{"version_book": "Darby", "code_version_book": "darby", "name": "2 Pierre", "chapters": {"1": {"1": "Siméon Pierre, esclave et apôtre de Jésus Christ, à ceux qui ont reçu en partage une foi de pareil prix avec nous, par la justice de notre Dieu et Sauveur Jésus Christ:", "2": "Que la grâce et la paix vous soient multipliées dans la connaissance de Dieu et de Jésus notre Seigneur!", "3": "Comme sa divine puissance nous a donné tout ce qui regarde la vie et la piété, par la connaissance de celui qui nous a appelés par la gloire et par la vertu,", "4": "par lesquelles il nous a donné les très-grandes et précieuses promesses, afin que par elles vous participiez de la nature divine, ayant échappé à la corruption qui est dans le monde par la convoitise...;", "5": "pour cette même raison aussi, y apportant tout empressement, joignez à votre foi, la vertu; et à la vertu, la connaissance;", "6": "et à la connaissance, la tempérance; et à la tempérance, la patience; et à la patience, la piété;", "7": "et à la piété, l'affection fraternelle, et à l'affection fraternelle, l'amour;", "8": "car, si ces choses sont en vous et y abondent, elles font que vous ne serez pas oisifs ni stériles pour ce qui regarde la connaissance de notre Seigneur Jésus Christ;", "9": "car celui en qui ces choses ne se trouvent pas est aveugle, et ne voit pas loin, ayant oublié la purification de ses péchés d'autrefois.", "10": "C'est pourquoi, frères, étudiez-vous d'autant plus à affermir votre vocation et votre élection, car en faisant ces choses vous ne faillirez jamais;", "11": "car ainsi l'entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus Christ vous sera richement donnée.", "12": "C'est pourquoi je m'appliquerai à vous faire souvenir toujours de ces choses, quoique vous les connaissiez et que vous soyez affermis dans la vérité présente.", "13": "Mais j'estime qu'il est juste, tant que je suis dans cette tente, de vous réveiller en rappelant ces choses à votre mémoire,", "14": "sachant que le moment de déposer ma tente s'approche rapidement, comme aussi notre Seigneur Jésus Christ me l'a montré;", "15": "mais je m'étudierai à ce qu'après mon départ vous puissiez aussi en tout temps vous rappeler ces choses.", "16": "Car ce n'est pas en suivant des fables ingénieusement imaginées, que nous vous avons fait connaître la puissance et la venue de notre Seigneur Jésus Christ, mais comme ayant été témoins oculaires de sa majesté.", "17": "Car il reçut de Dieu le Père honneur et gloire, lorsqu'une telle voix lui fut adressée par la gloire magnifique: \"Celui-ci est mon Fils bien-aimé, en qui j'ai trouvé mon plaisir\".", "18": "Et nous, nous entendîmes cette voix venue du ciel, étant avec lui sur la sainte montagne.", "19": "Et nous avons la parole prophétique rendue plus ferme, à laquelle vous faites bien d'être attentifs, comme à une lampe qui brille dans un lieu obscur, jusqu'à ce que le jour ait commencé à luire et que l'étoile du matin se soit levée dans vos coeurs,", "20": "sachant ceci premièrement, qu'aucune prophétie de l'écriture ne s'interprète elle-même.", "21": "Car la prophétie n'est jamais venue par la volonté de l'homme, mais de saints hommes de Dieu ont parlé, étant poussés par l'Esprit Saint."}, "2": {"1": "Or il y a eu aussi de faux prophètes parmi le peuple, comme aussi il y aura parmi vous de faux docteurs qui introduiront furtivement des sectes de perdition, reniant aussi le maître qui les a achetés, faisant venir sur eux-mêmes une prompte destruction;", "2": "et plusieurs suivront leurs excès: et à cause d'eux la voie de la vérité sera blasphémée;", "3": "et, par cupidité, ils feront trafic de vous avec des paroles artificieuses; mais leur jugement, dès longtemps, ne demeure pas oisif, et leur destruction ne sommeille pas.", "4": "Car, si Dieu n'a pas épargné les anges qui ont péché, mais, les ayant précipités dans l'abîme, les a livrés pour être gardés dans des chaînes d'obscurité pour le jugement;", "5": "-et s'il n'a pas épargné l'ancien monde, mais a préservé Noé, lui huitième, prédicateur de justice, faisant venir le déluge sur un monde d'impies;", "6": "et si, réduisant en cendres les villes de Sodome et de Gomorrhe, il les a condamnées par une totale subversion, les établissant pour être un exemple à ceux qui vivraient dans l'impiété;", "7": "et s'il a délivré le juste Lot, accablé par la conduite débauchée de ces hommes pervers,", "8": "(car ce juste qui habitait parmi eux, les voyant et les entendant, tourmentait de jour en jour son âme juste à cause de leurs actions iniques,)", "9": "-le Seigneur sait délivrer de la tentation les hommes pieux, et réserver les injustes pour le jour du jugement,", "10": "pour être punis, mais spécialement ceux qui suivent la chair dans la convoitise de l'impureté et qui méprisent la domination. Gens audacieux, adonnés à leur sens, ils ne tremblent pas en injuriant les dignités,", "11": "tandis que les anges, plus grands en force et en puissance, ne portent pas contre elles de jugement injurieux devant le *Seigneur.", "12": "Mais ceux-ci, comme des bêtes sans raison, purement animales, nées pour être prises et détruites, parlant injurieusement dans les choses qu'ils ignorent, périront aussi dans leur propre corruption,", "13": "recevant la récompense de l'iniquité, estimant plaisir les voluptés d'un jour;-des taches et des souillures, s'abandonnant aux délices de leurs propres tromperies tout en faisant des festins avec vous;", "14": "ayant les yeux pleins d'adultère et ne cessant jamais de pécher; amorçant les âmes mal affermies, ayant le coeur exercé à la cupidité, enfants de malédiction.", "15": "Ayant laissé le droit chemin, ils se sont égarés, ayant suivi le chemin de Balaam, fils de Bosor, qui aima le salaire d'iniquité;", "16": "mais il fut repris de sa propre désobéissance: une bête de somme muette, parlant d'une voix d'homme, réprima la folie du prophète.", "17": "Ce sont des fontaines sans eau et des nuages poussés par la tempête, des gens à qui l'obscurité des ténèbres est réservée pour toujours;", "18": "car, en prononçant d'orgueilleux discours de vanité, ils amorcent par les convoitises de la chair, par leurs impudicités, ceux qui avaient depuis peu échappé à ceux qui vivent dans l'erreur;", "19": "-leur promettant la liberté, eux qui sont esclaves de la corruption, car on est esclave de celui par qui on est vaincu.", "20": "Car, si, après avoir échappé aux souillures du monde par la connaissance du Seigneur et Sauveur Jésus Christ, étant de nouveau enlacés, ils sont vaincus par elles, leur dernière condition est pire que la première;", "21": "car il leur eût mieux valu n'avoir pas connu la voie de la justice, que de se détourner, après l'avoir connue, du saint commandement qui leur avait été donné;", "22": "mais ce que dit le proverbe véritable leur est arrivé: le chien est retourné à ce qu'il avait vomi lui-même, et la truie lavée, à se vautrer au bourbier."}, "3": {"1": "Je vous écris déjà, bien-aimés, cette seconde lettre; et, dans l'une et dans l'autre, je réveille votre pure intelligence en rappelant ces choses à votre mémoire,", "2": "afin que vous vous souveniez des paroles qui ont été dites à l'avance par les saints prophètes, et du commandement du Seigneur et Sauveur par vos apôtres,", "3": "sachant tout d'abord ceci, qu'aux derniers jours des moqueurs viendront, marchant dans la moquerie selon leurs propres convoitises et disant:", "4": "Où est la promesse de sa venue? car, depuis que les pères se sont endormis, toutes choses demeurent au même état dès le commencement de la création.", "5": "Car ils ignorent volontairement ceci, que, par la parole de Dieu, des cieux subsistaient jadis, et une terre tirée des eaux et subsistant au milieu des eaux,", "6": "par lesquelles le monde d'alors fut détruit, étant submergé par de l'eau.", "7": "Mais les cieux et la terre de maintenant sont réservés par sa parole pour le feu, gardés pour le jour du jugement et de la destruction des hommes impies.", "8": "Mais n'ignorez pas cette chose, bien-aimés, c'est qu'un jour est devant le *Seigneur comme mille ans, et mille ans comme un jour.", "9": "Le *Seigneur ne tarde pas pour ce qui concerne la promesse, comme quelques-uns estiment qu'il y a du retardement; mais il est patient envers vous, ne voulant pas qu'aucune périsse, mais que tous viennent à la repentance.", "10": "Or le jour du *Seigneur viendra comme un voleur; et, dans ce jour-là, les cieux passeront avec un bruit sifflant, et les éléments embrasés seront dissous, et la terre et les oeuvres qui sont en elle seront brûlées entièrement.", "11": "Toutes ces choses devant donc se dissoudre, quelles gens devriez-vous être en sainte conduite et en piété,", "12": "attendant et hâtant la venue du jour de Dieu, à cause duquel les cieux en feu seront dissous et les éléments embrasés se fondront.", "13": "Mais, selon sa promesse, nous attendons de nouveaux cieux et une nouvelle terre, dans lesquels la justice habite.", "14": "C'est pourquoi, bien-aimés, en attendant ces choses, étudiez-vous à être trouvés sans tache et irréprochables devant lui, en paix;", "15": "et estimez que la patience de notre Seigneur est salut, comme notre bien-aimé frère Paul aussi vous a écrit selon la sagesse qui lui a été donnée,", "16": "qu' il le fait aussi dans toutes ses lettres, où il parle de ces choses, parmi lesquelles il y en a de difficiles à comprendre, que les ignorants et les mal affermis tordent, comme aussi les autres écritures, à leur propre destruction.", "17": "Vous donc, bien-aimés, sachant ces choses à l'avance, prenez garde, de peur qu'étant entraînés par l'erreur des pervers, vous ne veniez à déchoir de votre propre fermeté;", "18": "mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus Christ. A lui la gloire, et maintenant et jusqu'au jour d'éternité! Amen."}}}