{"version_book": "Darby", "code_version_book": "darby", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le cantique des cantiques, qui est de Salomon.", "2": "Qu'il me baise des baisers de sa bouche! car tes amours sont meilleures que le vin.", "3": "Tes parfums sont d'agréable odeur; ton nom est un parfum répandu; c'est pourquoi les jeunes filles t'aiment.", "4": "Tire-moi: nous courrons après toi.-Le roi m'a amenée dans ses chambres.-Nous nous égayerons, et nous nous réjouirons en toi; nous nous souviendrons de tes amours plus que du vin. Elles t'aiment avec droiture.", "5": "Je suis noire, mais je suis agréable, filles de Jérusalem! comme les tentes de Kédar, comme les tentures de Salomon.", "6": "Ne me regardez pas, parce que je suis noire, parce que le soleil m'a regardée: les fils de ma mère se sont irrités contre moi, ils m'ont mise à garder les vignes; ma vigne qui est à moi, je ne l'ai point gardée.", "7": "Dis-moi, toi qu'aime mon âme, où tu pais ton troupeau, où tu le fais reposer à midi; car pourquoi serais-je comme une femme voilée auprès des troupeaux de tes compagnons?", "8": "Si tu ne le sais pas, ô la plus belle parmi les femmes! sors sur les traces du troupeau, et pais tes chevreaux près des habitations des bergers.", "9": "Je te compare, mon amie, à une jument aux chars du Pharaon.", "10": "Tes joues sont agréables avec des rangées de joyaux; ton cou, avec des colliers.", "11": "Nous te ferons des chaînes d'or avec des paillettes d'argent.", "12": "Pendant que le roi est à table, mon nard exhale son odeur.", "13": "Mon bien-aimé est pour moi un bouquet de myrrhe; il passera la nuit entre mes seins.", "14": "Mon bien-aimé est pour moi une grappe de henné dans les vignes d'En-Guédi.", "15": "Voici, tu es belle, mon amie; voici, tu es belle! Tes yeux sont des colombes.", "16": "Voici tu es beau, mon bien-aimé, oui, tu es agréable! oui, notre lit est verdoyant.", "17": "Les solives de nos maisons sont des cèdres; nos lambris des cyprès."}, "2": {"1": "Je suis le narcisse de Saron, le lis des vallées.", "2": "Comme le lis entre les épines, telle est mon amie entre les filles.", "3": "Comme le pommier entre les arbres de la forêt, tel est mon bien-aimé entre les fils; j'ai pris plaisir à son ombre, et je m'y suis assise; et son fruit est doux à mon palais.", "4": "Il m'a fait entrer dans la maison du vin; et sa bannière sur moi, c'est l'amour.", "5": "avec des gâteaux de raisins, ranimez-moi avec des pommes; car je suis malade d'amour.", "6": "Sa main gauche est sous ma tête, et sa droite m'embrasse.", "7": "Je vous adjure, filles de Jérusalem, par les gazelles ou par les biches des champs, n'éveillez pas, ne réveillez pas mon amour, jusqu'à ce qu'elle le veuille.", "8": "La voix de mon bien-aimé! le voici qui vient, sautant sur les montagnes, bondissant sur les collines.", "9": "Mon bien-aimé est semblable à la gazelle, ou au faon des biches. Le voici, il se tient derrière notre mur, il regarde par les fenêtres, il regarde à travers les treillis.", "10": "Mon bien-aimé m'a parlé, et m'a dit: Lève-toi, mon amie, ma belle, et viens!", "11": "Car voici, l'hiver est passé, la pluie a cessé, elle s'en est allée;", "12": "les fleurs paraissent sur la terre, la saison des chants est arrivée, et la voix de la tourterelle s'entend dans notre pays;", "13": "le figuier embaume ses figues d'hiver, et les vignes en fleur exhalent leur parfum. Lève-toi, mon amie, ma belle, et viens!", "14": "Ma colombe, qui te tiens dans les fentes du rocher, dans les cachettes des lieux escarpés, montre-moi ton visage, fais-moi entendre ta voix; car ta voix est douce, et ton visage est agréable.", "15": "-Prenez-nous les renards, les petits renards qui ravagent les vignes, car nos vignes sont en fleur.", "16": "-Mon bien-aimé est à moi, et je suis à lui, qui paît parmi les lis,", "17": "jusqu'à ce que l'aube se lève et que les ombres fuient.-Tourne-toi; sois semblable, mon bien-aimé, à la gazelle ou au faon des biches sur les montagnes de Béther."}, "3": {"1": "Sur mon lit, durant les nuits, j'ai cherché celui qu'aime mon âme; je l'ai cherché, mais je ne l'ai pas trouvé.", "2": "-Je me lèverai maintenant, et je ferai le tour de la ville dans les rues et dans les places; je chercherai celui qu'aime mon âme.-Je l'ai cherché, mais je ne l'ai pas trouvé.", "3": "Les gardes qui font la ronde par la ville m'ont trouvée. Avez-vous vu celui que mon âme aime?", "4": "A peine avais-je passé plus loin, que j'ai trouvé celui qu'aime mon âme; je l'ai saisi, et je ne l'ai pas lâché que je ne l'aie amené dans la maison de ma mère, et dans la chambre de celle qui m'a conçue.", "5": "Je vous adjure, filles de Jérusalem, par les gazelles ou par les biches des champs, n'éveillez pas, ne réveillez pas mon amour, jusqu'à ce qu'elle le veuille.", "6": "Qui est celle-ci qui monte du désert, comme des colonnes de fumée, parfumée de myrrhe et d'encens, et de toutes sortes de poudres des marchands?", "7": "-Voici son lit, celui de Salomon; soixante hommes forts l'entourent, d'entre les hommes forts d'Israël;", "8": "tous tiennent l'épée et sont exercés à la guerre, ayant chacun son épée sur sa cuisse à cause des frayeurs de la nuit.", "9": "Le roi Salomon s'est fait un palanquin de bois du Liban.", "10": "Il a fait ses colonnes d'argent, son dossier d'or, son siège de pourpre, son intérieur pavé d'amour par les filles de Jérusalem.", "11": "Sortez, filles de Sion, et voyez le roi Salomon, avec la couronne dont sa mère l'a couronné au jour de ses fiançailles, et au jour de la joie de son coeur."}, "4": {"1": "Voici, tu es belle, mon amie; voici, tu es belle! Tes yeux sont des colombes derrière ton voile; tes cheveux sont comme un troupeau de chèvres sur les pentes de la montagne de Galaad.", "2": "Tes dents sont comme un troupeau de brebis tondues, qui montent du lavoir, qui toutes ont des jumeaux, et pas une d'elles n'est stérile.", "3": "Tes lèvres sont comme un fils écarlate, et ta bouche est agréable; ta joue est comme un quartier de grenade derrière ton voile.", "4": "Ton cou est comme la tour de David, bâtie pour y suspendre des armures; mille boucliers y sont suspendus, tous les pavois des vaillants hommes.", "5": "Tes deux seins sont comme deux faons jumeaux d'une gazelle, qui paissent parmi les lis.", "6": "Jusqu'à ce que l'aube se lève, et que les ombres fuient, j'irai à la montagne de la myrrhe et à la colline de l'encens.", "7": "Tu es toute belle, mon amie, et en toi il n'y a point de défaut.", "8": "Viens avec moi du Liban, ma fiancée, viens du Liban avec moi; regarde du sommet de l'Amana, du sommet du Senir et de l'Hermon, des tanières des lions, des montagnes des léopards.", "9": "Tu m'as ravi le coeur, ma soeur, ma fiancée; tu m'as ravi le coeur par l'un de tes yeux, par l'un des colliers de ton cou.", "10": "Que de charme ont tes amours, ma soeur, ma fiancée! Que tes amours sont meilleures que le vin, et l'odeur de tes parfums plus que tous les aromates!", "11": "Tes lèvres, ma fiancée, distillent le miel; sous ta langue il y a du miel et du lait, et l'odeur de tes vêtements est comme l'odeur du Liban.", "12": "Tu es un jardin clos, ma soeur, ma fiancée, une source fermée, une fontaine scellée.", "13": "Tes plants sont un paradis de grenadiers et de fruits exquis, de henné et de nard,", "14": "de nard et de safran, de roseau odorant et de cinnamome, avec tous les arbres à encens; de myrrhe et d'aloès, avec tous les principaux aromates;", "15": "une fontaine dans les jardins, un puits d'eaux vives, qui coulent du Liban!", "16": "Réveille-toi, nord, et viens, midi; souffle dans mon jardin, pour que ses aromates s'exhalent! Que mon bien-aimé vienne dans son jardin, et qu'il mange ses fruits exquis."}, "5": {"1": "Je suis venu dans mon jardin, ma soeur, ma fiancée! J'ai cueilli ma myrrhe avec mes aromates, j'ai mangé mon rayon de miel avec mon miel, j'ai bu mon vin avec mon lait. Mangez, amis; buvez, buvez abondamment, bien-aimés!", "2": "Je dormais, mais mon coeur était réveillé. C'est la voix de mon bien-aimé qui heurte: Ouvre-moi, ma soeur, mon amie, ma colombe, ma parfaite! Car ma tête est pleine de rosée, mes boucles, des gouttes de la nuit.", "3": "-Je me suis dépouillée de ma tunique, comment la revêtirais-je? J'ai lavé mes pieds, comment les salirais-je?", "4": "-Mon bien-aimé a avancé sa main par le guichet, et mes entrailles se sont émues à cause de lui.", "5": "Je me suis levée pour ouvrir à mon bien-aimé, et de mes mains a dégoutté la myrrhe, et de mes doigts, la myrrhe limpide, sur les poignées du verrou.", "6": "J'ai ouvert à mon bien-aimé, mais mon bien-aimé s'était retiré, il avait passé plus loin; mon âme s'en était allée pendant qu'il parlait. Je le cherchai, mais je ne le trouvai pas; je l'appelai, mais il ne me répondit pas.", "7": "Les gardes qui font la ronde par la ville me trouvèrent; ils me frappèrent, ils m'ont blessée; les gardes des murailles m'ont ôté mon voile de dessus moi.", "8": "Je vous adjure, filles de Jérusalem, si vous trouvez mon bien-aimé, que lui diriez-vous? Que je suis malade d'amour.", "9": "Ton bien-aimé qu'est-il de plus qu'un autre bien-aimé, ô la plus belle parmi les femmes? Ton bien-aimé qu'est-il de plus qu'un autre bien-aimé, que tu nous adjures ainsi?", "10": "Mon bien-aimé est blanc et vermeil, un porte-bannière entre dix mille.", "11": "Sa tête est un or très-fin; ses boucles sont flottantes, noires comme un corbeau;", "12": "ses yeux, comme des colombes près des ruisseaux d'eau, baignés dans le lait, bien enchâssés;", "13": "ses joues, comme des parterres d'aromates, des corbeilles de fleurs parfumées; ses lèvres, des lis distillant une myrrhe limpide;", "14": "ses mains, des rondelles d'or, où sont enchâssés des chrysolithes; son ventre, un ivoire poli, couvert de saphirs;", "15": "ses jambes, des colonnes de marbre blanc, reposant sur des socles d'or fin; son port, comme le Liban, distingué comme les cèdres;", "16": "son palais est plein de douceur, et toute sa personne est désirable. Tel est mon bien-aimé, tel est mon ami, filles de Jérusalem!"}, "6": {"1": "Où est allé ton bien-aimé, ô la plus belle parmi les femmes? De quel côté ton bien-aimé s'est-il tourné? et nous le chercherons avec toi.", "2": "Mon bien-aimé est descendu dans son jardin, aux parterres des aromates, pour paître dans les jardins et pour cueillir des lis.", "3": "Je suis à mon bien-aimé, et mon bien-aimé est à moi; il paît parmi les lis.", "4": "Tu es belle, mon amie, comme Thirtsa, agréable comme Jérusalem, redoutable comme des troupes sous leurs bannières.", "5": "Détourne de moi tes yeux, car ils me troublent. Tes cheveux sont comme un troupeau de chèvres sur les pentes de Galaad;", "6": "tes dents, comme un troupeau de brebis qui montent du lavoir, qui toutes ont des jumeaux, et pas une d'elles n'est stérile;", "7": "ta joue est comme un quartier de grenade derrière ton voile.", "8": "Il y a soixante reines, et quatre-vingt concubines, et des jeunes filles sans nombre:", "9": "ma colombe, ma parfaite, est unique; elle est l'unique de sa mère, la choisie de celle qui l'a enfantée. Les filles l'ont vue, et l'ont dite bienheureuse; les reines aussi et les concubines, et elles l'ont louée.", "10": "Qui est celle-ci qui apparaît comme l'aurore, belle comme la lune, pure comme le soleil, redoutable comme des troupes sous leurs bannières?", "11": "Je suis descendu au jardin des noisettes, pour voir la verdure de la vallée, pour voir si la vigne bourgeonne, si les grenadiers s'épanouissent.", "12": "Sans que je m'en aperçusse, mon âme m'a transporté sur les chars de mon peuple de franche volonté."}, "7": {"1": "Que tes pieds sont beaux dans ta chaussure, fille de prince! Les contours de tes hanches sont comme des joyaux, ouvrage des mains d'un artiste.", "2": "Ton nombril est une coupe arrondie, où le vin aromatique ne manque pas; ton ventre, un tas de froment, entouré de lis.", "3": "Tes deux seins sont comme deux faons jumeaux d'une gazelle.", "4": "Ton cou est comme une tour d'ivoire; tes yeux sont comme les étangs qui sont à Hesbon, vers la porte de Bath-Rabbim; ton nez est comme la tour du Liban, qui regarde vers Damas;", "5": "ta tête, sur toi, comme le Carmel, et les cheveux de ta tête comme la pourpre. Un roi est enchaîné par tes boucles.", "6": "Que tu es belle, et que tu es agréable, mon amour, dans tes délices!", "7": "Ta taille ressemble à un palmier, et tes seins à des grappes.", "8": "J'ai dit: Je monterai sur le palmier, je saisirai ses rameaux; et que tes seins soient comme les grappes de la vigne, et le parfum de ton nez comme des pommes,", "9": "et ton palais comme le bon vin,... Qui coule aisément pour mon bien-aimé, et qui glisse sur les lèvres de ceux qui s'endorment.", "10": "Je suis à mon bien-aimé, et son désir se porte vers moi.", "11": "-Viens, mon bien-aimé, sortons aux champs, passons la nuit dans les villages.", "12": "Nous nous lèverons dès le matin, pour aller aux vignes; nous verrons si la vigne bourgeonne, si la fleur s'ouvre, si les grenadiers s'épanouissent: là je te donnerai mes amours.", "13": "Les mandragores donnent leur parfum; et à nos portes il y a tous les fruits exquis, nouveaux et anciens: mon bien-aimé, je les ai gardés pour toi!", "14": ""}, "8": {"1": "Oh! que tu fusses pour moi comme un frère qui ait sucé les mamelles de ma mère! Si je te trouvais dehors, je t'embrasserais, sans qu'on m'en méprisât.", "2": "Je t'amènerais, je t'introduirais dans la maison de ma mère: tu m'instruirais; je te ferais boire du vin aromatisé, du jus de mes grenades.", "3": "Sa main gauche serait sous ma tête, et sa droite m'embrasserait!", "4": "Je vous adjure, filles de Jérusalem, pourquoi éveilleriez-vous, et pourquoi réveilleriez-vous mon amour, avant qu'elle le veuille!", "5": "Qui est celle-ci qui monte du désert, s'appuyant sur son bien-aimé?-Je t'ai réveillée sous le pommier: là ta mère t'a enfantée dans les douleurs, là celle qui t'a enfantée a été en travail.", "6": "Mets-moi comme un cachet sur ton coeur, comme un cachet sur ton bras; car l'amour est fort comme la mort, la jalousie cruelle comme le shéol; ses ardeurs sont des ardeurs de feu, une flamme de Jah.", "7": "Beaucoup d'eaux ne peuvent éteindre l'amour, et des fleuves ne le submergent pas; si un homme donnait tous les biens de sa maison pour l'amour, on l'aurait en un profond mépris.", "8": "Nous avons une petite soeur, et elle n'a pas encore de seins. Que ferons-nous pour notre soeur, au jour qu'on parlera d'elle?", "9": "-Si elle est une muraille, nous bâtirons sur elle une demeure d'argent; et si elle est une porte, nous la fermerons avec un planche de cèdre.", "10": "Je suis une muraille, et mes seins sont des tours; je fus alors à ses yeux comme celle qui a trouvé la paix.", "11": "-Salomon avait une vigne à Baal-Hamon: il remit la vigne à des gardiens; chacun devait apporter pour son fruit mille pièces d'argent.", "12": "Ma vigne, qui est à moi, est devant moi. A toi, Salomon, les mille pièces; et deux cents pour ceux qui en gardent le fruit.", "13": "Habitante des jardins, les compagnons sont attentifs à ta voix! Fais que je l'entende!", "14": "Fuis, mon bien-aimé, et sois semblable à une gazelle ou au faon des biches, sur les montagnes des aromates."}}}