{"version_book": "Darby", "code_version_book": "darby", "name": "Joël", "chapters": {"1": {"1": "La parole de l'Éternel, qui vint à Joël, fils de Pethuel.", "2": "Écoutez ceci, vieillards, et prêtez l'oreille, vous, tous les habitants du pays! Ceci est-il arrivé de vos jours, ou même dans les jours de vos pères?", "3": "Racontez-le à vos fils, et vos fils à leurs fils, et leurs fils à une autre génération:", "4": "ce qu'à laissé la chenille, la sauterelle l'a mangé; et ce qu'à laissé la sauterelle, l'yélek l'a mangé, et ce qu'à laissé l'yélek, la locuste l'a mangé.", "5": "Réveillez-vous, ivrognes, et pleurez; et hurlez, vous tous, buveurs de vin, à cause du moût, car il est retranché à vos bouches.", "6": "Car une nation est montée sur mon pays, forte et innombrable. Ses dents sont les dents d'un lion, et elle a les grosses dents d'une lionne.", "7": "Elle a réduit ma vigne en une désolation, mon figuier en un tas de bois; elle l'a écorcé entièrement, et l'a jeté par terre; ses rameaux ont blanchi.", "8": "Gémis comme une vierge ceinte du sac, sur le mari de sa jeunesse!", "9": "L'offrande et la libation sont retranchées de la maison de l'Éternel; les sacrificateurs, les serviteurs de l'Éternel, mènent deuil;", "10": "les champs sont ravagés, la terre mène deuil; car le blé est ravagé, le vin nouveau est honteux, l'huile languit.", "11": "Soyez honteux, laboureurs; hurlez, vignerons,-à cause du froment et de l'orge, car la moisson des champs a péri!", "12": "La vigne est honteuse, et le figuier languit,-le grenadier, le palmier aussi, et le pommier; tous les arbres des champs sont desséchés; car la joie est tarie du milieu des fils des hommes.", "13": "Ceignez-vous et lamentez-vous, sacrificateurs; hurlez, vous qui servez l'autel; venez, passez la nuit sous le sac, vous qui servez mon Dieu! car l'offrande et la libation sont ôtées à la maison de votre Dieu.", "14": "Sanctifiez un jeûne, convoquez une assemblée solennelle; assemblez les anciens, tous les habitants du pays, à la maison de l'Éternel, votre Dieu, et criez à l'Éternel!", "15": "Hélas, quel jour! car le jour de l'Éternel est proche, et il viendra comme une destruction du Tout-puissant.", "16": "La nourriture n'est-elle pas retranchée de devant nos yeux, et, de la maison de notre Dieu, la joie et l'allégresse?", "17": "Les semences pourrissent sous leurs mottes; les greniers sont désolés; les granges sont renversées, car le blé est desséché.", "18": "Comme le bétail gémit! Les troupeaux de gros bétail sont déconcertés, car il n'y a pas de pâturage pour eux; les troupeaux de menu bétail aussi sont en peine.", "19": "A toi, Éternel, je crierai; car le feu a dévoré les pâturages du désert, et la flamme à brûlé tous les arbres des champs.", "20": "Les bêtes des champs aussi crient à toi, car les cours d'eau sont desséchés, et le feu a dévoré les pâturages du désert."}, "2": {"1": "Sonnez de la trompette en Sion, sonnez avec éclat dans ma sainte montagne! Que tous les habitants du pays tremblent, car le jour de l'Éternel vient; car il est proche,", "2": "un jour de ténèbres et d'obscurité, un jour de nuées et d'épaisses ténèbres: c'est comme l'aurore qui s'étend sur les montagnes,-un peuple nombreux et fort, tel qu'il n'y en eut jamais, et qu'après lui, il n'y en aura point jusqu'aux années des générations et des générations.", "3": "Devant lui un feu dévore, et une flamme brûle après lui; devant lui le pays est comme le jardin d'Éden, et après lui, la solitude d'un désert; et rien ne lui échappe.", "4": "Leur aspect est comme l'aspect des chevaux, et ils courent comme des cavaliers.", "5": "Ils sautent:... c'est comme le bruit des chars sur les sommets des montagnes, comme le bruit d'une flamme de feu qui dévore le chaume, comme un peuple puissant rangé en bataille.", "6": "Les peuples en sont angoissés, tous les visages pâlissent.", "7": "Ils courent comme des hommes forts, ils escaladent la muraille comme des hommes de guerre; ils marchent chacun dans son chemin, et ne changent pas leurs sentiers;", "8": "et ils ne se pressent pas l'un l'autre. Ils marchent chacun dans sa route; ils se précipitent à travers les traits et ne sont pas blessés;", "9": "ils se répandent par la ville, ils courent sur la muraille, ils montent dans les maisons, ils entrent par les fenêtres comme un voleur.", "10": "Devant eux la terre tremble, les cieux sont ébranlés, le soleil et la lune sont obscurcis, et les étoiles retirent leurs splendeur.", "11": "Et l'Éternel fait entendre sa voix devant son armée, car son camp est très grand, car l'exécuteur de sa parole est puissant; parce que le jour de l'Éternel est grand et fort terrible; et qui peut le supporter?", "12": "Ainsi, encore maintenant, dit l'Éternel, revenez à moi de tout votre coeur, avec jeûne, et avec pleurs, et avec deuil;", "13": "et déchirez vos coeurs et non vos vêtements, et revenez à l'Éternel, votre Dieu; car il est plein de grâce et miséricordieux, lent à la colère et grand en bonté, et il se repent du mal dont il a menacé.", "14": "Qui sait? il reviendra et se repentira et laissera après lui une bénédiction, une offrande et une libation à l'Éternel, votre Dieu.", "15": "Sonnez de la trompette en Sion, sanctifiez un jeûne, convoquez une assemblée solennelle;", "16": "assemblez le peuple, sanctifiez la congrégation, réunissez les anciens, assemblez les enfants et ceux qui tètent les mamelles; que l'époux sorte de sa chambre, et l'épouse de sa chambre nuptiale;", "17": "que les sacrificateurs, les serviteurs de l'Éternel, pleurent entre le portique et l'autel, et qu'ils disent: Épargne ton peuple, ô Éternel, et ne livre pas ton héritage à l'opprobre, en sorte qu'ils soient le proverbe des nations. Pourquoi dirait-on parmi les peuples: Ou est leur Dieu?", "18": "Alors l'Éternel sera jaloux pour son pays, et aura pitié de son peuple.", "19": "Et l'Éternel répondra et dira à son peuple: Voici, je vous envoie le blé, et le moût, et l'huile, et vous en serez rassasiés; et je ne vous livrerai plus à l'opprobre parmi les nations;", "20": "et j'éloignerai de vous celui qui vient du nord, et je chasserai dans un pays aride et désolé, sa face vers la mer orientale, et son arrière-garde vers la mer d'occident; et sa puanteur montera, et son infection montera, parce qu'il s'est élevé pour faire de grandes choses.", "21": "Ne crains pas, terre; égaye-toi et réjouis-toi; car l'Éternel fait de grandes choses.", "22": "Ne craignez pas, bêtes des champs, car les pâturages du désert verdissent, car l'arbre porte son fruit, le figuier et la vigne donnent leur force.", "23": "Et vous, fils de Sion, égayez-vous et réjouissez-vous en l'Éternel, votre Dieu; car il vous donne la première pluie dans sa mesure, et fait descendre sur vous la première pluie et la dernière pluie, au commencement de la saison.", "24": "Et les aires seront pleines de blé, et les cuves regorgeront de moût et d'huile;", "25": "et je vous rendrai les années qu'a mangées la sauterelle, l'yélek, et la locuste, et la chenille, ma grande armée que j'ai envoyée au milieu de vous.", "26": "Et vous mangerez abondamment et serez rassasiés, et vous louerez le nom de l'Éternel, votre Dieu, qui a fait des choses merveilleuses pour vous; et mon peuple ne sera jamais honteux.", "27": "Et vous saurez que je suis au milieu d'Israël, et que moi, l'Éternel, je suis votre Dieu, et qu'il n'y en a point d'autre; et mon peuple ne sera jamais honteux."}, "3": {"1": "Et il arrivera, après cela, que je répandrai mon Esprit sur toute chair, et vos fils et vos filles prophétiseront, vos vieillards songeront des songes, vos jeunes hommes verront des visions;", "2": "et aussi sur les serviteurs et sur les servantes, en ces jours-là, je répandrai mon Esprit.", "3": "-Et je montrerai des signes dans les cieux et sur la terre, du sang, et du feu, et des colonnes de fumée;", "4": "le soleil sera changé en ténèbres, et la lune en sang, avant que vienne le grand et terrible jour de l'Éternel.", "5": "Et il arrivera que, quiconque invoquera le nom de l'Éternel sera sauvé. Car sur la montagne de Sion il y aura délivrance, et à Jérusalem, comme l'Éternel l'a dit, et pour les réchappés que l'Éternel appellera."}, "4": {"1": "Car voici, en ces jours-là et en ce temps-là où je rétablirai les captifs de Juda et de Jérusalem,", "3": "et elles ont jeté le sort sur mon peuple, et ont donné le jeune garçon pour une prostituée, et ont vendu la jeune fille pour du vin, et elles l'ont bu.", "4": "Et vous aussi, que me voulez-vous, Tyr et Sidon, et tous les districts de la Philistie? Est-ce une récompense que vous me donnez? Et si vous me récompensez, je ferai retomber votre récompense vite et promptement sur votre tête;", "5": "parce que vous avez pris mon argent et mon or, et que vous avez porté dans vos temples mes belles choses désirables,", "6": "et que vous avez vendu aux fils de Javan les fils de Juda et les fils de Jérusalem, afin de les éloigner de leurs confins.", "7": "Voici, je les réveillerai du lieu où vous les avez vendus, et je ferai retomber votre récompense sur votre tête;", "8": "et je vendrai vos fils et vos filles en la main des fils de Juda, et ils les vendront aux Sabéens, à une nation lointaine; car l'Éternel a parlé.", "9": "Proclamez ceci parmi les nations, préparez la guerre, réveillez les hommes forts; qu'ils approchent, qu'ils montent, tous les hommes de guerre!", "10": "De vos socs forgez des épées, et de vos serpes, des javelines. Que le faible dise: Je suis fort!", "11": "Accourez et venez, vous, toutes les nations, de toute part, et rassemblez-vous! Là, Éternel, fais descendre tes hommes forts!", "12": "Que les nations se réveillent et montent à la vallée de Josaphat, car là je m'assiérai pour juger toutes les nations, de toute part.", "13": "Mettez la faucille, car la moisson est mûre; venez, descendez, car le pressoir est plein, les cuves regorgent; car leur iniquité est grande.", "14": "Multitudes, multitudes, dans la vallée de jugement! car le jour de l'Éternel est proche dans la vallée de jugement.", "15": "Le soleil et la lune seront obscurcis, et les étoiles retireront leur splendeur;", "16": "et l'Éternel rugira de Sion, et de Jérusalem il fera entendre sa voix, et les cieux et la terre trembleront; et l'Éternel sera l'abri de son peuple et le refuge des fils d'Israël.", "17": "Et vous saurez que moi, l'Éternel, je suis votre Dieu, qui demeure en Sion, ma montagne sainte. Et Jérusalem sera sainte, et les étrangers n'y passeront plus.", "18": "Et il arrivera, en ce jour-là, que les montagnes ruisselleront de moût, et les collines découleront de lait, et tous les torrents de Juda découleront d'eau; et une source sortira de la maison de l'Éternel, et arrosera la vallée de Sittim.", "19": "L'Égypte sera une désolation, et Édom sera un désert désolé, à cause de leur violence contre les fils de Juda, parce qu'ils ont répandu du sang innocent dans leur pays.", "20": "Mais Juda sera habité à toujours, et Jérusalem de génération en génération,", "21": "et je les purifierai du sang dont je ne les avais pas purifiés: et l'Éternel demeure en Sion."}}}