{"version_book": "Darby", "code_version_book": "darby", "name": "Lamentations", "chapters": {"1": {"1": "Comment est-elle assise solitaire, la ville si peuplée! Celle qui était grande entre les nations est devenue comme veuve; la princesse parmi les provinces est devenue tributaire.", "2": "Elle pleure, elle pleure pendant la nuit, et ses larmes sont sur ses joues; de tous ses amants, il n'en est pas un qui la console; tous ses amis ont agi perfidement envers elle, ils sont pour elle des ennemis.", "3": "Juda est allé en captivité à cause de son affliction et de la grandeur de son esclavage; il habite parmi les nations, il n'a pas trouvé de repos; tous ses persécuteurs l'ont atteint dans ses lieux resserrés.", "4": "Les chemins de Sion mènent deuil de ce qu'il n'y a personne qui vienne aux fêtes; toutes ses portes sont désolées; ses sacrificateurs gémissent, ses vierges sont dans la détresse; elle-même est dans l'amertume.", "5": "Ses adversaires dominent, ses ennemis prospèrent; car l'Éternel l'a affligée à cause de la multitude de ses transgressions; ses petits enfants ont marché captifs devant l'adversaire.", "6": "Et toute la magnificence de la fille de Sion s'est retirée d'elle. Ses princes sont comme des cerfs qui ne trouvent pas de pâture, et ils s'en sont allés sans force devant celui qui les poursuit.", "7": "Jérusalem, dans les jours de son affliction et de son bannissement, lorsque son peuple tombait dans la main de l'ennemi et qu'il n'y avait personne qui lui aidât, s'est souvenue de toutes les choses désirables qu'elle avait dans les jours d'autrefois; les adversaires l'ont vue, ils se sont moqués de sa ruine.", "8": "Jérusalem a grièvement péché, c'est pourquoi elle est rejetée comme une impureté; tous ceux qui l'honoraient l'ont méprisée, car ils ont vu sa nudité: elle aussi gémit et s'est retournée en arrière.", "9": "Son impureté était aux pans de sa robe, elle ne s'est pas souvenue de sa fin; elle est descendue prodigieusement; il n'y a personne qui la console! Regarde, ô Éternel, mon affliction, car l'ennemi s'est élevé avec orgueil.", "10": "L'ennemi a étendu sa main sur toutes ses choses désirables; car elle a vu entrer dans son sanctuaire les nations, au sujet desquelles tu avais commandé qu'elles n'entreraient point dans ta congrégation.", "11": "Tout son peuple gémit; ils cherchent du pain; ils ont donné leurs choses désirables contre des aliments pour restaurer leur âme. Regarde, Éternel, et contemple, car je suis devenue vile.", "12": "N'est-ce rien pour vous tous qui passez par le chemin? Contemplez, et voyez s'il est une douleur comme ma douleur qui m'est survenue, à moi que l'Éternel a affligée au jour de l'ardeur de sa colère.", "13": "D'en haut il a envoyé dans mes os un feu qui les a maîtrisés; il a tendu un filet pour mes pieds, il m'a fait retourner en arrière; il m'a mise dans la désolation, dans la langueur, tout le jour.", "14": "Le joug de mes transgressions est lié par sa main; elles sont entrelacées, elles montent sur mon cou; il a fait défaillir ma force; le Seigneur m'a livrée en des mains d'où je ne puis me relever.", "15": "Le Seigneur a abattu tous mes hommes forts au milieu de moi; il a convoqué contre moi une assemblée pour écraser mes jeunes gens. Le Seigneur a foulé comme au pressoir la vierge, fille de Juda.", "16": "A cause de ces choses je pleure; mon oeil, mon oeil se fond en eau; car il est loin de moi, le consolateur qui restaurerait mon âme. Mes fils sont péris, car l'ennemi a été le plus fort.", "17": "Sion étend ses mains, il n'y a personne qui la console. L'Éternel a commandé au sujet de Jacob que ses adversaires l'entourent; Jérusalem est devenue au milieu d'eux une impureté.", "18": "L'Éternel est juste; car je me suis rebellée contre son commandement. Écoutez, je vous prie,, vous tous les peuples, et voyez ma douleur: mes vierges et mes jeunes gens sont allés en captivité.", "19": "J'ai appelé mes amants: ils m'ont trompée. Mes sacrificateurs et mes anciens ont expiré dans la ville, alors qu'ils se sont cherché de la nourriture afin de restaurer leur âme.", "20": "Regarde, Éternel, car je suis dans la détresse; mes entrailles sont agitées, mon coeur est bouleversé au dedans de moi, car je me suis grièvement rebellée: au dehors l'épée m'a privée d'enfants; au dedans, c'est comme la mort.", "21": "Ils m'ont entendue gémir: il n'y a personne qui me console; tous mes ennemis ont appris mon malheur, ils se sont réjouis de ce que toi tu l'as fait. Tu feras venir le jour que tu as appelé, et ils seront comme moi.", "22": "Que toute leur iniquité vienne devant toi, et fais-leur comme tu m'as fait à cause de toutes mes transgressions; car mes gémissements sont nombreux, et mon coeur est languissant."}, "2": {"1": "Comment, dans sa colère, le Seigneur a-t-il couvert d'un nuage la fille de Sion! Il a jeté des cieux sur la terre la beauté d'Israël, et, au jour de sa colère, il ne s'est pas souvenu du marchepied de ses pieds.", "2": "Le Seigneur a englouti, sans épargner, toutes les habitations de Jacob; il a renversé dans sa fureur les forteresses de la fille de Juda; il a jeté par terre, il a profané le royaume et ses princes.", "3": "Il a retranché, dans l'ardeur de sa colère, toute la corne d'Israël; il a retiré sa droite devant l'ennemi, et il a brûlé en Jacob comme un feu flamboyant qui dévore à l'entour.", "4": "Il a bandé son arc comme un ennemi; il s'est tenu là avec sa droite comme un adversaire, et il a tué tout ce qui était agréable à l'oeil dans la tente de la fille de Sion; il a versé, comme un feu, sa fureur.", "5": "Le Seigneur a été comme un ennemi; il a englouti Israël; il a englouti tous ses palais, il a détruit ses forteresses, et il a multiplié chez la fille de Juda le gémissement et la plainte.", "6": "Il a saccagé sa clôture comme un jardin; il a détruit le lieu de son assemblée. L'Éternel a fait oublier dans Sion jour solennel et sabbat; et, dans l'indignation de sa colère, il a méprisé roi et sacrificateur.", "7": "Le Seigneur a rejeté son autel, il a répudié son sanctuaire; il a livré en la main de l'ennemi les murs de ses palais; on a poussé des cris dans la maison de l'Éternel comme au jour d'une fête solennelle.", "8": "L'Éternel s'est proposé de détruire la muraille de la fille de Sion; il a étendu le cordeau, il n'a pas retiré sa main pour cesser de détruire; et il fait mener deuil au rempart et à la muraille: ils languissent ensemble.", "9": "Ses portes sont enfoncées dans la terre; il a détruit et brisé ses barres; son roi et ses princes sont parmi les nations; la loi n'est plus; ses prophètes aussi ne trouvent pas de vision de la part de l'Éternel.", "10": "Les anciens de la fille de Sion sont assis par terre, ils gardent le silence; ils ont mis de la poussière sur leur tête, ils se sont ceints de sacs; les vierges de Jérusalem baissent leur tête vers la terre.", "11": "Mes yeux se consument dans les larmes, mes entrailles sont agitées, mon foie s'est répandu sur la terre, à cause de la ruine de la fille de mon peuple, parce que les enfants et ceux qui tettent défaillent dans les places de la ville.", "12": "Ils disent à leurs mères: Où est le blé et le vin?-défaillant dans les places de la ville comme des blessés à mort, et rendant l'âme sur le sein de leurs mères.", "13": "Quel témoignage t'apporterai-je? Que comparerai-je à toi, fille de Jérusalem? Qui est-ce que j'égalerai à toi, afin que je te console, vierge, fille de Sion? car ta ruine est grande comme la mer: qui te guérira?", "14": "Tes prophètes ont vu pour toi la vanité et la folie, et ils n'ont pas mis à découvert ton iniquité pour détourner ta captivité; mais ils ont vu pour toi des oracles de vanité et de séduction.", "15": "Tous ceux qui passent par le chemin battent des mains sur toi; ils sifflent et branlent la tête sur la fille de Jérusalem: Est-ce ici la ville dont on disait: La parfaite en beauté, la joie de toute la terre?", "16": "Tous tes ennemis ouvrent la bouche sur toi; ils sifflent et grincent des dents; ils disent: Nous les avons engloutis; oui, c'est ici le jour que nous attendions! Nous l'avons trouvé, nous l'avons vu!", "17": "L'Éternel a fait ce qu'il s'était proposé, il a accompli sa parole qu'il avait commandée dès les jours d'autrefois; il a renversé et n'a point épargné, et il a fait que l'ennemi s'est réjoui sur toi; il a élevé la corne de tes adversaires.", "18": "Leur coeur a crié au Seigneur. Muraille de la fille de Sion, laisse couler des larmes jour et nuit, comme un torrent; ne te donne pas de relâche, que la prunelle de tes yeux ne cesse point!", "19": "Lève-toi, crie de nuit au commencement des veilles; répands ton coeur comme de l'eau devant la face du Seigneur. Lève tes mains vers lui pour la vie de tes petits enfants qui défaillent de faim au coin de toutes les rues.", "20": "Éternel, et considère à qui tu as fait ainsi! Les femmes dévoreront-elles leur fruit, les petits enfants dont elles prennent soin? Tuera-t-on le sacrificateur et le prophète dans le sanctuaire du Seigneur?", "21": "L'enfant et le vieillard sont couchés par terre dans les rues; mes vierges et mes jeunes hommes sont tombés par l'épée: tu as tué au jour de ta colère, tu as égorgé, tu n'as point épargné!", "22": "Tu as convoqué, comme en un jour de fête solennelle, mes terreurs de toutes parts; et au jour de la colère de l'Éternel, il n'y a eu ni réchappé, ni reste: ceux dont j'avais pris soin et que j'avais élevés, mon ennemi les a consumés."}, "3": {"1": "Je suis l'homme qui ai vu l'affliction par la verge de sa fureur.", "2": "Il m'a conduit et amené dans les ténèbres, et non dans la lumière.", "3": "Certes c'est contre moi qu'il a tout le jour tourné et retourné sa main.", "4": "Il a fait vieillir ma chair et ma peau; il a brisé mes os.", "5": "Il a bâti contre moi, et m'a environné de fiel et de peine.", "6": "Il m'a fait habiter dans des lieux ténébreux, comme ceux qui sont morts depuis longtemps.", "7": "Il a fait une clôture autour de moi, afin que je ne sorte point; il a appesanti mes chaînes.", "8": "Même quand je crie et que j'élève ma voix, il ferme l'accès à ma prière.", "9": "Il a barré mes chemins avec des pierres de taille; il a bouleversé mes sentiers.", "10": "a été pour moi un ours aux embûches, un lion dans les lieux cachés.", "11": "Il a fait dévier mes chemins et m'a déchiré; il m'a rendu désolé.", "12": "Il a bandé son arc, et m'a placé comme un but pour la flèche.", "13": "Il a fait entrer dans mes reins les flèches de son carquois.", "14": "Je suis la risée de tout mon peuple, leur chanson tout le jour.", "15": "Il m'a rassasié d'amertumes, il m'a abreuvé d'absinthe.", "16": "Il m'a brisé les dents avec du gravier; il m'a couvert de cendre.", "17": "Et tu as rejeté mon âme loin de la paix, j'ai oublié le bonheur;", "18": "et j'ai dit: Ma confiance est périe, et mon espérance en l'Éternel.", "19": "Souviens-toi de mon affliction, et de mon bannissement, de l'absinthe et du fiel.", "20": "Mon âme s'en souvient sans cesse, et elle est abattue au dedans de moi.", "21": "-Je rappelle ceci à mon coeur, c'est pourquoi j'ai espérance:", "22": "Ce sont les bontés de l'Éternel que nous ne sommes pas consumés, car ses compassions ne cessent pas;", "23": "elles sont nouvelles chaque matin; grande est ta fidélité!", "24": "L'Éternel est ma portion, dit mon âme; c'est pourquoi j'espérerai en lui.", "25": "L'Éternel est bon pour ceux qui s'attendent à lui, pour l'âme qui le cherche.", "26": "C'est une chose bonne qu'on attende, et dans le silence, le salut de l'Éternel", "27": "Il est bon à l'homme de porter le joug dans sa jeunesse:", "28": "Il est assis solitaire, et se tait, parce qu'il l'a pris sur lui;", "29": "il met sa bouche dans la poussière: peut-être y aura-t-il quelque espoir.", "30": "Il présente la joue à celui qui le frappe, il est rassasié d'opprobres.", "31": "Car le Seigneur ne rejette pas pour toujours;", "32": "mais, s'il afflige, il a aussi compassion, selon la grandeur de ses bontés;", "33": "car ce n'est pas volontiers qu'il afflige et contriste les fils des hommes.", "34": "Qu'on écrase sous les pieds tous les prisonniers de la terre,", "35": "qu'on fasse fléchir le droit d'un homme devant la face du Très-haut,", "36": "qu'on fasse tort à un homme dans sa cause, le Seigneur ne le voit-il point?", "37": "Qui est-ce qui dit une chose, et elle arrive, quand le Seigneur ne l'a point commandée?", "38": "N'est-ce pas de la bouche du Très-haut que viennent les maux et les biens?", "39": "Pourquoi un homme vivant se plaindrait-il, un homme, à cause de la peine de ses péchés?", "40": "Recherchons nos voies, et scrutons-les, et retournons jusqu'à l'Éternel.", "41": "Élevons nos coeurs avec nos mains vers *Dieu dans les cieux.", "42": "Nous avons désobéi et nous avons été rebelles; tu n'as pas pardonné.", "43": "Tu t'es enveloppé de colère et tu nous a poursuivis; tu as tué, tu n'as point épargné.", "44": "Tu t'es enveloppé d'un nuage, de manière à ce que la prière ne passât point.", "45": "Tu nous as faits la balayure et le rebut au milieu des peuples.", "46": "Tous nos ennemis ont ouvert la bouche sur nous.", "47": "La frayeur et la fosse sont venues sur nous, la destruction et la ruine.", "48": "Des ruisseaux d'eaux coulent de mes yeux à cause de la ruine de la fille de mon peuple.", "49": "Mon oeil se fond en eau, il ne cesse pas et n'a point de relâche,", "50": "jusqu'à ce que l'Éternel regarde et voie des cieux.", "51": "Mon oeil afflige mon âme à cause de toutes les filles de ma ville.", "52": "Ceux qui sont mes ennemis sans cause m'ont donné la chasse comme à l'oiseau.", "53": "Ils m'ont ôté la vie dans une fosse, et ont jeté des pierres sur moi.", "54": "Les eaux ont coulé par-dessus ma tête; j'ai dit: Je suis retranché!", "55": "J'ai invoqué ton nom, ô Éternel! de la fosse des abîmes.", "56": "Tu as entendu ma voix; ne cache point ton oreille à mon soupir, à mon cri.", "57": "Tu t'es approché au jour que je t'ai invoqué; tu as dit: Ne crains pas.", "58": "Seigneur, tu as pris en main la cause de mon âme, tu as racheté ma vie.", "59": "Tu as vu, Éternel, le tort qu'on me fait; juge ma cause.", "60": "Tu as vu toute leur vengeance, toutes leurs machinations contre moi.", "61": "Tu as entendu leurs outrages, ô Éternel! toutes leurs machinations contre moi,", "62": "les lèvres de ceux qui s'élèvent contre moi, et ce qu'ils se proposent contre moi tout le jour.", "63": "Regarde quand ils s'asseyent et quand ils se lèvent: je suis leur chanson.", "64": "Rends-leur une récompense, ô Éternel! selon l'ouvrage de leurs mains.", "65": "Donne-leur un coeur cuirassé; ta malédiction soit sur eux!", "66": "Poursuis-les dans ta colère et détruis-les de dessous les cieux de l'Éternel."}, "4": {"1": "Comment l'or est-il devenu obscur, et l'or fin a-t-il été changé! Comment les pierres du lieu saint sont-elles répandues au coin de toutes les rues!", "2": "Les fils de Sion, si précieux, estimés à l'égal de l'or fin, comment sont-ils réputés des vases de terre, ouvrage des mains d'un potier?", "3": "Les chacals même présentent la mamelle, allaitent leurs petits; la fille de mon peuple est devenue cruelle comme les autruches du désert.", "4": "La langue de celui qui tétait se colle par la soif à son palais; les petits enfants demandent du pain, personne ne le rompt pour eux.", "5": "Ceux qui mangeaient des mets délicats sont là, périssant dans les rues; ceux qui étaient élevés sur l'écarlate embrassent le fumier.", "6": "Et la peine de l'iniquité de la fille de mon peuple est plus grande que la peine du péché de Sodome qui fut renversée comme en un moment sans qu'on ait porté les mains sur elle.", "7": "Ses nazaréens étaient plus purs que la neige, plus blancs que le lait; leur corps était plus vermeil que des rubis, leur taille un saphir.", "8": "Leur figure est plus sombre que le noir, on ne les connaît pas dans les rues; leur peau s'attache à leurs os, elle est sèche comme du bois.", "9": "Ceux qui ont été tués par l'épée ont été plus heureux que ceux qui sont morts par la famine; parce que ceux-ci ont dépéri, consumés par le manque du produit des champs.", "10": "Les mains des femmes tendres ont cuit leurs enfants, ils ont été leur viande dans la ruine de la fille de mon peuple.", "11": "L'Éternel a accompli sa fureur, il a versé l'ardeur de sa colère et a allumé dans Sion un feu qui en a dévoré les fondements.", "12": "Les rois de la terre et tous les habitants du monde n'eussent pas cru que l'adversaire et l'ennemi entreraient dans les portes de Jérusalem.", "13": "C'est à cause des péchés de ses prophètes, des iniquités de ses sacrificateurs, qui versaient au milieu d'elle le sang des justes.", "14": "Ils erraient aveugles par les rues, ils étaient souillés de sang, de sorte qu'on ne pouvait toucher leurs vêtements.", "15": "Retirez-vous! un impur! leur criait-on; retirez-vous, retirez-vous, ne touchez pas!... Quand ils se sont enfuis, ils ont erré çà et là; on a dit parmi les nations: Ils n'auront plus leur demeure!", "16": "La face de l'Éternel les a coupés en deux; il ne veut plus les regarder. Ils n'ont pas respecté la face des sacrificateurs, ils n'ont pas usé de grâce envers les vieillards.", "17": "Pour nous, nos yeux se consumaient après un secours de vanité; nous avons attendu continuellement une nation qui ne sauvait pas.", "18": "Ils ont fait la chasse à nos pas, de manière que nous ne pouvions pas marcher sur nos places: notre fin est proche, nos jours sont accomplis; notre fin est venue!", "19": "Ceux qui nous poursuivaient ont été plus rapides que les aigles des cieux, ils nous ont donné la chasse sur les montagnes, ils nous ont tendu des embûches dans le désert.", "20": "Le souffle de nos narines, l'oint de l'Éternel, a été pris dans leurs fosses, celui dont nous disions: Nous vivrons sous son ombre parmi les nations.", "21": "Sois dans l'allégresse et réjouis-toi, fille d'Édom, qui habites dans le pays d'Uts! La coupe passera aussi vers toi; tu en seras enivrée, et tu te mettras à nu!", "22": "La peine de ton iniquité a pris fin, fille de Sion; il ne te mènera plus captive. Il visitera ton iniquité, fille d'Édom; il découvrira tes péchés."}, "5": {"1": "ô Éternel! de ce qui nous est arrivé. Regarde, et vois notre opprobre.", "2": "Notre héritage est dévolu à des étrangers, nos maisons, à des forains.", "3": "Nous sommes des orphelins, sans père; nos mères sont comme des veuves.", "4": "Nous buvons notre eau à prix d'argent; notre bois nous vient par achat.", "5": "Ceux qui nous poursuivent sont sur notre cou; nous nous fatiguons, pas de repos pour nous!", "6": "Nous avons tendu la main vers l'Égypte, vers l'Assyrie, pour être rassasiés de pain.", "7": "Nos pères ont péché, ils ne sont plus, et nous portons la peine de leurs iniquités.", "8": "Des serviteurs dominent sur nous; personne ne nous délivre de leur main.", "9": "Nous recueillons notre pain au péril de notre vie, à cause de l'épée du désert.", "10": "Notre peau brûle comme un four, à cause de l'ardeur de la faim.", "11": "Ils ont humilié les femmes dans Sion, les vierges dans les villes de Juda.", "12": "Des princes ont été pendus par leur main; la personne des vieillards n'a pas été honorée.", "13": "Les jeunes gens ont porté les meules, et les jeunes garçons ont trébuché sous le bois.", "14": "Les vieillards ne sont plus assis dans la porte, les jeunes gens n' y chantent plus.", "15": "Notre coeur a cessé de se réjouir; notre danse est changée en deuil.", "16": "La couronne de notre tête est tombée. Malheur à nous, car nous avons péché.", "17": "A cause de cela notre coeur est abattu; à cause de ces choses nos yeux sont obscurcis,", "18": "A cause de la montagne de Sion qui est désolée: les renards s'y promènent.", "19": "ô Éternel! tu demeures à toujours, ton trône est de génération en génération.", "20": "nous oublies-tu à jamais, nous abandonnes-tu pour de longs jours?", "21": "Fais-nous revenir à toi, ô Éternel! et nous reviendrons; renouvelle nos jours comme ils étaient autrefois!", "22": "Ou bien, nous aurais-tu entièrement rejetés? Serais-tu extrêmement courroucé contre nous?"}}}