{"version_book": "Darby", "code_version_book": "darby", "name": "Tite", "chapters": {"1": {"1": "Paul, esclave de Dieu, et apôtre de Jésus Christ selon la foi des élus de Dieu et la connaissance de la vérité qui est selon la piété,", "2": "dans l'espérance de la vie éternelle que Dieu, qui ne peut mentir, a promise avant les temps des siècles...;", "3": "mais il a manifesté, au temps propre, sa parole, dans la prédication qui m'a été confiée à moi selon le commandement de notre Dieu sauveur,", "4": "-à Tite, mon véritable enfant selon la commune foi: Grâce et paix, de la part de Dieu le Père et du Christ Jésus notre Sauveur!", "5": "Je t'ai laissé en Crète dans ce but, que tu mettes en bon ordre les choses qui restent à régler, et que, dans chaque ville, tu établisses des anciens suivant que moi je t'ai ordonné:", "6": "si quelqu'un est irréprochable, mari d'une seule femme, ayant des enfants fidèles, qui ne soient pas accusés de dissipation, ou insubordonnés.", "7": "Car il faut que le surveillant soit irréprochable comme administrateur de Dieu, non adonné à son sens, non colère, non adonné au vin, non batteur, non avide d'un gain honteux,", "8": "mais hospitalier, aimant le bien, sage, juste, pieux, continent,", "9": "tenant ferme la fidèle parole selon la doctrine, afin qu'il soit capable, tant d'exhorter par un sain enseignement, que de réfuter les contredisants.", "10": "Car il y a beaucoup d'insubordonnés vains discoureurs et séducteurs, principalement ceux qui sont de la circoncision,", "11": "auxquels il faut fermer la bouche, qui renversent des maisons entières, enseignant ce qui ne convient pas, pour un gain honteux.", "12": "Quelqu'un d'entre eux, leur propre prophète, a dit: \"Les Crétois sont toujours menteurs, de méchantes bêtes, des ventres paresseux.\"", "13": "Ce témoignage est vrai; c'est pourquoi reprends-les vertement, afin qu'ils soient sains dans la foi,", "14": "ne s'attachant pas aux fables judaïques et aux commandements des hommes qui se détournent de la vérité.", "15": "Toutes choses sont pures pour ceux qui sont purs; mais, pour ceux qui sont souillés et incrédules, rien n'est pur, mais leur entendement et leur conscience sont souillés.", "16": "Ils professent de connaître Dieu, mais par leurs oeuvres ils le renient, étant abominables et désobéissants, et, à l'égard de toute bonne oeuvre, réprouvés."}, "2": {"1": "Mais toi, annonce les choses qui conviennent au sain enseignement:", "2": "que les vieillards soient sobres, graves, sages, sains dans la foi, dans l'amour, dans la patience.", "3": "De même, que les femmes âgées soient, dans toute leur manière d'être, comme il convient à de saintes femmes,-ni médisantes, ni asservies à beaucoup de vin, enseignant de bonnes choses,", "4": "afin qu'elles instruisent les jeunes femmes à aimer leurs maris, à aimer leurs enfants,", "5": "à être sages, pures, occupées des soins de la maison, bonnes, soumises à leurs propres maris, afin que la parole de Dieu ne soit pas blasphémée.", "6": "Exhorte de même les jeunes hommes à être sobres,", "7": "te montrant toi-même en toutes choses un modèle de bonnes oeuvres, faisant preuve dans l'enseignement, de pureté de doctrine,", "8": "de gravité, de parole saine qu'on ne peut condamner, afin que celui qui s'oppose ait honte, n'ayant rien de mauvais à dire de nous.", "9": "Exhorte les esclaves à être soumis à leurs propres maîtres, à leur complaire en toutes choses, n'étant pas contredisants;", "10": "ne détournant rien, mais montrant toute bonne fidélité, afin qu'ils ornent en toutes choses l'enseignement qui est de notre Dieu sauveur.", "11": "Car la grâce de Dieu qui apporte le salut est apparue à tous les hommes,", "12": "nous enseignant que, reniant l'impiété et les convoitises mondaines, nous vivions dans le présent siècle sobrement, et justement, et pieusement,", "13": "attendant la bienheureuse espérance et l'apparition de la gloire de notre grand Dieu et Sauveur Jésus Christ,", "14": "qui s'est donné lui-même pour nous, afin qu'il nous rachetât de toute iniquité et qu'il purifiât pour lui-même un peuple acquis, zélé pour les bonnes oeuvres.", "15": "Annonce ces choses, exhorte et reprends, avec toute autorité de commander. Que personne ne te méprise."}, "3": {"1": "Rappelle-leur d'être soumis aux principautés et aux autorités, d'être obéissants, d'être prêts à toute bonne oeuvre,", "2": "de n'injurier personne, de n'être pas querelleurs, mais modérés, montrant toute douceur envers tous les hommes.", "3": "Car nous étions, nous aussi, autrefois, insensés, désobéissants, égarés, asservis à diverses convoitises et voluptés, vivant dans la malice et dans l'envie, haïssables, nous haïssant l'un l'autre.", "4": "Mais, quand la bonté de notre Dieu sauveur et son amour envers les hommes sont apparus,", "5": "il nous sauva, non sur le principe d'oeuvres accomplies en justice, que nous, nous eussions faites, mais selon sa propre miséricorde, par le lavage de la régénération, et le renouvellement de l'Esprit Saint,", "6": "qu'il a répandu richement sur nous par Jésus Christ, notre Sauveur,", "7": "afin que, ayant été justifiés par sa grâce, nous devinssions héritiers selon l'espérance de la vie éternelle.", "8": "Cette parole est certaine, et je veux que tu insistes sur ces choses, afin que ceux qui ont cru Dieu s'appliquent à être les premiers dans les bonnes oeuvres: ces choses sont bonnes et utiles aux hommes.", "9": "Mais évite les folles questions, et les généalogies, et les contestations, et les disputes sur la loi, car elles sont inutiles et vaines.", "10": "Rejette l'homme sectaire après une première et une seconde admonestation,", "11": "sachant qu'un tel homme est perverti et pèche, étant condamné par lui-même.", "12": "Quand j'enverrai Artémas auprès de toi,-ou Tychique, empresse-toi de venir auprès de moi à Nicopolis, car j'ai résolu d'y passer l'hiver.", "13": "Accompagne avec soin Zénas, le docteur de la loi, et Apollos, afin que rien ne leur manque;", "14": "et que les nôtres aussi apprennent à être les premiers dans les bonnes oeuvres pour les choses nécessaires, afin qu'ils ne soient pas sans fruit.", "15": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la grâce soit avec vous tous!"}}}