{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "1 Chroniques", "chapters": {"1": {"1": "Adam fut le père de Seth, Seth celui d’Énos,", "2": "Énos de Quénan, Quénan de Malaléel, Malaléel de Yéred,", "3": "Yéred de Hénok, Hénok de Matusalem, Matusalem de Lémek,", "4": "et Lémek de Noé. Noé fut le père de Sem, Cham et Japhet.", "5": "Fils de Japhet : Gomer, Magog, Madaï, Yavan, Toubal, Méchek et Tiras.", "6": "Fils de Gomer : Achekénaz, Difath et Togarma.", "7": "Fils de Yavan : Élicha, Tarsis, Kittim et Rodanim.", "8": "Fils de Cham : Kouch, Misraïm, Pouth et Canaan.", "9": "Fils de Kouch : Séba, Havila, Sabta, Ragma et Sabteka ; fils de Ragma : Saba et Dédan.", "10": "Kouch fut aussi le père de Nemrod, qui a été le premier souverain sur la terre.", "11": "Misraïm fut l’ancêtre des gens de Loud, Anem, Lehab, Naftou,", "12": "Patros, Kaslou – d’où sont issus les Philistins – et Kaftor.", "13": "Canaan fut le père de Sidon, son fils aîné, et de Heth,", "14": "et l’ancêtre des Jébusites, Amorites, Guirgachites,", "15": "Hivites, Arquites, Sinites,", "16": "Arvadites, Semarites et Hamatites.", "17": "Fils de Sem : Élam, Assour, Arpaxad, Loud, Aram, Ous, Houl, Guéter et Méchek.", "18": "Arpaxad fut le père de Chéla, et Chéla celui d’Éber.", "19": "Éber eut deux fils : le premier s’appelait Péleg, ce qui signifie “Division”, parce qu’à l’époque où il vécut, la population de la terre se divisa ; son frère s’appelait Yoctan.", "20": "Yoctan fut le père d’Almodad, Chélef, Hassarmaveth, Yéra,", "21": "Hadoram, Ouzal, Dicla,", "22": "Ébal, Abimaël, Saba,", "23": "Ofir, Havila et Yobab ; tous ceux-là furent les fils de Yoctan.", "24": "Sem fut le père d’Arpaxad, Arpaxad celui de Chéla,", "25": "Chéla d’Éber, Éber de Péleg, Péleg de Réou,", "26": "Réou de Seroug, Seroug de Nahor, Nahor de Téra,", "27": "Téra d’Abram, lequel reçut plus tard le nom d’Abraham.", "28": "Fils d’Abraham : Isaac et Ismaël.", "29": "Voici la liste de leurs descendants : D’Ismaël sont nés Nebayoth, l’aîné, Quédar, Adbéel, Mibsam,", "30": "Michema, Douma, Massa, Hadad, Téma,", "31": "Yetour, Nafich et Quedma ; tels furent les fils d’Ismaël.", "32": "Quetoura, épouse de second rang d’Abraham, mit au monde Zimran, Yoxan, Medan, Madian, Ichebac et Choua. Fils de Yoxan : Saba et Dédan.", "33": "Fils de Madian : Éfa, Éfer, Hanok, Abida et Elda. Tous ceux-là furent les descendants de Quetoura.", "34": "Abraham fut le père d’Isaac. Fils d’Isaac : Ésaü et Israël.", "35": "Fils d’Ésaü : Élifaz, Réouel, Yéouch, Yalam et Cora.", "36": "Fils d’Élifaz : Téman, Omar, Sefi, Gatam, Quenaz, Timna et Amalec.", "37": "Fils de Réouel : Nahath, Zéra, Chamma et Miza.", "38": "Fils de Séir : Lotan, Chobal, Sibéon – qui fut le père d’Ana et le grand-père de Dichon –, Esser et Dichan.", "39": "Fils de Lotan : Hori et Homam – Lotan avait une sœur, Timna –.", "40": "Fils de Chobal : Alian, Manahath, Ébal, Chefi et Onam. Fils de Sibéon : Aya et Ana.", "41": "Fils d’Ana : Dichon ; fils de Dichon : Hamran, Ècheban, Itran et Keran.", "42": "Fils d’Esser : Bilehan, Zavan et Yakan. Fils de Dichan : Ous et Aran.", "43": "Voici la liste des rois qui se succédèrent sur le trône d’Édom, avant que des rois règnent en Israël : Béla, fils de Béor, de la ville de Dinaba ; à sa mort, Yobab, fils de Zéra, de Bosra, lui succéda. Régnèrent ensuite : Houcham, de la région de Téman ; Hadad, fils de Bédad, de la ville d’Avith : c’est lui qui battit les Madianites dans le pays de Moab ; Samla, de Masréca ; Chaoul, de Rehoboth-sur-la-Rivière ; Baal-Hanan, fils d’Akbor ; Hadad, de la ville de Paï : il avait épousé Métabéel, fille de Matred et petite-fille de Mé-Zahab.", "": "", "51": "Après la mort du roi Hadad, Édom fut gouverné par des chefs de clans. En voici la liste : Timna, Alva, Yéteth,", "52": "Oholibama, Éla, Pinon,", "53": "Quenaz, Téman, Mibsar,", "54": "Magdiel et Iram. Tels furent les chefs de clans d’Édom."}, "2": {"1": "Voici la liste des fils de Jacob – appelé aussi Israël – : Ruben, Siméon, Lévi, Juda, Issakar, Zabulon,", "2": "Dan, Joseph, Benjamin, Neftali, Gad et Asser.", "3": "Juda eut trois fils de son épouse cananéenne, la fille de Choua. Ce furent Er, Onan et Chéla. Er, l’aîné, déplut tellement au Seigneur qu’il le fit mourir.", "4": "Plus tard, Juda eut de sa belle-fille Tamar deux autres fils, Pérès et Zéra. Il eut donc cinq fils en tout.", "5": "Fils de Pérès : Hesron et Hamoul.", "6": "Fils de Zéra : Zimri, Étan, Héman, Kalkol et Dara, cinq en tout.", "7": "Fils de Karmi : Akar. C’est lui qui attira le malheur sur Israël en gardant pour lui une partie du butin réservé à Dieu.", "8": "Fils d’Étan : Azaria.", "9": "Fils de Hesron : Yeraméel, Ram et Caleb, appelé aussi Keloubaï.", "10": "Ram fut le père d’Amminadab, Amminadab celui de Nachon, chef de la tribu de Juda ;", "11": "Nachon fut le père de Salma, Salma celui de Booz,", "12": "Booz d’Obed et Obed de Jessé.", "13": "Jessé fut le père de sept fils. Ce furent, dans l’ordre, Éliab, Abinadab, Chamma,", "14": "Netanéel, Raddaï,", "15": "Ossem et David ;", "16": "leurs sœurs étaient Serouia et Abigal. Fils de Serouia : Abichaï, Joab et Assaël, trois en tout.", "17": "Abigal eut un fils, Amassa, dont le père était Yéter l’Ismaélite.", "18": "Caleb, fils de Hesron, eut trois fils de ses femmes Azouba et Yerioth : Yécher, Chobab et Ardon.", "19": "Après la mort d’Azouba, Caleb prit pour femme Éfrata, qui lui donna un fils, Hour.", "20": "Hour fut le père d’Ouri, et Ouri celui de Bessalel.", "21": "A l’âge de soixante ans, Hesron épousa la fille de Makir, père de Galaad ; il en eut un fils, Segoub.", "22": "Segoub fut le père de Yaïr, qui posséda vingt-trois localités du territoire de Galaad.", "23": "Mais les rois de Guéchour et d’Aram s’emparèrent des villages de Yaïr, ainsi que de la ville de Quenath et des villages voisins, au total soixante localités. Tous ceux qui y habitaient étaient les descendants de Makir, père de Galaad.", "24": "Après la mort de Hesron, dont la femme était Abia, Caleb s’unit de nouveau à Éfrata, qui lui donna un fils, Achehour ; celui-ci fut le fondateur de Técoa.", "25": "Le fils aîné de Hesron, Yeraméel, eut plusieurs fils : Ram, le premier-né, puis Bouna, Oren, Ossem et Ahia.", "26": "Yeraméel eut une autre épouse, Atara, qui fut la mère d’Onam.", "27": "Fils de Ram, l’aîné de Yeraméel : Maas, Yamin et Équer.", "28": "Fils d’Onam : Chammaï et Yada. Fils de Chammaï : Nadab et Abichour.", "29": "Abichour épousa Abihaïl qui lui donna Aban et Molid.", "30": "Fils de Nadab : Séled et Appaïm. Séled mourut sans enfant.", "31": "Fils d’Appaïm : Ichéi ; fils d’Ichéi : Chéchan ; fils de Chéchan : Alaï.", "32": "Fils de Yada, le frère de Chammaï : Yéter et Yonatan. Yéter mourut sans enfant.", "33": "Fils de Yonatan : Péleth et Zaza. Tels furent les descendants de Yeraméel.", "34": "Chéchan n’eut pas de fils, mais seulement des filles. Il avait un serviteur égyptien, Yara,", "35": "à qui il donna une de ses filles en mariage. Celle-ci mit au monde un fils, Attaï.", "36": "Attaï fut le père de Natan, Natan celui de Zabad,", "37": "Zabad d’Éflal, Éflal d’Obed,", "38": "Obed de Yéhou, Yéhou d’Azaria,", "39": "Azaria de Hélès, Hélès d’Élassa,", "40": "Élassa de Sismaï, Sismaï de Challoum,", "41": "Challoum de Yecamia, et Yecamia d’Élichama.", "42": "Fils de Caleb, le frère de Yeraméel : Mécha, l’aîné, qui fut père de Zif ; quant aux descendants de Marécha, ce sont eux qui peuplèrent Hébron.", "43": "Fils d’Hébron : Cora, Tappoua, Réquem et Chéma.", "44": "Chéma fut le père de Raham, et Raham celui de Yorcoam. Réquem fut le père de Chammaï,", "45": "Chammaï celui de Maon, et Maon celui de Beth-Sour.", "46": "Caleb eut une épouse de second rang, Éfa, qui lui donna Haran, Mossa et Gazez. Haran eut un fils qu’il appela aussi Gazez.", "47": "Fils de Yadaï : Réguem, Yotam, Guéchan, Péleth, Éfa et Chaaf.", "48": "Caleb eut une autre épouse de second rang, Maaka, qui lui donna Chéber et Tirana.", "49": "Plus tard elle mit encore au monde Chaaf, qui fut le père de Madmanna, et Cheva, qui fut le père de Makbéna et de Guibéa. En outre, Caleb eut une fille nommée Axa.", "50": "Voici encore d’autres descendants de Caleb : Hour, fils aîné de son épouse Éfrata, eut trois fils : Chobal, qui fut le fondateur de Quiriath-Yéarim,", "51": "Salma, qui fut celui de Bethléem, et Haref, qui fut celui de Beth-Guéder.", "52": "Chobal, fondateur de Quiriath-Yéarim, eut des descendants : les habitants de Haroé, la moitié de ceux de Menouhoth,", "53": "et les clans de Quiriath-Yéarim, à savoir les Itrites, les Poutites, les Choumatites et les Micheraïtes, qui peuplèrent les localités de Sora et d’Èchetaol.", "54": "Descendants de Salma : les gens de Bethléem, de Netofa, d’Atroth-Beth-Yoab, la moitié de ceux de Manahath, ceux de Sora,", "55": "ainsi que les clans des lettrés habitant Yabès, à savoir les Tiratites, les Chimatites et les Soukatites – ceux-ci sont des Quénites descendant de Hammath, l’ancêtre de la famille des Rékabites –."}, "3": {"1": "Voici la liste des fils de David qui naquirent à Hébron : Amnon, le premier-né, fils d’Ahinoam, de Jizréel ; Daniel, le second, fils d’Abigaïl, de Karmel ;", "2": "Absalom, le troisième, fils de Maaka, elle-même fille de Talmaï, roi de Guéchour ; Adonia, le quatrième, fils de Haguite ;", "3": "Chefatia, le cinquième, fils d’Abital ; Itréam, le sixième, fils d’Égla, elle aussi femme du roi.", "4": "Ces six fils naquirent pendant les sept ans et demi que David régna à Hébron. Ensuite David régna trente-trois ans à Jérusalem,", "5": "où il eut encore des enfants. Batchéba, fille d’Ammiel, lui donna quatre fils : Chima, Chobab, Natan et Salomon.", "6": "Il eut neuf autres fils : Ibar, Élichoua, Elpéleth, Noga, Néfeg, Yafia, Élichama, Éliada et Éliféleth.", "": "", "9": "En outre ses épouses de second rang lui donnèrent aussi des fils. Il eut également une fille, Tamar.", "10": "Les descendants de Salomon, en ligne directe, furent Roboam, Abia, Asa, Josaphat,", "11": "Joram, Ahazia, Joas,", "12": "Amassia, Azaria, Yotam,", "13": "Ahaz, Ézékias, Manassé,", "14": "Amon et Josias.", "15": "Fils de Josias : Yohanan, l’aîné, Joaquim, le second, Sédécias, le troisième, et Challoum, le quatrième.", "16": "Fils de Joaquim : Yekonia et Sédécias.", "17": "Fils de Yekonia, lequel fut emmené captif à Babylone : Chéaltiel,", "18": "Malkiram, Pedaya, Chénassar, Yecamia, Hochama et Nedabia.", "19": "Fils de Pedaya : Zorobabel et Chiméi. Zorobabel eut deux fils, Mechoullam et Hanania, ainsi qu’une fille, Chelomith,", "20": "puis encore cinq fils, Hachouba, Ohel, Bérékia, Hassadia et Youchab-Hessed.", "21": "Descendants de Hanania : Pelatia et Yechaya, ainsi que les fils de Refaya, d’Arnan, d’Obadia et de Chekania.", "22": "Chekania eut six fils, Chemaya, Hattouch, Igal, Baria, Néaria et Chafath.", "23": "Néaria eut trois fils, Éliohénaï, Hizquia et Azricam.", "24": "Éliohénaï eut sept fils, Hodavia, Éliachib, Pelaya, Accoub, Yohanan, Delaya et Anani."}, "4": {"1": "Descendants de Juda : Pérès, Hesron, Karmi, Hour et Chobal.", "2": "Réaya, fils de Chobal, fut le père de Yahath, et Yahath celui d’Ahoumaï et de Lahad. Ces derniers furent les ancêtres des clans de Sora.", "3": "Les fondateurs d’Étam furent Jizréel, Ichema et Idbach ; ils avaient une sœur, Haslelponi.", "4": "Penouel, fondateur de Guedor, et Ézer, fondateur de Houcha, étaient fils de Hour, le fils aîné d’Éfrata et fondateur de Bethléem.", "5": "Achehour, fondateur de Técoa, eut deux femmes, Héla et Naara.", "6": "Naara lui donna quatre fils, Ahouzam, Héfer, Temni et Ahachetari.", "7": "Héla lui en donna trois, Séreth, Sohar et Etnan.", "8": "Cos fut le père d’Anoub et de Sobéba, et l’ancêtre des clans d’Aharéhel, fils de Haroum.", "9": "Yabès était un homme plus considéré que ses frères ; sa mère lui avait donné le nom de Yabès parce qu’elle avait beaucoup souffert en le mettant au monde.", "10": "Yabès prononça cette prière : « Dieu d’Israël, accorde-moi ta bénédiction ; augmente mes possessions, étends sur moi ta main protectrice et éloigne de moi le malheur et la souffrance ! » Dieu lui accorda ce qu’il avait demandé.", "11": "Keloub, frère de Chouha, fut le père de Méhir, Méhir celui d’Ècheton,", "12": "Ècheton de Beth-Rafa, Passéa et Tehinna ; Tehinna fut le fondateur de la ville de Nahach. Leurs descendants habitèrent Réka.", "13": "Fils de Quenaz : Otniel et Seraya. Fils d’Otniel : Hatath et Méonotaï.", "14": "Méonotaï fut le père d’Ofra. Seraya fut le père de Yoab, l’ancêtre des artisans qui habitaient la vallée des Artisans.", "15": "Caleb, fils de Yefounné, eut trois fils, Irou, Éla et Naam. Éla fut le père de Quenaz.", "16": "Fils de Yehallélel : Zif, Zifa, Tiria et Assarel.", "17": "Fils d’Ezra : Yéter, Méred, Éfer et Yalon. Méred épousa une fille du roi d’Égypte, Bitia, qui lui donna Miriam, Chammaï et Icheba, le fondateur d’Echtemoa. Méred avait aussi une épouse judéenne qui lui donna Yéred, fondateur de Guedor, Héber, fondateur de Soko, et Yecoutiel, fondateur de Zanoa.", "": "", "19": "Hodia épousa une sœur de Naham ; leurs descendants furent les Garmites, qui peuplèrent Quéila, et les Maakatites, qui peuplèrent Echtemoa.", "20": "Fils de Chimon : Amnon, Rinna, Ben-Hanan et Tilon. Descendants d’Ichéi : Zoheth et son fils.", "21": "Descendants de Chéla, fils de Juda : Er, fondateur de Léka, Lada, fondateur de Marécha, ainsi que les clans qui travaillent les étoffes de lin fin, à Beth-Achebéa.", "22": "Chéla fut aussi l’ancêtre de Yoquim, des habitants de Kozéba, et de Yoach et Saraf, qui épousèrent des femmes moabites avant de revenir s’installer à Léhem – ces choses-là sont anciennes –.", "23": "Leurs descendants furent potiers ; ils habitaient Netaïm et Guedéra, où ils travaillaient au service du roi.", "24": "Fils de Siméon : Nemouel, Yamin, Yarib, Zéra et Chaoul.", "25": "Les descendants de Chaoul, en ligne directe, furent Challoum, Mibsam et Michema.", "26": "Ceux de Michema furent Hammouel, Zakour et Chiméi.", "27": "Chiméi eut seize fils et six filles, mais les autres chefs de familles n’eurent que peu d’enfants. C’est pourquoi les clans de la tribu de Siméon ne furent jamais aussi nombreux que ceux de Juda.", "28": "Jusqu’à l’époque du règne de David, ils habitèrent les villes qui suivent, ainsi que les villages environnants : Berchéba, Molada, Hassar-Choual, Bila, Essem, Tolad, Betouel, Horma, Siclag, Beth-Markaboth, Hassar-Soussim, Beth-Biri et Chaaraïm. Ils habitèrent aussi cinq autres villes, Étam, Aïn, Rimmon, Token et Achan,", "33": "de même que les villages des alentours, jusqu’à Baalath. Telles sont les localités où ils habitèrent. La liste de leurs familles figure dans les registres.", "34": "Voici la liste des chefs de clans de Siméon : Mechobab, Yamlek, Yocha, fils d’Amassia, Joël, Yéhou, fils de Yochibia, lui-même fils de Seraya et petit-fils d’Assiel, Éliohénaï, Yakoba, Yechohaya, Assaya, Adiel, Yessimiel, Benaya et Ziza, fils de Chiféi et petit-fils d’Allon, lui-même descendant de Yedaya, Chimri et Chemaya. Leurs familles devinrent si nombreuses", "39": "qu’elles se dispersèrent jusqu’aux abords de Guedor, à l’est de la vallée, pour chercher des pâturages à moutons.", "40": "Ils y trouvèrent de bons et riches pâturages, dans une région vaste et très paisible, où avaient habité autrefois des descendants de Cham.", "41": "En effet, à l’époque d’Ézékias, roi de Juda, les chefs qui viennent d’être mentionnés arrivèrent dans cette région, détruisirent les tentes et les abris où demeuraient les descendants de Cham et exterminèrent la population, dont on ne trouve plus trace aujourd’hui. Ensuite ils s’installèrent à leur place, puisqu’il y avait là des pâturages pour leurs moutons.", "42": "Certains membres de la tribu de Siméon, au nombre de cinq cents, gagnèrent la région montagneuse d’Édom sous la conduite des quatre fils d’Ichéi, Pelatia, Néaria, Refaya et Ouziel.", "43": "Ils tuèrent les survivants amalécites qui s’étaient enfuis là-bas et s’y installèrent. Et leurs descendants y sont encore aujourd’hui."}, "5": {"1": "Ruben était le premier des fils de Jacob, mais après qu’il eut couché avec une des épouses de son père, ses droits de fils aîné furent attribués à Joseph, lui aussi fils de Jacob. Ruben ne fut donc plus considéré comme aîné. Quant à Juda, il fut le plus puissant parmi ses frères, et ce fut un de ses descendants qui devint roi d’Israël, mais les droits de fils aîné furent quand même attribués à Joseph. Fils de Ruben, le premier des fils de Jacob : Hanok, Pallou, Hesron et Karmi.", "": "", "4": "Les descendants de Joël, en ligne directe, furent Chemaya, Gog, Chiméi,", "5": "Mika, Réaya, Baal", "6": "et Beéra ; ce dernier était un chef rubénite que le roi d’Assyrie Téglath-Phalasar emmena en déportation.", "7": "Les cousins de Beéra, chefs de clans ou de familles, figuraient dans les registres ; le premier était Yéiel, ensuite Zacharie", "8": "et enfin Béla, fils d’Azaz, petit-fils de Chéma et arrière-petit-fils de Joël. Les Rubénites vivaient dans le territoire situé entre Aroër au sud, le mont Nébo et la ville de Baal-Méon au nord.", "9": "A l’est, ils étaient installés jusqu’au bord du désert qui séparait leur territoire de l’Euphrate, le fleuve de Babylone, car ils possédaient de nombreux troupeaux dans cette région appelée Galaad.", "10": "A l’époque de Saül, ils avaient fait la guerre aux Hagrites et les avaient soumis ; ensuite ils s’étaient installés dans toutes les régions de l’est de Galaad.", "11": "Les descendants de Gad vivaient au nord des Rubénites, sur le plateau du Bachan, et jusqu’à Salka à l’est.", "12": "On y trouvait les clans de Joël, le principal, de Chafan, le second, de Yanaï et de Chafath.", "13": "En outre, il y avait sept autres clans : ceux de Mikaël, Mechoullam, Chéba, Yoraï, Yakan, Zia et Éber.", "14": "Les fondateurs de ces clans étaient fils d’Abihaïl, dont les ancêtres en ligne directe étaient Houri, Yaroa, Galaad, Mikaël, Yechichaï, Yado et Bouz.", "15": "Ahi, fils d’Abdiel et petit-fils de Gouni, était le chef de ces clans-là.", "16": "Les descendants de Gad habitaient donc les territoires de Galaad et du Bachan, ainsi que les régions qui en dépendaient, y compris les pâturages de Saron, jusqu’à leur extrême limite.", "17": "Les membres de cette tribu furent inscrits dans les registres à l’époque des rois Yotam, de Juda, et Jéroboam, d’Israël.", "18": "Les tribus de Ruben et Gad, et la demi-tribu de Manassé pouvaient fournir un contingent de 44 760 vaillants soldats bien instruits, capables de manier bouclier, épée ou arc, et prêts à se mettre en campagne.", "19": "Ils firent la guerre aux Hagrites, ainsi qu’aux descendants de Yetour, Nafich et Nodab.", "20": "Au cours de cette guerre, ils implorèrent l’aide de Dieu ; puisqu’ils avaient confiance en lui, Dieu accueillit favorablement leur prière et les secourut. Ils purent ainsi soumettre les Hagrites et leurs alliés.", "21": "Ils s’emparèrent de leur bétail, à savoir cinquante mille chameaux, deux cent cinquante mille moutons et chèvres et deux mille ânes ; de plus ils firent cent mille prisonniers.", "22": "Ils avaient aussi tué de nombreux ennemis. Cela arriva parce que cette guerre dépendait de Dieu. Ils s’installèrent alors dans le territoire des Hagrites et y demeurèrent jusqu’à l’exil.", "23": "Une moitié de la tribu de Manassé était venue s’installer dans le territoire qui s’étend entre le Bachan au sud, et Baal-Hermon, Senir et l’Hermon au nord. Sa population devint nombreuse.", "24": "Voici les noms des chefs de familles : Éfer, Ichéi, Éliel, Azriel, Irméya, Hodavia et Yadiel. Ils étaient tous des gens de valeur et de renom.", "25": "Les tribus de Ruben et Gad, et la demi-tribu de Manassé furent infidèles envers le Dieu de leurs ancêtres ; elles l’abandonnèrent pour adorer les divinités des nations que Dieu avait exterminées à leur arrivée. Alors le Dieu d’Israël incita les rois d’Assyrie Poul et Téglath-Phalasar à envahir les territoires de ces tribus et à en déporter les populations dans les régions de Hala, Habor et Hara, et près du fleuve de Gozan, où elles résident encore aujourd’hui.", "27": "Fils de Lévi : Guerchon, Quéhath et Merari.", "28": "Fils de Quéhath : Amram, Issar, Hébron et Ouziel.", "29": "Amram eut deux fils, Aaron et Moïse, et une fille, Miriam. Fils d’Aaron : Nadab, Abihou, Élazar et Itamar.", "30": "Élazar fut le père de Pinhas, Pinhas celui d’Abichoua,", "31": "Abichoua de Bouqui, Bouqui d’Ouzi,", "32": "Ouzi de Zéraya, Zéraya de Merayoth,", "33": "Merayoth d’Amaria, Amaria d’Ahitoub,", "34": "Ahitoub de Sadoc, Sadoc d’Ahimaas,", "35": "Ahimaas d’Azaria, Azaria de Yohanan,", "36": "et Yohanan d’Azaria. Cet Azaria fut prêtre dans le temple que Salomon fit construire à Jérusalem.", "37": "Azaria fut le père d’Amaria, Amaria celui d’Ahitoub,", "38": "Ahitoub de Sadoc, Sadoc de Challoum,", "39": "Challoum de Hilquia, Hilquia d’Azaria,", "40": "Azaria de Seraya, et Seraya de Yossadac.", "41": "Yossadac fut déporté par Nabucodonosor, lorsque le Seigneur envoya en exil la population de Jérusalem et du royaume de Juda."}, "6": {"1": "Fils de Lévi : Guerchom, Quéhath et Merari.", "2": "Fils de Guerchom : Libni et Chiméi.", "3": "Fils de Quéhath : Amram, Issar, Hébron et Ouziel.", "4": "Fils de Merari : Mali et Mouchi. Tels sont les ancêtres qui ont donné leur nom aux clans de la tribu de Lévi.", "5": "Les descendants de Guerchom, en ligne directe, furent Libni, Yahath, Zimma,", "6": "Yoa, Iddo, Zéra et Yéatraï.", "7": "Ceux de Quéhath furent Amminadab, Coré, Assir,", "8": "Elcana, Abiassaf, Assir,", "9": "Tahath, Ouriel, Ozias et Chaoul.", "10": "Elcana eut d’autres fils, Amassaï, Ahimoth", "11": "et Elcana. Les descendants d’Elcana furent Sofaï, Nahath,", "12": "Éliab, Yeroam et Elcana.", "13": "Fils de Samuel : Joël, l’aîné, et Abia, le second.", "14": "Les descendants de Merari, en ligne directe, furent Mali, Libni, Chiméi, Ouza,", "15": "Chima, Haguia et Assaya.", "16": "David confia à des descendants de Lévi la fonction de chanteurs au sanctuaire du Seigneur, dès que le coffre sacré y fut déposé.", "17": "Avant que Salomon ait construit le temple de Jérusalem, ces hommes exerçaient leur service musical devant la tente de la rencontre, selon les règles fixées.", "18": "Voici ceux qui accomplissaient ce service, en compagnie des membres de leurs chorales : Du clan de Quéhath, Héman le chantre, dont les ancêtres en ligne directe étaient Joël, Samuel,", "19": "Elcana, Yeroam, Éliel, Toa,", "20": "Souf, Elcana, Mahath, Amassaï,", "21": "Elcana, Joël, Azaria, Sefania,", "22": "Tahath, Assir, Abiassaf, Coré,", "23": "Issar, Quéhath, Lévi et Jacob.", "24": "A droite de Héman se tenait son collègue Assaf, dont les ancêtres en ligne directe étaient Bérékia, Chima,", "25": "Mikaël, Baasséya, Malkia,", "26": "Etni, Zéra, Adaya,", "27": "Étan, Zimma, Chiméi,", "28": "Yahath, Guerchom et Lévi.", "29": "Les membres de la chorale du clan de Merari se tenaient à leur gauche. Ils étaient dirigés par Étan, dont les ancêtres en ligne directe étaient Quichi, Abdi, Mallouk,", "30": "Hachabia, Amassia, Hilquia,", "31": "Amsi, Bani, Chémer,", "32": "Mali, Mouchi, Merari et Lévi.", "33": "Les autres membres de la tribu de Lévi accomplissaient toutes les autres tâches concernant le sanctuaire de Dieu.", "34": "Aaron et ses descendants étaient chargés de présenter les sacrifices d’animaux et les offrandes de parfum sur les autels correspondants. Ils s’occupaient ainsi de tout ce qui était strictement réservé à Dieu. C’étaient eux aussi qui présidaient les cérémonies de pardon en faveur du peuple d’Israël, conformément à tous les ordres transmis par Moïse, le serviteur de Dieu.", "35": "Voici la liste des descendants d’Aaron, en ligne directe : Élazar, Pinhas, Abichoua,", "36": "Bouqui, Ouzi, Zéraya,", "37": "Merayoth, Amaria, Ahitoub,", "38": "Sadoc et Ahimaas.", "39": "Voici la liste des endroits du pays où habitèrent les descendants d’Aaron, du clan de Quéhath. Ils furent les premiers à recevoir leur territoire par tirage au sort :", "40": "ils reçurent la ville d’Hébron, en Juda, avec les pâturages des alentours ;", "41": "mais les champs et les villages qui dépendaient de la ville avaient déjà été attribués à Caleb, fils de Yefounné.", "42": "Les descendants d’Aaron reçurent, pour leurs familles, les localités suivantes comme villes de refuge : Hébron, Libna, Yattir, Echtemoa, Hilen, Debir, Achan, Beth-Chémech, et dans le territoire de Benjamin, Guéba, Alémeth et Anatoth, chacune de ces treize villes avec les pâturages des alentours.", "": "", "46": "Les familles des autres descendants de Quéhath reçurent par tirage au sort dix villes situées dans les territoires d’Éfraïm, de Dan, et de la demi-tribu occidentale de Manassé.", "47": "Les familles des descendants de Guerchom reçurent treize villes situées dans les territoires d’Issakar, d’Asser, de Neftali, et de la demi-tribu de Manassé établie dans le Bachan.", "48": "Les familles des descendants de Merari reçurent par tirage au sort douze villes situées dans les territoires de Ruben, de Gad et de Zabulon.", "49": "Les Israélites donnèrent ces villes avec leurs pâturages aux descendants de Lévi.", "50": "Les villes situées dans les territoires de Juda, de Siméon et de Benjamin, et qui ont été mentionnées plus haut, furent aussi attribuées par tirage au sort.", "51": "Les familles du clan de Quéhath reçurent pour y habiter les villes de refuge suivantes : du territoire d’Éfraïm, Sichem dans la région montagneuse, Guézer, Yocméam, Beth-Horon, Ayalon et Gath-Rimmon ; du territoire de la demi-tribu occidentale de Manassé, Aner et Biléam. Chacune de ces villes fut donnée avec les pâturages des alentours.", "56": "Les familles du clan de Guerchom reçurent les villes suivantes : du territoire de la demi-tribu orientale de Manassé, Golan dans le Bachan et Achetaroth ; du territoire d’Issakar, Quédech, Dabrath, Ramoth et Anem ; du territoire d’Asser, Machal, Abdon, Houcoc et Rehob ; du territoire de Neftali, Quédech, en Galilée, Hammon et Quiriataïm. Chacune de ces villes fut donnée avec les pâturages des alentours.", "62": "Les autres descendants de Lévi, c’est-à-dire ceux de Merari, reçurent les villes suivantes : du territoire de Zabulon, Rimmono et Tabor ; du territoire de Ruben, situé à l’est du Jourdain, en face de Jéricho, Besser, dans la région désertique, Yahas, Quedémoth et Méfaath ; du territoire de Gad, Ramoth, en Galaad, Mahanaïm, Hèchebon et Yazer. Chacune de ces villes fut donnée avec les pâturages des alentours."}, "7": {"1": "Issakar eut quatre fils, Tola, Pouva, Yachoub et Chimron.", "2": "Descendants de Tola : Ouzi, Refaya, Yeriel, Yamaï, Ibsam et Chemouel. Ceux-là furent les chefs des familles issues de Tola. Ils étaient des hommes de valeur dans leurs familles. A l’époque de David le nombre des descendants de Tola était de 22 600.", "3": "Ouzi eut pour fils Izrahia. Izrahia et ses fils Mikaël, Obadia, Joël et Issia furent tous les cinq des chefs de familles.", "4": "Leurs familles comptaient un si grand nombre de femmes et de fils qu’elles devaient fournir 36 000 hommes aptes à combattre.", "5": "Tous les autres membres des clans d’Issakar, hommes de valeur figurant dans les registres, étaient au nombre de 87 000.", "6": "Benjamin eut trois fils, Béla, Béker et Yediaël.", "7": "Béla eut cinq descendants, Esbon, Ouzi, Ouziel, Yerimoth et Iri, hommes de valeur qui furent chefs de leurs familles respectives. Ces familles figuraient dans les registres pour un total de 22 034 hommes.", "8": "Descendants de Béker : Zémira, Yoach, Éliézer, Éliohénaï, Omri, Yerémoth, Abia, Anatoth et Alémeth. Tous ces descendants de Béker,", "9": "hommes de valeur, furent chefs de leurs familles respectives. Ces familles figuraient dans les registres pour un total de 20 200 hommes.", "10": "Descendants de Yediaël : Bilehan, qui eut pour fils Yéouch, Benjamin, Éhoud, Kenaana, Zétan, Tarsis et Ahichahar.", "11": "Tous ces descendants de Yediaël, hommes de valeur, furent chefs de leurs familles respectives, lesquelles comptaient 17 200 hommes aptes à combattre.", "12": "Chouppim et Houppim étaient fils d’Ir. Houchim était fils d’Aher.", "13": "Fils de Neftali : Yassiel, Gouni, Yesser et Challoum ; la mère de Neftali était Bila.", "14": "Descendants de Manassé : Asriel et Makir, que lui donna une épouse de second rang, syrienne ; Makir fut le père de Galaad.", "15": "Makir trouva une épouse pour Houppim et une pour Chouppim. Il avait une sœur nommée Maaka. Il eut un second fils, Selofad, qui n’eut lui-même que des filles.", "16": "La femme de Makir, Maaka, lui donna encore un fils, qu’elle appela Pérech, puis un autre, qu’elle appela Chérech. Chérech fut le père d’Oulam et Réquem,", "17": "et Oulam celui de Bédan. Tels sont les descendants de Galaad, fils de Makir et petit-fils de Manassé.", "18": "La sœur de Galaad, Hammoléketh, mit au monde Ichod, Abiézer et Mala.", "19": "Les fils de Chemida furent Ahian, Chékem, Liqui et Aniam.", "20": "Les descendants d’Éfraïm, en ligne directe, furent Choutéla, Béred, Tahath, Élada, Tahath,", "21": "Zabad et Choutéla. Ézer et Élad, deux autres fils d’Éfraïm, tentèrent de s’emparer des troupeaux appartenant aux habitants de la région de Gath, mais ceux-ci les tuèrent.", "22": "Éfraïm porta le deuil pendant longtemps. Ses proches parents vinrent le consoler.", "23": "Plus tard Éfraïm passa encore la nuit avec sa femme, et elle lui donna un fils. Il l’appela Beria, car sa maison était dans le malheur.", "24": "Éfraïm eut aussi une fille, Chéra, qui construisit Beth-Horon-le-Bas, Beth-Horon-le-Haut et Ouzen-Chéra.", "25": "Les descendants de Beria, en ligne directe, furent Réfa, Réchef, Téla, Tahan,", "26": "Ladan, Ammihoud, Élichama,", "27": "Noun et Josué.", "28": "Le territoire que les Éfraïmites reçurent pour y habiter comprenait Béthel et les villages voisins, Naaran à l’est, Guézer et les villages voisins à l’ouest, ainsi que la région située entre Sichem et Aya, avec les villages voisins.", "29": "Les descendants de Manassé possédaient les villes de Beth-Chéan, Taanak, Méguiddo et Dor, chacune avec les villages voisins. Telles furent les villes où habitaient les descendants de Joseph, fils de Jacob.", "30": "Fils d’Asser : Imna, Icheva, Ichevi et Beria ; leur sœur était Séra.", "31": "Fils de Beria : Héber et Malkiel ; Malkiel fut le fondateur de Birzaïth.", "32": "Héber fut le père de Yafleth, Chémer et Hotam, ainsi que de leur sœur Choua.", "33": "Fils de Yafleth : Passak, Bimal et Assevath.", "34": "Fils de Chémer : Ahi, Roga, Houbba et Aram.", "35": "Fils de Hotam, son frère : Sofa, Imna, Chélech et Amal.", "36": "Fils de Sofa : Soua, Harnéfer, Choual, Béri, Imra,", "37": "Besser, Hod, Chamma, Chilecha, Itran et Beéra.", "38": "Fils d’Itran : Yefounné, Pichepa et Éra.", "39": "Fils d’Oulla : Ara, Hanniel et Rissia.", "40": "Tous ces gens-là étaient des descendants d’Asser. Ils étaient d’excellents chefs de familles, des hommes de valeur et des dirigeants remarquables. Selon le registre des hommes aptes à combattre, la tribu pouvait fournir 26 000 hommes."}, "8": {"1": "Benjamin fut le père de cinq fils. Ce furent, dans l’ordre, Béla, Achebel, Ara,", "2": "Noha et Rafa.", "3": "Béla eut pour fils Addar, Guéra, Abihoud,", "4": "Abichoua, Naaman, Ahoa,", "5": "Guéra, Chefoufan et Houram.", "6": "Les fils d’Éhoud, chefs de familles des habitants de Guéba, les firent émigrer à Manahath. Voici leurs noms :", "7": "Naaman, Ahia et Guéra. C’est Guéra, père d’Ouza et d’Ahihoud, qui dirigea l’émigration.", "8": "Charaïm renvoya ses deux femmes Houchim et Baara ; plus tard, dans le pays de Moab,", "9": "il prit une autre femme, Hodech, et devint père de Yobab, Sibia, Mécha, Malkam,", "10": "Yéous, Sakia et Mirma. Ses fils devinrent des chefs de familles.", "11": "Auparavant Charaïm avait eu deux fils de son épouse Houchim, Abitoub et Elpaal.", "12": "Fils d’Elpaal : Éber, Micham et Chémed. Chémed construisit la ville d’Ono, ainsi que celle de Lod avec les villages voisins.", "13": "Beria et Chéma, chefs de familles des habitants d’Ayalon, mirent en fuite les habitants de Gath.", "14": "Fils de Beria : Ahio, Chachac, Yerémoth, Zébadia, Arad, Éder, Mikaël, Ichepa et Yoha.", "": "", "17": "Fils d’Elpaal : Zébadia, Mechoullam, Hizqui, Héber, Icheméraï, Izlia et Yobab.", "19": "Fils de Chiméi : Yaquim, Zikri, Zabdi, Éliénaï, Silletaï, Éliel, Adaya, Beraya et Chimrath.", "22": "Fils de Chachac : Ichepan, Éber, Éliel, Abdon, Zikri, Hanan, Hanania, Élam, Anetotia, Ifdéya et Penouel.", "26": "Fils de Yeroam : Chamecheraï, Cheharia, Atalia, Yaréchia, Élia et Zikri.", "28": "Tels furent les chefs de familles, dans leurs générations respectives. Ils habitaient Jérusalem.", "29": "Le fondateur de Gabaon habitait cette ville, avec sa femme Maaka,", "30": "son fils aîné Abdon et ses autres fils Sour, Quich, Baal, Ner, Nadab,", "31": "Guedor, Ahio, Zéker", "32": "et Micloth, qui fut le père de Chima. Ces derniers, contrairement à leur famille, habitaient Jérusalem avec d’autres membres de leur clan.", "33": "Ner fut le père de Quich, Quich celui de Saül, et Saül de Jonatan, Malkichoua, Abinadab et Ichebaal.", "34": "Fils de Jonatan : Meribaal ; Meribaal fut le père de Mika.", "35": "Fils de Mika : Piton, Mélek, Taréa et Ahaz.", "36": "Ahaz fut le père de Yoadda, Yoadda celui d’Alémeth, Azmaveth et Zimri, Zimri de Mossa,", "37": "Mossa de Binéa, Binéa de Rafa, Rafa d’Élassa, et Élassa d’Assel.", "38": "Assel eut six fils, dont voici les noms : Azricam, Bokrou, Ismaël, Chéaria, Obadia et Hanan.", "39": "Assel avait un frère, Échec, qui fut le père d’Oulam, le premier-né, Yéouch, le second, et Éliféleth, le troisième.", "40": "Les fils d’Oulam furent des hommes de valeur, et des tireurs à l’arc. Ils eurent beaucoup de fils et de petits-fils, 150 en tout. Tous ceux qui précèdent faisaient partie de la tribu de Benjamin."}, "9": {"1": "Tous les Israélites furent inscrits, familles par familles, dans le registre des rois d’Israël. Les Judéens avaient été déportés à Babylone, à cause de leur infidélité envers Dieu.", "2": "Les premiers à regagner leur ville pour reprendre possession de leurs biens furent des laïcs israélites, puis les prêtres, les lévites et les gens s’occupant du temple.", "3": "A Jérusalem vinrent s’installer des gens de Juda, de Benjamin, d’Éfraïm et de Manassé.", "4": "De la tribu de Juda, il y avait Outaï, fils d’Ammihoud, lui-même fils d’Omri, petit-fils d’Imri et arrière-petit-fils de Bani, membre du clan de Pérès.", "5": "Du clan de Chéla, il y avait Assaya, l’aîné de sa famille, avec ses fils.", "6": "Du clan de Zéra, il y avait Yéouel. Les Judéens installés à Jérusalem étaient au nombre de 690.", "7": "De la tribu de Benjamin, il y avait Sallou, fils de Mechoullam, petit-fils de Hodavia et arrière-petit-fils de Hassenoua ;", "8": "Ibnéya, fils de Yeroam ; Éla, fils d’Ouzi et petit-fils de Mikri ; Mechoullam, fils de Chefatia, petit-fils de Réouel et arrière-petit-fils d’Ibnia.", "9": "Tous ces hommes étaient des chefs dans leurs familles respectives. Les Benjaminites installés à Jérusalem étaient au nombre de 956.", "10": "De la classe des prêtres, il y avait Yedaya, Yoyarib, Yakin,", "11": "et Azaria, dont les ancêtres en ligne directe étaient Hilquia, Mechoullam, Sadoc, Merayoth et Ahitoub, le responsable du temple ;", "12": "il y avait aussi Adaya, dont les ancêtres étaient Yeroam, Pachehour et Malkia ; il y avait encore Massaï, dont les ancêtres étaient Adiel, Yazéra, Mechoullam, Mechillémith et Immer.", "13": "Avec les autres prêtres, ces chefs de familles étaient au nombre de 1 760, tous hommes de valeur s’occupant du service du temple.", "14": "De la classe des lévites, il y avait Chemaya, dont les ancêtres en ligne directe étaient Hachoub, Azricam et Hachabia, du clan de Merari ;", "15": "il y avait aussi Bacbaccar, Hérech, Galal et Mattania, dont les ancêtres étaient Mika, Zikri et Assaf ;", "16": "il y avait encore Obadia, dont les ancêtres étaient Chemaya, Galal et Yedoutoun, et enfin Bérékia, fils d’Assa et petit-fils d’Elcana, qui habitait dans le territoire dépendant de la ville de Netofa.", "17": "Parmi les portiers, il y avait Challoum, le responsable, et ses frères Accoub, Talmon et Ahiman.", "18": "Ce sont leurs descendants qui sont encore aujourd’hui en fonction à la porte orientale, la porte du roi. Leurs ancêtres avaient été portiers du camp des lévites.", "19": "Challoum, fils de Coré, petit-fils d’Abiassaf et arrière-petit-fils de Coré, ainsi que les autres membres de la famille de Coré, étaient chargés de surveiller l’entrée de la tente de la rencontre, comme leurs ancêtres l’avaient été dans le camp du peuple du Seigneur.", "20": "Pinhas, fils d’Élazar, avait été leur chef auparavant, car le Seigneur était avec lui.", "21": "Zacharie, fils de Mechélémia, était aussi un des portiers de la tente de la rencontre.", "22": "Au total, ceux qui avaient été choisis comme portiers étaient au nombre de 212. Ils étaient enregistrés dans leurs villages d’origine. C’est David et le prophète Samuel qui avaient attribué à leurs ancêtres ces postes de confiance ;", "23": "ils conservèrent donc de génération en génération les fonctions de portiers et de gardiens du sanctuaire du Seigneur.", "24": "Il y avait des portiers attitrés à chacune des quatre portes, à l’est, à l’ouest, au nord et au sud.", "25": "D’autres portiers, vivant dans leurs villages respectifs, venaient à intervalles réguliers accomplir avec eux le service de garde pendant une semaine.", "26": "En effet, il y avait quatre chefs portiers permanents. C’étaient des lévites, qui avaient la responsabilité des locaux et des trésors du temple.", "27": "Ils passaient la nuit dans les parages du temple, puisqu’ils devaient le surveiller et en ouvrir les portes chaque matin.", "28": "Certains des portiers avaient la charge de compter les objets de culte qu’on emportait et qu’on rapportait.", "29": "D’autres s’occupaient du reste des ustensiles et des objets sacrés, ainsi que de la farine, du vin, de l’huile, de l’encens et du parfum.", "30": "Cependant le soin de préparer le mélange du parfum était réservé à des prêtres.", "31": "Un lévite, Mattitia, fils aîné de Challoum, du clan de Coré, était responsable de la fabrication des galettes d’offrande.", "32": "Quelques autres lévites, du clan de Quéhath, étaient chargés de confectionner les pains sacrés qu’on offre à Dieu chaque jour de sabbat.", "33": "Les chefs de familles lévitiques responsables du chant habitaient dans leurs propres locaux ; ils étaient dispensés de toute autre charge, car ils étaient de service jour et nuit.", "34": "Tels furent les chefs de familles lévitiques, dans leurs générations respectives. Ils habitaient Jérusalem.", "35": "Le fondateur de Gabaon, Yéiel, habitait cette ville, avec sa femme Maaka,", "36": "son fils aîné Abdon et ses autres fils, Sour, Quich, Baal, Ner, Nadab,", "37": "Guedor, Ahio, Zacharie et Micloth.", "38": "Micloth fut le père de Chimam ; contrairement à leur famille, ils habitaient Jérusalem, avec d’autres membres de leur clan.", "39": "Ner fut le père de Quich, Quich celui de Saül, et Saül de Jonatan, Malkichoua, Abinadab et Ichebaal.", "40": "Fils de Jonatan : Meribaal ; Meribaal fut le père de Mika.", "41": "Fils de Mika : Piton, Mélek et Taréa.", "42": "Ahaz fut le père de Yara, Yara celui d’Alémeth, Azmaveth et Zimri, Zimri de Mossa,", "43": "Mossa de Binéa, Binéa de Refaya, Refaya d’Élassa, et Élassa d’Assel.", "44": "Assel eut six fils, dont voici les noms : Azricam, Bokrou, Ismaël, Chéaria, Obadia et Hanan."}, "10": {"1": "Un jour les Philistins attaquèrent les Israélites, sur le mont Guilboa. Les Israélites s’enfuirent et beaucoup furent tués.", "2": "Les Philistins s’acharnèrent alors contre Saül et ses fils. Ils réussirent à tuer Jonatan, Abinadab et Malkichoua, les fils du roi.", "3": "Dès lors tout le poids du combat se porta contre Saül. Des tireurs à l’arc le découvrirent, et Saül en fut effrayé.", "4": "Il dit à celui qui portait ses armes : « Prends ton épée et tue-moi, car je ne veux pas que ces Philistins païens le fassent eux-mêmes et se moquent de moi. » Mais son porteur d’armes refusa, tant il avait peur. Alors Saül prit son épée et se jeta dessus.", "5": "Lorsque le porteur d’armes vit que son maître était mort, il se jeta aussi sur son épée et mourut.", "6": "C’est ainsi que Saül et ses trois fils moururent ; ce fut la fin de la famille royale.", "7": "Tous les Israélites qui habitaient la vallée apprirent que l’armée d’Israël avait fui, et que Saül et ses fils étaient morts ; ils abandonnèrent alors leurs villes pour s’enfuir, et les Philistins vinrent s’y installer.", "8": "Le lendemain les Philistins, venus pour dépouiller les morts, trouvèrent les cadavres de Saül et de ses fils sur le mont Guilboa.", "9": "Ils dépouillèrent Saül, emportèrent sa tête et ses armes, et firent circuler ces trophées dans leur pays, afin de répandre cette bonne nouvelle parmi leurs idoles et leur peuple.", "10": "Ensuite ils déposèrent ses armes dans le temple d’un de leurs dieux, et clouèrent son crâne dans le temple de Dagon.", "11": "Les gens de Yabech, en Galaad, apprirent tout ce que les Philistins avaient fait à Saül.", "12": "Les hommes les plus courageux de la ville se mirent en route et allèrent reprendre les cadavres de Saül et de ses fils pour les ramener à Yabech. Ils enterrèrent leurs ossements sous un arbre, le térébinthe de Yabech, et jeûnèrent pendant sept jours.", "13": "Saül mourut parce qu’il avait été infidèle envers le Seigneur : il avait négligé d’obéir à ses commandements, et il avait même évoqué l’esprit d’un mort pour le consulter,", "14": "au lieu de consulter le Seigneur. Dieu le fit donc mourir et confia la royauté à David, fils de Jessé."}, "11": {"1": "Tout le peuple d’Israël se rassembla auprès de David à Hébron et lui dit : « Nous sommes de ta race, de ta famille.", "2": "Autrefois, lorsque Saül était encore roi, tu étais déjà à la tête des expéditions militaires d’Israël. Et le Seigneur ton Dieu t’avait déjà dit : “C’est toi qui gouverneras Israël, mon peuple, c’est toi qui en seras le chef.” »", "3": "Tous les anciens d’Israël vinrent également trouver le roi David à Hébron. Celui-ci y conclut un accord avec eux devant le Seigneur, et ils le consacrèrent roi d’Israël, conformément à ce que Samuel avait annoncé de la part du Seigneur.", "4": "David et tous les Israélites allèrent assiéger Jérusalem. La ville s’appelait aussi Jébus, car les Jébusites, qui habitaient cette région, y étaient installés.", "5": "Les Jébusites dirent à David : « Vous n’entrerez pas dans notre ville ! » David s’empara pourtant de la forteresse de Sion, nommée par la suite Cité de David.", "6": "Il avait dit : « Le premier qui tuera un Jébusite deviendra commandant en chef de l’armée. » Joab, dont la mère s’appelait Serouia, attaqua le premier, et ce fut donc lui qui devint chef de l’armée.", "7": "David s’installa dans la forteresse, qu’on appela pour cette raison “Cité de David”.", "8": "Puis il édifia de nouveaux quartiers tout autour de la terrasse appelée Millo, tandis que Joab restaurait le reste de la ville.", "9": "Ainsi David devint de plus en plus puissant, car le Seigneur, le Dieu de l’univers, était avec lui.", "10": "Voici la liste des principaux guerriers de David. Avec tout Israël, ils avaient proclamé David roi, selon l’ordre du Seigneur concernant son peuple ; ils lui demeurèrent fidèles tout au long de son règne.", "11": "Ces guerriers étaient : Ichebaal, fils d’un Hakmonite et chef des gardes ; c’est lui qui, un jour, brandit sa lance contre trois cents adversaires et les tua tous, au cours d’un seul combat.", "12": "Vient ensuite Élazar, fils de Dodo, d’Ahoa, qui faisait partie du “groupe des Trois”.", "13": "Il était auprès de David, à Pas-Dammim, lorsque les Philistins se rassemblèrent pour le combat ; l’armée d’Israël se mit à fuir devant eux. Il y avait là un champ d’orge ;", "14": "Élazar et ses hommes se postèrent au milieu du champ, le dégagèrent et battirent les Philistins. Le Seigneur accorda ainsi une éclatante victoire à Israël.", "15": "Un jour, trois membres de l’élite de la garde vinrent trouver David au rocher proche de la caverne d’Adoullam, car des Philistins campaient dans la vallée des Refaïtes.", "16": "David était dans son refuge fortifié, tandis que le gouverneur philistin se trouvait à Bethléem.", "17": "David, pris d’un désir soudain, demanda : « Qui m’apportera à boire de l’eau provenant de la citerne située à la porte de Bethléem ? »", "18": "Alors les trois guerriers firent irruption dans le camp philistin, puisèrent de l’eau dans la citerne, l’emportèrent et la présentèrent à David. Mais lui ne voulut pas la boire ; il l’offrit au Seigneur en la versant sur le sol,", "19": "et il déclara : « Je n’ai pas le droit, mon Dieu, de boire cette eau ! Cela équivaudrait à boire le sang des hommes qui sont allés la chercher, au péril de leur vie. » Il refusa donc de la boire. Tel fut l’exploit de ces trois guerriers.", "20": "Abichaï, frère de Joab, fut le chef du “groupe des Trois”. C’est lui qui, un jour, brandit sa lance contre trois cents adversaires et les tua. Il acquit sa renommée dans le “groupe des Trois”.", "21": "Il fut plus célèbre que les deux autres et devint même leur chef. Il était insurpassable dans le “groupe des Trois”.", "22": "Benaya, de Cabséel, fils de Yoyada, lequel était un vaillant soldat, accomplit de nombreux exploits. C’est lui qui tua les deux Ariel de Moab ; lui aussi qui, un jour où il neigeait, descendit dans une citerne pour y tuer un lion.", "23": "C’est lui encore qui tua un Égyptien mesurant près de deux mètres et demi et armé d’une lance grosse comme le cylindre d’un métier à tisser ; il l’attaqua avec un bâton, lui arracha la lance de la main et s’en servit pour le tuer.", "24": "Tels furent les exploits de Benaya, qui acquit une renommée semblable à celle du groupe des trois guerriers.", "25": "Il fut l’un des plus célèbres du “groupe des Trente”, mais il ne fit pas partie du “groupe des Trois”. David lui confia le commandement de la garde royale.", "26": "Quant aux autres guerriers, c’étaient : Assaël, frère de Joab, Élanan, fils de Dodo, de Bethléem,", "27": "Chammoth, de Haror, Hélès, de Palon,", "28": "Ira, fils d’Iquèch, de Técoa, Abiézer, d’Anatoth,", "29": "Sibkaï, de Houcha, Ilaï, d’Ahoa,", "30": "Maraï, de Netofa, Héled, fils de Baana, de Netofa,", "31": "Ittaï, fils de Ribaï, de Guibéa, dans le territoire de Benjamin, Benaya, de Piraton,", "32": "Houraï, des torrents de Gaach, Abiel, de Beth-Araba,", "33": "Azmaveth, de Bahourim, Éliaba, de Chaalbon,", "34": "les fils de Hachem, de Guizon, Yonatan, fils de Chagué, de Harar,", "35": "Ahiam, fils de Sakar, de Harar, Élifal, fils d’Our,", "36": "Héfer, de Mekéra, Ahia, de Palon,", "37": "Hesro, de Karmel, Naaraï, fils d’Ezbaï,", "38": "Joël, frère de Natan, Mibar, fils d’un Hagrite,", "39": "Sélec, l’Ammonite, Naraï, de Beéroth, porteur d’armes de Joab, dont la mère s’appelait Serouia,", "40": "Ira, de la famille de Yéter, Gareb, de la même famille,", "41": "Urie, le Hittite, Zabad, fils d’Alaï,", "42": "Adina, fils de Chiza, un des chefs de la tribu de Ruben, accompagné de trente soldats,", "43": "Hanan, fils de Maaka, Yochafath, de Méten,", "44": "Ouzia, d’Achetaroth, Chama et Yéiel, fils de Hotam, d’Aroër,", "45": "Yediaël, fils de Chimri, et Yoha, son frère, de Tis,", "46": "Éliel, de Mahava, Yeribaï et Yochavia, fils d’Elnam, Itma, du pays de Moab,", "47": "ainsi qu’Éliel, Obed et Yassiel, de Soba."}, "12": {"1": "A l’époque où David se cachait à Siclag pour échapper à Saül, fils de Quich, des hommes vinrent l’y rejoindre. C’étaient de vaillants soldats, prêts à combattre avec lui ;", "2": "équipés d’arcs et de frondes, ils étaient capables de lancer des pierres ou de tirer des flèches aussi bien de la main gauche que de la droite. Voici ceux qui arrivèrent de la tribu de Benjamin, la propre tribu de Saül :", "3": "Ahiézer, le chef, et son frère Yoach, fils de Chema, de Guibéa, Yeziel et Péleth, fils d’Azmaveth, Beraka et Yéhou, d’Anatoth,", "4": "Ichemaya, de Gabaon, l’un des chefs du groupe des trente guerriers,", "5": "Irméya, Yaziel, Yohanan et Yozabad, de Guedéra,", "6": "Élouzaï, Yerimoth, Béalia, Chemaria et Chefatia, de Harouf,", "7": "Elcana, Issia, Azarel, Yoézer et Yachobam, descendants de Cora,", "8": "ainsi que Yoéla et Zébadia, fils de Yeroam, de Guedor.", "9": "D’autres hommes quittèrent la tribu de Gad pour rejoindre David dans son refuge du désert. C’étaient de vaillants guerriers, bien exercés au combat et sachant manier le bouclier et la lance. Ils étaient aussi redoutables que des lions, et aussi rapides que des gazelles dans les montagnes.", "10": "Ils étaient onze : Ézer, Obadia, Éliab, Michemanna, Irméya, Attaï, Éliel, Yohanan, Elzabad, Irméya et Makbannaï.", "": "", "15": "Ces Gadites étaient des chefs militaires ; le moindre d’entre eux valait cent soldats et le meilleur mille.", "16": "Ce sont eux qui franchirent le Jourdain au premier mois de l’année, à l’époque où il inonde ses rives, et qui mirent en fuite tous les habitants des vallées latérales, à l’est comme à l’ouest.", "17": "Un groupe de Benjaminites et de Judéens alla trouver David dans son refuge.", "18": "David vint au-devant d’eux et leur déclara : « Si vous venez me trouver dans un esprit de paix et pour m’aider, je vous accueille de tout cœur. Mais si c’est pour me trahir et me livrer à mes adversaires, bien que je n’aie rien fait de mal, que le Dieu de nos ancêtres en soit témoin et qu’il vous punisse. »", "19": "Alors l’Esprit de Dieu s’empara d’Amassaï, chef des gardes, qui s’écria : « Nous sommes avec toi, nous sommes de ton côté, David, fils de Jessé ! La paix est pour toi et pour ceux qui t’aident, car le Seigneur t’a secouru. » David les accueillit et leur confia des postes de chefs dans sa troupe.", "20": "Des hommes de la tribu de Manassé se rallièrent à David lorsqu’il se joignit aux Philistins pour une expédition contre Saül. A vrai dire, David et ses compagnons ne combattirent pas aux côtés des Philistins, car les chefs de ceux-ci les renvoyèrent ; ils se disaient en effet : « David se ralliera à son ancien maître Saül, en nous livrant à lui ».", "21": "Et c’est au moment où David regagnait Siclag que les hommes de Manassé le rejoignirent ; c’étaient Adna, Yozabad, Yediaël, Mikaël, Yozabad, Élihou et Silletaï, commandants des régiments de Manassé.", "22": "Ils étaient tous de vaillants guerriers et apportaient leur aide à la troupe de David. Ils devinrent des chefs de son armée.", "23": "Jour après jour, des hommes se joignaient à la troupe de David pour le soutenir, à tel point que son armée devint immense.", "24": "Voici le nombre des hommes aptes à combattre qui rejoignirent David à Hébron pour lui transmettre la royauté de Saül, selon l’ordre du Seigneur :", "25": "De la tribu de Juda, 6 800 soldats armés de boucliers et de lances.", "26": "De la tribu de Siméon, 7 100 vaillants soldats.", "27": "De la tribu de Lévi, 4 600 hommes,", "28": "ainsi que Yoyada, chef du clan d’Aaron, accompagné de 3 700 hommes ;", "29": "il y avait aussi le jeune Sadoc, un vaillant soldat, avec 22 chefs de sa propre famille.", "30": "De la tribu de Benjamin, la propre tribu de Saül, 3 000 hommes dont la plupart avaient été jusqu’alors au service de la famille de Saül.", "31": "De la tribu d’Éfraïm, 20 800 vaillants soldats, tous hommes de renom dans leur famille.", "32": "De la demi-tribu occidentale de Manassé, 18 000 hommes, qui avaient été spécialement désignés pour aller proclamer David roi.", "33": "De la tribu d’Issakar, 200 officiers avec ceux qui étaient sous leurs ordres, des hommes sachant tous discerner quand et comment les Israélites devaient agir.", "34": "De la tribu de Zabulon, 50 000 soldats bien entraînés, prêts à se mettre en ligne de bataille, équipés de toutes sortes d’armes et agissant avec un ensemble parfait.", "35": "De la tribu de Neftali, 1 000 officiers avec 37 000 soldats armés de boucliers et de lances.", "36": "De la tribu de Dan, 28 600 soldats prêts à se mettre en ligne de bataille.", "37": "De la tribu d’Asser, 40 000 soldats bien entraînés et prêts, eux aussi, à se mettre en ligne de bataille.", "38": "Des tribus installées à l’est du Jourdain, Ruben, Gad et la moitié de Manassé, 120 000 hommes équipés de toutes sortes d’armes.", "39": "Tous ces soldats, prêts à se ranger en bataille, vinrent à Hébron et de tout cœur proclamèrent David roi sur l’ensemble d’Israël. Les autres Israélites étaient tous d’accord pour lui conférer cette royauté.", "40": "Ils restèrent là trois jours avec David, mangeant et buvant ce que leurs concitoyens avaient préparé pour eux.", "41": "De plus des gens des régions voisines, et même d’Issakar, de Zabulon et de Neftali, apportaient des quantités de vivres, à dos d’ânes, de chameaux, de mulets et de bœufs : de la farine, des gâteaux de figues, des grappes de raisins secs, du vin, de l’huile ; on amenait même des bœufs et des moutons. Tout le pays en effet vivait dans la joie."}, "13": {"1": "David tint conseil avec les commandants de régiments et de compagnies, ainsi qu’avec les autres notables.", "2": "Ensuite il dit à tous les Israélites rassemblés : « Si vous le jugez bon, et si le Seigneur notre Dieu l’approuve, hâtons-nous d’envoyer des messagers à nos compatriotes restés dans tout le territoire d’Israël, en particulier aux prêtres et aux lévites dans les villes et régions avoisinantes qu’ils habitent. Invitons-les à nous rejoindre.", "3": "Nous ramènerons alors le coffre sacré de notre Dieu chez nous, puisque nous ne nous en sommes pas préoccupés du temps de Saül. »", "4": "Toute l’assemblée trouva le projet judicieux et décida qu’il fallait le réaliser.", "5": "David convoqua donc les Israélites de tout le pays, depuis la frontière d’Égypte au sud, jusqu’à Lebo-Hamath au nord, pour aller chercher le coffre sacré à Quiriath-Yéarim.", "6": "Avec eux il se rendit à Baala, c’est-à-dire Quiriath-Yéarim, en Juda, pour y reprendre le coffre de Dieu, “le coffre du Seigneur qui siège au-dessus des chérubins”, comme on l’appelle.", "7": "Il se trouvait dans la maison d’Abinadab. On le déposa sur un char neuf, que conduisirent Ouza et Ahio.", "8": "David et tous les Israélites exprimaient leur joie devant Dieu de toute leur force : ils chantaient avec accompagnement de lyres, de harpes, de tambourins, de cymbales et de trompettes.", "9": "Lorsqu’on arriva près de l’aire de Kidon, les bœufs faillirent faire tomber le coffre sacré. Ouza essaya, de la main, de le retenir.", "10": "Alors le Seigneur se mit en colère contre lui et le punit d’avoir osé toucher le coffre. Ouza mourut là, en présence du Seigneur.", "11": "David fut bouleversé de voir que le Seigneur avait porté ce coup mortel à Ouza ; il appela l’endroit Pérès-Ouza, nom qui a subsisté jusqu’à maintenant.", "12": "Ce jour-là, il eut peur de Dieu et déclara : « Je ne peux pas faire venir chez moi le coffre sacré de Dieu ! »", "13": "Il ne transféra donc pas le coffre chez lui, dans la Cité de David, mais le fit déposer dans la maison d’Obed-Édom, un homme originaire de Gath.", "14": "Le coffre demeura trois mois dans la famille d’Obed-Édom, et le Seigneur bénit sa famille et tous ses biens."}, "14": {"1": "Hiram, roi de Tyr, envoya une délégation à David. Il lui fit livrer du bois de cèdre et lui envoya aussi des tailleurs de pierre et des charpentiers pour lui construire un palais.", "2": "David reconnut alors que le Seigneur lui-même l’avait établi roi d’Israël et que sa royauté rayonnait d’un éclat souverain, à cause d’Israël, le peuple de Dieu.", "3": "A Jérusalem, David épousa encore d’autres femmes dont il eut d’autres fils et filles.", "4": "Voici la liste de ses fils nés à Jérusalem : Chammoua, Chobab, Natan, Salomon,", "5": "Ibar, Élichoua, Elpéleth,", "6": "Noga, Néfeg, Yafia,", "7": "Élichama, Beéliada et Éliféleth.", "8": "Les Philistins apprirent que David avait été consacré roi de l’ensemble d’Israël ; alors ils se mirent tous en campagne pour s’emparer de lui. David en fut informé et marcha à leur rencontre.", "9": "Les Philistins arrivèrent et ravagèrent la vallée des Refaïtes.", "10": "David consulta Dieu : « Dois-je aller attaquer les Philistins ? demanda-t-il. Les livreras-tu en mon pouvoir ? » – « Va les attaquer ! répondit le Seigneur. Je te les livrerai. »", "11": "Les Philistins s’avancèrent jusqu’à Baal-Perassim, où David les battit. David déclara : « Par ma main, Dieu a fait une brèche dans les rangs de mes ennemis, comme un torrent dans une digue. » – De là vient le nom donné à cet endroit, Baal-Perassim, ce qui signifie “le Maître des Brèches”. –", "12": "Les Philistins, en fuyant, avaient abandonné sur place les statues de leurs dieux ; David ordonna qu’on les brûle.", "13": "Les Philistins recommencèrent à ravager la vallée des Refaïtes.", "14": "David consulta de nouveau Dieu, qui lui dit : « Ne les attaque pas par derrière, fais un détour à bonne distance et approche-toi d’eux aux abords de la forêt de micocouliers.", "15": "Lorsque tu entendras un bruit de pas à la cime des arbres, lance une attaque, car c’est à ce moment-là que je me serai avancé devant toi pour battre l’armée philistine. »", "16": "David agit selon les ordres du Seigneur. Les Israélites purent ainsi battre les Philistins et les poursuivre de Gabaon à Guézer.", "17": "Dès lors la renommée de David se répandit dans tous les pays, et le Seigneur le rendit redoutable à toutes les nations."}, "15": {"1": "David se fit construire des maisons dans la Cité de David. Il prépara un emplacement et y dressa une tente pour abriter le coffre sacré de Dieu.", "2": "Alors il déclara : « Seuls les lévites ont le droit de porter le coffre sacré ; ce sont eux en effet que Dieu a choisis à titre définitif pour le porter et pour s’en occuper. »", "3": "David convoqua tout Israël à Jérusalem, afin d’amener le coffre à l’emplacement préparé pour lui.", "4": "Il rassembla les prêtres, descendants d’Aaron, ainsi que les lévites.", "5": "Parmi ces derniers, il y avait : le chef Ouriel, avec 120 autres membres du clan de Quéhath ;", "6": "le chef Assaya et 220 autres membres du clan de Merari ;", "7": "le chef Joël et 130 autres membres du clan de Guerchom ;", "8": "le chef Chemaya et 200 autres membres du clan d’Élissafan ;", "9": "le chef Éliel et 80 autres membres du clan d’Hébron ;", "10": "le chef Amminadab et 112 autres membres du clan d’Ouziel.", "11": "David appela les prêtres Sadoc et Abiatar, et les lévites Ouriel, Assaya, Joël, Chemaya, Éliel et Amminadab.", "12": "Il leur dit : « Vous qui êtes des chefs de familles lévitiques, purifiez-vous, ainsi que les membres de vos familles, puis allez chercher le coffre du Seigneur, du Dieu d’Israël, pour l’amener à l’endroit que j’ai préparé pour lui.", "13": "La première fois, vous n’étiez pas là, et à cause de cela le Seigneur notre Dieu nous a porté un coup mortel. En effet, nous ne l’avions pas consulté selon les règles. »", "14": "Les prêtres et les lévites se purifièrent en vue du transport du coffre sacré.", "15": "Les lévites chargèrent ensuite le coffre sur leurs épaules, au moyen des barres, conformément aux instructions que Moïse avait données de la part du Seigneur.", "16": "David ordonna aux chefs des lévites de placer les membres de leurs familles qui devaient chanter en s’accompagnant de harpes, de lyres et de cymbales, et qui devaient manifester leur joie par une musique éclatante.", "17": "On donna donc leur place à Héman, fils de Joël, à son collègue Assaf, fils de Bérékia, ainsi qu’à leur collègue Étan, fils de Couchaya, du clan de Merari.", "18": "Auprès d’eux et sous leurs ordres se trouvaient d’autres lévites, les portiers Zacharie, Ben, Yaziel, Chemiramoth, Yéhiel, Ounni, Éliab, Benaya, Maasséya, Mattitia, Élifléhou, Micnéya, Obed-Édom et Yéiel.", "19": "Les chantres Héman, Assaf et Étan jouaient des cymbales de bronze retentissantes ;", "20": "Zacharie, Aziel, Chemiramoth, Yéhiel, Ounni, Éliab, Maasséya et Benaya jouaient sur des harpes les notes aiguës ;", "21": "Mattitia, Élifléhou, Micnéya, Obed-Édom, Yéiel et Azazia jouaient sur des lyres les notes graves, pour entraîner le chant.", "22": "Kenania, chef des lévites chargés de porter le coffre sacré, devait surveiller ce transport, à cause de sa compétence.", "23": "Les portiers Bérékia et Elcana devaient se tenir près du coffre,", "24": "de même que les portiers Obed-Édom et Yéhia. Quant aux prêtres Chebania, Yochafath, Netanéel, Amassaï, Zacharie, Benaya et Éliézer, ils devaient sonner de la trompette devant le coffre de Dieu.", "25": "David, les anciens d’Israël et les commandants militaires qui étaient allés chercher le coffre de l’alliance du Seigneur chez Obed-Édom étaient dans la joie.", "26": "Dieu accorda sa protection aux lévites qui portaient le coffre ; alors on lui offrit en sacrifices sept taureaux et sept béliers.", "27": "David était vêtu d’un manteau de lin fin, de même que les lévites qui portaient le coffre, les musiciens et Kenania, le responsable du transport. En outre, David portait le pagne de lin des prêtres.", "28": "Tous les Israélites emmenèrent le coffre sacré à Jérusalem, au milieu des ovations, des sonneries de cors et de trompettes, et de la musique des cymbales, des harpes et des lyres.", "29": "Au moment où le coffre arriva dans la Cité de David, Mikal, fille de Saül, regarda par la fenêtre et vit le roi David danser de joie. Alors elle éprouva un profond mépris pour lui."}, "16": {"1": "On vint déposer le coffre à l’intérieur de la tente que David avait fait dresser pour lui. Ensuite on offrit à Dieu des sacrifices complets et des sacrifices de communion.", "2": "Quand David eut achevé d’offrir ces sacrifices, il bénit le peuple au nom du Seigneur.", "3": "Il fit distribuer des vivres aux Israélites : chaque homme et chaque femme reçut un pain rond, un gâteau de dattes et un gâteau de raisins secs.", "4": "David plaça devant le coffre du Seigneur quelques-uns des lévites de service, pour célébrer, louer et acclamer le Seigneur, le Dieu d’Israël.", "5": "Assaf les dirigeait et Zacharie le secondait. Yéiel, Chemiramoth, Yéhiel, Mattitia, Éliab, Benaya, Obed-Édom et Yéiel jouaient de la harpe et de la lyre, tandis qu’Assaf faisait retentir des cymbales.", "6": "Les prêtres Benaya et Yaziel sonnaient continuellement de la trompette devant le coffre sacré.", "7": "Pour la première fois ce jour-là, David chargea Assaf et ses collègues de louer le Seigneur.", "8": "Louez le Seigneur, dites bien haut qui est Dieu, annoncez aux autres peuples ses exploits.", "9": "Chantez pour lui, célébrez-le en musique, parlez de toutes ses merveilles.", "10": "Soyez fiers de lui, l’unique vrai Dieu, ayez le cœur en joie, fidèles du Seigneur.", "11": "Tournez-vous vers le Seigneur tout-puissant, cherchez continuellement sa présence.", "12": "Vous qui descendez d’Israël, son serviteur, vous, les fils de Jacob qu’il a choisis, rappelez-vous les merveilles qu’il a faites, rappelez-vous ses prodiges, les décisions qu’il a prononcées.", "": "", "14": "Notre Dieu, c’est lui, le Seigneur ; ses décisions concernent la terre entière.", "15": "Souvenez-vous qu’il s’est engagé pour toujours, qu’il a donné sa parole pour mille générations.", "16": "C’est la promesse qu’il a faite à Abraham, c’est son serment en faveur d’Isaac ;", "17": "c’est la décision qu’il a confirmée à Jacob, sa promesse éternelle en faveur d’Israël,", "18": "quand il lui a dit : « Je te donne le pays de Canaan, c’est la part qui vous est attribuée, à toi et à tes descendants. »", "19": "Ceux-ci n’étaient alors qu’en petit nombre, tout juste quelques émigrés dans le pays.", "20": "Ils allaient d’une nation chez une autre, d’un royaume à un autre.", "21": "Mais Dieu ne laissa personne les maltraiter, à cause d’eux il avertit des rois :", "22": "« Défense de toucher à ceux que j’ai consacrés, disait-il ; défense de faire du mal à ceux qui sont mes porte-parole ! »", "23": "Gens du monde entier, chantez pour le Seigneur, jour après jour annoncez qu’il est le Sauveur.", "24": "Parlez de sa gloire à tous les hommes, chez tous les peuples racontez ses merveilles.", "25": "Le Seigneur est grand et mérite bien qu’on l’acclame. Il est plus redoutable que tous les dieux.", "26": "Les dieux des nations sont tous des nullités, tandis que le Seigneur a fait le ciel.", "27": "Il rayonne de grandeur et de majesté, le lieu où il se trouve est rempli de puissance et d’allégresse.", "28": "Peuples de tous pays, venez honorer le Seigneur, en proclamant sa gloire et sa puissance.", "29": "Venez proclamer sa gloire, apportez vos dons devant lui. Courbez-vous jusqu’à terre devant le Seigneur, quand il manifeste qu’il est Dieu.", "30": "Tremblez devant lui, gens du monde entier, la terre est ferme, elle tiendra bon.", "31": "Que le ciel se réjouisse, que la terre s’émerveille ! Que l’on dise à tous les hommes : « Le Seigneur est roi ! »", "32": "Que la mer mugisse avec ce qu’elle contient ! Que la campagne soit en fête avec tout ce qui la peuple !", "33": "Que les arbres des forêts poussent des cris de joie devant le Seigneur, car il vient pour rendre la justice sur terre.", "34": "Louez le Seigneur, car il est bon, et son amour n’a pas de fin.", "35": "Criez vers lui : « Dieu notre Sauveur, sauve-nous, délivre-nous des nations étrangères et rassemble-nous. Alors, en te louant, nous prononcerons ton nom, ton nom unique, nous nous réjouirons de t’acclamer. »", "36": "Merci au Seigneur, au Dieu d’Israël, remerciez-le en tout temps. Et toute l’assemblée s’écria : « Amen ! Acclamez le Seigneur ! »", "37": "David ordonna ensuite à Assaf et à ses collègues de rester auprès du coffre de l’alliance du Seigneur, pour y accomplir leur service, sans interruption, selon l’ordre prévu pour chaque jour.", "38": "Et il désigna comme portiers Obed-Édom et soixante-huit hommes de sa parenté, ainsi qu’Obed-Édom, fils de Yedoutoun, et Hossa.", "39": "David confia au prêtre Sadoc et aux prêtres de sa parenté le service du sanctuaire du Seigneur qui se trouvait sur le lieu sacré de Gabaon.", "40": "Ils devaient y présenter sur l’autel les sacrifices complets offerts au Seigneur chaque matin et chaque soir, et accomplir toutes les tâches inscrites dans la loi que le Seigneur a donnée à Israël.", "41": "Ils étaient en compagnie de Héman, de Yedoutoun et des autres hommes spécialement désignés pour louer le Seigneur, à cause de son amour sans fin.", "42": "Héman et Yedoutoun s’occupaient des trompettes et des cymbales des musiciens, ainsi que des autres instruments utilisés pour accompagner les chants sacrés. Les fils de Yedoutoun étaient portiers.", "43": "Ensuite chacun retourna chez soi. David rentra aussi chez lui saluer les siens."}, "17": {"1": "David s’installa dans son palais. Un jour il dit au prophète Natan : « J’habite une maison construite en bois de cèdre et le coffre de l’alliance du Seigneur n’a pour abri que les toiles d’une tente. Qu’en penses-tu ? » –", "2": "« Tu as certainement une idée à ce sujet, répondit Natan. Réalise-la, car Dieu est avec toi. »", "3": "Mais la nuit suivante, le Seigneur adressa la parole à Natan pour lui dire :", "4": "« Va trouver David mon serviteur. Tu lui diras : Voici ce que te déclare le Seigneur : “Ce n’est pas toi qui me construiras un temple où je puisse habiter.", "5": "Je n’ai d’ailleurs jamais habité dans un temple, depuis le jour où j’ai fait sortir Israël d’Égypte et jusqu’à présent. Au contraire, je me suis abrité sous des tentes, en me déplaçant d’un endroit à un autre.", "6": "De plus, durant tout le temps où j’accompagnais Israël, j’ai confié à plusieurs juges le soin de gouverner mon peuple, mais je n’ai reproché à aucun d’entre eux de ne pas m’avoir construit un temple en bois de cèdre.”", "7": "C’est pourquoi tu diras encore à David : Voici ce que te déclare le Seigneur, le Dieu de l’univers : “Lorsque tu n’étais qu’un gardien de moutons, je t’ai pris au pâturage pour faire de toi le chef d’Israël, mon peuple.", "8": "Je t’ai soutenu dans toutes tes entreprises, j’ai exterminé tes ennemis devant toi. Grâce à moi tu vas acquérir un renom semblable à celui des plus grands rois de la terre.", "9": "Je vais donner à Israël, mon peuple, un lieu où je l’installerai pour qu’il y demeure sans rien avoir à craindre. Aucune nation malveillante ne recommencera à le maltraiter comme autrefois,", "10": "à l’époque où j’ai confié à des juges le soin de gouverner Israël, mon peuple ; je ferai plier tous tes ennemis. Et je t’annonce que moi, le Seigneur, je vais t’accorder des descendants.", "11": "Lorsque sera venu pour toi le moment de mourir, je désignerai l’un de tes propres fils pour te succéder comme roi, et j’établirai fermement son autorité.", "12": "C’est lui qui me construira un temple, et moi je l’installerai sur un trône inébranlable.", "13": "Je serai un père pour lui et il sera un fils pour moi. Je ne lui retirerai pas mon appui, comme je l’ai fait pour le roi qui t’a précédé.", "14": "Je le maintiendrai comme roi à la tête de mon peuple, pour toujours, car le pouvoir royal de sa famille sera inébranlable.” »", "15": "Natan rapporta à David tout ce que Dieu lui avait dit dans cette vision.", "16": "Alors le roi David alla se présenter devant le Seigneur, dans la tente sacrée, et dit : « Seigneur mon Dieu, je sais que ni moi ni ma famille n’avons mérité tout ce que tu nous as déjà accordé.", "17": "Mais pour toi, Seigneur, ce n’est pas suffisant. Voilà que tu fais des promesses pour l’avenir de ma famille ; tu me traites comme si j’étais un homme supérieur. Seigneur mon Dieu,", "18": "que pourrais-je ajouter au sujet de la gloire que tu m’accordes, puisque tu me connais, moi, ton serviteur ?", "19": "Seigneur, parce que tu m’aimes, tu as accompli toutes ces choses merveilleuses, pour manifester ton infinie grandeur.", "20": "Seigneur, personne n’est semblable à toi. Il n’existe vraiment pas d’autre Dieu que toi, comme nous l’avons toujours entendu dire.", "21": "De même aucun peuple sur terre n’est semblable à Israël. Tu es venu le libérer, lui seul, de l’oppression des Égyptiens, pour en faire ton peuple. Tu t’es rendu célèbre en recourant à des actions merveilleuses ou effrayantes pour chasser des nations devant ton peuple.", "22": "Tu en as fait ton peuple pour toujours, Seigneur, et tu es devenu son Dieu.", "23": "Maintenant, Seigneur, accomplis ce que tu as dit, et que la promesse que tu as faite à mon sujet et au sujet de mes descendants se réalise en tout temps.", "24": "Oui, qu’elle se réalise, et ainsi ta renommée sera établie pour toujours ; on dira : “Le Dieu d’Israël, le Dieu qui est pour Israël, c’est le Seigneur de l’univers.” Assure la durée de ma dynastie.", "25": "En effet, mon Dieu, tu m’as révélé ton intention de m’accorder des descendants qui régneront après moi. C’est pourquoi je me trouve ici, devant toi, en train de prier.", "26": "Seigneur, c’est toi qui es Dieu, et tu me promets maintenant ce bonheur !", "27": "Tu as décidé de bénir ma famille afin que mes descendants règnent toujours devant toi. Seigneur, puisque c’est toi qui la bénis, elle sera bénie pour toujours. »"}, "18": {"1": "Par la suite, David battit les Philistins et les humilia en leur prenant la ville de Gath et les villages voisins.", "2": "Il battit aussi les Moabites, qui devinrent alors ses sujets, soumis au payement d’un tribut.", "3": "Il battit encore Hadadézer, roi de l’État syrien de Soba, dont le royaume s’étendait en direction de Hamath, au moment où Hadadézer tentait d’établir sa domination sur la région de l’Euphrate.", "4": "Il s’empara de mille chars, et fit prisonniers sept mille cavaliers et vingt mille fantassins de son armée ; il garda pour lui une centaine d’attelages, mais fit couper les jarrets de tous les autres chevaux.", "5": "Là-dessus les Syriens de Damas vinrent au secours de Hadadézer ; David les battit également et tua vingt-deux mille d’entre eux.", "6": "Il leur imposa des gouverneurs, et les Syriens furent ses sujets, soumis au payement d’un tribut. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires.", "7": "David s’empara des boucliers d’or que portaient les gardes de Hadadézer, et les emporta à Jérusalem.", "8": "Il s’empara aussi de grandes quantités de bronze qui se trouvaient à Tibath et à Koun, deux villes du royaume de Hadadézer. Plus tard Salomon utilisa ce métal pour fabriquer la grande cuve ronde, les colonnes et les ustensiles de bronze du temple.", "9": "Toou, roi de Hamath, apprit que David avait battu toute l’armée de Hadadézer, roi de Soba.", "10": "Il envoya son fils Hadoram saluer le roi David et le féliciter de sa campagne victorieuse contre Hadadézer. En effet, Hadadézer était un adversaire de Toou. Hadoram apporta à David toutes sortes d’objets d’or, d’argent et de bronze.", "11": "Le roi les consacra au Seigneur, comme l’argent et l’or pris aux autres nations, Édomites, Moabites, Ammonites, Philistins et Amalécites.", "12": "Abichaï, dont la mère s’appelait Serouia, battit les Édomites dans la vallée du Sel, tuant dix-huit mille d’entre eux.", "13": "Il leur imposa des gouverneurs, et les Édomites furent ses sujets. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires.", "14": "David régna sur l’ensemble d’Israël. Il rendait la justice avec impartialité à l’égard de tout le peuple.", "15": "Joab, dont la mère s’appelait Serouia, était chef de l’armée ; Yochafath, fils d’Ahiloud, était porte-parole du roi ;", "16": "Sadoc, fils d’Ahitoub, et Abimélek, fils d’Abiatar, étaient prêtres ; Chavecha était secrétaire ;", "17": "Benaya, fils de Yoyada, commandait les Crétois et les Pélétiens de la garde royale. Les fils de David étaient ses principaux collaborateurs."}, "19": {"1": "Quelque temps après, Nahach, roi des Ammonites, mourut et son fils lui succéda.", "2": "David se dit : « Je veux traiter Hanoun, fils de Nahach, avec bonté, puisque son père l’a fait à mon égard. » Il envoya donc une délégation présenter ses condoléances à Hanoun, à l’occasion de la mort de son père. Lorsque les ministres de David, chargés de cette mission, arrivèrent dans le pays des Ammonites,", "3": "les princes ammonites dirent à Hanoun : « T’imagines-tu que c’est seulement pour honorer la mémoire de ton père que David envoie des ministres t’apporter ses condoléances ? N’est-ce pas plutôt pour qu’ils jouent les espions en parcourant le pays, afin de pouvoir un jour s’en emparer ? »", "4": "Alors Hanoun fit arrêter les ministres de David : on leur rasa la barbe, on leur coupa les vêtements à mi-hauteur, au niveau des fesses, et on les renvoya.", "5": "Ils s’en allèrent. David fut informé de ce qui était arrivé à ses ministres. Il envoya des messagers à leur rencontre, car ils étaient écrasés de honte. Le roi leur faisait dire : « Restez à Jéricho jusqu’à ce que vos barbes aient repoussé. Alors seulement vous reviendrez ici. »", "6": "Hanoun et les Ammonites comprirent qu’ils s’étaient rendus odieux à David. Ils prirent donc à leur solde des Syriens de Haute-Mésopotamie, de Maaka et de Soba, avec chars et cavaliers, au prix de trente tonnes d’argent.", "7": "Ils se procurèrent trente-deux mille chars de guerre, et louèrent les services du roi de Maaka avec son armée. Ceux-ci vinrent camper dans les environs de Mèdeba, tandis que les Ammonites, sortant de leurs villes, se rassemblaient pour le combat.", "8": "Dès que David l’apprit, il dépêcha sur les lieux le général Joab avec toute l’armée de métier.", "9": "Les Ammonites allèrent se ranger en ordre de bataille près de la porte de leur capitale. Les rois venus à leur aide occupaient une autre position dans la campagne.", "10": "Joab constata qu’il devait faire face à deux fronts, l’un devant lui et l’autre derrière. Il choisit les meilleurs soldats d’Israël et les plaça en face des Syriens.", "11": "Il confia le reste de l’armée à son frère Abichaï ; ces troupes-là furent placées en face des Ammonites.", "12": "Joab dit à son frère : « Si les Syriens sont plus forts que moi, tu viendras à mon secours. Si au contraire les Ammonites sont plus forts que toi, c’est moi qui te secourrai.", "13": "Montre-toi courageux, combattons avec vaillance pour notre peuple et les villes de notre Dieu. Et que le Seigneur agisse comme il le jugera bon. »", "14": "Joab et sa troupe s’avancèrent pour combattre les Syriens ; ceux-ci s’enfuirent devant lui.", "15": "Quand les Ammonites virent les Syriens en fuite, ils s’enfuirent eux-mêmes devant Abichaï, le frère de Joab, et rentrèrent dans la ville. Alors Joab regagna Jérusalem.", "16": "Les Syriens, constatant qu’ils avaient été battus par les Israélites, envoyèrent des messagers mobiliser leurs compatriotes habitant au-delà de l’Euphrate. A leur tête se trouvait Chofak, commandant en chef de l’armée de Hadadézer.", "17": "David en fut informé ; il rassembla toute l’armée israélite, passa le Jourdain, fonça vers eux et prit position à proximité de leurs lignes. Il plaça ses troupes en ordre de bataille, face aux Syriens. Les Syriens attaquèrent,", "18": "mais ils furent mis en fuite par les Israélites. David et ses troupes tuèrent sept mille attelages de chevaux et quarante mille fantassins ; il tuèrent même le général Chofak.", "19": "Lorsque les rois soumis à Hadadézer virent qu’ils avaient été battus par les Israélites, ils firent la paix avec David et se soumirent à lui. Dès lors les Syriens ne voulurent plus porter secours aux Ammonites."}, "20": {"1": "Au printemps suivant – c’est la saison où, d’habitude, les rois partent pour la guerre –, Joab partit à la tête de l’armée, ravagea le territoire des Ammonites et alla assiéger la capitale Rabba. David, lui, était resté à Jérusalem. Lorsque Joab se fut emparé de Rabba et l’eut détruite,", "2": "David prit la couronne qui se trouvait sur la tête de la statue du dieu ammonite Milkom. On constata que cette couronne d’or pesait plus de trente kilos, et portait une pierre précieuse, qui fut placée sur la couronne royale de David. En outre on emporta de la ville un très abondant butin.", "3": "David déporta les habitants et les affecta à des travaux forcés, en tant que scieurs et tailleurs de pierre ou bûcherons. Il fit de même pour toutes les autres villes des Ammonites. Ensuite il rentra à Jérusalem avec toute son armée.", "4": "Plus tard, Israël engagea un combat contre les Philistins, à Guézer ; à cette occasion-là, Sibkaï, de Houcha, tua Sippaï, un descendant des Refaïtes. Les Philistins en furent humiliés.", "5": "Au cours d’un autre combat contre les Philistins, Élanan, fils de Yaïr, tua Lami, frère de Goliath, de Gath, dont le bois de la lance était gros comme le cylindre d’un métier à tisser.", "6": "Un autre combat encore eut lieu, à Gath. Il y avait là un soldat ennemi de haute taille, qui avait six doigts à chaque extrémité, soit vingt-quatre doigts ; il était, comme les autres, un descendant de Harafa.", "7": "Il insulta les Israélites. Alors Yonatan, fils de Chamma et neveu de David, le tua.", "8": "Ces soldats philistins, descendants de Harafa, de Gath, tombèrent donc sous les coups de David et de ses soldats."}, "21": {"1": "Un jour, Satan décida de nuire à Israël en poussant David à dénombrer les Israélites.", "2": "David dit à Joab et aux autres chefs de l’armée : « Allez recenser les Israélites, du sud au nord du pays, puis venez me faire votre rapport, car je veux connaître le chiffre de la population. »", "3": "Joab lui répondit : « Majesté, je souhaite que le Seigneur rende les Israélites cent fois plus nombreux ! Aujourd’hui ils sont déjà tous à ton service. Mais pourquoi donc désires-tu connaître leur nombre et entraîner Israël dans la désobéissance ? »", "4": "Cependant l’ordre du roi était catégorique, de sorte que Joab dut l’exécuter. Il partit, parcourut tout Israël, puis regagna Jérusalem.", "5": "Il communiqua à David le résultat du recensement : Israël comptait 1 100 000 hommes en état de se battre, et Juda 470 000.", "6": "Joab n’avait pas recensé les tribus de Lévi et de Benjamin avec les autres, car l’ordre du roi l’avait profondément choqué.", "7": "Cette entreprise déplut à Dieu, qui punit Israël.", "8": "David dit à Dieu : « En agissant ainsi, j’ai commis une faute grave. Je reconnais que je me suis conduit comme un insensé ! Pardonne-moi ce péché. »", "9": "Le Seigneur adressa la parole au prophète Gad, conseiller de David :", "10": "« Va trouver David ! Tu lui diras : “Voici ce que déclare le Seigneur : Je te propose trois châtiments ; je t’infligerai celui que tu choisiras.” »", "11": "Gad se rendit chez David et lui dit : « Voici ce que déclare le Seigneur : “Que choisis-tu ?", "12": "Trois années de famine ? ou trois mois de défaite, pendant lesquels tu seras harcelé par l’épée de tes ennemis ? ou trois jours pendant lesquels le Seigneur frappera le pays de son épée en envoyant son ange exterminateur répandre la peste dans tout le territoire d’Israël ?” Réfléchis et dis-moi ce que je dois répondre à celui qui m’envoie. »", "13": "David répondit : « Je suis dans une grande angoisse... Mais je préfère tomber entre les mains du Seigneur plutôt qu’entre celles des hommes, car le Seigneur sait avoir pitié. »", "14": "Le Seigneur envoya donc une épidémie de peste sur Israël ; soixante-dix mille Israélites en moururent.", "15": "Le Seigneur conduisit l’ange à Jérusalem, pour y répandre le fléau. Mais lorsqu’il vit l’ange exterminateur accomplir sa tâche, le Seigneur renonça à sévir davantage et lui dit : « Cela suffit ; abaisse ta main ! » A ce moment-là, l’ange du Seigneur se tenait près de l’endroit où le Jébusite Ornan battait son blé.", "16": "David leva les yeux et vit l’ange qui se tenait entre ciel et terre, brandissant son épée dégainée en direction de Jérusalem. David et les anciens, qui étaient vêtus d’habits de deuil, se jetèrent le visage contre terre.", "17": "David dit à Dieu : « N’est-ce pas moi qui ai ordonné de dénombrer la population ? C’est donc moi qui suis coupable, c’est moi qui ai commis une faute ! Eux, les gens de mon peuple, n’ont rien fait de mal. Seigneur mon Dieu, c’est moi et ma famille qu’il faut punir, sans infliger ce fléau à ton peuple. »", "18": "L’ange du Seigneur dit à Gad : « Ordonne à David de monter sur l’aire où Ornan bat son blé, et d’y construire un autel pour le Seigneur. »", "19": "David s’y rendit comme Gad le lui avait ordonné de la part du Seigneur.", "20": "Ornan était en train de battre son blé. Il se retourna et aperçut l’ange ; ses quatre fils, qui étaient avec lui, allèrent se cacher.", "21": "David monta vers Ornan. Dès que celui-ci vit le roi, il quitta l’aire et vint se jeter le visage contre terre devant lui.", "22": "David lui dit : « Cède-moi l’emplacement de ton aire. Je veux y construire un autel pour le Seigneur, afin que le fléau qui s’est abattu sur le peuple prenne fin. Cède-le-moi donc, je te le payerai à sa pleine valeur. »", "23": "Ornan répondit : « Que le roi prenne ce dont il a besoin et qu’il fasse ce qu’il désire. Voici mes bœufs, je les donne pour le sacrifice, et voici les chariots comme combustible et le blé pour l’offrande végétale. Je donne tout. »", "24": "Mais le roi lui dit : « Tu ne me donneras rien ! Je veux acheter cela, te le payer à sa pleine valeur. Je ne vais quand même pas offrir au Seigneur ce qui t’appartient, lui faire des sacrifices qui ne me coûtent rien ! »", "25": "David remit à Ornan six cents pièces d’or, pour l’achat de cet emplacement.", "26": "Il construisit à cet endroit un autel pour le Seigneur et y plaça des sacrifices complets et des sacrifices de communion. Il pria ensuite le Seigneur, qui lui répondit en envoyant du ciel le feu destiné à brûler les sacrifices sur l’autel.", "27": "Alors le Seigneur ordonna à l’ange de remettre l’épée dans son fourreau.", "28": "David constata que le Seigneur avait répondu à sa prière, sur l’aire d’Ornan, le Jébusite ; dès lors, il y offrit régulièrement des sacrifices.", "29": "A cette époque, le sanctuaire que Moïse avait fabriqué dans le désert se trouvait, avec l’autel des sacrifices, sur le lieu sacré de Gabaon.", "30": "Mais David ne pouvait pas s’y rendre pour consulter Dieu, tant il avait été effrayé par l’épée de l’ange du Seigneur."}, "22": {"1": "C’est pourquoi il disait : « Le sanctuaire du Seigneur Dieu se trouve ici, et voici l’autel où les Israélites doivent offrir leurs sacrifices. »", "2": "David ordonna de rassembler les étrangers habitant le pays d’Israël ; il leur imposa la tâche de façonner des pierres de taille en vue de la construction du temple de Dieu.", "3": "Il prépara une grande quantité de fer, destiné à la fabrication des clous pour les battants des portes, ainsi que des crochets ; il accumula une masse incalculable de bronze,", "4": "de même qu’une quantité considérable de bois de cèdre, que les Sidoniens et les Tyriens lui fournissaient en abondance.", "5": "En effet, David se disait : « Mon fils Salomon est jeune et sans expérience. Or le temple à construire pour le Seigneur devra être renommé dans tous les pays pour sa grandeur insurpassable et sa splendeur. Je veux donc faire des préparatifs en vue de cette construction. » Ainsi David fit de nombreux préparatifs avant sa mort.", "6": "David convoqua son fils Salomon et lui ordonna de construire un temple pour le Seigneur, le Dieu d’Israël.", "7": "Il lui dit : « Mon fils, j’avais moi-même l’intention de construire un temple consacré au Seigneur mon Dieu.", "8": "Cependant le Seigneur m’a déclaré : “Tu as fait couler beaucoup de sang au cours des grandes guerres que tu as menées. A cause de tout ce sang répandu à terre devant moi, ce n’est pas toi qui construiras un temple où l’on viendra m’adorer.", "9": "Mais un fils va naître de toi : ce sera un homme de paix et je ne permettrai pas aux ennemis qui l’entourent de troubler sa tranquillité. Il portera le nom de Salomon, – ce qui signifie ‘le Pacifique’–, car durant son règne j’accorderai à Israël paix et sécurité.", "10": "C’est lui qui me construira un temple. Il sera un fils pour moi et je serai un père pour lui. Je rendrai inébranlable sa royauté sur Israël.”", "11": "Eh bien, mon fils, continua David, que le Seigneur ton Dieu soit avec toi, afin que tu réussisses à lui construire un temple, comme il l’a promis à ton sujet.", "12": "Qu’il t’accorde du discernement et de l’intelligence lorsqu’il te donnera l’autorité sur Israël, pour que tu puisses obéir à sa loi.", "13": "Si tu respectes et accomplis les prescriptions et les règles qu’il a données à Moïse pour Israël, alors tu réussiras en tout. Sois courageux et fort ; ne crains rien, ne t’effraie pas.", "14": "J’ai pris la peine d’accumuler, pour le temple du Seigneur, plus de trois mille tonnes d’or, plus de trente mille tonnes d’argent, ainsi qu’une quantité incalculable de bronze et de fer. J’ai aussi préparé du bois et des pierres. Tu pourras en ajouter encore.", "15": "Tu auras à ton service des ouvriers, artisans spécialisés dans le travail de la pierre et du bois, ou experts en tout autre ouvrage.", "16": "Tu disposes d’une quantité inépuisable d’or, d’argent, de bronze et de fer. Eh bien, mets-toi à l’ouvrage, et que le Seigneur soit avec toi. »", "17": "Ensuite David ordonna à tous les chefs d’Israël de venir en aide à son fils Salomon :", "18": "« Le Seigneur votre Dieu n’est-il pas avec vous ? leur dit-il. Il vous a accordé la tranquillité de tous les côtés, depuis qu’il a livré les anciens habitants du pays à mon pouvoir. Les voici maintenant soumis au Seigneur et à son peuple.", "19": "Alors appliquez-vous de tout votre cœur et de tout votre être à connaître la volonté du Seigneur votre Dieu. Mettez-vous à l’ouvrage et construisez le sanctuaire du Seigneur Dieu ; vous pourrez ainsi déposer le coffre de l’alliance du Seigneur et les objets consacrés à Dieu dans le temple que vous aurez construit en son honneur. »"}, "23": {"1": "David, devenu très vieux, désigna son fils Salomon comme roi d’Israël.", "2": "Puis il fit venir tous les chefs d’Israël, ainsi que les prêtres et les lévites.", "3": "On compta un à un les lévites adultes, âgés de trente ans et plus ; leur nombre s’éleva à trente-huit mille.", "4": "David en désigna vingt-quatre mille pour surveiller la construction du temple du Seigneur, six mille comme administrateurs et juges,", "5": "quatre mille comme portiers et les quatre mille autres pour acclamer le Seigneur avec les instruments de musique qu’il avait fait fabriquer pour cet usage.", "6": "Il répartit les lévites en différents groupes, selon qu’ils appartenaient aux clans de Guerchon, Quéhath ou Merari, les fils de Lévi.", "7": "Guerchon eut pour fils Ladan et Chiméi.", "8": "Ladan eut trois fils : Yéhiel, le premier, puis Zétam et Joël.", "9": "Chiméi eut trois fils : Chelomith, Haziel et Haran, qui furent les chefs des familles issues de Ladan.", "10": "Chiméi eut encore quatre fils : Yahath, Ziza, Yéouch et Beria.", "11": "Yahath était le premier, Ziza le second ; Yéouch et Beria eurent peu de fils, si bien qu’ils furent enregistrés comme une seule famille.", "12": "Quéhath eut quatre fils : Amram, Issar, Hébron et Ouziel.", "13": "Fils d’Amram : Aaron et Moïse. Aaron fut mis à part à titre définitif, de même que ses descendants, pour s’occuper du “lieu très saint” ; ils devaient présenter au Seigneur les offrandes de parfum, accomplir le service divin et prononcer la bénédiction au nom du Seigneur.", "14": "Quant à Moïse, il fut l’homme de Dieu ; cependant ses fils furent considérés comme de simples membres de la tribu de Lévi.", "15": "Fils de Moïse : Guerchom et Éliézer.", "16": "Fils de Guerchom : Chebouel, le premier.", "17": "Éliézer eut un fils, Rehabia ; il n’en eut pas d’autres, mais Rehabia eut de très nombreux descendants.", "18": "Fils d’Issar : Chelomith, le premier.", "19": "Fils d’Hébron : Yeria, le premier, Amaria, le second, Yaziel, le troisième, et Yecamam, le quatrième.", "20": "Fils d’Ouziel : Mika, le premier, et Issia, le second.", "21": "Fils de Merari : Mali et Mouchi. Mali eut deux fils, Élazar et Quich.", "22": "Élazar mourut sans avoir eu de fils. Il ne laissait que des filles et ce furent leurs cousins, les fils de Quich, qui les épousèrent.", "23": "Mouchi eut trois fils, Mali, Éder et Yerémoth.", "24": "Tels furent les descendants de Lévi, chefs de leurs familles respectives, enregistrés un à un dans les listes nominatives. Ils étaient chargés, dès l’âge de vingt ans, de s’occuper du service dans le temple du Seigneur.", "25": "En effet, David avait déclaré : « Le Seigneur, le Dieu d’Israël, a accordé la paix à son peuple ; lui-même demeure pour toujours à Jérusalem.", "26": "Ainsi les lévites n’ont plus à transporter la tente de la rencontre et tous les objets du culte. »", "27": "Selon la décision finale de David, les lévites sont inscrits sur les listes dès l’âge de vingt ans.", "28": "Ils sont aux ordres des descendants d’Aaron pour le service dans le temple du Seigneur, dans les cours et dans les locaux adjacents ; ils purifient les objets sacrés et accomplissent des tâches particulières dans le sanctuaire :", "29": "confectionner les pains sacrés offerts à Dieu, préparer la farine destinée aux offrandes végétales – galettes sans levain, gâteaux cuits sur une plaque et autres pâtisseries –, et contrôler les mesures de capacité et de longueur.", "30": "Ils doivent être présents matin et soir pour louer et acclamer le Seigneur,", "31": "ainsi que chaque fois qu’on lui offre des sacrifices complets, le jour du sabbat, le premier jour du mois ou les autres jours de fêtes. En tout temps, ils accompliront, en nombre réglementaire, leur tâche devant le Seigneur.", "32": "Ils prendront soin de la tente de la rencontre et du sanctuaire, et collaboreront avec les descendants d’Aaron, leurs frères, au service dans le temple du Seigneur."}, "24": {"1": "Les descendants d’Aaron furent répartis en groupes. Aaron avait eu quatre fils, Nadab, Abihou, Élazar et Itamar.", "2": "Nadab et Abihou moururent avant leur père, sans avoir de fils, si bien que seuls Élazar et Itamar exercèrent le ministère de prêtres.", "3": "Plus tard David, secondé par Sadoc, descendant d’Élazar, et par Ahimélek, descendant d’Itamar, répartit les prêtres en groupes, selon les devoirs de leur service.", "4": "On constata qu’il y avait plus d’hommes parmi les descendants d’Élazar que parmi ceux d’Itamar. C’est pourquoi on répartit les descendants d’Élazar en seize groupes familiaux et ceux d’Itamar en huit groupes, avec leurs chefs respectifs.", "5": "La répartition des uns et des autres se fit par tirage au sort, car il y avait des “princes consacrés” et des “princes de Dieu” aussi bien parmi les descendants d’Élazar que parmi ceux d’Itamar.", "6": "Le secrétaire Chemaya, fils de Netanéel, de la tribu de Lévi, inscrivit leurs noms en présence du roi, des chefs, du prêtre Sadoc, d’Ahimélek, fils d’Abiatar, et des chefs de familles sacerdotales et lévitiques. Pour le clan d’Élazar, on tirait au sort deux fois consécutives, pour celui d’Itamar, une seule fois.", "7": "Voici la liste des chefs des groupes désignés par le tirage au sort : 1. Yoyarib 13. Houppa 2. Yedaya 14. Yéchébab 3. Harim 15. Bilga 4. Séorim 16. Immer 5. Malkia 17. Hézir 6. Miamin 18. Happissès 7. Haccos 19. Petahia 8. Abia 20. Ézékiel 9. Yéchoua 21. Yakin 10. Chekania 22. Gamoul 11. Éliachib 23. Delaya 12. Yaquim 24. Maazia.", "": "", "19": "Les groupes se conformaient à cet ordre pour leur service dans le temple du Seigneur ; ils y accomplissaient leur tâche selon les directives transmises par leur ancêtre Aaron, qui les avait reçues du Seigneur, le Dieu d’Israël lui-même.", "20": "Voici d’autres descendants de Lévi : Parmi les descendants d’Amram, il y eut Choubaël, et parmi ceux de Choubaël, Yédia.", "21": "Parmi les descendants de Rehabia, il y eut Issia, le premier de sa famille.", "22": "Parmi les descendants d’Issar, il y eut Chelomoth, et parmi ceux de Chelomoth, Yahath.", "23": "Fils d’Hébron : Yeria, le premier, Amaria, le second, Yaziel, le troisième, et Yecamam, le quatrième.", "24": "Fils d’Ouziel : Mika. Parmi les descendants de Mika, il y eut Chamir.", "25": "Parmi les descendants d’Issia, frère de Mika, il y eut Zacharie.", "26": "Fils de Merari : Mali, Mouchi et Yazia ;", "27": "descendants de Merari, par son fils Yazia : Choham, Zakour et Ibri.", "28": "Fils de Mali : Élazar, qui n’eut pas de fils,", "29": "et Quich, dont Yeraméel fut un fils.", "30": "Fils de Mouchi : Mali, Éder et Yerimoth. Tels furent les descendants des lévites, selon leurs familles respectives.", "31": "Eux aussi, tout comme leurs frères, les descendants d’Aaron, tirèrent au sort l’ordre de leur service, en présence du roi David, de Sadoc et Ahimélek, et des chefs de familles sacerdotales et lévitiques. Ainsi la famille d’un aîné fut traitée de la même façon que celle d’un frère plus jeune."}, "25": {"1": "David, secondé par les chefs des équipes responsables du culte, mit à part les descendants d’Assaf, de Héman et de Yedoutoun ; ils chantaient les messages de Dieu en s’accompagnant de lyres, de harpes et de cymbales. Voici la liste des hommes effectuant ce service :", "2": "Les fils d’Assaf : Zakour, Joseph, Netania et Assaréla ; ils étaient dirigés par leur père, qui chantait les messages de Dieu selon les instructions du roi.", "3": "Les fils de Yedoutoun : Guedalia, Seri, Yechaya, Chiméi, Hachabia et Mattitia ; tous les six étaient dirigés par leur père, qui chantait les messages de Dieu en s’accompagnant de la lyre pour louer et acclamer le Seigneur.", "4": "Les fils de Héman : Bouquia, Mattania, Ouziel, Chebouel, Yerimoth, Hanania, Hanani, Éliata, Guidalti, Romameti-Ézer, Yochebécacha, Malloti, Hotir et Mahazioth.", "5": "C’étaient là tous les fils de Héman, lequel annonçait au roi les messages de Dieu, pour exalter sa puissance. Dieu avait accordé à Héman quatorze fils et trois filles.", "6": "Tous ces gens chantaient dans le temple du Seigneur sous la direction de leur père, en s’accompagnant de cymbales, de harpes et de lyres ; ils exerçaient leur ministère au service du roi, sous la direction d’Assaf, Yedoutoun et Héman.", "7": "Ces chanteurs expérimentés et les membres de leurs groupes, également formés pour louer le Seigneur par le chant, étaient deux cent quatre-vingt-huit au total.", "8": "On tira au sort pour déterminer l’ordre des services, sans faire de différence entre les jeunes et les vieux, ni entre les chanteurs expérimentés et les débutants.", "9": "Voici la liste des chefs des groupes désignés par le tirage au sort : 1. Joseph, fils d’Assaf 2. Guedalia 3. Zakour 4. Isri 5. Netania 6. Bouquia 7. Yessaréla 8. Yechaya 9. Mattania 10. Chiméi 11. Azarel 12. Hachabia 13. Choubaël 14. Mattitia 15. Yerémoth 16. Hanania 17. Yochebécacha 18. Hanani 19. Malloti 20. Éliata 21. Hotir 22. Guidalti 23. Mahazioth 24. Romameti-Ézer25.9-31Quelques noms de cette dernière liste ont une orthographe différente de celle qui apparaît dans les v. 2-4 : Isri (n° 4) = Seri (v. 3) ; Yessaréla (n° 7) = Assaréla (v. 2) ; Azarel (n° 11) = Ouziel (v. 4) ; Choubaël (n° 13) = Chebouel (v. 4) ; Yerémoth (n° 15) = Yerimoth (v. 4).. Chaque chef formait avec d’autres membres de sa famille un groupe de douze.", "": ""}, "26": {"1": "Les portiers formaient aussi des groupes. Mechélémia, fils de Coré et petit-fils d’Abiassaf, du clan de Coré,", "2": "eut sept fils : ce furent, dans l’ordre, Zacharie, Yediaël, Zébadia, Yatniel,", "3": "Élam, Yohanan et Éliohénaï.", "4": "Obed-Édom eut huit fils : ce furent, dans l’ordre, Chemaya, Yozabad, Yoa, Sakar, Netanéel,", "5": "Ammiel, Issakar et Péoultaï. En effet, Dieu avait béni Obed-Édom.", "6": "Son aîné Chemaya eut des fils qui occupèrent des positions dominantes dans la famille, car c’étaient des hommes de valeur.", "7": "Les fils de Chemaya furent Otni, Refaël, Obed et Elzabad, ainsi que leurs frères Élihou et Semakia, tous deux particulièrement estimés.", "8": "Ces descendants d’Obed-Édom, avec leurs propres fils et d’autres parents, étaient tous des hommes de valeur, pleins d’énergie dans leur service. Ils étaient au nombre de soixante-deux.", "9": "Le groupe de Mechélémia, constitué par ses fils et ses frères, comptait dix-huit hommes de valeur.", "10": "Hossa, du clan de Merari, eut quatre fils : Chimri, le premier de la famille, – son père lui attribua cette position, bien qu’il ne fût pas l’aîné –,", "11": "Hilquia, le second, Tebalia, le troisième, et Zacharie, le quatrième ; le groupe de Hossa, constitué par tous ses fils et ses frères, comptait treize hommes.", "12": "Les chefs et les membres de ces groupes de portiers accomplissaient ensemble leur tâche dans le temple du Seigneur.", "13": "Ils se répartirent les portes à garder en tirant au sort d’après leurs familles, jeunes et vieux sur pied d’égalité.", "14": "Le sort attribua la porte orientale à Chélémia. Son fils Zacharie, dont les avis étaient remplis de bon sens, se vit confier par le sort la porte nord.", "15": "Obed-Édom eut la garde de la porte sud, et ses fils la surveillance des entrepôts.", "16": "Chouppim et Hossa se partagèrent la garde de la porte ouest et de la porte de Challéketh, qui s’ouvre sur le chemin montant. Les équipes respectives de garde étaient réparties de la manière suivante :", "17": "à la porte orientale, six lévites par jour ; à la porte nord, quatre par jour ; à la porte sud, quatre par jour ; aux entrepôts, deux équipes de deux ;", "18": "pour le bâtiment annexe situé à l’ouest, quatre hommes sur la route et deux dans le bâtiment.", "19": "Tels étaient les groupes de portiers, recrutés dans les clans de Coré et de Merari.", "20": "D’autres lévites avaient la responsabilité des trésors du temple et des objets sacrés offerts à Dieu.", "21": "Les descendants de Ladan, du clan de Guerchon, chefs de leurs familles respectives, étaient Yéhiéli,", "22": "ainsi que les fils de Yéhiéli, Zétam et son frère Joël ; ils avaient la responsabilité des trésors du temple du Seigneur.", "23": "Pour les clans d’Amram, d’Issar, d’Hébron et d’Ouziel,", "24": "Chebouel, descendant de Guerchom, lui-même fils de Moïse, était le surveillant général des trésors.", "25": "Dans sa parenté se trouvait la lignée des descendants d’Éliézer, frère de Guerchom : Rehabia, fils d’Éliézer, puis Yechaya, Yoram, Zikri et Chelomith.", "26": "Chelomith, avec ses frères, était responsable des objets qui avaient été consacrés à Dieu par le roi David, par les chefs de familles, par les commandants de régiments et de compagnies, et par les autres chefs militaires.", "27": "Ces hommes avaient consacré à Dieu une part du butin pris lors des guerres, en vue d’entretenir le temple du Seigneur.", "28": "Tout ce que le prophète Samuel, Saül, fils de Quich, Abner, fils de Ner, et Joab, dont la mère s’appelait Serouia, avaient consacré à Dieu se trouvait aussi sous la responsabilité de Chelomith et de ses frères.", "29": "Kenania et ses fils, du clan d’Issar, s’occupaient des affaires civiles d’Israël, en tant qu’administrateurs et juges.", "30": "Hachabia et mille sept cents autres hommes de valeur du clan d’Hébron veillaient sur le territoire d’Israël situé à l’ouest du Jourdain ; ils étaient chargés de toutes les affaires, tant religieuses que civiles.", "31": "Yeria était le chef du clan d’Hébron. Pendant la quarantième année du règne de David, on fit des recherches généalogiques relatives à ce clan, et on trouva à Yazer, en Galaad, des hommes de valeur qui en étaient membres.", "32": "Le roi David désigna, à côté de Yeria, deux mille sept cents membres de ce clan, tous chefs de familles, pour s’occuper de l’ensemble des affaires religieuses et civiles, dans la région habitée par les tribus de Ruben et de Gad, et la demi-tribu orientale de Manassé."}, "27": {"1": "Voici une liste d’Israélites au service du roi : chefs de familles, commandants de régiments ou de compagnies, et administrateurs. Leur activité concernait les divisions militaires qui, tout au long de l’année, étaient de service à tour de rôle pour un mois. Chaque division comptait vingt-quatre mille hommes ;", "2": "elles étaient placées sous les ordres des chefs suivants : Premier mois : Yachobam, fils de Zabdiel, du clan de Pérès ; il commandait lui-même l’état-major du mois. Deuxième mois : Dodaï, d’Ahoa, secondé par le commandant Micloth. Troisième mois : Benaya, fils du grand-prêtre Yoyada. Benaya était un membre du “groupe des Trente” ; lorsqu’il en devint le chef, c’est son fils Ammizabad qui reprit le commandement de sa division. Quatrième mois : Assaël, frère de Joab, et par la suite son fils Zebadia. Cinquième mois : Chamouth, du clan d’Izra. Sixième mois : Ira, fils d’Iquèch, de Técoa. Septième mois : Hélès, de Palon, de la tribu d’Éfraïm. Huitième mois : Sibkaï, de Houcha, du clan de Zéra. Neuvième mois : Abiézer, d’Anatoth, de la tribu de Benjamin. Dixième mois : Maraï, de Netofa, du clan de Zéra. Onzième mois : Benaya, de Piraton, de la tribu d’Éfraïm. Douzième mois : Heldaï, de Netofa, du clan d’Otniel.", "": "", "16": "A la tête des tribus d’Israël se trouvaient les chefs suivants : Tribu de Ruben : Éliézer, fils de Zikri. Tribu de Siméon : Chefatia, fils de Maaka.", "17": "Tribu de Lévi : Hachabia, fils de Quemouel. Descendant d’Aaron : Sadoc.", "18": "Tribu de Juda : Élihou, un des frères de David. Tribu d’Issakar : Omri, fils de Mikaël.", "19": "Tribu de Zabulon : Ichemaya, fils d’Obadia. Tribu de Neftali : Yerimoth, fils d’Azriel.", "20": "Tribu d’Éfraïm : Osée, fils d’Azazia. Demi-tribu occidentale de Manassé : Joël, fils de Pedaya.", "21": "Demi-tribu orientale de Manassé, installée en Galaad : Iddo, fils de Zacharie. Tribu de Benjamin : Yassiel, fils d’Abner.", "22": "Tribu de Dan : Azarel, fils de Yeroam. Tels étaient les chefs des tribus d’Israël.", "23": "David ne fit pas dénombrer les jeunes de vingt ans et au-dessous, car le Seigneur avait annoncé qu’il rendrait les Israélites aussi nombreux que les étoiles du ciel.", "24": "Joab, dont la mère s’appelait Serouia, avait commencé le dénombrement, mais il ne l’acheva pas, car Dieu se mit en colère contre Israël à cause de cette entreprise. C’est pourquoi le chiffre total de la population ne figure pas dans le livre intitulé Actes du roi David.", "25": "Azmaveth, fils d’Adiel, était intendant du trésor royal. Yonatan, fils d’Ozias, était intendant des réserves entreposées dans le pays, tant dans les villes que dans les villages et les postes de garde.", "26": "Ezri, fils de Keloub, était responsable des ouvriers agricoles travaillant dans le pays.", "27": "Chiméi, de Rama, était intendant des vignobles. Zabdi, de Chefam, était intendant des réserves de vin provenant de ces vignobles.", "28": "Baal-Hanan, de Beth-Guéder, était intendant des plantations d’oliviers et de sycomores dans le Bas-Pays. Yoach était intendant des réserves d’huile.", "29": "Chitraï, de Saron, était responsable des troupeaux de bœufs paissant dans les pâturages de Saron. Chafath, fils d’Adlaï, était responsable de ceux paissant ailleurs dans les plaines.", "30": "Obil, l’Ismaélite, était responsable des chameaux. Yédia, de Méronoth, était responsable des ânesses.", "31": "Yaziz, le Hagrite, était responsable des moutons et des chèvres. Telle est la liste des gens qui administraient les biens appartenant au roi David.", "32": "Yonatan, oncle de David, homme intelligent et instruit, était conseiller du roi. Yéhiel, fils d’un Hakmonite, était chargé de l’éducation des enfants du roi.", "33": "Ahitofel était aussi conseiller du roi. Houchaï, l’Arkite, était le confident du roi.", "34": "Ahitofel eut pour successeurs Yoyada, fils de Benaya, et Abiatar. Quant au commandant en chef de l’armée royale, c’était Joab."}, "28": {"1": "Le roi David réunit à Jérusalem tous les chefs d’Israël : chefs de tribus, chefs de divisions militaires au service du roi, commandants de régiments ou de compagnies, administrateurs des biens et des troupeaux appartenant au roi et à ses fils, de même que les hommes de confiance du palais, les soldats les plus vaillants et tous les hommes de valeur.", "2": "Le roi se leva et leur dit : « Hommes de mon peuple, mes amis, écoutez-moi. J’avais l’intention de construire un temple pour y déposer le coffre de l’alliance du Seigneur, le marchepied de notre Dieu. J’avais donc tout préparé à cet effet,", "3": "mais Dieu m’a dit : “Ce n’est pas toi qui construiras un temple où l’on viendra m’adorer, car tu es un homme de guerre, qui as fait couler beaucoup de sang.”", "4": "Cependant c’est moi que le Seigneur, le Dieu d’Israël, a choisi parmi toute la famille de mon père, afin que moi et mes descendants nous régnions pour toujours sur Israël. Autrefois il a choisi Juda comme prince, puis, dans la tribu de Juda, il a choisi la famille de mon père, et ensuite, parmi les fils de mon père, il lui a plu de me faire roi de l’ensemble d’Israël.", "5": "Maintenant, entre les nombreux fils qu’il m’a accordés, il a choisi Salomon pour qu’il prenne place sur le trône d’Israël et y exerce la royauté de la part du Seigneur.", "6": "Il m’a déclaré : “C’est ton fils Salomon qui me construira un temple avec ses cours, car c’est lui que j’ai choisi ; il sera un fils pour moi et je serai un père pour lui.", "7": "Je lui prépare un règne qui durera éternellement, si, comme aujourd’hui, il met fermement en pratique mes commandements et mes règles”.", "8": "Eh bien maintenant, mes amis, face à tout Israël, le peuple du Seigneur, et en présence de notre Dieu qui nous entend, engagez-vous à étudier et à observer tous les commandements du Seigneur notre Dieu. Ainsi vous continuerez à posséder le bon pays où vous êtes et vous pourrez le laisser en héritage perpétuel à vos descendants.", "9": "– Quant à toi, mon fils Salomon, apprends à bien connaître le Dieu que j’ai servi, adore-le avec un cœur sans partage et un esprit bien disposé. En effet, le Seigneur regarde jusqu’au fond des cœurs, et discerne toutes les pensées des hommes. Si tu le recherches, il se laissera trouver par toi ; mais si tu l’abandonnes, il te rejettera définitivement.", "10": "A présent, tu peux constater que le Seigneur t’a choisi pour construire le temple qui sera son sanctuaire. Prends donc courage et mets-toi à l’œuvre. »", "11": "David remit à Salomon le plan du sanctuaire, avec ses locaux annexes, – chambres à trésor, chambres supérieures ou intérieures –, et la salle du coffre sacré.", "12": "Il lui remit aussi les plans de tout ce qu’il avait prévu de construire, les cours du temple, les salles autour des cours, les salles destinées aux trésors du temple et aux objets sacrés offerts à Dieu.", "13": "Il lui confia la liste des groupes de prêtres et de lévites, celle des services à accomplir dans le temple du Seigneur, celle des objets de culte du temple.", "14": "Il lui indiqua le poids d’or nécessaire pour chaque objet d’or, et le poids d’argent pour chaque objet d’argent, selon l’utilisation respective,", "15": "ainsi que le poids des porte-lampes et des lampes d’or, des porte-lampes et des lampes d’argent, selon leur utilisation respective,", "16": "le poids de chacune des tables d’or destinées aux pains offerts à Dieu, celui des tables d’argent,", "17": "le poids des fourchettes à viande, des bols à aspersion et des flacons d’or pur, celui des bassines d’or et d’argent, selon leur utilisation respective,", "18": "et le poids de l’autel du parfum, en or fin. Il lui donna enfin le modèle du char sacré, en particulier des chérubins d’or qui couvrent de leurs ailes déployées le coffre de l’alliance du Seigneur.", "19": "Alors David déclara : « Tout cela figure dans le document que j’ai reçu de la part du Seigneur ; ce document explique en détail la façon d’exécuter les plans. »", "20": "Puis il ajouta : « Mon fils, sois courageux et fort ; mets-toi à l’œuvre sans crainte ni frayeur ! Le Seigneur mon Dieu ne t’abandonnera pas ; il est avec toi et te soutiendra jusqu’à ce que soit achevé le travail à accomplir pour son temple.", "21": "Les prêtres et lévites, organisés en groupes pour célébrer le culte du temple, sont aussi à tes côtés ; de même, tu peux compter pour le travail à faire sur des gens pleins de bonne volonté et de compétence, parmi les chefs et l’ensemble du peuple. »"}, "29": {"1": "Le roi David dit à toute l’assemblée présente : « Mon fils Salomon, que le Seigneur a choisi, est jeune et sans expérience. Or le travail à accomplir est considérable, car il ne s’agit pas de construire un palais pour un homme, mais le temple du Seigneur Dieu.", "2": "J’ai consacré tous mes efforts à faire des préparatifs pour le temple de Dieu : j’ai amassé de l’or, de l’argent, du bronze, du fer, du bois, pour tous les objets à fabriquer avec ces divers matériaux ; j’ai préparé des quantités de pierres de cornaline et d’autres pierres décoratives, des pierres noires et de diverses couleurs, toutes sortes de pierres précieuses, ainsi que des blocs d’albâtre.", "3": "Quant à ma fortune personnelle, en or et en argent, je la donne pour le temple de mon Dieu, je l’ajoute à tout ce que j’ai déjà préparé pour ce sanctuaire que j’aime tant.", "4": "Je donne cent tonnes d’or d’Ofir et deux cent quarante tonnes d’argent fin destiné à recouvrir les parois du temple.", "5": "Et maintenant, qui de vous s’engage librement à consacrer au Seigneur de l’or ou de l’argent, pour que les artisans puissent fabriquer tous les objets d’or et d’argent nécessaires ? »", "6": "Alors les chefs de familles, les chefs des tribus d’Israël, les commandants de régiments ou de compagnies, et les responsables des équipes travaillant pour le roi s’engagèrent librement", "7": "à donner pour le service du temple de Dieu cent soixante-dix tonnes d’or, dix mille pièces d’or, plus de trois cents tonnes d’argent, environ six cents tonnes de bronze et plus de trois mille tonnes de fer.", "8": "Ceux qui possédaient des pierres précieuses les confièrent à Yéhiel, du clan de Guerchon, pour le trésor du temple du Seigneur.", "9": "Tous ces gens avaient offert de bon cœur leurs biens pour le Seigneur, et ils en étaient joyeux. Le roi David aussi était rempli d’une grande joie.", "10": "David remercia le Seigneur en présence de toute l’assemblée : « Merci à toi en tout temps, Seigneur, Dieu de notre ancêtre Jacob ! s’écria-t-il.", "11": "C’est à toi, Seigneur, qu’appartiennent la grandeur, la puissance, la splendeur, l’éclat et la majesté ! Oui, dans le ciel et sur la terre, tout t’appartient, Seigneur, car tu es le roi, le souverain maître de tous les êtres.", "12": "La richesse et la gloire viennent de toi, qui domines sur toute chose. Tu possèdes la force et la puissance, tu détiens le pouvoir d’élever et de fortifier qui tu veux.", "13": "C’est pourquoi, notre Dieu, nous te louons et nous proclamons ton nom merveilleux.", "14": "Je ne suis rien, mon peuple n’est rien, ce n’est pas par nous-mêmes que nous avons le pouvoir de t’offrir ces dons. Nous avons tout reçu de toi, et nous ne pouvons t’offrir que ce qui nous vient de toi.", "15": "Devant toi nous n’avons pas plus de droits que des étrangers ou des hôtes de passage, comme tous nos ancêtres. Notre vie sur terre, aussi éphémère qu’une ombre, s’écoule sans sécurité.", "16": "Seigneur notre Dieu, nous avons accumulé des quantités de matériaux pour te construire le temple où nous irons t’adorer, toi le vrai Dieu ; or tout cela vient de toi, tout t’appartient.", "17": "Mon Dieu, je sais que tu examines nos pensées secrètes et que tu apprécies la droiture ; eh bien, c’est d’un cœur droit que j’ai offert volontairement mes richesses, et aujourd’hui j’ai vu ton peuple ici rassemblé faire de même avec joie.", "18": "Seigneur, Dieu de nos ancêtres Abraham, Isaac et Jacob, permets que ton peuple conserve toujours ces mêmes dispositions d’esprit, que ses pensées soient fermement tournées vers toi.", "19": "Et accorde à mon fils Salomon un cœur entièrement disposé à observer tes commandements, tes enseignements et tes lois, à les mettre tous en pratique, et à construire le sanctuaire pour lequel j’ai fait tous ces préparatifs. »", "20": "David dit ensuite à toute l’assemblée : « Remerciez le Seigneur votre Dieu. » Tous remercièrent donc le Seigneur, Dieu de leurs ancêtres ; ils s’agenouillèrent et s’inclinèrent jusqu’à terre pour rendre hommage au Seigneur et au roi.", "21": "Le lendemain, on présenta au Seigneur des sacrifices de communion et des sacrifices complets ; on lui offrit mille taureaux, mille béliers et mille agneaux, accompagnés des offrandes de vin nécessaires. Le nombre des sacrifices de communion fut suffisant pour nourrir tous les Israélites présents.", "22": "Ce jour-là, on mangea et on but en présence du Seigneur, dans une ambiance de grande joie. Pour la seconde fois on désigna Salomon, fils de David, comme roi ; on lui conféra cette autorité au service du Seigneur, et en même temps on consacra Sadoc comme grand-prêtre.", "23": "Salomon prit place sur le trône royal du Seigneur, où il succéda à son père David. Il y montra si bien ses qualités que tout Israël lui obéit.", "24": "Toutes les autorités, les soldats, et même les autres fils de David, reconnurent la souveraineté du roi Salomon.", "25": "Le Seigneur accrut au plus haut point le prestige de Salomon, aux yeux de tout Israël. Il accorda à son règne une splendeur qui dépassait celle de ses prédécesseurs sur le trône d’Israël.", "26": "David, fils de Jessé, avait régné sur l’ensemble d’Israël.", "27": "Son règne dura quarante ans, dont sept à Hébron et trente-trois à Jérusalem.", "28": "Il mourut au terme d’une heureuse vieillesse, couvert de richesse et de gloire ; ce fut son fils Salomon qui lui succéda.", "29": "L’histoire du roi David, du début à la fin, est contenue dans les livres intitulés Actes du voyant Samuel, Actes du prophète Natan et Actes du prophète Gad ;", "30": "on y raconte son règne, ses actes de bravoure, ainsi que les événements survenus dans sa vie privée, dans la politique d’Israël et dans celle des autres royaumes."}}}