{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "1 Jean", "chapters": {"1": {"1": "Ce qui existait dès le commencement, nous l’avons entendu, nous l’avons vu de nos propres yeux, nous l’avons regardé et nos mains l’ont touché : il s’agissait de la Parole qui donne la vie.", "2": "Cette vie s’est manifestée et nous l’avons vue ; nous lui rendons témoignage et c’est pourquoi nous vous annonçons la vie éternelle qui était auprès du Père et qui nous a été révélée.", "3": "Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi ; ainsi vous serez unis à nous dans la communion que nous avons avec le Père et avec son Fils Jésus-Christ.", "4": "Et nous écrivons ceci nous-mêmes afin que notre joie soit complète.", "5": "Voici le message que nous avons entendu de Jésus-Christ et que nous vous annonçons : Dieu est lumière et il n’y a aucune obscurité en lui.", "6": "Si nous prétendons être en communion avec lui, alors que nous vivons dans l’obscurité, nous sommes menteurs, nous n’agissons pas selon la vérité.", "7": "Mais si nous vivons dans la lumière, comme Dieu lui-même est dans la lumière, alors nous sommes en communion les uns avec les autres et le sang de Jésus, son Fils, nous purifie de tout péché.", "8": "Si nous prétendons être sans péché, nous nous trompons nous-mêmes et la vérité n’est pas en nous.", "9": "Mais si nous confessons nos péchés, nous pouvons avoir confiance en Dieu, car il est juste : il pardonnera nos péchés et nous purifiera de tout mal.", "10": "Si nous disons que nous n’avons pas péché, nous faisons de Dieu un menteur et sa parole n’est pas en nous."}, "2": {"1": "Mes enfants, je vous écris ceci afin que vous ne commettiez pas de péché. Mais si quelqu’un en commet, nous avons un avocat auprès du Père : Jésus-Christ, le juste.", "2": "Car Jésus-Christ s’est offert en sacrifice pour le pardon de nos péchés, et non seulement des nôtres, mais aussi de ceux du monde entier.", "3": "Si nous obéissons aux commandements de Dieu, nous pouvons avoir la certitude que nous connaissons Dieu.", "4": "Si quelqu’un affirme : « Je le connais », mais n’obéit pas à ses commandements, c’est un menteur et la vérité n’est pas en lui.", "5": "Par contre, si quelqu’un obéit à sa parole, l’amour de Dieu est véritablement parfait en lui. Voilà comment nous pouvons avoir la certitude d’être unis à Dieu.", "6": "Celui qui déclare demeurer uni à lui doit vivre comme Jésus a vécu.", "7": "Mes chers amis, ce n’est pas un commandement nouveau que je vous écris ; c’est le commandement ancien, que vous avez reçu dès le commencement. Ce commandement ancien est le message que vous avez déjà entendu.", "8": "Pourtant, c’est un commandement nouveau que je vous écris, dont la vérité se manifeste en Christ et en vous aussi. En effet, l’obscurité s’en va et la véritable lumière resplendit déjà.", "9": "Celui qui prétend vivre dans la lumière, tout en haïssant son frère, se trouve encore dans l’obscurité.", "10": "Celui qui aime son frère demeure dans la lumière, et ainsi il n’y a rien en lui qui puisse l’entraîner dans l’erreur.", "11": "Mais celui qui a de la haine pour son frère se trouve dans l’obscurité ; il marche dans l’obscurité sans savoir où il va parce que l’obscurité l’a rendu aveugle.", "12": "Je vous écris, mes enfants, parce que vos péchés sont pardonnés grâce au nom de Jésus-Christ.", "13": "Je vous écris, pères, parce que vous connaissez celui qui a existé dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le Mauvais.", "14": "Je vous écris, mes enfants, parce que vous connaissez le Père. Je vous écris, pères, parce que vous connaissez celui qui a existé dès le commencement. Je vous écris, jeunes gens, parce que vous êtes forts : la parole de Dieu demeure en vous et vous avez vaincu le Mauvais.", "15": "N’aimez pas le monde, ni rien de ce qui appartient au monde. Si quelqu’un aime le monde, il ne lui est plus possible d’aimer le Père.", "16": "En effet, voici ce qui appartient au monde : la volonté de satisfaire ses propres désirs ou de posséder ce que l’on voit, ainsi que l’orgueil fondé sur les biens terrestres. Eh bien, tout cela vient non pas du Père, mais du monde.", "17": "Le monde est en train de passer, ainsi que tout ce que l’on y trouve à désirer ; mais celui qui fait la volonté de Dieu vit pour toujours.", "18": "Mes enfants, voici la dernière heure ! Vous avez entendu dire que l’Adversaire du Christ va venir ; or, maintenant, de nombreux adversaires du Christ sont apparus et nous savons ainsi que nous en sommes à la dernière heure.", "19": "Ces gens nous ont quittés, mais ils n’étaient pas vraiment des nôtres ; en effet, s’ils avaient été des nôtres, ils seraient restés avec nous. Mais ils nous ont quittés afin qu’il soit évident qu’aucun d’eux n’était vraiment des nôtres.", "20": "Quant à vous, vous avez reçu le Saint-Esprit de la part du Christ, de sorte que vous connaissez tous la vérité.", "21": "Donc, si je vous écris ce n’est pas parce que vous ne connaissez pas la vérité, mais c’est bien parce que vous la connaissez ; vous savez aussi qu’aucun mensonge ne provient de la vérité.", "22": "Qui est alors le menteur ? C’est celui qui déclare que Jésus n’est pas le Christ. Celui-là est l’Adversaire du Christ : il rejette à la fois le Père et le Fils.", "23": "En effet, celui qui rejette le Fils n’a pas non plus le Père ; celui qui reconnaît le Fils a également le Père.", "24": "C’est pourquoi, prenez soin de garder dans votre cœur le message que vous avez entendu dès le commencement. Si vous gardez en vous ce que vous avez entendu dès le commencement, vous demeurerez vous aussi unis au Fils et au Père.", "25": "Et voici ce que le Christ nous a promis : la vie éternelle.", "26": "Je tenais à vous écrire ceci au sujet de ceux qui cherchent à vous égarer.", "27": "Quant à vous, l’Esprit que vous avez reçu du Christ demeure en vous ; vous n’avez donc pas besoin qu’on vous instruise. En effet, l’Esprit vous instruit de tout : il enseigne la vérité et non le mensonge. C’est pourquoi, faites ce qu’il vous a enseigné : demeurez unis au Christ.", "28": "Oui, mes enfants, demeurez unis au Christ, afin que nous soyons pleins d’assurance quand il paraîtra et que nous n’ayons pas à rougir de honte devant lui le jour de sa venue.", "29": "Vous savez que le Christ est juste ; par conséquent vous devez aussi savoir que quiconque fait ce qui est juste est enfant de Dieu."}, "3": {"1": "Voyez à quel point le Père nous a aimés ! Son amour est tel que nous sommes appelés enfants de Dieu, et c’est ce que nous sommes réellement. Voici pourquoi le monde ne nous connaît pas : il n’a pas connu Dieu.", "2": "Mes chers amis, nous sommes maintenant enfants de Dieu, mais ce que nous deviendrons n’est pas encore clairement révélé. Cependant, nous savons ceci : quand le Christ paraîtra, nous deviendrons semblables à lui, parce que nous le verrons tel qu’il est.", "3": "Quiconque met une telle espérance en lui se rend pur, comme Jésus-Christ lui-même est pur.", "4": "Quiconque pèche s’oppose à la loi de Dieu, car le péché est la révolte contre cette loi.", "5": "Vous le savez, Jésus-Christ est apparu pour enlever les péchés et il n’y a pas de péché en lui.", "6": "Ainsi, quiconque demeure uni à lui cesse de pécher ; mais celui qui continue à pécher prouve par là qu’il ne l’a pas vu et ne l’a pas connu.", "7": "Mes enfants, ne vous laissez égarer par personne ! Celui qui fait ce qui est juste est lui-même juste, comme Jésus-Christ est juste.", "8": "Celui qui continue à pécher appartient au diable, car le diable a péché dès le commencement. Le Fils de Dieu est apparu précisément pour détruire les œuvres du diable.", "9": "Quiconque est devenu enfant de Dieu cesse de pécher, car la puissance de vie de Dieu agit en lui ; puisque Dieu est son Père, il ne peut pas continuer à pécher.", "10": "Voici ce qui distingue clairement les enfants de Dieu des enfants du diable : quiconque ne fait pas ce qui est juste, ou n’aime pas son frère, n’appartient pas à Dieu.", "11": "En effet, voici le message que vous avez entendu dès le commencement : aimons-nous les uns les autres.", "12": "Ne soyons pas comme Caïn : il appartenait au Mauvais et tua son frère. Et pourquoi le tua-t-il ? Parce que les actions de Caïn étaient mauvaises, tandis que celles de son frère étaient justes.", "13": "Ne vous étonnez pas, frères, si les gens de ce monde vous haïssent.", "14": "Nous savons que nous sommes passés de la mort à la vie ; nous le savons parce que nous aimons nos frères. Celui qui n’aime pas est encore sous le pouvoir de la mort.", "15": "Quiconque a de la haine pour son frère est un meurtrier. Or vous savez qu’aucun meurtrier n’a de place en lui pour la vie éternelle.", "16": "Voici comment nous savons ce qu’est l’amour : Jésus-Christ a donné sa vie pour nous. Donc, nous aussi, nous devons être prêts à donner notre vie pour nos frères.", "17": "Si quelqu’un, ayant largement de quoi vivre, voit son frère dans le besoin mais lui ferme son cœur, comment peut-il prétendre qu’il aime Dieu ?", "18": "Mes enfants, n’aimons pas seulement en paroles, avec de beaux discours ; faisons preuve d’un véritable amour qui se manifeste par des actes.", "19": "Voilà comment nous saurons que nous appartenons à la vérité. Voilà comment notre cœur pourra se sentir rassuré devant Dieu.", "20": "En effet, même si notre cœur nous condamne, nous savons que Dieu est plus grand que notre cœur et qu’il connaît tout.", "21": "Et si, mes chers amis, notre cœur ne nous condamne pas, nous pouvons regarder à Dieu avec assurance.", "22": "Nous recevons de lui tout ce que nous demandons, parce que nous obéissons à ses commandements et faisons ce qui lui plaît.", "23": "Voici ce qu’il nous commande : c’est que nous croyions au nom de son Fils Jésus-Christ et que nous nous aimions les uns les autres, comme le Christ nous l’a ordonné.", "24": "Celui qui obéit aux commandements de Dieu demeure uni à Dieu et Dieu est présent en lui. Voici comment nous savons que Dieu demeure en nous : c’est grâce à l’Esprit Saint qu’il nous a donné."}, "4": {"1": "Mes chers amis, ne croyez pas tous ceux qui prétendent avoir l’Esprit, mais mettez-les à l’épreuve pour vérifier si l’esprit qu’ils ont vient de Dieu. En effet, de nombreux faux prophètes se sont répandus dans le monde.", "2": "Voici comment vous pouvez savoir s’il s’agit de l’Esprit de Dieu : quiconque reconnaît que Jésus-Christ est réellement devenu homme a l’Esprit de Dieu.", "3": "Mais quiconque refuse de reconnaître Jésus en tant que tel n’a pas l’Esprit de Dieu, mais celui de l’Adversaire du Christ : vous avez appris que celui-ci allait venir et, maintenant, il est déjà dans le monde.", "4": "Mais vous, mes enfants, vous appartenez à Dieu et vous avez vaincu les faux prophètes ; car l’Esprit qui agit en vous est plus puissant que l’esprit qui domine ceux qui appartiennent au monde.", "5": "Ces gens appartiennent au monde. Ils parlent donc à la manière du monde et le monde les écoute.", "6": "Mais nous, nous appartenons à Dieu. Celui qui connaît Dieu nous écoute ; celui qui n’appartient pas à Dieu ne nous écoute pas. C’est ainsi que nous pouvons savoir où est l’Esprit de la vérité et où est l’esprit de l’erreur.", "7": "Mes chers amis, aimons-nous les uns les autres, car l’amour vient de Dieu. Quiconque aime est enfant de Dieu et connaît Dieu.", "8": "Celui qui n’aime pas ne connaît pas Dieu, car Dieu est amour.", "9": "Voici comment Dieu a manifesté son amour pour nous : il a envoyé son Fils unique dans le monde, afin que nous ayons la vraie vie par lui.", "10": "Et l’amour consiste en ceci : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés ; il a envoyé son Fils qui s’est offert en sacrifice pour le pardon de nos péchés.", "11": "Mes chers amis, si c’est ainsi que Dieu nous a aimés, nous devons, nous aussi, nous aimer les uns les autres.", "12": "Personne n’a jamais vu Dieu. Or, si nous nous aimons les uns les autres, Dieu demeure en nous et son amour se manifeste parfaitement en nous.", "13": "Voici comment nous savons que nous demeurons unis à Dieu et qu’il est présent en nous : il nous a donné son Esprit.", "14": "Et nous avons vu et nous témoignons que le Père a envoyé son Fils pour être le Sauveur du monde.", "15": "Si quelqu’un reconnaît que Jésus est le Fils de Dieu, Dieu demeure en lui et il demeure uni à Dieu.", "16": "Et nous, nous savons et nous croyons que Dieu nous aime. Dieu est amour ; celui qui demeure dans l’amour demeure uni à Dieu et Dieu demeure en lui.", "17": "Si l’amour est parfait en nous, alors nous serons pleins d’assurance au jour du Jugement ; nous le serons parce que notre vie dans ce monde est semblable à celle de Jésus-Christ.", "18": "Il n’y a pas de crainte dans l’amour ; l’amour parfait exclut la crainte. La crainte est liée à l’attente d’un châtiment et, ainsi, celui qui craint ne connaît pas l’amour dans sa perfection.", "19": "Quant à nous, nous aimons parce que Dieu nous a aimés le premier.", "20": "Si quelqu’un dit : « J’aime Dieu », et qu’il haïsse son frère, c’est un menteur. En effet, s’il n’aime pas son frère qu’il voit, il ne peut pas aimer Dieu qu’il ne voit pas.", "21": "Voici donc le commandement que le Christ nous a donné : celui qui aime Dieu doit aussi aimer son frère."}, "5": {"1": "Quiconque croit que Jésus est le Christ est enfant de Dieu ; et quiconque aime un père aime aussi les enfants de celui-ci.", "2": "Voici à quoi nous reconnaissons que nous aimons les enfants de Dieu : c’est en aimant Dieu et en mettant ses commandements en pratique.", "3": "En effet, aimer Dieu implique que nous obéissions à ses commandements. Et ses commandements ne sont pas pénibles,", "4": "car tout enfant de Dieu est vainqueur du monde. Et le moyen de remporter la victoire sur le monde, c’est notre foi.", "5": "Qui donc est vainqueur du monde ? Seul celui qui croit que Jésus est le Fils de Dieu.", "6": "C’est Jésus-Christ qui est venu à nous avec l’eau de son baptême et avec le sang de sa mort. Il est venu non pas avec l’eau seulement, mais avec l’eau et le sang. Et l’Esprit Saint témoigne que cela est vrai, car l’Esprit est la vérité.", "7": "Il y a donc trois témoins :", "8": "l’Esprit Saint, l’eau et le sang, et tous les trois sont d’accord.", "9": "Nous acceptons le témoignage des hommes ; or, le témoignage de Dieu a bien plus de poids, et il s’agit du témoignage qu’il a rendu au sujet de son Fils.", "10": "Ainsi, celui qui croit au Fils de Dieu possède en lui-même ce témoignage ; mais celui qui ne croit pas en Dieu fait de lui un menteur, puisqu’il ne croit pas au témoignage que Dieu a rendu au sujet de son Fils.", "11": "Voici ce témoignage : Dieu nous a donné la vie éternelle et cette vie nous est accordée en son Fils.", "12": "Celui qui a le Fils a cette vie ; celui qui n’a pas le Fils de Dieu n’a pas la vie.", "13": "Je vous ai écrit cela afin que vous sachiez que vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu.", "14": "Nous pouvons regarder à Dieu avec assurance, car il nous écoute si nous demandons quelque chose de conforme à sa volonté.", "15": "Sachant donc qu’il écoute nos prières, nous avons aussi la certitude d’obtenir ce que nous lui avons demandé.", "16": "Si quelqu’un voit son frère commettre un péché qui ne mène pas à la mort, il faut qu’il prie et Dieu donnera la vie à ce frère. Ceci est valable pour ceux dont les péchés ne mènent pas à la mort. Mais il y a un péché qui mène à la mort, et ce n’est pas à propos d’un tel péché que je demande de prier.", "17": "Toute mauvaise action est un péché, mais tout péché ne mène pas forcément à la mort.", "18": "Nous savons qu’aucun enfant de Dieu ne continue à pécher, car le Fils de Dieu le garde et le Mauvais ne peut rien contre lui.", "19": "Nous savons que nous appartenons à Dieu et que le monde entier est au pouvoir du Mauvais.", "20": "Nous savons que le Fils de Dieu est venu et qu’il nous a donné l’intelligence nous permettant de reconnaître le Dieu véritable. Nous demeurons unis au Dieu véritable grâce à son Fils Jésus-Christ. C’est lui le Dieu véritable, c’est lui la vie éternelle.", "21": "Mes enfants, gardez-vous des faux dieux !"}}}