{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "1 Pierre", "chapters": {"1": {"1": "De la part de Pierre, apôtre de Jésus-Christ. A ceux que Dieu a choisis et qui vivent en exilés, dispersés dans les provinces du Pont, de la Galatie, de la Cappadoce, de l’Asie et de la Bithynie.", "2": "Dieu, le Père, vous a choisis conformément au plan qu’il a établi d’avance ; il vous a mis à part, grâce à l’Esprit Saint, pour que vous obéissiez à Jésus-Christ et que vous soyez purifiés par son sang. Que la grâce et la paix vous soient accordées avec abondance.", "3": "Louons Dieu, le Père de notre Seigneur Jésus-Christ ! Dans sa grande bonté, il nous a fait naître à une vie nouvelle en relevant Jésus-Christ d’entre les morts. Nous avons ainsi une espérance vivante,", "4": "en attendant les biens que Dieu réserve aux siens. Ce sont des biens qui ne peuvent ni disparaître, ni être salis, ni perdre leur éclat. Dieu vous les réserve dans les cieux,", "5": "à vous que sa puissance garde par la foi en vue du salut, prêt à se manifester à la fin des temps.", "6": "Vous vous en réjouissez, même s’il faut que, maintenant, vous soyez attristés pour un peu de temps par toutes sortes d’épreuves.", "7": "L’or lui-même, qui est périssable, est pourtant éprouvé par le feu ; de même votre foi, beaucoup plus précieuse que l’or, est mise à l’épreuve afin de prouver sa valeur. C’est ainsi que vous pourrez recevoir louange, gloire et honneur quand Jésus-Christ apparaîtra.", "8": "Vous l’aimez, bien que vous ne l’ayez pas vu ; vous croyez en lui, bien que vous ne le voyiez pas encore ; c’est pourquoi vous vous réjouissez d’une joie glorieuse, inexprimable,", "9": "car vous atteignez le but de votre foi : le salut de votre être.", "10": "Les prophètes ont fait des recherches et des investigations au sujet de ce salut, et ils ont prophétisé à propos du don que Dieu vous destinait.", "11": "Ils s’efforçaient de découvrir à quelle époque et à quelles circonstances se rapportaient les indications données par l’Esprit du Christ ; car cet Esprit, présent en eux, annonçait d’avance les souffrances que le Christ devait subir et la gloire qui serait la sienne ensuite.", "12": "Dieu révéla aux prophètes que le message dont ils étaient chargés n’était pas pour eux-mêmes, mais pour vous. Ce message vous a été communiqué maintenant par les prédicateurs de la Bonne Nouvelle, qui en ont parlé avec la puissance du Saint-Esprit envoyé du ciel. Et les anges eux-mêmes désirent le connaître.", "13": "C’est pourquoi, tenez-vous prêts à agir, gardez votre esprit en éveil. Mettez toute votre espérance dans le don qui vous sera accordé quand Jésus-Christ apparaîtra.", "14": "Obéissez à Dieu et ne vous conformez pas aux désirs que vous aviez autrefois, quand vous étiez encore ignorants.", "15": "Mais soyez saints dans toute votre conduite, tout comme Dieu qui vous a appelés est saint.", "16": "En effet, l’Écriture déclare : « Soyez saints, car je suis saint. »", "17": "Dans vos prières, vous donnez le nom de Père à Dieu qui juge tous les hommes avec impartialité, selon ce que chacun a fait ; c’est pourquoi, durant le temps qu’il vous reste à passer sur la terre, que votre conduite témoigne du respect que vous avez pour lui.", "18": "Vous savez, en effet, à quel prix vous avez été délivrés de la manière de vivre insensée que vos ancêtres vous avaient transmise. Ce ne fut pas au moyen de choses périssables, comme l’argent ou l’or ;", "19": "non, vous avez été délivrés par le sang précieux du Christ, sacrifié comme un agneau sans défaut et sans tache.", "20": "Dieu l’avait destiné à cela avant la création du monde, et il l’a manifesté pour votre bien dans ces temps qui sont les derniers.", "21": "Par lui vous croyez en Dieu qui l’a ramené d’entre les morts et lui a donné la gloire ; ainsi vous placez votre foi et votre espérance en Dieu.", "22": "Vous vous êtes purifiés en obéissant à la vérité, pour vous aimer sincèrement comme des frères. Aimez-vous donc ardemment les uns les autres, d’un cœur pur.", "23": "En effet, vous êtes nés de nouveau, non de pères mortels, mais grâce à une semence immortelle, grâce à la parole vivante et éternelle de Dieu.", "24": "Car il est écrit : « Tous les humains sont comme l’herbe et toute leur gloire comme la fleur des champs ; l’herbe sèche et la fleur tombe,", "25": "mais la parole du Seigneur demeure pour toujours. » Or, cette parole est celle de la Bonne Nouvelle qui vous a été annoncée."}, "2": {"1": "Rejetez donc toute forme de méchanceté, tout mensonge, ainsi que l’hypocrisie, la jalousie et les médisances.", "2": "Comme des enfants nouveau-nés, désirez le lait spirituel et pur, afin qu’en le buvant vous grandissiez et parveniez au salut.", "3": "En effet, « vous avez constaté combien le Seigneur est bon. »", "4": "Approchez-vous du Seigneur, la pierre vivante rejetée par les hommes, mais choisie et jugée précieuse par Dieu.", "5": "Prenez place vous aussi, comme des pierres vivantes, dans la construction du temple spirituel. Vous y formerez un groupe de prêtres consacrés à Dieu, vous lui offrirez des sacrifices spirituels, qui lui seront agréables par Jésus-Christ.", "6": "Car voici ce qui est dit dans l’Écriture : « J’ai choisi une précieuse pierre que je vais placer comme pierre d’angle en Sion ; et celui qui lui fait confiance ne sera jamais déçu. »", "7": "Cette pierre est d’une grande valeur pour vous les croyants ; mais pour les incroyants « La pierre que les bâtisseurs avaient rejetée est devenue la pierre principale. »", "8": "Et ailleurs, il est dit encore : « C’est une pierre qui fait trébucher, un rocher qui fait tomber. » Ces gens ont trébuché parce qu’ils ont refusé d’obéir à la parole de Dieu, et c’est à cela qu’ils étaient destinés.", "9": "Mais vous, vous êtes la race choisie, les prêtres du Roi, la nation sainte, le peuple qui appartient à Dieu. Il vous a appelés à passer de l’obscurité à sa merveilleuse lumière, afin que vous proclamiez ses œuvres magnifiques.", "10": "Autrefois, vous n’étiez pas le peuple de Dieu, mais maintenant vous êtes son peuple ; autrefois, vous étiez privés de la compassion de Dieu, mais maintenant elle vous a été accordée.", "11": "Je vous le demande, mes chers amis, vous qui êtes étrangers et exilés sur la terre : gardez-vous des passions humaines qui font la guerre à votre être.", "12": "Ayez une bonne conduite parmi les païens ; ainsi, même s’ils médisent de vous en vous traitant de malfaiteurs, ils seront obligés de reconnaître vos bonnes actions et de louer Dieu le jour où il viendra.", "13": "Soyez soumis, à cause du Seigneur, à toute autorité humaine : à l’empereur, qui a le pouvoir suprême,", "14": "et aux gouverneurs, envoyés par lui pour punir les malfaiteurs et féliciter ceux qui font le bien.", "15": "En effet, ce que Dieu veut, c’est que vous pratiquiez le bien pour réduire au silence les hommes ignorants et déraisonnables.", "16": "Conduisez-vous comme des gens libres ; cependant, n’utilisez pas votre liberté comme un voile pour couvrir le mal, mais agissez en serviteurs de Dieu.", "17": "Respectez tous les êtres humains, aimez vos frères en la foi, adorez Dieu, respectez l’empereur.", "18": "Serviteurs, soyez soumis à vos maîtres avec un entier respect, non seulement à ceux qui sont bons et bien disposés, mais aussi à ceux qui sont pénibles.", "19": "En effet, c’est un bien de supporter, par obéissance à Dieu, les peines que l’on souffre injustement.", "20": "Car quel mérite y a-t-il à supporter les coups si vous les recevez pour avoir commis une faute ? Mais si vous avez à souffrir après avoir bien agi et que vous le supportez, c’est un bien aux yeux de Dieu.", "21": "C’est à cela qu’il vous a appelés, car le Christ lui-même a souffert pour vous ; il vous a laissé un exemple afin que vous suiviez ses traces.", "22": "Il n’a pas commis de péché ; aucun mensonge n’est jamais sorti de sa bouche.", "23": "Quand on l’a insulté, il n’a pas répondu par l’insulte ; quand on l’a fait souffrir, il n’a pas formulé de menaces, mais il s’en est remis à Dieu qui juge avec justice.", "24": "Dans son propre corps, il a porté nos péchés sur la croix, afin que nous mourions au péché et que nous vivions d’une vie juste. C’est par ses blessures que vous avez été guéris.", "25": "Car vous étiez comme des moutons égarés, mais maintenant vous avez été ramenés à celui qui est votre berger et qui veille sur vous."}, "3": {"1": "Vous de même, femmes, soyez soumises à vos maris, afin que si quelques-uns d’entre eux ne croient pas à la parole de Dieu, ils soient gagnés à la foi par votre conduite. Des paroles ne seront même pas nécessaires :", "2": "il leur suffira de voir combien votre conduite est pure et respectueuse.", "3": "Ne cherchez pas à vous rendre belles par des moyens extérieurs, comme la façon d’arranger vos cheveux, les bijoux d’or ou les vêtements élégants.", "4": "Recherchez plutôt la beauté de l’être intérieur, la parure impérissable d’un esprit doux et paisible, qui est d’une grande valeur aux yeux de Dieu.", "5": "Telle était la parure des femmes pieuses d’autrefois, qui espéraient en Dieu. Elles étaient soumises à leurs maris,", "6": "comme, par exemple, Sara qui obéissait à Abraham et l’appelait « Mon maître ». Vous êtes vraiment ses filles si vous faites le bien en ne vous laissant effrayer par rien.", "7": "Vous de même, maris, vivez avec vos femmes en tenant compte de leur nature plus délicate ; traitez-les avec respect, car elles doivent recevoir avec vous le don de la vraie vie de la part de Dieu. Agissez ainsi afin que rien ne fasse obstacle à vos prières.", "8": "Enfin, ayez tous les mêmes dispositions et les mêmes sentiments ; aimez-vous comme des frères, soyez bienveillants et humbles les uns à l’égard des autres.", "9": "Ne rendez pas le mal pour le mal, ou l’insulte pour l’insulte. Au contraire, répondez par une bénédiction, car c’est une bénédiction que Dieu a promis de vous accorder quand il vous a appelés.", "10": "En effet, voici ce qui est écrit : « Celui qui veut jouir d’une vie agréable et connaître des jours heureux doit se garder de médire et de mentir.", "11": "Il doit se détourner du mal, pratiquer le bien et rechercher la paix avec persévérance.", "12": "Car le Seigneur a les yeux fixés sur les fidèles, prêt à écouter leurs prières ; mais le Seigneur s’oppose à ceux qui font le mal. »", "13": "Qui vous fera du mal si vous êtes zélés pour pratiquer le bien ?", "14": "Même si vous avez à souffrir parce que vous faites ce qui est juste, vous êtes heureux. N’ayez aucune crainte des autres et ne vous laissez pas troubler.", "15": "Mais honorez dans vos cœurs le Christ, comme votre Seigneur. Soyez toujours prêts à vous défendre face à tous ceux qui vous demandent de justifier l’espérance qui est en vous.", "16": "Mais faites-le avec douceur et respect. Ayez une conscience pure afin que ceux qui médisent de votre bonne conduite de chrétiens aient à rougir de leurs calomnies.", "17": "Car il vaut mieux souffrir en faisant le bien, si telle est la volonté de Dieu, plutôt qu’en faisant le mal.", "18": "En effet, le Christ lui-même a souffert, une fois pour toutes, pour les péchés des humains ; innocent, il est mort pour des coupables, afin de vous amener à Dieu. Il a été mis à mort dans son corps humain, mais il a été rendu à la vie par le Saint-Esprit.", "19": "Par la puissance de cet Esprit, il est même allé prêcher aux esprits emprisonnés,", "20": "c’est-à-dire à ceux qui, autrefois, se sont opposés à Dieu, quand il attendait avec patience à l’époque où Noé construisait l’arche. Un petit nombre de personnes, huit en tout, entrèrent dans l’arche et furent sauvées par l’eau.", "21": "C’était là une image du baptême qui vous sauve maintenant ; celui-ci ne consiste pas à laver les impuretés du corps, mais à demander à Dieu une conscience purifiée. Il vous sauve grâce à la résurrection de Jésus-Christ,", "22": "qui est allé au ciel et se trouve à la droite de Dieu, où il règne sur les anges et les autres autorités et puissances célestes."}, "4": {"1": "Puisque le Christ a souffert dans son corps, vous aussi armez-vous de la même disposition d’esprit ; car celui qui a souffert dans son corps en a fini avec le péché.", "2": "Dès maintenant, vous devez donc vivre le reste de votre vie terrestre selon la volonté de Dieu et non selon les désirs humains.", "3": "En effet, vous avez passé autrefois suffisamment de temps à faire ce qui plaît aux païens. Vous avez vécu dans le vice, les mauvais désirs, l’ivrognerie, les orgies, les beuveries et l’abominable culte des idoles.", "4": "Et maintenant, les païens s’étonnent de ce que vous ne vous livriez plus avec eux aux excès d’une si mauvaise conduite et ils vous insultent.", "5": "Mais ils auront à rendre compte de leurs actes à Dieu, qui est prêt à juger les vivants et les morts.", "6": "Voilà pourquoi la Bonne Nouvelle a été annoncée même aux morts : ainsi, bien que jugés quant à leur existence terrestre, comme tous les humains, ils ont maintenant la possibilité, grâce à l’Esprit, de vivre la vie de Dieu.", "7": "La fin de toutes choses est proche. Vivez donc d’une manière raisonnable et gardez l’esprit éveillé afin de pouvoir prier.", "8": "Avant tout, aimez-vous ardemment les uns les autres, car l’amour obtient le pardon d’un grand nombre de péchés.", "9": "Soyez hospitaliers les uns à l’égard des autres, sans mauvaise humeur.", "10": "Que chacun de vous utilise pour le bien des autres le don particulier qu’il a reçu de Dieu. Vous serez ainsi de bons administrateurs des multiples dons divins.", "11": "Que celui qui a le don de la parole transmette les paroles de Dieu ; que celui qui a le don de servir l’utilise avec la force que Dieu lui accorde : il faut qu’en toutes choses gloire soit rendue à Dieu, par Jésus-Christ à qui appartiennent la gloire et la puissance pour toujours ! Amen.", "12": "Mes chers amis, ne vous étonnez pas d’être en plein feu de l’épreuve, comme s’il vous arrivait quelque chose d’anormal.", "13": "Réjouissez-vous plutôt d’avoir part aux souffrances du Christ, afin que vous soyez également remplis d’une grande joie quand il révélera sa gloire à tous.", "14": "Si l’on vous insulte parce que vous êtes disciples du Christ, heureux êtes-vous, car l’Esprit glorieux de Dieu repose sur vous.", "15": "Qu’aucun d’entre vous n’ait à souffrir comme meurtrier, voleur ou malfaiteur, ou pour s’être mêlé des affaires d’autrui.", "16": "Mais si quelqu’un souffre parce qu’il est chrétien, qu’il n’en ait pas honte ; qu’il remercie plutôt Dieu de pouvoir porter ce nom.", "17": "Le moment est arrivé où le Jugement commence, et c’est le peuple de Dieu qui est jugé d’abord. Or, si le Jugement débute par nous, comment sera-ce à la fin, lorsqu’il frappera ceux qui refusent de croire à la Bonne Nouvelle de Dieu ?", "18": "Comme l’Écriture le déclare : « Si le juste est sauvé difficilement, qu’en sera-t-il du méchant et du pécheur ? »", "19": "Ainsi, que ceux qui souffrent selon la volonté de Dieu continuent à pratiquer le bien et se remettent eux-mêmes entre les mains du Créateur, qui est fidèle à ses promesses."}, "5": {"1": "Je m’adresse maintenant à ceux qui, parmi vous, sont anciens d’Église. Je suis ancien moi aussi ; je suis témoin des souffrances du Christ et j’aurai part à la gloire qui va être révélée. Voici ce que je leur demande :", "2": "prenez soin comme des bergers du troupeau que Dieu vous a confié, veillez sur lui non par obligation, mais de bon cœur, comme Dieu le désire. Agissez non par désir de vous enrichir, mais par dévouement.", "3": "Ne cherchez pas à dominer ceux qui ont été confiés à votre garde, mais soyez des modèles pour le troupeau.", "4": "Et quand le Chef des bergers paraîtra, vous recevrez la couronne glorieuse qui ne perdra jamais son éclat.", "5": "De même, jeunes gens, soyez soumis à ceux qui sont plus âgés que vous. Et vous tous, revêtez-vous d’humilité dans vos rapports les uns avec les autres, car l’Écriture déclare : « Dieu s’oppose aux orgueilleux, mais il traite les humbles avec bonté. »", "6": "Courbez-vous donc humblement sous la main puissante de Dieu, afin qu’il vous élève au moment qu’il a fixé.", "7": "Déchargez-vous sur lui de tous vos soucis, car il prend soin de vous.", "8": "Soyez bien éveillés, lucides ! Car votre ennemi, le diable, rôde comme un lion rugissant, cherchant quelqu’un à dévorer.", "9": "Résistez-lui en demeurant fermes dans la foi. Rappelez-vous que vos frères, dans le monde entier, passent par les mêmes souffrances.", "10": "Vous aurez à souffrir encore un peu de temps. Mais Dieu, source de toute grâce, vous a appelés à participer à sa gloire éternelle dans la communion avec Jésus-Christ ; il vous perfectionnera lui-même, vous affermira, vous fortifiera et vous établira sur de solides fondations.", "11": "A lui soit la puissance pour toujours ! Amen.", "12": "Je vous ai écrit cette courte lettre avec l’aide de Silas, que je considère comme un frère fidèle. Je l’ai fait pour vous encourager et vous attester que c’est à la véritable grâce de Dieu que vous êtes attachés.", "13": "La communauté qui est ici, à Babylone, et que Dieu a choisie comme vous, vous adresse ses salutations, ainsi que Marc, mon fils.", "14": "Saluez-vous les uns les autres d’un baiser affectueux, fraternel. Que la paix soit avec vous tous qui appartenez au Christ."}}}