{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "De la part de Paul, Silas et Timothée. A l’Église de Thessalonique, qui appartient à Dieu le Père et au Seigneur Jésus-Christ : Que la grâce et la paix vous soient accordées.", "2": "Nous remercions toujours Dieu pour vous tous et nous pensons sans cesse à vous dans nos prières.", "3": "En effet, nous nous rappelons devant Dieu notre Père votre foi si efficace, votre amour si actif et votre espérance si ferme en notre Seigneur Jésus-Christ.", "4": "Nous savons, frères, que Dieu vous a aimés et vous a choisis pour être à lui.", "5": "En effet, quand nous vous avons annoncé la Bonne Nouvelle, ce ne fut pas seulement en paroles, mais aussi avec la puissance et le secours du Saint-Esprit, et avec une entière conviction. Vous savez comment nous nous sommes comportés parmi vous, pour votre bien.", "6": "Vous avez suivi notre exemple et celui du Seigneur ; malgré la détresse qui était la vôtre, vous avez reçu la parole de Dieu avec la joie qui vient du Saint-Esprit.", "7": "Ainsi, vous êtes devenus un modèle pour tous les croyants de Macédoine et d’Achaïe.", "8": "En effet, non seulement la parole du Seigneur s’est propagée de chez vous en Macédoine et en Achaïe, mais encore c’est partout que la nouvelle de votre foi en Dieu s’est répandue. Nous n’avons donc pas besoin d’en parler.", "9": "Tous racontent comment vous nous avez accueillis quand nous sommes allés chez vous et comment vous avez abandonné les idoles pour vous tourner vers Dieu, afin de le servir, lui, le Dieu vivant et vrai.", "10": "Vous attendez que Jésus, son Fils, vienne des cieux. C’est lui que Dieu a ramené d’entre les morts ; il nous délivre du jugement divin, qui est proche."}, "2": {"1": "Vous le savez bien vous-mêmes, frères : ce n’est pas inutilement que nous sommes allés chez vous.", "2": "Vous savez aussi que, peu auparavant, nous avions été insultés et maltraités à Philippes. Mais Dieu nous a donné le courage de vous annoncer sa Bonne Nouvelle, malgré une forte opposition.", "3": "En effet, l’appel que nous adressons à tous n’est pas fondé sur l’erreur ou sur des motifs impurs, et nous ne cherchons à tromper personne.", "4": "Au contraire, nous parlons toujours comme Dieu le veut, car il nous a jugés dignes de confiance et nous a confié sa Bonne Nouvelle. Nous ne cherchons pas à plaire aux hommes, mais à Dieu qui évalue nos intentions profondes.", "5": "Vous le savez bien, nous n’avons jamais usé d’un langage flatteur ; nous n’avons pas non plus caché sous nos paroles des motifs intéressés, Dieu nous en est témoin.", "6": "Nous n’avons recherché les éloges de personne, ni de vous ni des autres ;", "7": "pourtant nous aurions pu vous imposer notre autorité, en tant qu’apôtres du Christ. Au contraire, nous avons fait preuve de douceur parmi vous, comme une mère qui prend soin de ses enfants.", "8": "Nous avions une telle affection pour vous, que nous étions prêts à vous donner non seulement la Bonne Nouvelle de Dieu, mais encore notre propre vie. Vous nous étiez devenus si chers !", "9": "Vous vous rappelez certainement, frères, nos peines et nos fatigues : nous avons travaillé jour et nuit pour n’être à la charge d’aucun d’entre vous tandis que nous vous annoncions la Bonne Nouvelle de Dieu.", "10": "Vous en êtes témoins à notre égard et Dieu l’est aussi : notre conduite envers vous, les croyants, a été pure, juste et irréprochable.", "11": "Vous savez que nous avons agi avec chacun de vous comme un père avec ses enfants.", "12": "Nous vous avons encouragés et réconfortés, nous vous avons demandé avec insistance de vous conduire d’une façon digne de Dieu, lui qui vous appelle à participer à son Royaume et à sa gloire.", "13": "Nous remercions sans cesse Dieu pour une autre raison encore : Quand nous vous avons annoncé la parole de Dieu, vous l’avez écoutée et accueillie non comme une simple parole humaine, mais comme la parole de Dieu, ce qu’elle est réellement. Ainsi, elle agit en vous, les croyants.", "14": "Frères, vous avez passé par la même expérience que les Églises de Judée, qui appartiennent à Dieu et croient en Jésus-Christ. Vous avez souffert de la part de vos compatriotes ce qu’elles ont souffert de la part des Juifs.", "15": "Ceux-ci ont mis à mort le Seigneur Jésus et les prophètes, et ils nous ont persécutés. Ils déplaisent à Dieu et sont ennemis de tous les hommes !", "16": "Ils veulent nous empêcher d’annoncer aux autres peuples le message qui peut les sauver. Ils complètent ainsi la série de péchés qu’ils ont commis dans tous les temps. Mais la colère de Dieu les a finalement atteints.", "17": "Quant à nous, frères, nous avons dû nous séparer de vous pour quelque temps, de corps et non de cœur, bien sûr. Mais nous avions un tel désir de vous revoir que nous avons redoublé d’efforts pour y parvenir.", "18": "Nous avons donc voulu retourner chez vous, et moi, Paul, j’ai essayé de le faire plus d’une fois. Mais Satan nous en a empêchés.", "19": "C’est vous, en effet, vous et personne d’autre, qui êtes notre espérance, notre joie et le signe de victoire dont nous pourrons être fiers devant notre Seigneur Jésus quand il viendra.", "20": "Oui, vous êtes notre sujet de gloire et de joie !"}, "3": {"1": "Finalement, nous n’avons plus pu supporter cette attente. Nous avons alors décidé de rester seuls à Athènes", "2": "et nous vous avons envoyé Timothée, notre frère ; il est collaborateur de Dieu pour la diffusion de la Bonne Nouvelle du Christ. Il devait vous fortifier et vous encourager dans votre foi,", "3": "afin qu’aucun de vous ne se laisse abattre par les persécutions que nous subissons. Vous le savez vous-mêmes, de telles persécutions font partie du plan de Dieu à notre égard.", "4": "En effet, lorsque nous étions encore auprès de vous, nous vous avons prévenus que nous allions être persécutés ; c’est ce qui est arrivé, vous le savez bien.", "5": "C’est pourquoi, comme je ne pouvais plus supporter cette attente, j’ai envoyé Timothée s’informer de votre foi. Je craignais que le diable ne vous ait tentés et que toute notre peine soit devenue inutile.", "6": "Mais maintenant, Timothée nous est revenu de chez vous, et il nous a donné de bonnes nouvelles de votre foi et de votre amour. Il nous a dit que vous pensez toujours à nous avec affection et que vous désirez nous revoir tout comme nous désirons vous revoir.", "7": "Ainsi, au milieu de toutes nos détresses et de toutes nos souffrances, nous avons été réconfortés à votre sujet, frères, grâce à votre foi.", "8": "Maintenant nous revivons puisque vous demeurez fermes dans l’union avec le Seigneur.", "9": "Comment pourrions-nous assez remercier notre Dieu à votre sujet, à cause de toute la joie que vous nous donnez devant lui ?", "10": "Jour et nuit, nous lui demandons avec ardeur de nous permettre de vous revoir personnellement et de compléter ce qui manque encore à votre foi.", "11": "Que Dieu lui-même, notre Père, et notre Seigneur Jésus nous ouvrent le chemin qui conduit chez vous !", "12": "Que le Seigneur fasse croître de plus en plus l’amour que vous avez les uns pour les autres et envers tous les humains, à l’exemple de l’amour que nous avons pour vous.", "13": "Qu’il fortifie vos cœurs, pour que vous soyez saints et irréprochables devant Dieu notre Père, quand notre Seigneur Jésus viendra avec tous ceux qui lui appartiennent. Amen."}, "4": {"1": "Enfin, frères, vous avez appris de nous comment vous devez vous conduire pour plaire à Dieu. Certes, vous vous conduisez déjà ainsi. Mais maintenant, nous vous le demandons et vous en supplions au nom du Seigneur Jésus : faites mieux encore.", "2": "Vous connaissez en effet les instructions que nous vous avons données de la part du Seigneur Jésus.", "3": "Voici quelle est la volonté de Dieu : c’est que vous soyez saints et que vous vous gardiez de l’immoralité.", "4": "Que chacun de vous sache prendre femme d’une façon sainte et honorable,", "5": "sans se laisser dominer par de mauvais désirs, comme les païens qui ne connaissent pas Dieu.", "6": "Dans cette affaire, que personne ne cause du tort à son frère ou ne porte atteinte à ses droits. Nous vous l’avons déjà dit et vous en avons sérieusement avertis : le Seigneur punira ceux qui commettent de telles fautes.", "7": "Dieu ne nous a pas appelés à vivre dans l’immoralité, mais dans la sainteté.", "8": "C’est pourquoi, celui qui rejette ces prescriptions ne rejette pas un homme, mais Dieu qui vous donne son Saint-Esprit.", "9": "Vous n’avez pas besoin qu’on vous écrive au sujet de l’amour fraternel ; en effet, vous avez vous-mêmes appris de Dieu à vous aimer les uns les autres.", "10": "C’est d’ailleurs cet amour que vous manifestez envers tous les frères de la Macédoine entière. Mais nous vous exhortons, frères, à faire mieux encore.", "11": "Ayez pour ambition de vivre en paix, de vous occuper de vos propres affaires et de gagner votre vie de vos propres mains, comme nous vous l’avons déjà recommandé.", "12": "Votre conduite suscitera ainsi le respect des non-chrétiens, et vous ne serez à la charge de personne.", "13": "Frères, nous désirons que vous connaissiez la vérité au sujet de ceux qui sont morts, afin que vous ne soyez pas tristes comme les autres, ceux qui n’ont pas d’espérance.", "14": "Nous croyons que Jésus est mort et qu’il s’est relevé de la mort ; de même, nous croyons aussi que Dieu relèvera avec Jésus ceux qui seront morts en croyant en lui.", "15": "Voici en effet ce que nous déclarons d’après un enseignement du Seigneur : ceux d’entre nous qui seront encore en vie quand le Seigneur viendra, ne seront pas avantagés par rapport à ceux qui seront morts.", "16": "On entendra un cri de commandement, la voix de l’archange et le son de la trompette de Dieu, et le Seigneur lui-même descendra du ciel. Ceux qui seront morts en croyant au Christ se relèveront les premiers ;", "17": "ensuite, nous qui serons encore en vie à ce moment-là, nous serons enlevés avec eux au travers des nuages pour rencontrer le Seigneur dans les airs. Et ainsi nous serons toujours avec le Seigneur.", "18": "Réconfortez-vous donc les uns les autres par ces paroles."}, "5": {"1": "Vous n’avez pas besoin, frères, qu’on vous écrive au sujet des temps et des moments où tout cela arrivera.", "2": "Car vous savez très bien vous-mêmes que le jour du Seigneur viendra de façon aussi imprévisible qu’un voleur pendant la nuit.", "3": "Quand les gens diront : « Tout est en paix, en sécurité », c’est alors que, tout à coup, la ruine s’abattra sur eux, comme les douleurs de l’accouchement sur une femme enceinte. Personne ne pourra y échapper.", "4": "Mais vous, frères, vous n’êtes pas en pleine obscurité pour que ce jour vous surprenne comme un voleur.", "5": "Vous tous, en effet, vous dépendez de la lumière, vous appartenez au jour. Nous ne dépendons ni de la nuit ni de l’obscurité.", "6": "Ainsi, ne dormons pas comme les autres ; mais restons éveillés, sobres.", "7": "Les dormeurs, c’est la nuit qu’ils dorment, et les buveurs, c’est la nuit qu’ils s’enivrent.", "8": "Mais nous, qui appartenons au jour, nous devons être sobres. Prenons la foi et l’amour comme cuirasse, et l’espérance du salut comme casque.", "9": "En effet, Dieu ne nous a pas destinés à subir sa colère, mais à posséder le salut par notre Seigneur Jésus-Christ.", "10": "Le Christ est mort pour nous afin de nous faire vivre avec lui, que nous soyons vivants ou morts quand il viendra.", "11": "Ainsi, encouragez-vous et fortifiez-vous dans la foi les uns les autres, comme vous le faites déjà.", "12": "Frères, nous vous demandons de respecter ceux qui travaillent parmi vous, ceux qui, par ordre du Seigneur, vous dirigent et vous avertissent.", "13": "Manifestez-leur beaucoup d’estime et d’amour, à cause de leur activité. Vivez en paix entre vous.", "14": "Nous vous le recommandons, frères : avertissez les paresseux, encouragez les craintifs, venez en aide aux faibles, soyez patients envers tous.", "15": "Prenez garde que personne ne rende le mal pour le mal, mais cherchez en tout temps à faire le bien entre vous et envers tout le monde.", "16": "Soyez toujours joyeux,", "17": "priez sans cesse,", "18": "remerciez Dieu en toute circonstance. Voilà ce que Dieu demande de vous, dans votre vie avec Jésus-Christ.", "19": "Ne faites pas obstacle à l’action du Saint-Esprit ;", "20": "ne méprisez pas les messages inspirés.", "21": "Mais examinez toutes choses : retenez ce qui est bon,", "22": "et gardez-vous de toute forme de mal.", "23": "Que Dieu, source de paix, fasse que vous soyez totalement à lui ; qu’il garde votre être entier, l’esprit, l’âme et le corps, irréprochable pour le jour où viendra notre Seigneur Jésus-Christ.", "24": "Celui qui vous appelle accomplira cela, car il est fidèle.", "25": "Frères, priez aussi pour nous.", "26": "Saluez tous les frères d’un baiser fraternel.", "27": "Je vous en supplie, au nom du Seigneur : lisez cette lettre à tous les frères.", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous."}}}