{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "1 Timothée", "chapters": {"1": {"1": "De la part de Paul, apôtre de Jésus-Christ par ordre de Dieu notre Sauveur et de Jésus-Christ notre espérance.", "2": "A Timothée, mon vrai fils dans la foi : Que Dieu le Père et Jésus-Christ notre Seigneur t’accordent la grâce, le pardon et la paix.", "3": "Comme je te l’ai recommandé en partant pour la Macédoine, reste à Éphèse. Il y a là des gens qui enseignent de fausses doctrines et il faut que tu leur ordonnes de cesser.", "4": "Dis-leur de renoncer à ces légendes et à ces longues listes d’ancêtres ; elles ne provoquent que des discussions, au lieu de servir le plan salutaire de Dieu, que l’on connaît par la foi.", "5": "Cet ordre a pour but de susciter l’amour qui vient d’un cœur pur, d’une bonne conscience et d’une foi sincère.", "6": "Certains se sont détournés de cette ligne de conduite et se sont égarés dans des discussions stupides.", "7": "Ils prétendent être des maîtres en ce qui concerne la loi de Dieu, mais ils ne comprennent ni ce qu’ils disent ni les sujets dont ils parlent avec tant d’assurance.", "8": "Nous savons que la loi est bonne, si l’on en fait bon usage.", "9": "On se rappellera en particulier que la loi n’est pas établie pour ceux qui se conduisent bien, mais pour les malfaiteurs et les rebelles, pour les méchants et les pécheurs, pour les gens qui ne respectent ni Dieu ni ce qui est saint, pour ceux qui tuent père ou mère, pour les assassins,", "10": "les gens immoraux, les pédérastes, les marchands d’esclaves, les menteurs et ceux qui prononcent de faux serments, ou pour ceux qui commettent toute autre action contraire au véritable enseignement.", "11": "Cet enseignement se trouve dans la Bonne Nouvelle qui m’a été confiée et qui vient du Dieu glorieux, source du bonheur.", "12": "Je remercie Jésus-Christ notre Seigneur qui m’a donné la force nécessaire pour ma tâche. Je le remercie de m’avoir estimé digne de confiance en me prenant à son service,", "13": "bien que j’aie dit du mal de lui autrefois, que je l’aie persécuté et insulté. Mais Dieu a eu pitié de moi, parce que j’étais privé de la foi et ne savais donc pas ce que je faisais.", "14": "Notre Seigneur a répandu avec abondance sa grâce sur moi, il m’a accordé la foi et l’amour qui viennent de la communion avec Jésus-Christ.", "15": "Voici une parole certaine, digne d’être accueillie par tous : Jésus-Christ est venu dans le monde pour sauver les pécheurs. Je suis le pire d’entre eux,", "16": "mais c’est pour cela que Dieu a eu pitié de moi : il a voulu que Jésus-Christ démontre en moi, le pire des pécheurs, toute sa patience comme exemple pour ceux qui, dans l’avenir, croiront en lui et recevront la vie éternelle.", "17": "Au Roi éternel, immortel, invisible et seul Dieu, soient honneur et gloire pour toujours ! Amen.", "18": "Timothée, mon enfant, je te confie cette recommandation, conformément aux paroles prophétiques qui ont été prononcées autrefois à ton sujet. Que ces paroles soient ta force dans le bon combat que tu as à livrer ;", "19": "garde la foi et une bonne conscience. Quelques-uns ont refusé d’écouter leur conscience et ont causé ainsi le naufrage de leur foi.", "20": "Parmi eux se trouvent Hyménée et Alexandre ; je les ai livrés à Satan afin qu’ils apprennent à ne plus faire insulte à Dieu."}, "2": {"1": "En tout premier lieu, je recommande que l’on adresse à Dieu des demandes, des prières, des supplications et des remerciements pour tous les êtres humains.", "2": "Il faut prier pour les rois et tous ceux qui détiennent l’autorité, afin que nous puissions mener une vie tranquille, paisible, respectable, dans un parfait attachement à Dieu.", "3": "Voilà ce qui est bon et agréable à Dieu notre Sauveur,", "4": "qui veut que tous les humains soient sauvés et parviennent à connaître la vérité.", "5": "Car il y a un seul Dieu, et un seul intermédiaire entre Dieu et l’humanité, l’homme Jésus-Christ", "6": "qui s’est donné lui-même comme rançon pour la libération de tous. Il a apporté ainsi, au temps fixé, la preuve que Dieu veut que tous les humains soient sauvés.", "7": "C’est pour cela que j’ai été établi messager et apôtre, chargé d’enseigner aux non-Juifs la foi et la vérité. Je ne mens pas, je dis ce qui est vrai.", "8": "Je veux donc qu’en tout lieu les hommes prient, en levant des mains pures vers le ciel, sans colère ni esprit de dispute.", "9": "Je désire aussi que les femmes s’habillent d’une façon décente, avec modestie et simplicité ; qu’elles ne s’ornent ni de coiffures compliquées, ni de bijoux d’or, ni de perles, ni de vêtements luxueux,", "10": "mais d’actions bonnes, comme il convient à des femmes qui déclarent respecter Dieu.", "11": "Il faut que les femmes reçoivent l’instruction en silence, avec une entière soumission.", "12": "Je ne permets pas à la femme d’enseigner ou de prendre autorité sur l’homme ; elle doit garder le silence.", "13": "En effet, Adam a été créé le premier, et Ève ensuite.", "14": "Et ce n’est pas Adam qui s’est laissé tromper, mais c’est la femme qui, cédant à la tromperie, a désobéi à l’ordre de Dieu.", "15": "Cependant la femme sera sauvée en ayant des enfants, à condition qu’elle demeure dans la foi, l’amour et la sainteté, avec modestie."}, "3": {"1": "Voici une parole certaine : si quelqu’un souhaite la fonction de dirigeant dans l’Église, il désire une belle tâche.", "2": "Il faut qu’un dirigeant d’Église soit irréprochable, mari d’une seule femme, sobre, raisonnable et convenable, hospitalier, capable d’enseigner ;", "3": "qu’il ne soit ni buveur ni violent, mais doux et pacifique ; qu’il ne soit pas attaché à l’argent ;", "4": "qu’il soit capable de bien diriger sa propre famille et d’obtenir que ses enfants lui obéissent avec un entier respect.", "5": "En effet, si quelqu’un ne sait pas diriger sa propre famille, comment pourrait-il prendre soin de l’Église de Dieu ?", "6": "Il ne doit pas être récemment converti ; sinon, il risquerait de s’enfler d’orgueil et de finir par être condamné comme le diable.", "7": "Il faut aussi qu’il mérite le respect des non-chrétiens, afin qu’il ne soit pas méprisé et qu’il ne tombe pas dans les pièges du diable.", "8": "Les diacres aussi doivent être respectables et sincères ; ils ne doivent pas abuser du vin ni rechercher des gains malhonnêtes ;", "9": "qu’ils restent attachés à la vérité révélée de la foi chrétienne, avec une conscience pure.", "10": "Il faut d’abord qu’on les mette à l’épreuve ; ensuite, si on n’a rien à leur reprocher, ils pourront travailler comme diacres.", "11": "Leurs femmes aussi doivent être respectables et éviter les propos malveillants ; qu’elles soient sobres et fidèles en tout.", "12": "Il faut que le diacre soit le mari d’une seule femme et qu’il soit capable de bien diriger ses enfants, toute sa famille.", "13": "Les diacres qui s’acquittent bien de leur tâche sont honorés par tous et peuvent parler avec une pleine assurance de la foi qui nous unit à Jésus-Christ.", "14": "Je t’écris cette lettre, tout en espérant aller te voir bientôt.", "15": "Cependant, si je tarde à te rejoindre, ces lignes te permettront de savoir comment te conduire dans la famille de Dieu, c’est-à-dire l’Église du Dieu vivant, qui est la colonne et le soutien de la vérité.", "16": "Oui, incontestablement, il est grand le secret dévoilé dans notre foi ! Le Christ, apparu comme un être humain, a été révélé juste par l’Esprit Saint et contemplé par les anges. Annoncé parmi les nations, cru par beaucoup dans le monde, il a été élevé à la gloire céleste."}, "4": {"1": "L’Esprit le dit clairement : dans les derniers temps, certains abandonneront la foi pour suivre des esprits trompeurs et des enseignements inspirés par les démons.", "2": "Ils se laisseront égarer par des gens hypocrites et menteurs, à la conscience marquée au fer rouge.", "3": "Ces gens-là enseignent qu’on ne doit pas se marier ni manger certains aliments. Mais Dieu a créé ces aliments pour que les croyants, qui connaissent la vérité, les prennent en priant pour le remercier.", "4": "Tout ce que Dieu a créé est bon ; rien n’est à rejeter, mais il faut tout accueillir en remerciant Dieu,", "5": "car la parole de Dieu et la prière rendent chaque chose agréable à Dieu.", "6": "Si tu donnes ces instructions aux frères, tu seras un bon serviteur de Jésus-Christ, tu montreras que tu es nourri des paroles de la foi et du véritable enseignement que tu as suivi.", "7": "Mais rejette les légendes stupides et contraires à la foi. Exerce-toi à vivre dans l’attachement à Dieu.", "8": "Les exercices physiques sont utiles, mais à peu de chose ; l’attachement à Dieu, au contraire, est utile à tout, car il nous assure la vie présente et nous promet la vie future.", "9": "C’est là une parole certaine, digne d’être accueillie par tous.", "10": "En effet, si nous peinons et luttons, c’est parce que nous avons mis notre espérance dans le Dieu vivant qui est le Sauveur de tous les humains, et surtout de ceux qui croient.", "11": "Recommande et enseigne tout cela.", "12": "Que personne ne te méprise parce que tu es jeune ; mais sois un exemple pour les croyants, dans tes paroles, ta conduite, ton amour, ta foi et ta pureté.", "13": "En attendant que je vienne, applique-toi à lire publiquement l’Écriture, à exhorter et à enseigner.", "14": "Ne néglige pas le don spirituel que tu possèdes, celui qui t’a été accordé lorsque les prophètes ont parlé et que les anciens ont posé les mains sur toi.", "15": "Applique-toi à tout cela, donne-toi entièrement à ta tâche. Alors tous verront tes progrès.", "16": "Prends garde à toi-même et à ton enseignement. Demeure ferme à cet égard. En effet, si tu agis ainsi, tu sauveras aussi bien toi-même que ceux qui t’écoutent."}, "5": {"1": "N’adresse pas des reproches avec dureté à un vieillard, mais exhorte-le comme s’il était ton père. Traite les jeunes gens comme des frères,", "2": "les femmes âgées comme des mères, et les jeunes femmes comme des sœurs, avec une entière pureté.", "3": "Occupe-toi avec respect des veuves qui sont réellement seules.", "4": "Mais si une veuve a des enfants ou des petits-enfants, il faut que ceux-ci apprennent à mettre en pratique leur foi d’abord envers leur propre famille et à rendre ainsi à leurs parents ou grands-parents ce qu’ils leur doivent. Voilà ce qui est agréable à Dieu.", "5": "La veuve qui est réellement seule, qui n’a personne pour prendre soin d’elle, a mis son espérance en Dieu ; elle ne cesse pas de prier jour et nuit pour lui demander son aide.", "6": "Mais la veuve qui ne pense qu’à se divertir est déjà morte, bien que vivante.", "7": "Voilà ce que tu dois leur rappeler, afin qu’elles soient irréprochables.", "8": "Si quelqu’un ne prend pas soin de sa parenté et surtout des membres de sa propre famille, il a trahi sa foi, il est pire qu’un incroyant.", "9": "Pour être inscrite sur la liste des veuves, il faut qu’une femme soit âgée d’au moins soixante ans. En outre, il faut qu’elle n’ait été mariée qu’une fois", "10": "et qu’elle soit connue pour ses belles actions : qu’elle ait bien élevé ses enfants, exercé l’hospitalité, lavé les pieds des croyants, secouru les malheureux et pratiqué toute espèce d’actions bonnes.", "11": "Quant aux jeunes veuves, ne les mets pas sur la liste ; car lorsque leurs désirs les incitent à se remarier, elles se détournent du Christ", "12": "et se rendent ainsi coupables d’avoir rompu leur premier engagement à son égard.", "13": "De plus, n’ayant rien à faire, elles prennent l’habitude d’aller d’une maison à l’autre ; mais ce qui est pire encore, elles deviennent bavardes et indiscrètes, elles parlent de choses qui ne les regardent pas.", "14": "C’est pourquoi, je désire que les jeunes veuves se remarient, qu’elles aient des enfants et prennent soin de leur maison, afin de ne donner à nos adversaires aucune occasion de dire du mal de nous.", "15": "Car quelques veuves se sont déjà détournées du droit chemin pour suivre Satan.", "16": "Mais si une croyante a des veuves dans sa parenté, elle doit s’en occuper et ne pas les laisser à la charge de l’Église, afin que l’Église puisse venir en aide aux veuves qui sont réellement seules.", "17": "Les anciens qui dirigent bien l’Église méritent un double salaire, surtout ceux qui ont la lourde responsabilité de prêcher et d’enseigner.", "18": "En effet, l’Écriture déclare : « Vous ne mettrez pas une muselière à un bœuf qui foule le blé », et : « L’ouvrier a droit à son salaire. »", "19": "N’accepte pas d’accusation contre un ancien à moins qu’elle ne soit appuyée par deux ou trois témoins.", "20": "Si quelqu’un se rend coupable d’une faute, adresse-lui des reproches en public, afin que les autres aussi éprouvent de la crainte.", "21": "Je te le demande solennellement devant Dieu, devant Jésus-Christ et devant les saints anges : obéis à ces instructions avec impartialité, sans favoriser qui que ce soit par tes actes.", "22": "Ne te hâte pas de poser les mains sur quelqu’un pour lui confier une charge dans l’Église. Ne participe pas aux péchés des autres ; garde-toi pur.", "23": "Cesse de boire uniquement de l’eau, mais prends un peu de vin pour faciliter ta digestion, puisque tu es souvent malade.", "24": "Les péchés de certains se voient clairement avant même qu’on les juge ; par contre, chez d’autres personnes, ils ne se découvrent qu’après coup.", "25": "Les actions bonnes, elles aussi, se voient clairement, et même celles qui ne sont pas immédiatement visibles ne peuvent pas rester cachées."}, "6": {"1": "Ceux qui sont esclaves doivent tous considérer leurs maîtres comme dignes d’un entier respect, afin que personne ne fasse insulte au nom de Dieu et à notre enseignement.", "2": "S’ils ont des maîtres croyants, ils ne doivent pas leur manquer de respect sous prétexte qu’ils sont leurs frères. Au contraire, ils doivent les servir encore mieux, puisque ceux qui bénéficient de leurs services sont des croyants aimés de Dieu. Voilà ce que tu dois enseigner et recommander.", "3": "Si quelqu’un enseigne une autre doctrine, s’il s’écarte des véritables paroles de notre Seigneur Jésus-Christ et de l’enseignement conforme à notre foi,", "4": "il est enflé d’orgueil et ignorant. Il a un désir maladif de discuter et de se quereller à propos de mots. De là viennent des jalousies, des disputes, des insultes, des soupçons malveillants,", "5": "et des discussions sans fin entre des gens à l’esprit faussé ayant perdu toute notion de la vérité. Ils pensent que la foi en Dieu est un moyen de s’enrichir.", "6": "Certes, la foi en Dieu est une grande richesse, si l’on se contente de ce que l’on a.", "7": "En effet, nous n’avons rien apporté dans ce monde, et nous n’en pouvons rien emporter.", "8": "Par conséquent, si nous avons la nourriture et les vêtements, cela doit nous suffire.", "9": "Mais ceux qui veulent s’enrichir tombent dans la tentation, ils sont pris au piège par de nombreux désirs insensés et néfastes, qui plongent les hommes dans la ruine et provoquent leur perte.", "10": "Car l’amour de l’argent est la racine de toutes sortes de maux. Certains ont eu une telle envie d’en posséder qu’ils se sont égarés loin de la foi et se sont infligé bien des tourments.", "11": "Mais toi, homme de Dieu, évite tout cela. Recherche la droiture, l’attachement à Dieu, la foi, l’amour, la patience et la douceur.", "12": "Combats le bon combat de la foi ; saisis la vie éternelle, car Dieu t’a appelé à la connaître quand tu as prononcé ta belle déclaration de foi en présence de nombreux témoins.", "13": "Devant Dieu, qui donne la vie à toutes choses, et devant Jésus-Christ, qui a rendu témoignage par sa belle déclaration de foi face à Ponce-Pilate, je te le recommande :", "14": "obéis au commandement reçu, garde-le de façon pure et irréprochable jusqu’au jour où notre Seigneur Jésus-Christ apparaîtra.", "15": "Cette apparition interviendra au moment fixé par Dieu, le Souverain unique, la source du bonheur, le Roi des rois et le Seigneur des seigneurs.", "16": "Lui seul est immortel ; il habite une lumière dont personne ne peut s’approcher. Aucun être humain ne l’a jamais vu ni ne peut le voir. A lui soient l’honneur et la puissance éternelle ! Amen.", "17": "Recommande à ceux qui possèdent les richesses de ce monde de ne pas s’enorgueillir ; dis-leur de ne pas mettre leur espérance dans ces richesses si incertaines, mais en Dieu qui nous accorde tout avec abondance pour que nous en jouissions.", "18": "Recommande-leur de faire le bien, d’être riches en actions bonnes, d’être généreux et prêts à partager avec autrui.", "19": "Qu’ils s’amassent ainsi un bon et solide trésor pour l’avenir afin d’obtenir la vie véritable.", "20": "Cher Timothée, garde soigneusement ce qui t’a été confié. Évite les bavardages vides et contraires à la foi, les objections d’une soi-disant connaissance.", "21": "Certains, en effet, ont prétendu posséder une telle connaissance, et ils se sont écartés de la foi. Que la grâce de Dieu soit avec vous."}}}