{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "2 Jean", "chapters": {"1": {"1": "De la part de l’Ancien, à la Dame choisie par Dieu et à ses enfants que j’aime en toute vérité. Ce n’est pas moi seul qui vous aime, mais aussi tous ceux qui connaissent la vérité,", "2": "parce que la vérité demeure en nous et sera avec nous pour toujours.", "3": "Que Dieu le Père et Jésus-Christ, le Fils du Père, nous accordent la grâce, le pardon et la paix pour que nous en vivions dans la vérité et l’amour.", "4": "J’ai été très heureux de constater que certains de tes enfants vivent dans la vérité, comme le Père nous l’a commandé.", "5": "Et maintenant, voici ce que je te demande, chère Dame : aimons-nous les uns les autres. Ce n’est pas un commandement nouveau que je t’écris ; c’est celui que nous avons reçu dès le commencement.", "6": "L’amour consiste à vivre selon les commandements de Dieu. Et le commandement que vous avez appris dès le commencement, c’est que vous viviez dans l’amour.", "7": "Beaucoup d’imposteurs se sont répandus dans le monde ; ils refusent de reconnaître que Jésus-Christ est réellement devenu homme. C’est en cela que se révèle l’imposteur, l’Adversaire du Christ.", "8": "Prenez donc garde à vous-mêmes, afin que vous ne perdiez pas le résultat de notre travail, mais que vous receviez pleinement votre récompense.", "9": "Quiconque ne demeure pas dans l’enseignement du Christ, mais va au-delà, n’est pas en communion avec Dieu. Celui qui demeure dans cet enseignement est en communion avec le Père et le Fils.", "10": "Si quelqu’un vient à vous et vous apporte un autre enseignement, ne le recevez pas chez vous et refusez même de le saluer ;", "11": "car celui qui le salue devient complice de ses mauvaises actions.", "12": "J’aurai encore beaucoup de choses à vous dire, mais je préfère ne pas les mettre par écrit, avec papier et encre. J’espère me rendre chez vous et vous parler personnellement, afin que notre joie soit complète.", "13": "Les enfants de ta Sœur, choisie par Dieu elle aussi, t’adressent leurs salutations."}}}