{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "2 Rois", "chapters": {"1": {"1": "Après la mort du roi Achab, les Moabites se révoltèrent contre la domination d’Israël.", "2": "Un jour, le roi Ahazia, qui se trouvait dans une chambre à l’étage supérieur de son palais de Samarie, tomba de la fenêtre et se blessa gravement. Alors il envoya des messagers consulter Baal Zeboub, le dieu de la ville d’Écron, pour savoir s’il se rétablirait après cet accident.", "3": "Mais un ange du Seigneur vint dire à Élie, de Tichebé : « Va à la rencontre des messagers du roi de Samarie et dis-leur : “N’y a-t-il pas de Dieu en Israël ? Pourquoi donc allez-vous consulter Baal Zeboub, le dieu d’Écron ?”", "4": "Et tu ajouteras : “Voici ce que le Seigneur déclare au roi d’Israël : Tu ne quitteras plus le lit où tu es couché ; tu vas mourir !” » Élie fit ce que le Seigneur lui avait commandé.", "5": "Aussitôt, les messagers retournèrent auprès du roi, qui leur demanda : « Pourquoi donc êtes-vous revenus ? » –", "6": "« Un homme s’est approché de nous, répondirent-ils, et il nous a ordonné de retourner vers toi et de te dire : “Voici ce que déclare le Seigneur : N’y a-t-il pas de Dieu en Israël ? Pourquoi donc envoies-tu des messagers consulter Baal Zeboub, le dieu d’Écron ? A cause de cela, tu ne quitteras plus le lit où tu es couché ; tu vas mourir !” »", "7": "Le roi leur demanda : « Comment était l’homme qui est venu à votre rencontre et qui vous a transmis ce message ? »", "8": "Ils répondirent : « Il portait un vêtement fait de poils de chameau, avec une ceinture autour de la taille. » Le roi s’écria : « C’est Élie, de Tichebé ! »", "9": "Le roi envoya un officier avec une troupe de cinquante soldats pour arrêter Élie. Ceux-ci montèrent vers le sommet d’une montagne où Élie était assis. L’officier lui dit : « Prophète de Dieu, descends ! C’est un ordre du roi ! »", "10": "Élie lui répondit : « Puisque je suis prophète de Dieu, j’ordonne qu’un feu descende du ciel et vous extermine, toi et tes cinquante hommes ! » Aussitôt, un feu descendit du ciel et extermina l’officier et ses cinquante soldats.", "11": "Le roi envoya un autre officier, avec cinquante soldats également, auprès d’Élie ; l’officier dit à Élie : « Prophète de Dieu, dépêche-toi de descendre ! C’est un ordre du roi ! »", "12": "Élie répondit : « Puisque je suis prophète de Dieu, j’ordonne qu’un feu descende du ciel et vous extermine, toi et tes cinquante hommes ! » Aussitôt, un feu envoyé par Dieu descendit du ciel et extermina l’officier et ses cinquante soldats.", "13": "Une troisième fois, le roi envoya un officier avec cinquante soldats. Ils montèrent sur la montagne ; lorsqu’ils furent en vue d’Élie, l’officier se mit à genoux et le supplia en ces termes : « Prophète de Dieu, épargne ma vie et celle de mes cinquante hommes !", "14": "Je sais qu’un feu est descendu du ciel et a exterminé les deux premiers officiers et leurs hommes. Mais je t’en supplie, épargne ma vie ! »", "15": "Un ange du Seigneur dit alors à Élie : « Descends avec lui sans crainte. » Élie descendit donc avec l’officier vers le roi", "16": "et lui dit : « Voici ce que déclare le Seigneur : “Puisque tu as envoyé des messagers consulter Baal Zeboub, le dieu d’Écron, comme s’il n’y avait pas de Dieu qu’on puisse consulter en Israël, eh bien, tu ne quitteras plus le lit où tu es couché, tu vas mourir !” »", "17": "Ahazia mourut en effet conformément au message du Seigneur transmis par Élie. Il n’avait pas de fils ; ce fut donc son frère Joram qui lui succéda, pendant la deuxième année du règne de Joram, fils de Josaphat et roi de Juda.", "18": "Tout le reste de l’histoire d’Ahazia est contenu dans le livre intitulé Actes des rois d’Israël."}, "2": {"1": "Voici comment un jour le Seigneur enleva Élie au ciel dans un tourbillon de vent : Élie et Élisée avaient quitté le Guilgal et marchaient ensemble.", "2": "En cours de route, Élie dit à Élisée : « Reste ici ; le Seigneur m’envoie à Béthel. » Mais Élisée lui répondit : « Par le Seigneur vivant et par ta propre vie, je jure que je ne te quitterai pas ! » Ils se rendirent donc ensemble à Béthel.", "3": "Les membres du groupe de prophètes qui habitaient Béthel demandèrent à Élisée : « Sais-tu qu’aujourd’hui le Seigneur va enlever ton maître au ciel ? » – « Oui, je le sais aussi, répondit Élisée ; mais ne me parlez pas de cela ! »", "4": "Élie dit de nouveau à Élisée : « Reste ici, Élisée ! Le Seigneur m’envoie à Jéricho. » Mais Élisée lui répondit : « Par le Seigneur vivant et par ta propre vie, je jure que je ne te quitterai pas ! » Ils se rendirent donc ensemble à Jéricho.", "5": "Les membres du groupe de prophètes qui habitaient Jéricho s’approchèrent d’Élisée et lui demandèrent : « Sais-tu qu’aujourd’hui le Seigneur va enlever ton maître au ciel ? » – « Oui, je le sais aussi, répondit Élisée ; mais ne me parlez pas de cela ! »", "6": "Élie dit encore à Élisée : « Reste ici ; le Seigneur m’envoie au bord du Jourdain. » Mais Élisée lui répondit : « Par le Seigneur vivant et par ta propre vie, je jure que je ne te quitterai pas ! » Ils se mirent donc en route ensemble.", "7": "Une cinquantaine de prophètes les suivirent ; toutefois, ils restèrent à une certaine distance d’Élie et d’Élisée, qui se tenaient sur la rive du Jourdain.", "8": "Élie ôta son manteau, le roula et en frappa l’eau du fleuve ; l’eau s’écarta de part et d’autre, et ils purent tous deux traverser à pied sec.", "9": "Quand ils eurent traversé, Élie dit à Élisée : « Demande-moi ce que tu désires que je fasse pour toi, avant que le Seigneur m’enlève d’auprès de toi. » Élisée répondit : « J’aimerais recevoir en héritage une double part de ton esprit prophétique. » –", "10": "« Tu demandes une chose difficile à obtenir, reprit Élie. Toutefois, si tu me vois, au moment où le Seigneur m’enlèvera d’auprès de toi, c’est que ta demande se réalisera ; si tu ne me vois pas, c’est qu’elle ne se réalisera pas. »", "11": "Pendant qu’ils marchaient et s’entretenaient, un char étincelant, tiré par des chevaux éclatant de lumière, les sépara ; et aussitôt, Élie fut enlevé au ciel dans un tourbillon de vent.", "12": "Lorsque Élisée vit cela, il se mit à crier : « Mon père ! Mon père ! Tu valais tous les chars et tous les cavaliers d’Israël ! » Quand il ne vit plus Élie, il déchira ses vêtements en deux.", "13": "Ensuite il ramassa le manteau qu’Élie avait laissé tomber de ses épaules et il retourna sur la rive du Jourdain où il s’arrêta.", "14": "Il prit ce manteau et frappa l’eau du fleuve, en s’écriant : « Où est le Seigneur, le Dieu d’Élie ? Oui ! Où est-il ? » Il frappa donc l’eau du fleuve, qui s’écarta de part et d’autre, et il put passer.", "15": "Les membres du groupe de prophètes de Jéricho virent à distance ce qu’avait fait Élisée et ils se dirent : « L’esprit prophétique qui animait Élie anime maintenant Élisée. » Ils vinrent à la rencontre d’Élisée, s’inclinèrent jusqu’à terre devant lui", "16": "et lui dirent : « Vois-tu, nous avons avec nous cinquante hommes courageux. Nous allons les envoyer rechercher ton maître, car l’Esprit du Seigneur, après l’avoir enlevé, l’a peut-être jeté sur une montagne ou dans une vallée. » Mais Élisée leur dit de ne pas les envoyer.", "17": "Cependant ils insistèrent tellement qu’Élisée finit par accepter. Ils envoyèrent donc leurs cinquante hommes, qui cherchèrent Élie pendant trois jours sans le trouver.", "18": "Quand ils revinrent, Élisée, qui était encore à Jéricho, leur déclara : « Je vous avais bien dit de ne pas y aller ! »", "19": "Les habitants de Jéricho dirent à Élisée : « Comme tu peux le voir, mon seigneur, notre ville est bien située, mais l’eau est malsaine et la terre ne produit rien. » –", "20": "« Apportez-moi du sel dans une écuelle neuve », dit Élisée. Ils lui en apportèrent.", "21": "Élisée se rendit alors à la source et jeta le sel dans l’eau en disant : « Voici ce que déclare le Seigneur : “J’ai rendu cette eau saine ; elle ne causera plus la mort des êtres vivants, ni la stérilité de la terre.” »", "22": "En effet, l’eau devint saine, et elle l’est encore aujourd’hui, conformément à ce qu’Élisée avait annoncé.", "23": "De Jéricho, Élisée partit pour Béthel. En cours de route, des gamins venus de la ville se moquèrent de lui en criant : « Monte, le tondu ! Monte, le tondu ! »", "24": "Il se retourna, les regarda avec sévérité et les maudit au nom du Seigneur. Alors deux ourses sortirent de la forêt et mirent en pièces quarante-deux de ces enfants.", "25": "Ensuite Élisée se rendit au mont Carmel, puis du Carmel il revint à Samarie."}, "3": {"1": "Joram, fils d’Achab, était devenu roi d’Israël pendant la dix-huitième année du règne de Josaphat, roi de Juda ; il régna douze ans à Samarie.", "2": "Il fit ce qui déplaît au Seigneur ; il imita Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher ; il ne cessa pas de commettre les mêmes péchés que lui. Toutefois il n’agit pas aussi mal que son père et sa mère, puisqu’il supprima la pierre sacrée que son père avait dressée en l’honneur du dieu Baal.", "": "", "4": "Le roi de Moab, Mécha, avait des élevages de moutons ; il devait livrer chaque année cent mille agneaux et cent mille moutons avec leur laine comme impôt pour le roi d’Israël.", "5": "Mais lorsque le roi Achab mourut, Mécha se révolta contre son successeur Joram.", "6": "Celui-ci quitta aussitôt Samarie pour passer en revue toute l’armée d’Israël,", "7": "puis il envoya des messagers dire à Josaphat, roi de Juda : « Le roi de Moab s’est révolté contre moi. Veux-tu venir avec moi pour attaquer son pays ? » – « D’accord, lui fit répondre le roi de Juda ; nous ne faisons qu’un, toi et moi, ton peuple et le mien, tes chevaux et les miens.", "8": "Mais, ajoutait-il, par où passerons-nous ? » – « Par le désert d’Édom », lui fit dire Joram.", "9": "Les rois d’Israël, de Juda et d’Édom se mirent donc en route. Après avoir marché pendant sept jours, ils ne trouvèrent plus d’eau ni pour les troupes ni pour les bêtes de somme.", "10": "Alors le roi d’Israël s’écria : « Malheur ! C’est le Seigneur qui nous a attirés ici, nous les trois rois, pour nous livrer au pouvoir des Moabites ! »", "11": "Mais Josaphat demanda : « N’y a-t-il pas ici un prophète par qui nous puissions consulter le Seigneur ? » Un officier du roi d’Israël répondit : « Nous avons avec nous Élisée, fils de Chafath, qui était un collaborateur intime du prophète Élie. » –", "12": "« Bien ! reprit Josaphat. Cet homme-là saura nous annoncer ce que le Seigneur veut nous dire. » Aussitôt, les rois d’Israël, de Juda et d’Édom allèrent trouver Élisée.", "13": "Le prophète s’adressa au roi d’Israël et lui dit : « Pourquoi viens-tu me déranger ? Va plutôt consulter les prophètes de ton père ou ceux de ta mère ! » – « Non ! répondit le roi. C’est le Seigneur qui nous a attirés ici, nous les trois rois, pour nous livrer au pouvoir des Moabites. »", "14": "Élisée reprit : « Par le Dieu vivant, le Seigneur de l’univers dont je suis le serviteur, je réponds uniquement parce que je respecte Josaphat, roi de Juda ; autrement je ne ferais pas attention à toi, je ne te regarderais même pas.", "15": "Maintenant, qu’on m’amène un musicien. » Tandis que le musicien jouait de son instrument, la puissance du Seigneur saisit Élisée ;", "16": "celui-ci se mit à parler : « Voici ce qu’ordonne le Seigneur : “Creusez un grand nombre de fosses dans le lit desséché de ce torrent,", "17": "car moi, le Seigneur, je déclare que ce vallon va se remplir d’eau ; vous n’entendrez pas de vent, vous ne verrez pas de pluie, et pourtant vous aurez de l’eau à boire, pour vous-mêmes, pour vos troupeaux et pour vos bêtes de somme.”", "18": "Mais, continua Élisée, c’est encore peu de chose pour le Seigneur ; il va même livrer le pays de Moab en votre pouvoir.", "19": "Vous pourrez détruire toutes les plus belles villes fortifiées, vous pourrez abattre tous les arbres fruitiers, boucher toutes les sources et jeter des pierres dans tous les champs cultivés pour les ravager. »", "20": "Or le lendemain, à l’heure où l’on offre le sacrifice matinal, on vit de l’eau descendre du pays d’Édom et recouvrir le sol.", "21": "Lorsqu’on avait appris, en Moab, que ces trois rois venaient attaquer le pays, on avait mobilisé tous les hommes en âge de porter les armes et on les avait placés sur la frontière.", "22": "Au matin, quand les soldats moabites se réveillèrent, le soleil se reflétait à la surface de l’eau. Ils virent cette eau qui, de loin, leur apparaissait rouge comme du sang", "23": "et ils s’écrièrent : « C’est du sang ! Les rois et leurs armées se sont sûrement querellés et entre-tués. Debout, gens de Moab, au pillage ! »", "24": "Mais lorsqu’ils approchèrent du camp d’Israël, les soldats israélites surgirent et les battirent ; alors les Moabites s’enfuirent. Les Israélites les poursuivirent, pénétrèrent dans leur territoire et leur infligèrent une sévère défaite.", "25": "Ils détruisirent les villes, ils lancèrent chacun une pierre dans tous les champs cultivés jusqu’à ce qu’ils soient recouverts, ils bouchèrent toutes les sources et abattirent tous les arbres fruitiers. Finalement, seule la ville de Quir-Hérès était encore intacte, mais les soldats armés de lance-pierres vinrent aussi l’encercler et l’attaquer.", "26": "Le roi de Moab comprit qu’il ne pouvait pas résister à cette attaque ; il rassembla donc sept cents soldats porteurs d’épée pour faire une percée en direction du roi de Syrie, mais cela ne réussit pas.", "27": "Alors il fit venir son fils aîné, qui devait lui succéder comme roi, et il l’offrit en sacrifice sur la muraille de la ville ; les Israélites éprouvèrent une telle crainte qu’ils levèrent le siège et retournèrent chez eux."}, "4": {"1": "Un jour, une femme, dont le mari avait été membre d’un groupe de prophètes, vint trouver Élisée et le supplia de l’aider : « Élisée, lui dit-elle, tu sais que mon mari était un fidèle adorateur du Seigneur. Maintenant, il est mort, et l’homme à qui nous avions emprunté de l’argent va venir chercher mes deux enfants pour en faire ses esclaves. »", "2": "Élisée lui dit : « Que pourrais-je faire pour toi ? Dis-moi ce que tu possèdes chez toi. » – « Je ne possède rien du tout, répondit-elle ; il ne me reste qu’un peu d’huile, juste de quoi me parfumer. » –", "3": "« Eh bien ! reprit Élisée, va chez tes voisins et emprunte-leur des récipients vides. Surtout, empruntes-en assez.", "4": "Puis rentre chez toi avec tes enfants, et ferme bien la porte. Alors tu verseras l’huile dans tous ces récipients et tu les mettras de côté au fur et à mesure qu’ils seront pleins. »", "5": "La femme s’en alla donc. Quand elle fut chez elle avec ses enfants, elle ferma la porte ; les enfants se mirent à lui passer les récipients, et elle les remplissait.", "6": "A un certain moment, elle dit à l’un des enfants : « Passe-moi encore un récipient vide. » Mais ils étaient tous pleins, et l’enfant lui dit qu’il n’y en avait plus. Alors l’huile s’arrêta de couler.", "7": "La femme alla raconter au prophète ce qui venait d’arriver ; celui-ci lui dit : « Va vendre cette huile et rembourse ta dette ; ce qui te restera d’argent vous permettra ensuite de vivre, toi et tes enfants. »", "8": "Une autre fois, Élisée était passé par le village de Chounem. Il y avait là une femme riche qui avait insisté pour qu’il vienne prendre un repas chez elle. C’est pourquoi, depuis ce jour, Élisée allait toujours manger chez elle quand il passait dans cette région.", "9": "Cette femme dit à son mari : « Je suis sûre que cet homme qui passe toujours chez nous est un saint prophète de Dieu.", "10": "Nous devrions construire une petite chambre à l’étage supérieur de la maison et y mettre pour lui un lit, une table, un siège et une lampe. Il pourrait loger là quand il passe chez nous. »", "11": "C’est ainsi qu’un jour Élisée vint chez ces gens et monta dans la petite chambre pour y passer la nuit.", "12": "Puis il dit à son serviteur Guéhazi d’aller chercher la maîtresse de maison. Lorsque celle-ci se présenta devant la chambre,", "13": "Élisée chargea Guéhazi de lui dire : « Tu t’es donné beaucoup de peine pour nous. Que pouvons-nous faire pour toi ? Peut-on intervenir en ta faveur auprès du roi ou du chef de l’armée ? » – « Non ! merci, répondit-elle. Au milieu de mon peuple, je ne manque de rien. »", "14": "Élisée dit alors à Guéhazi : « Que faire pour elle ? » – « Eh bien ! répondit Guéhazi, elle n’a pas de fils, et son mari est âgé. » –", "15": "« Rappelle-la donc ! » dit Élisée. Lorsqu’elle se présenta sur le pas de la porte,", "16": "Élisée lui déclara : « L’an prochain, à la même époque, tu tiendras un fils dans tes bras. » Mais elle s’écria : « C’est impossible ! Toi qui es prophète de Dieu, ne me dis pas un mensonge ! »", "17": "Cependant cette femme devint enceinte, et à la même époque, l’année suivante, elle mit au monde un fils, conformément à ce qu’Élisée lui avait annoncé.", "18": "L’enfant grandit. Un jour, il alla trouver son père qui travaillait avec les moissonneurs.", "19": "Soudain il s’écria : « Papa ! Oh, ma tête ! J’ai mal à la tête ! » Le père dit à un serviteur : « Porte-le vite à sa mère. »", "20": "Le serviteur apporta l’enfant à sa mère. Celle-ci le prit sur ses genoux, mais vers midi il mourut.", "21": "Alors elle monta dans la chambre d’Élisée, coucha l’enfant sur le lit, puis ferma la porte. Elle se rendit aux champs,", "22": "appela son mari et lui dit : « Envoie-moi un serviteur avec une ânesse ; je me rends vite chez le prophète de Dieu et je reviens. »", "23": "Son mari lui demanda : « Pourquoi vas-tu chez lui aujourd’hui ? Ce n’est pas la fête de la nouvelle lune, même pas un jour de sabbat. » – « Ne t’inquiète pas ! » répondit-elle.", "24": "Elle sella l’ânesse et dit au serviteur : « Allons-y, conduis l’ânesse ; tu ne m’arrêteras que si je te l’ordonne. »", "25": "Elle partit donc en direction du mont Carmel, pour aller trouver Élisée. Lorsque ce dernier la vit de loin, il dit à son serviteur Guéhazi : « Regarde, c’est la femme qui me reçoit à Chounem.", "26": "Cours donc jusque vers elle et demande-lui si tout va bien pour elle-même, pour son mari et pour leur enfant. » La femme répondit à Guéhazi que tout allait bien.", "27": "Cependant, quand elle arriva près d’Élisée sur la montagne, elle se jeta à ses pieds ; Guéhazi voulut la repousser, mais Élisée lui dit : « Laisse-la tranquille ! Elle est remplie d’une tristesse dont j’ignore la cause, car Dieu ne me l’a pas fait connaître. »", "28": "Au même instant, la femme s’écria : « Est-ce moi qui t’avais demandé un fils ? Non ! Je t’avais même dit : “Ne me donne pas un faux espoir.” »", "29": "Élisée dit à Guéhazi : « Es-tu prêt à partir ? Prends mon bâton de prophète et va à Chounem. Si tu rencontres quelqu’un en chemin, ne t’arrête pas pour le saluer ; et si quelqu’un veut te saluer, ne perds pas de temps à lui répondre. Là-bas, tu poseras mon bâton sur le visage de l’enfant. »", "30": "Mais la mère de l’enfant dit à Élisée : « Par le Seigneur vivant, et par ta propre vie, je ne m’en irai pas sans toi. » Alors Élisée partit avec elle.", "31": "Cependant Guéhazi était arrivé avant eux ; il posa le bâton d’Élisée sur le visage de l’enfant, mais rien ne se passa : pas un bruit, pas un mouvement. Il revint donc vers le prophète et lui annonça : « L’enfant ne s’est pas réveillé. »", "32": "Lorsque Élisée parvint à la maison, l’enfant mort était toujours étendu sur le lit.", "33": "Élisée entra dans la chambre, ferma la porte derrière lui et se mit à prier le Seigneur.", "34": "Puis il se plaça sur l’enfant, bouche contre bouche, les yeux en face des yeux, et mains contre mains ; et tandis qu’il était ainsi agenouillé sur lui, le corps de l’enfant se réchauffa.", "35": "Élisée se releva et se mit à marcher de long en large dans la pièce, puis il s’agenouilla de nouveau sur lui. Soudain l’enfant éternua sept fois et ouvrit les yeux.", "36": "Aussitôt Élisée appela Guéhazi et lui dit : « Va chercher la mère de l’enfant. » Guéhazi descendit la chercher ; lorsqu’elle arriva, Élisée lui dit : « Viens reprendre ton fils. »", "37": "Elle s’avança, se jeta aux pieds du prophète et s’inclina jusqu’à terre. Puis elle prit son fils et s’en alla.", "38": "Un jour, alors que la famine régnait dans le pays, Élisée était revenu au Guilgal et avait réuni le groupe de prophètes autour de lui. Il ordonna à son serviteur : « Mets la grande marmite sur le feu et prépare-nous une soupe. »", "39": "Alors un membre du groupe s’en alla dans les champs pour chercher des herbes ; il trouva une sorte de vigne sauvage, sur laquelle il cueillit des fruits ressemblant à de petites courges ; il en remplit la poche de son vêtement et, à son retour, il les coupa en morceaux et les mit dans la marmite ; personne ne savait ce que c’était.", "40": "Mais lorsqu’on servit cette soupe aux hommes, ils la goûtèrent et se mirent aussitôt à crier : « La soupe est empoisonnée, prophète de Dieu ! » En effet, personne ne pouvait la manger.", "41": "Alors Élisée ordonna d’apporter de la farine ; il en mit dans la soupe, puis dit à son serviteur : « Sers-en à ces gens et qu’ils mangent ! » Or le contenu de la marmite était devenu tout à fait mangeable.", "42": "A cette même époque, un homme arriva de Baal-Chalicha ; il apportait au prophète vingt pains d’orge, faits de farine nouvelle, et un sac de grain qu’il venait de récolter. Élisée dit à son serviteur de partager ces vivres entre tous,", "43": "mais le serviteur répondit : « Comment pourrais-je nourrir cent personnes avec cela ? » – « Partage ces vivres entre tous, reprit Élisée, car voici ce que déclare le Seigneur : “Chacun aura assez à manger, et il y aura même des restes.” »", "44": "Le serviteur répartit le pain entre ses compagnons ; chacun en mangea et il y eut effectivement des restes, comme le Seigneur l’avait annoncé."}, "5": {"1": "Le général en chef du roi de Syrie s’appelait Naaman. Son maître l’appréciait beaucoup et le traitait avec faveur ; en effet, c’était par lui que le Seigneur avait donné la victoire aux Syriens. Mais cet homme, un vrai héros, était lépreux.", "2": "Or des pillards syriens, qui avaient pénétré en bandes dans le territoire d’Israël, en avaient ramené prisonnière une fillette, qui devint la servante de la femme de Naaman.", "3": "La fillette dit un jour à sa maîtresse : « Ah ! si seulement mon maître se présentait au prophète qui est à Samarie. Celui-ci le guérirait tout de suite de sa lèpre. »", "4": "Naaman alla parler au roi de ce que la petite servante israélite avait dit :", "5": "« Bien, dit le roi, va trouver le roi d’Israël avec la lettre que je te remettrai pour lui. » Naaman partit donc en emportant environ trois cents kilos d’argent, soixante kilos d’or et dix habits de fête.", "6": "Il remit au roi d’Israël la lettre où le roi de Syrie avait écrit : « Je t’envoie mon général Naaman, porteur de cette lettre, pour que tu le guérisses de sa lèpre. »", "7": "Dès que le roi d’Israël eut fini de lire la lettre, il déchira ses vêtements et s’écria : « Suis-je Dieu, moi, avec le pouvoir de faire mourir et de faire revivre les gens ? Voilà le roi de Syrie qui m’envoie quelqu’un à guérir de la lèpre ! Vous voyez bien : il cherche à m’entraîner dans un conflit ! »", "8": "Lorsque le prophète Élisée apprit que le roi d’Israël avait déchiré ses vêtements, il lui fit dire : « Pourquoi es-tu pareillement bouleversé ? Cet homme n’a qu’à venir chez moi, et il saura qu’il y a vraiment un prophète dans le pays d’Israël. »", "9": "Naaman vint donc avec son char et ses chevaux, et attendit devant la porte de la maison d’Élisée.", "10": "Élisée envoya quelqu’un lui dire : « Va te plonger sept fois dans l’eau du Jourdain. Alors tu seras guéri et purifié. »", "11": "Naaman s’en alla très mécontent, en disant : « Je pensais que le prophète sortirait de chez lui pour se présenter devant moi, qu’il prierait le Seigneur son Dieu, passerait sa main sur l’endroit malade et me guérirait de ma lèpre.", "12": "D’ailleurs les rivières de Damas, l’Abana et le Parpar, valent certainement mieux que tous les cours d’eau du pays d’Israël ! Ne pourrais-je pas m’y plonger pour être purifié ? » Naaman fit donc demi-tour et s’en alla furieux.", "13": "Mais ses serviteurs vinrent lui dire : « Maître, si le prophète t’avait ordonné quelque chose de difficile, ne l’aurais-tu pas fait ? Alors pourquoi ne pas faire ce qu’il te dit : te plonger simplement dans l’eau pour être purifié ? »", "14": "Naaman descendit au bord du Jourdain et se trempa sept fois dans l’eau, comme Élisée l’avait dit, et il fut purifié : sa peau redevint semblable à celle d’un petit enfant.", "15": "Aussitôt il revint chez le prophète avec tous ceux qui l’accompagnaient ; il se présenta devant lui et dit : « Maintenant je sais que sur toute la terre il n’y a pas d’autre Dieu que celui d’Israël. Veuille donc accepter le cadeau que je t’offre. »", "16": "Mais Élisée répondit : « Par le Seigneur vivant dont je suis le serviteur, je t’assure que je n’accepterai rien. » Naaman insista, mais Élisée refusa.", "17": "Naaman reprit : « Puisque tu refuses tout cadeau, permets-moi au moins d’emporter un peu de terre de ton pays, de quoi charger deux mulets ; en effet, je ne veux plus offrir de sacrifices complets ou de sacrifices de communion à d’autres dieux qu’au Seigneur d’Israël.", "18": "Seulement je demande d’avance pardon au Seigneur pour ceci : Quand mon maître, le roi de Syrie, entre dans le temple de son dieu Rimmon pour prier, je dois m’incliner jusqu’à terre en même temps que lui, car il s’appuie sur mon bras. Que le Seigneur veuille donc bien me pardonner ce geste. »", "19": "Élisée lui répondit : « Tu peux t’en aller en paix. » Et Naaman partit. Naaman n’était pas encore bien loin", "20": "lorsque Guéhazi, le serviteur d’Élisée, se dit : « Mon maître n’a rien voulu accepter de ce que Naaman le Syrien lui offrait. Eh bien, moi, aussi vrai que le Seigneur est vivant, je vais le rattraper et obtenir quelque chose de lui ! »", "21": "Et Guéhazi partit pour le rattraper ; quand Naaman le vit accourir, il sauta de son char et se précipita vers lui en demandant : « Que se passe-t-il ? » –", "22": "« Tout va bien ! répondit Guéhazi. Mon maître m’a simplement envoyé te dire que deux membres d’un groupe de prophètes viennent d’arriver chez lui, venant de la région montagneuse d’Éfraïm. Il te prie de donner pour eux trente kilos d’argent et deux habits de fête. » –", "23": "« Accepte de prendre soixante kilos d’argent », lui dit Naaman. Il insista et mit l’argent dans deux sacs qu’il ficela ; il prépara aussi deux habits, et fit porter le tout par deux de ses serviteurs, qui accompagnèrent Guéhazi.", "24": "Lorsqu’ils arrivèrent à l’endroit appelé Ofel, Guéhazi reprit les sacs et les habits et les déposa chez lui, puis il renvoya les serviteurs de Naaman.", "25": "Guéhazi retourna auprès de son maître, qui lui demanda : « D’où viens-tu, Guéhazi ? » – « Je ne suis allé nulle part, Maître », répondit-il.", "26": "Mais Élisée reprit : « Crois-tu que je n’ai pas pu voir en esprit cet homme qui sautait de son char et venait à toi ? Mais ce n’est pas le moment d’accepter de beaux habits, et encore moins de l’argent pour te payer des oliviers et des vignes, du gros et du petit bétail, des esclaves et des servantes ;", "27": "en effet, la lèpre de Naaman va s’attacher à toi et à tes descendants pour toujours ! » Quand Guéhazi quitta Élisée, son corps, couvert de lèpre, était blanc comme la neige."}, "6": {"1": "Un jour, les membres du groupe de prophètes dirent à leur maître Élisée : « Regarde, le local où nous nous réunissons avec toi est trop petit pour nous.", "2": "Permets-nous de descendre au bord du Jourdain, chacun de nous préparera une poutre, et nous nous construirons là un nouveau local de réunion. » – « Allez-y », dit Élisée.", "3": "Mais l’un des prophètes reprit : « Maître, accepte de venir avec nous ! » – « D’accord, je viens », répondit Élisée.", "4": "Il descendit donc avec eux au bord du Jourdain, où ils abattirent des arbres.", "5": "Tandis que l’un d’eux taillait sa poutre, le fer de sa hache se détacha du manche et tomba dans la rivière ; l’homme s’écria : « Quel malheur, Maître ! C’est une hache que j’avais empruntée ! »", "6": "Élisée lui demanda : « Où le fer est-il tombé ? » L’homme lui montra l’emplacement ; alors Élisée coupa un morceau de bois et le lança à cet endroit. Aussitôt le fer de hache revint à la surface.", "7": "« Récupère-le », lui dit Élisée. Et l’homme n’eut qu’à étendre la main pour le prendre.", "8": "A l’époque où le roi de Syrie était en guerre contre Israël, il consulta ses officiers, puis leur dit où il voulait que son armée campe.", "9": "Mais Élisée fit dire au roi d’Israël : « Fais attention ! Évitez de passer à tel endroit, car l’armée syrienne s’y installe. »", "10": "Le roi d’Israël put donc envoyer des soldats surveiller l’endroit indiqué. Cela arriva plusieurs fois : Élisée avertissait le roi d’Israël, et celui-ci pouvait prendre ses précautions.", "11": "Le roi de Syrie fut profondément troublé par ces événements ; il convoqua ses officiers et leur dit : « Il y a parmi nous un traître qui travaille pour le roi d’Israël ! Ne voulez-vous pas me le dénoncer ? »", "12": "L’un des officiers lui répondit : « Il n’y a pas de traître parmi nous, Majesté ! Mais le prophète Élisée, en Israël, est capable de révéler à son roi même ce que tu dis dans ta chambre à coucher. »", "13": "Alors le roi de Syrie ordonna : « Allez voir où il se trouve, pour que je puisse le faire capturer. » Quand on l’avertit qu’Élisée se trouvait à Dotan,", "14": "le roi y envoya une forte troupe de soldats, avec des chars et des chevaux, qui arrivèrent de nuit et encerclèrent la ville.", "15": "Le lendemain matin, le serviteur d’Élisée se leva de bonne heure et sortit de la ville ; il vit les soldats, les chevaux et les chars qui entouraient la ville. « Malheur, Maître ! s’écria-t-il. Qu’allons-nous faire ? » –", "16": "« N’aie pas peur ! répondit Élisée. Ceux qui se trouvent avec nous sont plus nombreux que ceux qui sont avec eux. »", "17": "Ensuite il pria en ces termes : « Seigneur, ouvre ses yeux pour qu’il puisse voir. » Le Seigneur ouvrit les yeux du serviteur d’Élisée, et celui-ci put voir que, tout autour d’Élisée, la montagne était couverte de chevaux et de chars étincelants.", "18": "Cependant les soldats syriens se mirent en marche vers le prophète ; Élisée pria de nouveau : « Seigneur, bouche les yeux de tous ces soldats. » Et Dieu leur boucha les yeux, comme Élisée l’avait demandé.", "19": "Alors Élisée dit aux soldats : « Vous êtes sur le mauvais chemin, ce n’est pas la ville qu’on vous a indiquée ; suivez-moi, et je vous conduirai vers l’homme que vous recherchez. » Mais en fait Élisée les conduisit à Samarie.", "20": "Lorsqu’ils y entrèrent, Élisée pria encore : « Seigneur, demanda-t-il, ouvre leurs yeux pour qu’ils voient maintenant. » Lorsque Dieu eut ouvert leurs yeux, ils virent qu’ils se trouvaient en pleine ville de Samarie.", "21": "Dès que le roi d’Israël vit tous ces soldats, il demanda à Élisée : « Mon père, faut-il les tuer ? » –", "22": "« Non ! répondit Élisée, ne les tue pas. Habituellement tu ne mets pas à mort ceux que ton armée fait prisonniers au combat. Alors, à ceux-ci, donne plutôt à manger et à boire, puis laisse-les retourner chez leur roi. »", "23": "Le roi d’Israël leur fit donc servir un grand festin ; après qu’ils eurent mangé et bu, il les laissa retourner chez le roi de Syrie. Depuis lors, les bandes de pillards syriens cessèrent de pénétrer dans le territoire d’Israël.", "24": "A une autre époque, le roi de Syrie, Ben-Hadad, rassembla toute son armée et alla assiéger Samarie.", "25": "Alors il y eut une grande famine dans la ville : les assiégeants bloquaient si bien la ville, qu’une simple tête d’âne coûtait quatre-vingts pièces d’argent, et une livre de pois chiches cinq pièces d’argent.", "26": "Un jour, le roi d’Israël passait sur la muraille ; une femme lui cria : « Au secours, Majesté ! »", "27": "Mais le roi lui répondit : « Si le Seigneur ne te secourt pas, moi non plus je ne peux pas te secourir ! Il n’y a plus de réserve, ni de blé, ni de vin. »", "28": "Pourtant il ajouta : « Que veux-tu ? » Elle répondit : « Tu vois cette femme ! L’autre jour, elle a proposé que nous mangions mon fils, et que nous mangions le sien le lendemain.", "29": "Nous avons donc cuit et mangé mon fils ; mais le lendemain, quand je lui ai dit d’amener son fils pour que nous le mangions, elle l’a caché. »", "30": "Quand le roi entendit la femme lui raconter cela, il déchira ses vêtements ; il était alors sur la muraille, de sorte que tous les gens de la ville purent voir que, par-dessous, il portait une étoffe grossière directement sur la peau.", "31": "Le roi s’écria : « Que Dieu m’inflige le plus terrible des malheurs si ce soir Élisée, fils de Chafath, a encore la tête sur les épaules. »", "32": "Cependant Élisée tenait une réunion chez lui avec les anciens de la ville. Le roi lui envoya quelqu’un. Mais avant même que cet envoyé arrive, Élisée dit aux anciens : « Voyez-vous cela ! Cet assassin envoie quelqu’un pour me couper la tête. Faites attention : quand cet homme arrivera, fermez la porte et empêchez-le d’entrer. D’ailleurs, on entend déjà son maître qui arrive derrière lui. »", "33": "Élisée parlait encore lorsque le roi arriva et déclara : « C’est le Seigneur qui nous envoie tous ces malheurs ! Que puis-je encore espérer de lui ? »"}, "7": {"1": "Élisée répondit : « Écoutez tous ce que déclare le Seigneur : “Demain à la même heure, on ne payera qu’une pièce d’argent pour douze kilos de farine ou vingt-quatre kilos d’orge, au marché de Samarie.” »", "2": "L’aide de camp du roi, celui qui l’accompagnait toujours, répliqua : « Même si le Seigneur envoyait du grain en perçant des trous dans la voûte du ciel, ce que tu viens de dire pourrait-il se réaliser ? » – « Eh bien, répondit Élisée, tu le verras, mais tu n’en profiteras pas. »", "3": "Il y avait quatre lépreux, installés hors de la ville, près de la grande porte. Ils se dirent l’un à l’autre : « Pourquoi restons-nous ici en attendant la mort ?", "4": "Si nous décidons d’entrer dans la ville, nous y mourrons parce qu’on n’y trouve plus rien à manger ; si nous restons ici, nous mourrons également ! Descendons plutôt au camp des Syriens et rendons-nous à eux ; s’ils nous laissent vivre, tant mieux, nous vivrons ; et s’ils nous font mourir, eh bien, nous mourrons ! »", "5": "Vers le soir, ils descendirent donc en direction du camp des Syriens. Ils arrivèrent à la limite du camp, mais ils ne trouvèrent personne.", "6": "En effet, dans le camp des Syriens, le Seigneur avait fait entendre le bruit d’une puissante armée, équipée de chevaux et de chars. Les Syriens s’étaient dit les uns aux autres : « Le roi d’Israël a payé les rois des Hittites et des Égyptiens pour qu’ils envoient leurs armées contre nous ! »", "7": "A la nuit tombée, ils s’étaient donc enfuis pour sauver leur vie ; ils avaient abandonné leur camp tel qu’il était, laissant sur place les tentes, les chevaux et les ânes.", "8": "Les quatre lépreux arrivèrent donc à la limite du camp. Ils entrèrent dans une tente, où ils mangèrent et burent ce qu’ils y trouvèrent ; puis ils emportèrent de l’argent, de l’or et des vêtements qu’ils allèrent cacher ailleurs ; ensuite ils entrèrent dans une autre tente et emportèrent divers objets qu’ils allèrent aussi cacher.", "9": "Mais ils se dirent alors l’un à l’autre : « Ce que nous faisons là n’est pas bien : aujourd’hui nous connaissons une bonne nouvelle et nous la gardons pour nous. Si nous attendons qu’il fasse jour pour la publier, nous serons certainement punis. Allons ! Nous devons porter cette nouvelle au palais royal. »", "10": "Ils retournèrent à la ville, appelèrent les sentinelles de la grande porte et les informèrent : « Nous sommes allés au camp des Syriens, dirent-ils ; il n’y a plus personne, nous n’avons pas entendu une voix humaine. Il ne reste que les chevaux et les ânes attachés et les tentes abandonnées. »", "11": "Les sentinelles appelèrent aussitôt quelqu’un pour transmettre ce message à l’intérieur du palais royal.", "12": "Le roi se leva, en pleine nuit, puis il dit à son entourage : « Je vais vous expliquer ce que les Syriens sont en train de nous préparer ! Ils savent que nous sommes affamés : c’est pourquoi ils ont quitté leur camp et sont allés se cacher dans la campagne. Ils se disent que nous sortirons de Samarie, et qu’alors ils pourront nous capturer vivants et pénétrer dans la ville. »", "13": "Un des officiers proposa au roi : « Prenons cinq des chevaux qui sont encore vivants – de toute façon, ils risquent de mourir comme tous les habitants de la ville – et envoyons quelques hommes avec ces chevaux pour voir ce qui se passe. »", "14": "Le roi fit donc atteler deux chars et envoya une patrouille pour rechercher l’armée syrienne et voir ce qui se passait.", "15": "La patrouille suivit les traces de l’armée jusqu’au Jourdain ; tout le long du chemin, il y avait des quantités de vêtements et d’objets dont les Syriens s’étaient débarrassés pour fuir plus vite. Alors les envoyés revinrent en informer le roi.", "16": "Aussitôt, les habitants de Samarie descendirent vers le camp abandonné par les Syriens, pour le piller. Et, comme le Seigneur l’avait annoncé, on ne paya qu’une pièce d’argent pour douze kilos de farine ou vingt-quatre kilos d’orge.", "17": "Le roi avait ordonné à son aide de camp, celui qui l’accompagnait toujours, d’aller surveiller ce qui se passait au marché, à la porte de la ville ; mais la foule massée à cet endroit le piétina et il mourut, comme le prophète Élisée l’avait annoncé, lorsque le roi d’Israël était venu le trouver.", "18": "En effet, Élisée avait annoncé au roi : « Demain à la même heure, on ne payera qu’une pièce d’argent pour vingt-quatre kilos d’orge ou douze kilos de farine, au marché de Samarie. »", "19": "L’aide de camp du roi avait alors répliqué : « Même si le Seigneur envoyait du grain en perçant des trous dans la voûte du ciel, ce que tu viens de dire pourrait-il se réaliser ? », et Élisée lui avait répondu : « Tu le verras, mais tu n’en profiteras pas. »", "20": "C’est bien ce qui arriva : la foule massée à la porte de la ville piétina l’aide de camp, qui mourut."}, "8": {"1": "Un jour, Élisée avait parlé à la femme dont il avait ramené le fils de la mort à la vie ; il lui avait dit : « Partez d’ici, toi et ta famille, et allez vous installer où vous pourrez ; en effet, le Seigneur a décidé d’envoyer la famine dans le pays d’Israël ; elle va commencer et durera sept ans. »", "2": "La femme avait fait ce que le prophète lui recommandait : elle était partie aussitôt avec sa famille et s’était installée pour sept ans dans le pays des Philistins.", "3": "Au bout de ces sept ans, elle revint avec les siens de chez les Philistins et elle se rendit chez le roi pour réclamer sa maison et son domaine.", "4": "A ce moment-là, le roi était en train de parler avec Guéhazi, le serviteur d’Élisée. Il lui avait demandé de raconter toutes les choses extraordinaires que le prophète avait faites.", "5": "Guéhazi lui racontait justement l’histoire de l’enfant mort qu’Élisée avait ramené à la vie, lorsque la mère de cet enfant arriva auprès du roi pour réclamer sa maison et son domaine. Alors Guéhazi s’exclama : « Majesté, voici précisément cette femme, avec son fils qu’Élisée a ramené à la vie. »", "6": "Le roi questionna la femme, qui lui raconta toute l’histoire. Aussitôt le roi ordonna à l’un de ses hommes de confiance de s’occuper de cette affaire : « Je veux, dit-il, qu’on lui rende tout ce qui lui appartient et qu’on l’indemnise pour tout ce que son domaine a produit depuis qu’elle a quitté le pays jusqu’à aujourd’hui. »", "7": "Une autre fois, Élisée se rendit à Damas. Or le roi de Syrie, Ben-Hadad, était malade ; lorsqu’il apprit que le prophète était en ville,", "8": "il dit à Hazaël : « Va porter un cadeau au prophète Élisée. Tu lui demanderas ensuite de consulter le Seigneur pour savoir si je guérirai de cette maladie. »", "9": "Hazaël partit trouver le prophète : il emmenait avec lui, sur quarante chameaux, les meilleurs produits de Damas pour les offrir en cadeau à Élisée. Il se présenta devant le prophète et lui dit : « Je suis l’envoyé de ton humble serviteur Ben-Hadad, le roi de Syrie. Il m’a chargé de te demander s’il guérirait de sa maladie. »", "10": "Élisée répondit : « Va lui dire qu’il guérira certainement ! Mais en réalité, le Seigneur m’a révélé qu’il allait mourir. »", "11": "Soudain le regard du prophète devint fixe et son visage absolument rigide, puis il se mit à pleurer.", "12": "« Pourquoi pleures-tu, prophète ? » demanda Hazaël. Élisée répondit : « Je pleure parce que je sais déjà le mal que tu vas faire aux Israélites : tu incendieras leurs villes fortifiées, tu égorgeras les jeunes gens, tu écraseras les petits enfants et tu éventreras les femmes enceintes. » –", "13": "« Comment pourrais-je faire de telles choses, moi qui ne dispose d’aucun pouvoir ? » reprit Hazaël. « Le Seigneur m’a révélé que tu deviendras roi de Syrie », répliqua Élisée.", "14": "Hazaël quitta Élisée et retourna vers son maître ; celui-ci lui demanda : « Que t’a dit le prophète ? » – « Il m’a dit que tu guériras certainement », répondit Hazaël.", "15": "Mais le lendemain, Hazaël prit une couverture, la trempa dans l’eau et l’appliqua sur le visage du roi pour l’étouffer. Le roi mourut, et Hazaël régna à sa place.", "16": "Pendant la cinquième année du règne de Joram, fils d’Achab et roi d’Israël, Joram, fils de Josaphat, devint roi de Juda ;", "17": "il avait trente-deux ans et il régna huit ans à Jérusalem.", "18": "Il épousa une fille d’Achab. Il se conduisit aussi mal que les rois d’Israël et que la famille d’Achab, faisant ce qui déplaît au Seigneur.", "19": "Pourtant le Seigneur ne voulut pas anéantir le royaume de Juda ; en effet, il avait promis à son serviteur David que ses descendants régneraient toujours à Jérusalem.", "20": "Ce fut pendant le règne de Joram que le peuple d’Édom se révolta contre la domination de Juda et se donna un roi.", "21": "Joram se rendit alors à Saïr avec tous ses chars de guerre : mais en pleine nuit, le roi et les commandants de chars durent forcer la ligne des Édomites qui les avaient encerclés, et les soldats judéens s’enfuirent chez eux.", "22": "Depuis ce moment-là, le peuple d’Édom est resté indépendant de Juda. La ville de Libna se révolta aussi à la même époque.", "23": "Tout le reste de l’histoire de Joram est contenu dans le livre intitulé Actes des rois de Juda.", "24": "Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Ahazia qui lui succéda.", "25": "Pendant la douzième année du règne de Joram, fils d’Achab et roi d’Israël, Ahazia, fils de Joram, devint roi de Juda ;", "26": "il avait vingt-deux ans et il régna un an à Jérusalem. Sa mère s’appelait Athalie, et elle était de la famille d’Omri, roi d’Israël.", "27": "Ahazia se conduisit aussi mal que la famille d’Achab, faisant ce qui déplaît au Seigneur, tout comme cette famille à laquelle il était allié par mariage.", "28": "Avec Joram, fils d’Achab, Ahazia alla combattre Hazaël, roi de Syrie, à Ramoth, en Galaad. Au cours du combat, les Syriens blessèrent le roi Joram ;", "29": "celui-ci retourna à Jizréel pour soigner ses blessures. Alors Ahazia se rendit à Jizréel pour le voir, puisqu’il était souffrant."}, "9": {"1": "Un jour, le prophète Élisée appela un jeune membre d’un groupe de prophètes et lui dit : « Prépare-toi à partir. Tu emporteras ce flacon d’huile et tu te rendras à Ramoth, en Galaad.", "2": "Là-bas, tu iras trouver Jéhu, fils de Yochafath et petit-fils de Nimchi ; tu l’appelleras et tu l’emmèneras à l’écart de ses compagnons, dans une pièce retirée.", "3": "Tu prendras alors le flacon et tu verseras l’huile sur sa tête en lui disant : Voici ce que déclare le Seigneur : “Je te consacre roi d’Israël !” Puis, ajouta Élisée, tu ouvriras la porte et tu t’enfuiras sans tarder. »", "4": "Le jeune prophète se rendit donc à Ramoth de Galaad.", "5": "Lorsqu’il y arriva, les chefs de l’armée d’Israël tenaient une séance ; le jeune prophète déclara : « J’ai quelque chose à te dire, chef ! » – « Auquel d’entre nous veux-tu parler ? » demanda Jéhu. « A toi-même, chef ! » répondit le prophète.", "6": "Jéhu se leva et l’emmena dans la maison ; le prophète versa l’huile sur sa tête en lui disant : « Voici ce que déclare le Seigneur, le Dieu d’Israël : “Je te consacre pour régner sur mon peuple, Israël.", "7": "C’est toi qui feras mourir les descendants d’Achab, ton ancien maître. Ainsi je vengerai tous mes serviteurs, prophètes ou autres, que Jézabel a fait assassiner.", "8": "Oui, toute la famille d’Achab mourra, j’exterminerai tous les hommes de sa parenté, enfants et adultes.", "9": "Je traiterai sa famille comme j’ai traité celle de Jéroboam, fils de Nebath, et celle de Bacha, fils d’Ahia.", "10": "Quant à Jézabel, personne ne l’enterrera, car les chiens la dévoreront dans le champ de Jizréel.” » Après avoir dit cela, le prophète ouvrit la porte et s’enfuit.", "11": "Jéhu sortit et retourna auprès des autres officiers du roi, qui lui demandèrent : « Que se passe-t-il ? Que te voulait cette espèce de fou ? » – « Oh ! rien, répondit Jéhu. Vous connaissez ce genre de prophètes et ce qu’ils peuvent vous raconter. » –", "12": "« Tu mens, reprirent les autres. Raconte-nous donc ce qui s’est passé. » – « Eh bien ! dit Jéhu, il m’a parlé de telle et telle manière ; il m’a dit en particulier : Voici ce que déclare le Seigneur : “Je te consacre roi d’Israël !” »", "13": "Aussitôt, tous les officiers enlevèrent leurs manteaux et les étendirent au haut de l’escalier pour y faire asseoir Jéhu ; les musiciens sonnèrent de la trompette et tout le monde se mit à crier : « Vive le roi Jéhu ! »", "14": "A cette époque-là, toute l’armée d’Israël protégeait la ville de Ramoth de Galaad contre Hazaël, roi de Syrie. Mais le roi Joram, en combattant Hazaël, avait été blessé par les Syriens. Il était donc rentré à Jizréel pour se faire soigner et s’y trouvait alité. Jéhu, fils de Yochafath et petit-fils de Nimchi, complota alors contre Joram ; il dit aux autres officiers : « Si vous êtes prêts à me soutenir, faites attention que personne ne s’échappe de la ville pour aller à Jizréel annoncer ce qui vient de se passer ici. »", "": "", "16": "Puis il monta sur son char et partit pour Jizréel, où se trouvait Joram, alité, ainsi qu’Ahazia, roi de Juda, qui était venu lui rendre visite.", "17": "La sentinelle installée sur la tour de Jizréel vit arriver la troupe qui accompagnait Jéhu et fit dire au roi : « Je vois venir une troupe d’hommes. » – « Envoie un cavalier au-devant d’eux pour demander si tout va bien », ordonna Joram.", "18": "Le cavalier partit à la rencontre de ces gens et leur dit : « Le roi demande si tout va bien. » – « De quoi te mêles-tu ? répondit Jéhu. Passe derrière nous. » Alors la sentinelle annonça : « Le messager est arrivé près de ces gens, mais il ne revient pas. »", "19": "Joram fit envoyer un second cavalier, qui, arrivé près d’eux, leur dit : « Le roi demande si tout va bien. » – « De quoi te mêles-tu ? répondit Jéhu. Passe derrière nous. »", "20": "La sentinelle annonça : « Le second messager est arrivé près de ces gens, mais il ne revient pas non plus. Cependant, je reconnais Jéhu, petit-fils de Nimchi, d’après sa façon de conduire : il conduit comme un fou. »", "21": "Le roi Joram ordonna qu’on attelle son char, puis il y monta ; Ahazia, roi de Juda, monta également sur le sien. Ils allèrent à la rencontre de Jéhu et le rejoignirent près du champ qui avait appartenu à Naboth, de Jizréel.", "22": "Dès que Joram eut rejoint Jéhu, il lui demanda : « Tout va-t-il bien, Jéhu ? » – « Comment peux-tu me demander cela ? répondit Jéhu. Tu sais bien que ta mère Jézabel continue d’adorer les faux dieux et de pratiquer la magie... »", "23": "Joram fit demi-tour et s’enfuit, en criant à Ahazia : « Attention, Ahazia, c’est une trahison ! »", "24": "Jéhu saisit son arc et tira ; la flèche atteignit Joram entre les épaules et ressortit après avoir traversé le cœur ; Joram s’écroula mort au fond de son char.", "25": "Alors Jéhu dit à son aide de camp Bidcar : « Prends son cadavre et jette-le dans le champ de Naboth, de Jizréel. Souviens-toi en effet de ce que le Seigneur a prédit à son père, le roi Achab, le jour où nous deux, avec d’autres conducteurs de chars, nous l’avions accompagné :", "26": "“Moi, le Seigneur, lui a-t-il dit, j’ai tout vu, hier, quand tu as fait mourir Naboth et ses fils. Eh bien, moi, le Seigneur, je jure que je te punirai pour cela, précisément dans ce champ.” Ainsi donc, ajouta Jéhu, prends le cadavre de Joram et jette-le dans ce champ, conformément à ce que le Seigneur a annoncé. »", "27": "Lorsque Ahazia, roi de Juda, vit cela, il s’enfuit en direction de Beth-Gan, mais Jéhu le poursuivit. Jéhu ordonna à ses compagnons de tuer Ahazia lui aussi. Ils le frappèrent alors qu’il conduisait son char sur la route qui monte à Gour, non loin d’Ibléam. Ahazia parvint à fuir jusqu’à Méguiddo, où il mourut.", "28": "Ses serviteurs l’emmenèrent sur son char à Jérusalem, où on l’enterra dans le tombeau familial de la Cité de David.", "29": "C’est pendant la onzième année du règne de Joram, fils d’Achab, qu’Ahazia était devenu roi de Juda.", "30": "Jézabel apprit tout ce qui s’était passé ; alors elle se maquilla les paupières, se fit toute belle, et lorsque Jéhu revint à Jizréel, elle se mit à la fenêtre.", "31": "Dès qu’il eut passé la porte de la ville, elle lui cria : « Comment vas-tu, espèce de Zimri, assassin de son roi ? »", "32": "Jéhu leva la tête vers la fenêtre et s’écria : « Qui veut être pour moi ? Qui ? » Deux ou trois hommes de confiance du palais royal se penchèrent aux fenêtres.", "33": "« Jetez-la en bas ! » leur ordonna-t-il. Alors ils poussèrent Jézabel par la fenêtre. Elle tomba, son sang éclaboussa la muraille et les chevaux, et Jéhu lui passa sur le corps avec son char.", "34": "Jéhu entra dans le palais, se fit servir à manger et à boire, puis il dit à ses compagnons : « Occupez-vous quand même d’enterrer cette femme maudite, car elle était fille du roi. »", "35": "Ils sortirent pour aller l’enterrer, mais ils ne retrouvèrent d’elle que le crâne, les mains et les pieds.", "36": "Ils retournèrent l’annoncer à Jéhu, qui s’exclama : « C’est bien là ce que le prophète Élie, de Tichebé, avait déclaré de la part du Seigneur : “Les chiens dévoreront le corps de Jézabel dans le champ de Jizréel.", "37": "Et les restes de Jézabel seront dispersés dans ce champ, comme du fumier étendu sur le sol, de sorte qu’on ne pourra même pas dire : C’est Jézabel.” »"}, "10": {"1": "Il y avait soixante-dix descendants d’Achab qui habitaient Samarie. Jéhu envoya des lettres à Samarie, aux “Princes de Jizréel”, aux anciens et aux gens chargés d’éduquer les descendants d’Achab ; il leur écrivait ceci :", "2": "« Vous vous occupez des enfants de la famille royale ; vous disposez de chars, de chevaux et d’armes, et vous habitez une ville fortifiée. Dès que vous aurez reçu cette lettre,", "3": "voyez parmi les descendants du roi lequel est le plus capable et le plus digne d’être roi, installez-le sur le trône et préparez-vous à combattre pour la famille royale. »", "4": "Tous ces gens eurent très peur ; ils se dirent les uns aux autres : « Comment pourrions-nous résister à Jéhu, nous, alors que deux rois ne l’ont pas pu ? »", "5": "Aussitôt, le chef du palais royal, le commandant militaire de la ville, les anciens et les éducateurs firent porter cette réponse à Jéhu : « Nous sommes à ton service ; nous ferons tout ce que tu nous ordonneras ; nous ne désignerons pas de nouveau roi. Fais donc ce qui te plaît. »", "6": "Jéhu leur écrivit une seconde lettre en ces termes : « Si vous êtes pour moi, si vous voulez obéir à mes ordres, coupez la tête à tous les descendants du roi et apportez-les-moi à Jizréel, demain à la même heure. » Les soixante-dix descendants de la famille royale logeaient chez les citoyens influents de Samarie, qui assuraient leur éducation.", "7": "Lorsque les autorités reçurent cette lettre, ils firent venir les soixante-dix descendants du roi et les tuèrent ; ils entassèrent leurs têtes dans des corbeilles qu’ils firent porter à Jéhu, à Jizréel.", "8": "Un messager vint lui annoncer qu’on avait apporté ces têtes ; Jéhu ordonna qu’on les mette en deux tas près de la porte de la ville, jusqu’au lendemain.", "9": "Le lendemain matin, il sortit de la ville, s’arrêta et adressa ces mots à la foule : « Vous, vous êtes innocents ! Moi, je suis responsable d’avoir comploté contre le roi Joram et de l’avoir tué. Mais tous ceux-ci, qui les a assassinés ?", "10": "Reconnaissez donc qu’aucune des paroles que le Seigneur avait prononcées contre la famille d’Achab n’est restée sans effet ! Le Seigneur a accompli tout ce que le prophète Élie avait annoncé de sa part. »", "11": "Alors Jéhu tua tous les survivants de la famille d’Achab qui habitaient Jizréel, de même que tous les partisans influents, les familiers et les prêtres de ce roi ; il n’en laissa échapper aucun.", "12": "Ensuite Jéhu se mit en route pour Samarie. Alors qu’il arrivait à Beth-Équed-des-Bergers,", "13": "il rencontra des proches parents d’Ahazia, roi de Juda. « Qui êtes-vous ? » leur demanda-t-il. « Nous sommes des proches parents d’Ahazia, répondirent-ils. Nous sommes venus saluer les enfants de la reine Jézabel et le reste de la famille royale. » –", "14": "« Prenez-les vivants ! » s’écria Jéhu. Ses compagnons les prirent vivants et, après les avoir tués, jetèrent leurs cadavres dans le puits de Beth-Équed. Ces gens étaient au nombre de quarante-deux, et aucun d’entre eux n’échappa.", "15": "Un peu plus loin, Jéhu vit Yonadab, fils de Rékab, qui venait vers lui. Jéhu le salua et lui dit : « Es-tu loyal envers moi, comme je le suis envers toi ? » – « Oui ! » répondit Yonadab. « Eh bien, serrons-nous la main ! » déclara Jéhu. Ils se serrèrent la main, puis Jéhu le fit monter sur son char :", "16": "« Viens avec moi, dit-il, et tu verras avec quel amour passionné je sers le Seigneur. » Et il l’emmena sur son char.", "17": "Dès son arrivée à Samarie, Jéhu tua tous les survivants de la famille d’Achab qui habitaient là, et extermina cette famille, conformément à ce que le Seigneur avait annoncé au prophète Élie.", "18": "Jéhu fit rassembler toute la population de Samarie et déclara : « Le roi Achab a adoré le dieu Baal ; moi, Jéhu, je vais l’adorer beaucoup plus que lui.", "19": "Que l’on convoque tous les prophètes de Baal, ses adorateurs et ses prêtres ; qu’ils viennent tous vers moi. Aucun d’eux ne doit manquer, car je veux célébrer une grande fête avec sacrifices en l’honneur de Baal. Tous les absents seront mis à mort. » Jéhu agissait ainsi par ruse, pour anéantir les adorateurs de Baal.", "20": "C’est pourquoi il ordonna de convoquer une assemblée solennelle en l’honneur de Baal. On la convoqua", "21": "en envoyant des messagers dans tout le pays d’Israël. Tous les adorateurs de Baal vinrent, aucun n’osa être absent ; ils remplirent complètement le temple de Baal.", "22": "Alors Jéhu ordonna au responsable des vêtements sacrés d’en fournir à tous les participants. Cela fait,", "23": "Jéhu et Yonadab, fils de Rékab, entrèrent dans le temple et dirent aux adorateurs de Baal : « Assurez-vous qu’il n’y a parmi vous aucun adorateur du Dieu d’Israël, mais seulement des adorateurs de Baal. »", "24": "Jéhu avait fait placer à l’extérieur du temple quatre-vingts soldats, à qui il avait dit : « Je vais livrer tous ces gens en votre pouvoir ; si l’un de vous en laisse échapper un seul vivant, il mourra à sa place. » Jéhu et Yonadab s’avancèrent pour offrir des sacrifices de communion et des sacrifices complets.", "25": "Quand Jéhu eut terminé, il ordonna aux soldats et à leurs chefs : « Entrez et massacrez ces gens ! Qu’aucun d’eux ne sorte vivant d’ici. » Ils les massacrèrent donc, jetèrent les cadavres dehors, puis pénétrèrent dans le lieu très saint du temple de Baal.", "26": "Ils portèrent dehors les piliers sacrés du temple et les brûlèrent,", "27": "puis ils fracassèrent la pierre dressée consacrée à Baal. Enfin ils démolirent le temple lui-même et, sur son emplacement, ils édifièrent des toilettes publiques, qui existent encore aujourd’hui.", "28": "C’est ainsi que Jéhu fit disparaître du royaume d’Israël le culte de Baal.", "29": "Toutefois, il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher en adorant les veaux d’or à Béthel et à Dan.", "30": "Alors le Seigneur dit à Jéhu : « C’est bien, tu as fait ce que je trouve juste ; tu as réalisé ce que j’avais décidé pour punir la famille d’Achab ; c’est pourquoi tes descendants jusqu’à la quatrième génération te succéderont comme rois d’Israël. »", "31": "Pourtant Jéhu n’obéit pas de tout son cœur à la loi du Seigneur, le Dieu d’Israël, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, qui avait poussé le peuple d’Israël à pécher.", "32": "A cette même époque, le Seigneur commença d’entamer le territoire d’Israël ; il permit à Hazaël, roi de Syrie, de battre les Israélites dans tout leur pays ;", "33": "ils perdirent ainsi toute la région située à l’est du Jourdain et au nord d’Aroër sur l’Arnon, à savoir les pays de Galaad et du Bachan, occupés par les tribus de Ruben, de Gad et de Manassé.", "34": "Le reste de l’histoire de Jéhu est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte tout ce qu’il a fait et le courage qu’il a montré.", "35": "Il avait régné vingt-huit ans sur Israël à Samarie. Lorsqu’il mourut, on l’enterra à Samarie ; ce fut son fils Joachaz qui lui succéda.", "": ""}, "11": {"1": "Lorsque Athalie, la mère du roi Ahazia, apprit que son fils était mort, elle décida de faire mourir tous les descendants de la famille royale.", "2": "Mais au moment du massacre, Yochéba, fille du roi Joram de Juda et sœur d’Ahazia, parvint à emmener secrètement un fils de son frère, nommé Joas, et elle le cacha avec sa nourrice dans une chambre à coucher du temple ; Athalie n’en sut rien, de telle sorte que l’enfant échappa au massacre.", "3": "Pendant six ans, il resta caché avec sa nourrice dans le temple du Seigneur, tandis qu’Athalie régnait sur le pays.", "4": "Au cours de la septième année, le prêtre Yoyada fit venir les capitaines des Cariens et des autres soldats de la garde ; il les emmena dans le temple du Seigneur, conclut un accord avec eux, en leur faisant prêter serment, puis il leur montra le fils du roi.", "5": "Ensuite il leur donna les ordres suivants : « Voici ce que vous allez faire : Une de vos compagnies entre en service le jour du sabbat ; normalement la première section est chargée de garder le palais royal,", "6": "la deuxième section la porte de Sour, et la troisième section la porte qui se trouve derrière le corps de garde ; eh bien, ces trois sections garderont le palais à tour de rôle.", "7": "Vos deux autres compagnies, qui normalement ne sont pas en service le jour du sabbat, viendront garder le temple, où se trouve le jeune roi.", "8": "Tous les soldats auront leur arme à la main ; ils entoureront le roi et l’accompagneront lorsqu’il se déplacera. Quiconque s’approchera de vos rangs sera mis à mort. »", "9": "Les capitaines agirent comme le prêtre Yoyada le leur avait ordonné : ils rassemblèrent leurs soldats, aussi bien ceux qui prenaient leur tour de garde le jour du sabbat que ceux qui terminaient leur service ce jour-là, et ils se rendirent auprès de Yoyada.", "10": "Celui-ci confia aux capitaines les lances et les boucliers qui avaient appartenu au roi David et qui étaient déposés dans le temple du Seigneur.", "11": "Les soldats se placèrent en demi-cercle, les armes à la main, de l’angle sud-est à l’angle nord-est du temple, devant le bâtiment et l’autel, prêts à entourer le roi.", "12": "Alors Yoyada fit sortir Joas : il lui remit l’insigne royal et le document de l’alliance, puis on le consacra roi en versant de l’huile sur sa tête ; aussitôt tout le monde se mit à applaudir et à crier : « Vive le roi ! »", "13": "Lorsque Athalie entendit le bruit des gardes et du peuple, elle rejoignit la foule au temple du Seigneur.", "14": "Elle aperçut le nouveau roi, debout près de la colonne du temple, selon la coutume ; les officiers et les joueurs de trompettes se tenaient près de lui. Toute la population manifestait sa joie, tandis que les musiciens sonnaient de la trompette. Alors Athalie déchira ses vêtements en criant : « Trahison ! Trahison ! »", "15": "Yoyada ne voulait pas qu’on la tue dans le temple. C’est pourquoi il s’adressa aux capitaines qui commandaient les soldats de la garde et leur donna l’ordre suivant : « Faites-la sortir entre vos rangs ; si quelqu’un la suit, mettez-le à mort. »", "16": "On l’entraîna vers le palais royal et, quand elle arriva à la porte des Chevaux, on l’exécuta.", "17": "Yoyada conclut, entre le Seigneur d’une part, le roi et la population d’autre part, une alliance qui engageait ceux-ci à être le peuple du Seigneur ; il conclut aussi une alliance entre le roi et son peuple.", "18": "Alors la foule se rendit au temple de Baal et le démolit ; on fracassa les autels et les statues, et on tua Mattan, prêtre de Baal, devant les autels. Ensuite Yoyada organisa des équipes chargées de veiller sur le temple du Seigneur.", "19": "Yoyada rassembla encore les capitaines, les Cariens et le reste de la garde, avec tout le peuple, pour conduire le roi du temple au palais, en passant par la porte des gardes. Lorsque Joas s’assit sur le trône royal,", "20": "tous manifestèrent leur joie. La ville fut tranquille après qu’Athalie eut été mise à mort au palais royal.", "": ""}, "12": {"1": "Pendant la septième année du règne de Jéhu sur Israël, Joas, qui avait alors sept ans, devint roi de Juda ; il régna quarante ans à Jérusalem. Sa mère, qui était de Berchéba, s’appelait Sibia.", "": "", "3": "Joas fit ce qui plaît au Seigneur durant toute sa vie, parce que le prêtre Yoyada l’avait bien éduqué.", "4": "Toutefois, il ne supprima pas les lieux sacrés ; les gens continuaient d’y aller pour offrir des sacrifices d’animaux et brûler des parfums.", "5": "Joas dit un jour aux prêtres : « Vous devez recueillir tout l’argent apporté au temple pour le service du Seigneur, argent servant à payer diverses taxes personnelles ou argent offert librement. Vous le ferez récolter par vos receveurs attitrés et vous l’emploierez pour réparer le temple, là où on le jugera nécessaire. »", "7": "Mais la vingt-troisième année de son règne, les prêtres n’avaient encore rien réparé dans le temple.", "8": "Alors Joas interpella Yoyada et les autres prêtres et leur demanda : « Pourquoi ne faites-vous pas réparer le temple ? Puisqu’il en est ainsi, vous ne recueillerez désormais plus d’argent par l’intermédiaire de vos receveurs ; vous le laisserez pour les réparations du temple. »", "9": "Les prêtres consentirent donc à ne plus recevoir d’argent de la part des gens, et à ne plus s’occuper des réparations du temple.", "10": "Le prêtre Yoyada se procura un coffre, perça un trou dans le couvercle, puis plaça ce coffre à côté de l’autel, à droite de l’entrée du temple. Les prêtres gardiens de l’entrée furent chargés de déposer dans le coffre tout l’argent apporté au temple.", "11": "Lorsqu’ils voyaient qu’il y avait beaucoup d’argent dans le coffre, ils faisaient venir le secrétaire du roi et le chef des prêtres, qui emportaient cet argent et le pesaient.", "12": "L’argent, une fois comptabilisé, était remis aux entrepreneurs et aux surveillants des travaux qui pouvaient alors payer les ouvriers occupés aux réparations, charpentiers,", "13": "maçons et tailleurs de pierre ; ils pouvaient également acheter du bois et des pierres de taille, et régler toutes les autres dépenses nécessitées par les réparations.", "14": "On n’utilisa pas ces dons apportés au temple pour fabriquer des bassines, des mouchettes, des bols à aspersion, des trompettes, ou tout autre objet d’or ou d’argent.", "15": "On remettait tout aux entrepreneurs, et ceux-ci s’occupaient des réparations nécessaires.", "16": "On ne contrôlait d’ailleurs pas les gens chargés de payer les ouvriers, car ils agissaient honnêtement.", "17": "Quant à l’argent que certaines personnes versaient au lieu d’offrir un sacrifice pour une faute commise, il n’était pas déposé dans le coffre, mais revenait aux prêtres.", "18": "A cette époque, le roi de Syrie, Hazaël, vint attaquer la ville de Gath ; après l’avoir prise, il décida d’attaquer Jérusalem.", "19": "Aussitôt, Joas rassembla tous les objets de valeur que ses ancêtres, les rois de Juda, Josaphat, Joram et Ahazia, et lui-même avaient offerts au Seigneur, ainsi que tout l’or déposé dans la chambre du trésor du temple et dans celle du palais royal ; il fit porter tout cela en cadeau au roi Hazaël, qui renonça à venir attaquer Jérusalem.", "20": "Tout le reste de l’histoire de Joas est contenu dans le livre intitulé Actes des rois de Juda.", "21": "Ses officiers complotèrent contre lui ; deux d’entre eux, Yozabad, fils de Chiméath, et Yehozabad, fils de Chomer, l’assassinèrent à Beth-Millo. On l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Amassia qui lui succéda."}, "13": {"1": "Pendant la vingt-troisième année du règne de Joas, fils d’Ahazia, sur le royaume de Juda, Joachaz, fils de Jéhu, devint roi d’Israël à Samarie ; il y régna dix-sept ans.", "2": "Il fit ce qui déplaît au Seigneur ; il ne cessa pas d’imiter les péchés de Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "3": "Alors le Seigneur se mit en colère contre les Israélites et les livra au pouvoir d’Hazaël, roi de Syrie, puis au pouvoir de son fils Ben-Hadad. Cela dura longtemps.", "4": "Mais Joachaz supplia le Seigneur de s’apaiser ; celui-ci l’entendit et, après avoir vu comment le roi de Syrie opprimait Israël,", "5": "il envoya un libérateur qui délivra les Israélites de la domination des Syriens. Dès lors, les Israélites purent vivre en paix comme précédemment.", "6": "Pourtant ils ne cessèrent pas d’imiter les péchés de Jéroboam et de sa famille, car Jéroboam avait poussé le peuple d’Israël à pécher ; même le poteau sacré de la déesse Achéra resta dressé à Samarie.", "7": "Finalement, les troupes de Joachaz ne comptaient plus que cinquante cavaliers, dix chars et dix mille soldats à pied ; en effet, le roi de Syrie en avait détruit beaucoup et n’avait laissé d’eux qu’un peu de poussière au bord des routes.", "8": "Le reste de l’histoire de Joachaz est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte tout ce qu’il a fait et le courage qu’il a montré.", "9": "Lorsqu’il mourut, on l’enterra à Samarie ; ce fut son fils Joas qui lui succéda.", "10": "Pendant la trente-septième année du règne de Joas sur Juda, Joas, fils de Joachaz, devint roi d’Israël à Samarie ; il y régna seize ans.", "11": "Il fit ce qui déplaît au Seigneur et ne cessa pas d’imiter tous les péchés de Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "12": "Le reste de l’histoire de Joas est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte tout ce qu’il a fait, et le courage qu’il a montré en combattant contre Amassia, roi de Juda.", "13": "Lorsqu’il mourut, on l’enterra à Samarie dans le tombeau des rois d’Israël ; ce fut alors Jéroboam qui devint roi.", "14": "Lorsque Élisée fut frappé de la maladie dont il allait mourir, Joas, roi d’Israël, se rendit auprès de lui ; penché sur lui, il se mit à pleurer et s’écria : « Mon père ! Mon père ! Tu vaux tous les chars et tous les cavaliers d’Israël ! »", "15": "Élisée lui dit : « Procure-toi un arc et des flèches. » Le roi se les fit apporter.", "16": "« Ouvre la fenêtre du côté est », continua Élisée. Le roi l’ouvrit. « Prends ton arc et tends-le », ajouta encore le prophète. Le roi prit l’arc ; Élisée plaça ses mains sur les mains du roi, puis lui ordonna de tirer. Dès que le roi eut tiré, le prophète s’écria : « Cette flèche prédit une victoire donnée par le Seigneur, une victoire contre l’armée syrienne ! Oui, tu battras les Syriens à Afec et tu les extermineras. »", "": "", "18": "Ensuite Élisée lui ordonna : « Prends les autres flèches. » Le roi les prit. « Frappe le sol ! » lui dit le prophète. Le roi frappa trois fois par terre, puis s’arrêta.", "19": "Le prophète, irrité, lui déclara : « Si tu avais frappé par terre cinq ou six fois, alors tu aurais pu battre les Syriens définitivement ; mais maintenant, tu ne pourras les battre que trois fois. »", "20": "Élisée mourut et on l’enterra. Chaque année, des bandes de pillards moabites pénétraient dans le territoire d’Israël.", "21": "Un jour, des gens qui allaient enterrer un mort virent soudain une de ces bandes. Ils lancèrent le corps dans le tombeau d’Élisée et s’enfuirent. Dès que le mort eut touché les os d’Élisée, il revint à la vie et se releva.", "22": "Hazaël, roi de Syrie, avait opprimé les Israélites durant tout le règne de Joachaz.", "23": "Mais le Seigneur, dans sa bienveillance, finit par avoir pitié d’eux ; il leur pardonna, à cause de l’alliance qu’il avait conclue avec Abraham, Isaac et Jacob, et il renonça à les exterminer. Il ne les avait pas encore exilés loin de lui.", "24": "Lorsque Hazaël mourut, ce fut son fils Ben-Hadad qui lui succéda comme roi de Syrie.", "25": "Aussitôt Joas lui reprit les villes israélites qu’Hazaël avait arrachées au royaume de son père Joachaz. A trois reprises, Joas battit Ben-Hadad, et il récupéra ses villes."}, "14": {"1": "Pendant la deuxième année du règne de Joas, fils de Joachaz, sur le royaume d’Israël, Amassia succéda comme roi de Juda à son père Joas ;", "2": "il avait vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère, qui était de Jérusalem, s’appelait Yoaddan.", "3": "Amassia fit ce qui plaît au Seigneur, mais pourtant pas comme son ancêtre David ; il agit exactement comme son père Joas ;", "4": "il ne supprima pas les lieux sacrés ; les gens continuaient d’y aller pour offrir des sacrifices d’animaux et brûler des parfums.", "5": "Lorsque Amassia eut solidement établi son autorité royale, il fit mettre à mort les officiers qui avaient assassiné son père, le roi Joas.", "6": "Mais il épargna les enfants des assassins, pour respecter ce qui est écrit dans le livre de la loi de Moïse ; en effet le Seigneur y a donné cet ordre : « On ne doit pas mettre à mort des parents pour des péchés commis par leurs enfants, ni des enfants pour des péchés commis par leurs parents ; un être humain ne peut être mis à mort que pour ses propres péchés ».", "7": "Ce fut aussi Amassia qui battit dix mille soldats édomites dans la vallée du Sel ; au cours du combat, il s’empara de la ville de Séla, à laquelle il donna le nom de Yoctéel, nom qu’elle porte encore aujourd’hui.", "8": "Là-dessus, Amassia envoya des messagers auprès du roi d’Israël, Joas, fils de Joachaz et petit-fils de Jéhu. Il lui faisait dire : « Viens ! Affrontons-nous dans un combat ! »", "9": "Joas adressa cette réponse à Amassia : « Il y avait une fois sur le mont Liban un buisson épineux ; il demanda à un cèdre du Liban de lui donner sa fille comme épouse pour son fils ; mais une bête sauvage du Liban passa sur le buisson et l’écrasa ».", "10": "Et Joas ajoutait : « Parce que tu as battu les Édomites, tu fais le fier ! Contente-toi de cette gloire et reste chez toi ! Pourquoi veux-tu commencer une guerre qui finira mal pour toi, et où tu seras battu avec toute l’armée de Juda ? »", "11": "Mais Amassia ne tint pas compte de cet avertissement. Alors Joas, roi d’Israël, se mit en campagne ; son armée et celle d’Amassia s’affrontèrent à Beth-Chémech, au pays de Juda.", "12": "L’armée de Juda fut battue par celle d’Israël, et tous les soldats judéens s’enfuirent chez eux.", "13": "A Beth-Chémech, Joas, roi d’Israël, fit prisonnier le roi de Juda Amassia, fils de Joas et petit-fils d’Ahazia ; de là, il se rendit à Jérusalem et démolit la muraille de la ville sur une longueur de près de deux cents mètres, entre la porte d’Éfraïm et la porte de l’Angle.", "14": "Il prit l’or, l’argent et tous les objets précieux qui se trouvaient dans le temple et dans le trésor du palais royal ; il prit également des otages et retourna à Samarie.", "15": "Le reste de l’histoire de Joas est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte ce qu’il a fait, le courage qu’il a montré et la guerre qu’il a faite à Amassia, roi de Juda.", "16": "Lorsqu’il mourut, on l’enterra à Samarie dans le tombeau des rois d’Israël ; ce fut son fils Jéroboam qui lui succéda.", "17": "Après la mort de Joas, roi d’Israël, Amassia, roi de Juda, vécut encore quinze ans.", "18": "Le reste de l’histoire d’Amassia est contenu dans le livre intitulé Actes des rois de Juda.", "19": "A Jérusalem, des gens complotèrent contre Amassia ; celui-ci s’enfuit à Lakich, mais on le fit poursuivre et mettre à mort à cet endroit.", "20": "Ensuite on ramena son corps à Jérusalem, sur un char tiré par plusieurs chevaux, et on l’enterra dans le tombeau familial de la Cité de David.", "21": "Azaria, fils d’Amassia, était âgé de seize ans lorsque le peuple de Juda le désigna comme roi pour succéder à son père.", "22": "C’est lui qui, après la mort de son père, reconquit la ville d’Élath et la rebâtit.", "23": "Pendant la quinzième année du règne d’Amassia, fils de Joas, sur le royaume de Juda, Jéroboam, fils de Joas d’Israël, devint roi à Samarie ; il y régna quarante et un ans.", "24": "Il fit ce qui déplaît au Seigneur, et ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "25": "Il reconquit tous les territoires qui avaient appartenu à Israël, depuis Lebo-Hamath au nord, jusqu’à la mer Morte au sud, conformément à ce que le prophète Jonas, fils d’Amittaï, de Gath-Héfer, avait annoncé de la part du Seigneur, le Dieu d’Israël.", "26": "En effet, le Seigneur avait vu la tragique misère de ce royaume : il n’y avait personne, vraiment plus personne pour secourir Israël.", "27": "Mais le Seigneur n’avait pas décidé d’exterminer ce peuple ; c’est pourquoi il le délivra par le moyen de Jéroboam, fils de Joas.", "28": "Le reste de l’histoire de Jéroboam est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte tout ce qu’il a fait, le courage qu’il a montré dans les combats et la manière dont il a rendu à Israël les villes de Damas et de Hamath, qui avaient appartenu au royaume de David.", "29": "Lorsque Jéroboam mourut, on l’enterra à Samarie dans le tombeau des rois d’Israël ; ce fut son fils Zacharie qui lui succéda."}, "15": {"1": "Pendant la vingt-septième année du règne de Jéroboam sur Israël, Azaria, fils d’Amassia, devint roi de Juda ;", "2": "il avait seize ans et il régna cinquante-deux ans à Jérusalem. Sa mère, qui était de Jérusalem, s’appelait Yekolia.", "3": "Azaria fit ce qui plaît au Seigneur, tout comme son père Amassia.", "4": "Toutefois il ne supprima pas les lieux sacrés ; les gens continuaient d’y aller pour offrir des sacrifices d’animaux et brûler des parfums.", "5": "Le Seigneur infligea une grave maladie à Azaria : le roi devint lépreux et le resta jusqu’à sa mort ; il dut résider à l’écart des autres gens. Son fils Yotam, le chef du palais royal, fut chargé de gouverner le royaume.", "6": "Tout le reste de l’histoire d’Azaria est contenu dans le livre intitulé Actes des rois de Juda.", "7": "Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Yotam qui lui succéda.", "8": "Pendant la trente-huitième année du règne d’Azaria sur Juda, Zacharie, fils de Jéroboam, devint roi d’Israël à Samarie ; il y régna six mois.", "9": "Il fit ce qui déplaît au Seigneur, comme ses ancêtres ; il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "10": "Un certain Challoum, fils de Yabech, complota contre lui, l’assassina en public et prit le pouvoir.", "11": "Le reste de l’histoire de Zacharie est contenu dans le livre intitulé Actes des rois d’Israël.", "12": "Ainsi s’accomplit ce que le Seigneur avait annoncé à Jéhu : « Tes descendants jusqu’à la quatrième génération te succéderont comme rois d’Israël ».", "13": "Challoum, fils de Yabech, devint roi d’Israël pendant la trente-neuvième année du règne d’Azaria sur Juda ; mais il ne régna qu’un mois à Samarie.", "14": "Un certain Menahem, fils de Gadi, vint de Tirsa, entra dans Samarie, et y assassina Challoum ; puis il prit le pouvoir.", "15": "Le reste de l’histoire de Challoum est contenu dans le livre intitulé Actes des rois d’Israël ; on y raconte aussi comment il complota contre Zacharie.", "16": "C’est alors que Menahem attaqua la ville de Tifsa ; il en massacra les habitants et ravagea la région qui s’étend de Tirsa à Tifsa. Il attaqua cette ville parce qu’on ne lui en avait pas ouvert les portes, et il y éventra toutes les femmes enceintes.", "17": "Pendant la trente-neuvième année du règne d’Azaria sur Juda, Menahem, fils de Gadi, devint roi d’Israël ; il régna dix ans à Samarie.", "18": "Durant toute sa vie, il fit ce qui déplaît au Seigneur, et ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "19": "Poul, roi d’Assyrie, pénétra dans le territoire d’Israël ; alors Menahem lui donna trente tonnes d’argent afin qu’il l’aide à établir solidement son autorité royale.", "20": "Pour rassembler tout cet argent, Menahem préleva un impôt en Israël ; chaque personnage important dut payer cinquante pièces d’argent. Lorsqu’on versa la somme convenue au roi d’Assyrie, celui-ci quitta le pays d’Israël et retourna chez lui.", "21": "Tout le reste de l’histoire de Menahem est contenu dans le livre intitulé Actes des rois d’Israël.", "22": "Lorsque Menahem mourut, ce fut son fils Pecahia qui lui succéda.", "23": "Pendant la cinquantième année du règne d’Azaria sur Juda, Pecahia, fils de Menahem, devint roi d’Israël à Samarie ; il y régna deux ans.", "24": "Il fit ce qui déplaît au Seigneur, et ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "25": "Un certain Péca, fils de Remalia, qui était son aide de camp, complota contre lui. Avec une troupe de cinquante hommes de Galaad, il l’attaqua dans une des salles du palais royal ; après l’avoir assassiné, il prit le pouvoir.", "26": "Tout le reste de l’histoire de Pecahia est contenu dans le livre intitulé Actes des rois d’Israël.", "27": "Pendant la cinquante-deuxième année du règne d’Azaria sur Juda, Péca, fils de Remalia, devint roi d’Israël à Samarie ; il y régna vingt ans.", "28": "Il fit ce qui déplaît au Seigneur, et ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher.", "29": "A l’époque où Péca régnait sur Israël, Téglath-Phalasar, roi d’Assyrie, s’empara des villes d’Yon, Abel-Beth-Maaka, Yanoa, Quédech et Hassor ; il occupa le territoire de Galaad, celui de Galilée et tout le pays de Neftali ; il en déporta les habitants en Assyrie.", "30": "Un certain Osée, fils d’Éla, complota contre le roi Péca ; il l’assassina et prit le pouvoir. C’était alors la vingtième année du règne de Yotam, fils d’Azaria et roi de Juda.", "31": "Tout le reste de l’histoire de Péca est contenu dans le livre intitulé Actes des rois d’Israël.", "32": "Pendant la deuxième année du règne de Péca, fils de Remalia, sur le royaume d’Israël, Yotam, fils d’Azaria, devint roi de Juda ;", "33": "il avait vingt-cinq ans et il régna seize ans à Jérusalem. Sa mère s’appelait Yeroucha, et elle était fille de Sadoc.", "34": "Yotam fit ce qui plaît au Seigneur, agissant tout comme son père Azaria.", "35": "Toutefois il ne supprima pas les lieux sacrés ; les gens continuaient d’y aller pour offrir des sacrifices d’animaux et brûler des parfums. C’est Yotam qui construisit la porte supérieure du temple du Seigneur.", "36": "Tout le reste de l’histoire de Yotam est contenu dans le livre intitulé Actes des rois de Juda.", "37": "C’est pendant le règne de Yotam que le Seigneur commença d’envoyer Ressin, roi de Syrie, et Péca, roi d’Israël, contre le pays de Juda.", "38": "Lorsque Yotam mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Ahaz qui lui succéda."}, "16": {"1": "Pendant la dix-septième année du règne de Péca, fils de Remalia, sur le royaume d’Israël, Ahaz, fils de Yotam, devint roi de Juda ;", "2": "il avait vingt ans et il régna seize ans à Jérusalem, mais il ne fit pas ce qui plaît au Seigneur son Dieu, contrairement à son ancêtre David.", "3": "Il imita plutôt la conduite des rois d’Israël ; il alla même jusqu’à offrir son fils en sacrifice, selon l’abominable pratique des nations que le Seigneur avait chassées du pays pour faire place au peuple d’Israël.", "4": "Il offrit des sacrifices d’animaux et brûla des parfums dans les lieux sacrés, sur les collines où il y avait des arbres verts.", "5": "Ressin, roi de Syrie, et Péca, fils de Remalia et roi d’Israël, vinrent faire la guerre à Ahaz en l’assiégeant dans Jérusalem, mais ils ne réussirent pas à le vaincre.", "6": "A la même époque, Ressin, roi de Syrie, soumit la ville d’Élath au contrôle des Syriens, après en avoir chassé les gens de Juda ; les Édomites revinrent s’y installer et y sont restés depuis lors.", "7": "Ahaz fit porter le message suivant à Téglath-Phalasar, roi d’Assyrie : « Je suis ton serviteur, ton fils. Viens me délivrer des rois de Syrie et d’Israël qui m’ont attaqué. »", "8": "En même temps, il rassembla l’or et l’argent qui se trouvaient dans le temple du Seigneur et dans le trésor du palais royal, et les envoya en cadeau au roi d’Assyrie.", "9": "Celui-ci fit ce qu’Ahaz lui demandait ; il alla attaquer la ville de Damas, s’en empara et en déporta les habitants à Quir ; quant à Ressin, il le fit mourir.", "10": "Le roi Ahaz se rendit à Damas pour y rencontrer Téglath-Phalasar. Lorsqu’il vit l’autel du temple de Damas, il en envoya le croquis et le plan détaillé à Jérusalem, au prêtre Ouria.", "11": "Ouria fabriqua un nouvel autel selon les instructions qu’Ahaz lui avait envoyées, et il l’acheva avant même qu’Ahaz soit rentré de Damas.", "12": "Quand le roi fut de retour, il vit l’autel, s’en approcha", "13": "et y offrit lui-même un sacrifice complet accompagné d’une offrande de farine et de vin, ainsi qu’un sacrifice de communion dont il répandit le sang sur l’autel.", "14": "Puis il fit déplacer l’autel de bronze consacré au Seigneur : cet autel se trouvait près de l’entrée du temple, entre le nouvel autel et le temple, et il le fit mettre derrière le nouvel autel, au nord.", "15": "Enfin, le roi Ahaz donna l’ordre suivant au prêtre Ouria : « Désormais, tu utiliseras le grand autel : tu y présenteras le sacrifice complet de chaque matin, l’offrande de farine de chaque après-midi, les sacrifices complets du roi, accompagnés des offrandes de farine, ceux du peuple, accompagnés des offrandes de farine et de vin ; tu y répandras également le sang des animaux offerts en sacrifices. Quant à l’autel de bronze, je prendrai moi-même une décision. »", "16": "Le prêtre Ouria exécuta tous les ordres du roi Ahaz.", "17": "Celui-ci fit encore découper les plaques de bronze des chariots du temple, et enlever les bassins qui étaient sur ces chariots ; il ôta la grande cuve ronde qui reposait sur les douze taureaux de bronze et la fit déposer directement sur le sol pavé.", "18": "Enfin, pour plaire au roi d’Assyrie, il supprima la “Galerie du Sabbat”, construite à l’intérieur du temple, et “l’Entrée du Roi”, située à l’extérieur.", "19": "Tout le reste de l’histoire d’Ahaz est contenu dans le livre intitulé Actes des rois de Juda.", "20": "Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Ézékias qui lui succéda."}, "17": {"1": "Pendant la douzième année du règne d’Ahaz sur Juda, Osée, fils d’Éla, devint roi d’Israël à Samarie ; il y régna neuf ans.", "2": "Il fit ce qui déplaît au Seigneur, toutefois pas autant que les précédents rois d’Israël.", "3": "Salmanasar, roi d’Assyrie, vint l’attaquer ; Osée dut se soumettre à lui et lui payer une redevance annuelle.", "4": "Mais plus tard, Osée complota contre lui : il envoya des messagers auprès du roi d’Égypte à Saïs, et refusa de payer sa redevance au roi d’Assyrie ; lorsque Salmanasar découvrit ce complot, il fit arrêter et emprisonner Osée.", "5": "Puis il envahit le pays et vint assiéger Samarie. Au bout de trois ans,", "6": "c’est-à-dire neuf ans après le début du règne d’Osée, le roi d’Assyrie s’empara de la ville. Il déporta la population d’Israël en Assyrie et l’installa dans la région de Hala, dans celle de Gozan où coule le Habor, et dans les villes de Médie.", "7": "Ces événements arrivèrent parce que les Israélites avaient péché contre le Seigneur, leur Dieu, qui les avait délivrés du pouvoir du Pharaon, roi d’Égypte, et les avait fait sortir de ce pays. En effet, ils adorèrent d’autres dieux,", "8": "ils adoptèrent les coutumes des nations que le Seigneur avait chassées du pays pour faire place au peuple d’Israël, ainsi que les coutumes introduites par les rois d’Israël,", "9": "ils prononcèrent des paroles inadmissibles contre le Seigneur leur Dieu. Ils aménagèrent des lieux sacrés dans toutes leurs localités, aussi bien dans les simples postes d’observation que dans les villes fortifiées,", "10": "ils dressèrent des pierres et des poteaux sacrés au sommet de toutes les collines où il y avait des arbres verts,", "11": "ils offrirent des sacrifices dans tous les lieux sacrés, comme les nations que le Seigneur avait exilées pour leur faire place, ils y commirent de si mauvaises actions qu’ils irritèrent le Seigneur.", "12": "Enfin ils adorèrent les idoles, malgré l’ordre du Seigneur de ne pas le faire.", "13": "Le Seigneur adressa des avertissements aux gens d’Israël et de Juda par l’intermédiaire de divers prophètes : « Renoncez à votre mauvaise conduite, obéissez à mes commandements et à mes ordres formulés dans la loi que j’ai donnée à vos ancêtres et que je vous ai communiquée par mes serviteurs les prophètes. »", "14": "Mais ces gens refusèrent d’écouter ce qu’on leur disait. Ils se montrèrent aussi rebelles que leurs ancêtres, qui n’avaient pas cru en Dieu leur Seigneur,", "15": "ils rejetèrent les lois de Dieu, l’alliance qu’il avait conclue avec leurs ancêtres et les avertissements qu’il leur avait adressés, ils s’attachèrent à des dieux inconsistants et devinrent eux-mêmes tout aussi inconsistants, ils suivirent l’exemple des nations voisines que le Seigneur leur avait interdit d’imiter ;", "16": "ils négligèrent tous les commandements du Seigneur leur Dieu, ils se fabriquèrent deux statues de veaux en métal fondu et un poteau sacré, ils adorèrent les astres, ils servirent le dieu Baal,", "17": "ils offrirent leurs fils et leurs filles en sacrifices, ils recoururent à diverses formes de magie, ils s’adonnèrent aux pratiques qui déplaisent au Seigneur et l’irritèrent.", "18": "Alors le Seigneur laissa éclater sa colère contre les gens d’Israël ; il ne voulut plus les voir devant lui, de sorte que seule la tribu de Juda subsista.", "19": "Mais les gens de Juda aussi désobéirent aux commandements du Seigneur leur Dieu et adoptèrent les coutumes qui avaient été introduites dans le royaume d’Israël.", "20": "C’est pourquoi le Seigneur rejeta l’ensemble des Israélites ; il les livra au pouvoir de peuples pillards pour les humilier et finit par les exiler loin de lui.", "21": "Lorsque le Seigneur avait détaché le territoire d’Israël du royaume constitué par David, les gens d’Israël s’étaient donné comme roi Jéroboam, fils de Nebath ; celui-ci les avait alors détournés de l’obéissance au Seigneur et les avait entraînés dans de graves péchés.", "22": "Dès lors, les gens d’Israël ne cessèrent pas d’imiter tous les péchés que Jéroboam avait commis.", "23": "Finalement le Seigneur ne voulut plus les voir devant lui et les fit déporter en Assyrie, où ils se trouvent encore. C’est ainsi que le Seigneur réalisa ce qu’il avait annoncé par ses serviteurs les prophètes.", "24": "Le roi d’Assyrie fit venir des gens de Babylone, de Kouta, d’Ava, de Hamath et de Sefarvaïm pour les installer dans les localités de la Samarie, à la place des Israélites qui avaient été déportés ; ces gens prirent donc possession de la région et s’y établirent dans les localités.", "25": "Toutefois, au début de leur installation, ils n’adoraient pas le Seigneur ; c’est pourquoi celui-ci envoya des lions qui tuèrent plusieurs d’entre eux.", "26": "On informa alors le roi d’Assyrie que les populations déplacées et installées dans les localités de la Samarie ne connaissaient pas le culte du dieu de ce pays, de sorte que le dieu avait envoyé des lions pour les faire mourir.", "27": "Le roi ordonna donc de ramener en Samarie un des prêtres qu’on avait déportés et de l’y installer pour qu’il enseigne aux gens la façon de rendre un culte à ce dieu.", "28": "C’est ainsi qu’un prêtre déporté de Samarie revint s’installer à Béthel et enseigna aux habitants comment adorer le Seigneur.", "29": "Toutefois ces populations étrangères se fabriquèrent des statues de leurs dieux et les dressèrent dans les sanctuaires construits par les anciens habitants de la Samarie ; chaque population fit cela dans les villes qu’elle occupait :", "30": "les déportés venus de Babylone se firent une statue de Soukoth-Benoth, ceux de Kouta une statue de Nergal, ceux de Hamath une statue d’Achima,", "31": "et ceux d’Ava des statues de Nibaz et de Tartac ; les gens de Sefarvaïm offrirent même leurs enfants en sacrifice à leurs dieux Adrammélek et Anammélek.", "32": "En même temps, ils adoraient tous le Seigneur. Ils désignèrent aussi parmi eux des hommes pour être prêtres dans leurs sanctuaires et y présider leurs cérémonies.", "33": "D’un côté donc, ils adoraient le Seigneur, et de l’autre, ils servaient leurs dieux, selon les coutumes de leurs pays d’origine.", "34": "Aujourd’hui encore, leurs descendants suivent ces anciennes coutumes. Cependant ils n’adorent pas vraiment le Seigneur ; ils n’observent exactement ni leurs lois et pratiques traditionnelles, ni la loi et les commandements que le Seigneur a communiqués aux descendants de Jacob – c’est à ce Jacob que le Seigneur avait donné le nom d’Israël –.", "35": "Pourtant le Seigneur avait conclu une alliance avec les descendants de Jacob et leur avait donné entre autres les commandements suivants : « N’adorez pas d’autres dieux ; ne vous inclinez pas devant eux ; ne les servez pas et ne leur offrez aucun sacrifice.", "36": "Vous m’adorerez moi seul, le Seigneur, qui vous ai fait sortir d’Égypte grâce à ma force irrésistible ; c’est devant moi que vous vous inclinerez et à moi que vous offrirez des sacrifices.", "37": "Vous obéirez jour après jour aux règles, aux prescriptions et aux commandements, en un mot à toute la loi que je vous ai donnée par écrit ; en particulier, vous ne devez pas adorer d’autres dieux.", "38": "N’oubliez pas l’alliance que j’ai conclue avec vous et, je le répète, n’adorez pas d’autres dieux.", "39": "C’est moi, le Seigneur votre Dieu, que vous devez adorer, car c’est moi seul qui peux vous délivrer de tous vos ennemis. »", "40": "Mais ces gens refusèrent d’écouter ; ils continuèrent d’agir selon leurs anciennes coutumes.", "41": "Ainsi, d’un côté, ils adoraient le Seigneur, et de l’autre, ils servaient leurs idoles ; et après eux, leurs enfants et tous leurs descendants ont continué de faire la même chose jusqu’à maintenant."}, "18": {"1": "Pendant la troisième année du règne d’Osée, fils d’Éla, sur le royaume d’Israël, Ézékias, fils d’Ahaz, devint roi de Juda ;", "2": "il avait vingt-cinq ans et il régna vingt-neuf ans à Jérusalem. Sa mère s’appelait Abi, et elle était fille de Zacharie.", "3": "Ézékias fit ce qui plaît au Seigneur, tout comme son ancêtre David.", "4": "C’est lui qui supprima les lieux sacrés, qui fit briser les pierres dressées et couper les poteaux sacrés. Il fit aussi fracasser le serpent de bronze que Moïse avait fabriqué : en effet, jusqu’à cette époque-là, les Israélites brûlaient des parfums en l’honneur de ce serpent qu’on appelait Nehouchtan.", "5": "Ézékias eut confiance dans le Seigneur, le Dieu d’Israël, plus que tous les rois de Juda qui l’avaient précédé ou qui lui succédèrent.", "6": "Il demeura attaché au Seigneur sans jamais se détourner de lui ; il obéit fidèlement aux commandements que le Seigneur avait donnés à Moïse.", "7": "Le Seigneur était avec lui, et ainsi Ézékias réussissait dans tout ce qu’il entreprenait. Il se révolta contre le roi d’Assyrie et ne lui fut plus soumis ;", "8": "de plus il battit les Philistins, les poursuivit jusque dans le territoire de Gaza et s’empara aussi bien des villes fortifiées que des simples postes d’observation.", "9": "Pendant la quatrième année du règne d’Ézékias, qui correspondait à la septième année du règne d’Osée, fils d’Éla, sur le royaume d’Israël, le roi d’Assyrie, Salmanasar, était venu assiéger Samarie ;", "10": "la ville fut prise au bout de trois ans, c’est-à-dire pendant la sixième année du règne d’Ézékias ou la neuvième année du règne d’Osée.", "11": "Le roi d’Assyrie déporta la population d’Israël en Assyrie et l’installa dans la région de Hala, dans celle de Gozan où coule le Habor, et dans les villes de Médie.", "12": "Tout cela arriva parce que les Israélites n’avaient pas écouté ce que commandait le Seigneur leur Dieu et qu’ils avaient été infidèles à son alliance ; ils n’avaient ni écouté ni mis en pratique les commandements transmis par Moïse, le serviteur du Seigneur.", "13": "Pendant la quatorzième année du règne d’Ézékias, le roi d’Assyrie Sennakérib vint attaquer toutes les villes fortifiées du royaume de Juda et s’en empara.", "14": "Alors Ézékias, le roi de Juda, fit porter ce message au roi d’Assyrie, qui se trouvait à Lakich : « J’ai commis une faute ! Renonce à m’attaquer ici. Je suis prêt à payer la somme que tu m’imposeras. » Le roi d’Assyrie exigea d’Ézékias neuf mille kilos d’argent et neuf cents kilos d’or.", "15": "Ézékias dut prendre tout l’argent qui se trouvait dans le temple du Seigneur et dans le trésor du palais royal.", "16": "Il dut même découper le revêtement d’or qu’il avait fait poser sur les portes du temple et sur leurs montants, et livra le tout au roi d’Assyrie.", "17": "Cependant le roi d’Assyrie, qui se trouvait à Lakich, envoya au roi Ézékias, à Jérusalem, le général en chef, le chef d’état-major, ainsi que son propre aide de camp, à la tête d’une troupe importante. Dès qu’ils arrivèrent devant la ville, ils se placèrent près du canal du réservoir supérieur, sur la route qui mène au champ des Blanchisseurs,", "18": "et demandèrent à parler au roi. Mais ce fut Éliaquim, fils de Hilquia et chef du palais royal, qui sortit de la ville à leur rencontre, accompagné du secrétaire Chebna et de Yoa, fils d’Assaf et porte-parole du roi.", "19": "L’aide de camp assyrien leur dit : « Allez transmettre à Ézékias ce message du Grand Roi, le roi d’Assyrie : “Quelle belle confiance tu as là !", "20": "Tu t’imagines que de simples paroles tiennent lieu de plan de bataille et de courage pour faire la guerre ! Sur qui comptes-tu pour oser te révolter contre moi ?", "21": "Sur l’Égypte ? Sur ce roseau cassé qui transperce la main de quiconque s’y appuie ? Voilà ce que vaut le Pharaon, roi d’Égypte, pour tous ceux qui comptent sur lui !", "22": "Vous allez sans doute me répondre que vous comptez sur le Seigneur votre Dieu. Mais c’est précisément toi, Ézékias, qui as supprimé ses lieux sacrés et ses autels, en ordonnant aux gens de Jérusalem et de Juda de ne rendre leur culte que devant l’autel de Jérusalem.", "23": "Eh bien, fais donc un pari avec mon maître le roi d’Assyrie : je suis prêt à te fournir deux mille chevaux, si tu peux trouver des cavaliers pour les monter.", "24": "Mais comment pourrais-tu mettre en fuite un seul officier de mon maître, même parmi les moindres ? Et tu comptes sur l’Égypte pour obtenir des chars et des chevaux !", "25": "D’ailleurs, mon maître est-il venu attaquer ce pays et le dévaster sans que le Seigneur l’ait voulu ? Pas du tout ! C’est le Seigneur lui-même qui lui en a donné l’ordre.” »", "26": "Alors Éliaquim, fils de Hilquia, Chebna et Yoa demandèrent à l’aide de camp assyrien : « Parle-nous en araméen, s’il te plaît, nous le comprenons. Évite de t’adresser à nous en hébreu, à cause de tous les gens qui sont sur la muraille en train de nous écouter. »", "27": "Mais l’aide de camp lui répondit : « Croyez-vous que le message de mon maître soit destiné seulement à votre maître et à vous ? Il concerne aussi tous ces gens qui se tiennent sur la muraille et qui, comme vous, n’auront bientôt plus que leurs excréments à manger et leur urine à boire ! »", "28": "Puis l’aide de camp se dressa et cria de toutes ses forces en hébreu : « Écoutez le message du Grand Roi, le roi d’Assyrie :", "29": "“Ne vous laissez pas tromper par Ézékias : il est incapable de vous arracher à mon pouvoir.", "30": "Il prétend qu’il faut faire confiance au Seigneur, que celui-ci vous sauvera sûrement et m’empêchera de prendre cette ville. N’en croyez rien.", "31": "N’écoutez pas Ézékias, écoutez plutôt ce que je vous propose, moi le roi d’Assyrie : cessez toute résistance et rendez-vous à moi. Alors chacun de vous pourra profiter de sa vigne, de son figuier et de l’eau de sa citerne.", "32": "Plus tard, je viendrai pour vous emmener dans un pays comme le vôtre, un pays riche en blé pour le pain, en vignes pour le vin, en oliviers pour l’huile, et même en miel. Ainsi, au lieu de mourir ici, vous pourrez vivre là-bas. N’écoutez donc pas Ézékias, car il vous égare lorsqu’il prétend que le Seigneur vous sauvera.", "33": "Les dieux des autres nations m’ont-ils empêché de mettre la main sur leur pays ?", "34": "Qu’ont-ils fait, les dieux de Hamath et d’Arpad ? Et ceux de Sefarvaïm, de Héna et d’Ava ? Quelqu’un m’a-t-il empêché de prendre Samarie ?", "35": "Parmi tous ces dieux, aucun n’a pu m’interdire de mettre la main sur son pays. Comment le Seigneur m’empêcherait-il alors de prendre Jérusalem ?” »", "36": "Tous ceux qui étaient là gardaient le silence ; ils ne répondirent pas un mot, car tel était l’ordre du roi Ézékias.", "37": "Puis Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, après avoir déchiré leurs vêtements, revinrent auprès d’Ézékias et lui rapportèrent ce que l’aide de camp assyrien avait déclaré."}, "19": {"1": "Dès que le roi Ézékias eut entendu leur rapport, il déchira lui aussi ses vêtements, prit la tenue de deuil et se rendit au temple du Seigneur.", "2": "En même temps, il envoya le chef du palais Éliaquim, le secrétaire Chebna et les prêtres les plus anciens chez le prophète Ésaïe, fils d’Amots. Ces hommes, eux aussi en tenue de deuil,", "3": "devaient dire au prophète : « Voici un message d’Ézékias : “Ce jour est pour nous un jour d’angoisse, de punition, d’humiliation. Comme on dit, l’enfant est à terme, mais la mère manque de force pour le mettre au monde.", "4": "Le roi d’Assyrie a envoyé son aide de camp pour insulter le Dieu vivant. Ah, si seulement le Seigneur ton Dieu entendait toutes ces insultes et le punissait d’avoir ainsi parlé ! Toi, prie le Seigneur en faveur de ce qui reste de son peuple.” »", "5": "Quand les envoyés du roi Ézékias eurent accompli leur démarche auprès d’Ésaïe,", "6": "celui-ci leur dit : « Allez rapporter à votre maître ce que déclare le Seigneur : “Tu as entendu les officiers du roi d’Assyrie m’insulter. N’aie pas peur de ce qu’ils ont dit.", "7": "Le roi va recevoir une nouvelle ; je lui inspirerai alors de retourner dans son pays. Et là-bas je le ferai mourir assassiné.” »", "8": "L’aide de camp assyrien apprit que son maître avait quitté Lakich pour assiéger Libna ; c’est donc là qu’il vint le trouver.", "9": "Le roi d’Assyrie fut informé que le Pharaon Tiraca l’Éthiopien venait l’attaquer. Il fit alors porter ce nouveau message à Ézékias,", "10": "le roi de Juda : « Tu comptes trop sur ton Dieu en prétendant qu’il m’empêchera de prendre Jérusalem ; ne te laisse pas tromper par lui.", "11": "Tu as bien appris comment les rois d’Assyrie ont traité tous les autres pays et les ont dévastés. Et tu t’imagines que vous serez épargnés ?", "12": "Quand mes prédécesseurs ont détruit Gozan, Haran, Ressef et la capitale des Édénites, Telassar, les dieux de ces nations n’ont pas pu préserver ces villes.", "13": "Réfléchis au sort des rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ! »", "14": "Ézékias prit la lettre apportée par les messagers assyriens et la lut. Puis il monta au temple et la présenta au Seigneur.", "15": "Ensuite il prononça cette prière : « Seigneur, Dieu d’Israël, toi qui sièges au-dessus des chérubins, c’est toi qui es le seul Dieu pour tous les royaumes du monde, c’est toi qui as fait le ciel et la terre.", "16": "Seigneur, écoute bien, regarde attentivement, remarque les insultes que les messagers de Sennakérib ont prononcées contre toi, le Dieu vivant.", "17": "Seigneur, c’est vrai, les rois d’Assyrie ont exterminé les autres nations et ravagé leur territoire.", "18": "Ils ont pu mettre au feu et détruire les dieux de ces nations, parce que ce n’étaient pas de vrais dieux, mais seulement des statues de bois ou de pierre fabriquées par les hommes.", "19": "Mais toi, Seigneur notre Dieu, sauve-nous maintenant des griffes de Sennakérib. Alors dans tous les royaumes du monde on saura, Seigneur, que toi seul es Dieu. »", "20": "Alors Ésaïe, fils d’Amots, fit porter ce message à Ézékias : « Voici ce que déclare le Seigneur, le Dieu d’Israël : J’ai entendu la prière que tu m’as adressée au sujet du roi d’Assyrie, Sennakérib.", "21": "Écoute les paroles que je prononce contre lui : La cité de Sion te méprise, elle te trouve ridicule. Jérusalem la belle rit de toi en hochant la tête.", "22": "Qui as-tu insulté ? Qui as-tu outragé ? Contre qui as-tu osé parler et jeter un regard insolent ? Contre moi, l’unique vrai Dieu, le Dieu d’Israël !", "23": "Par l’intermédiaire de tes messagers, tu m’as insulté, moi le Seigneur. Tu as dit : “Moi Sennakérib, monté sur mon char, j’ai gravi des sommets, jusqu’au cœur du Liban, pour y couper ses plus beaux cèdres et ses plus hauts cyprès. J’atteindrai ses derniers sommets et son parc forestier.", "24": "Moi, j’ai creusé des puits et j’ai bu l’eau des autres peuples. Je mettrai à sec les bras du Nil rien qu’en posant les pieds sur le sol égyptien !”", "25": "Eh bien, Sennakérib, ne le sais-tu pas ? Depuis longtemps, c’est moi qui ai préparé ces événements, depuis un lointain passé j’en ai formé le plan, maintenant je les réalise. Je t’avais destiné à réduire en tas de ruines les villes fortifiées.", "26": "Leurs habitants, les bras ballants, sont paralysés de peur et se sentent humiliés. Ils font penser à l’herbe des champs, à la verdure des prés, aux plantes sur les toits, qui sèchent avant d’avoir fini de pousser.", "27": "Et je sais tout de toi : je sais quand tu t’assieds, quand tu sors ou quand tu entres, et quand tu t’emportes contre moi.", "28": "Or tu t’es emporté contre moi ; j’ai entendu tes insolences. C’est pourquoi je vais te maîtriser par un crochet dans le nez, par un mors dans la bouche. Je te ramènerai chez toi par le chemin que tu as pris pour venir.", "29": "Quant à toi, Ézékias, je te signale ce qui doit arriver : cette année, on consommera le blé qui aura poussé tout seul ; l’année prochaine également. Mais l’année suivante, vous pourrez semer et moissonner votre blé, cultiver vos vignes et profiter de la vendange.", "30": "Les survivants du royaume de Juda seront de nouveau comme un arbre qui enfonce ses racines dans le sol et dont les branches se couvrent de fruits.", "31": "Oui, à Jérusalem surgira un peuple de survivants, sur le mont Sion se lèveront des rescapés. » Ésaïe ajouta : « Voilà ce que fera le Seigneur dans son ardent amour.", "32": "Et maintenant, voici ce qu’il déclare au sujet du roi d’Assyrie : “Il n’entrera pas dans cette ville, il ne tirera pas de flèches contre elle, il ne lancera pas d’attaque à l’abri des boucliers, il n’élèvera pas de remblai pour donner l’assaut.", "33": "Il repartira par le chemin qu’il avait pris pour venir. Il n’entrera pas ici, je le déclare, moi le Seigneur.", "34": "Je protégerai Jérusalem et je la sauverai, parce que je suis Dieu, et par fidélité à David mon serviteur.” »", "35": "La nuit suivante, l’ange du Seigneur intervint dans le camp assyrien et y fit mourir 185 000 hommes. Le matin les survivants, à leur réveil, découvrirent tous ces cadavres.", "36": "Alors Sennakérib, le roi d’Assyrie, fit démonter le camp et repartit pour Ninive, sa capitale, où il resta.", "37": "Un jour qu’il était en prière au temple de son dieu Nisrok, deux de ses fils, Adrammélek et Saresser, l’assassinèrent ; puis ils s’enfuirent au pays d’Ararat. Un autre de ses fils, Assarhaddon, lui succéda."}, "20": {"1": "A cette époque le roi Ézékias fut atteint d’une maladie mortelle. Le prophète Ésaïe, fils d’Amots, vint le voir et lui dit : « Voici ce que le Seigneur déclare : C’est le moment pour toi de régler tes affaires, car tu ne survivras pas à ta maladie. »", "2": "Alors Ézékias se tourna contre le mur et adressa au Seigneur cette prière :", "3": "« Ah ! Seigneur, souviens-toi : je me suis conduit envers toi avec une entière loyauté, j’ai toujours agi de manière à te plaire ! » Puis il ne put retenir ses larmes.", "4": "Cependant Ésaïe n’était pas encore arrivé dans la cour intérieure du palais, que le Seigneur lui ordonna", "5": "de retourner auprès d’Ézékias, le chef du peuple de Dieu, pour lui dire : « Voici ce que déclare le Seigneur, le Dieu de ton ancêtre David : “J’ai entendu ta prière et j’ai vu tes larmes. Eh bien, je vais te guérir ; dès après-demain, tu pourras de nouveau te rendre au temple du Seigneur.", "6": "Je vais même prolonger ta vie de quinze ans ! Je vous arracherai, toi et Jérusalem, aux griffes du roi d’Assyrie. Je protégerai cette ville, parce que je suis Dieu, et par fidélité à David mon serviteur.” »", "7": "Ésaïe fit préparer une pâte de figues écrasées ; on la mit sur l’endroit malade, pour que le roi guérisse.", "8": "Alors Ézékias demanda au prophète : « Quel signe m’assurera que le Seigneur me guérira, et qu’après-demain je pourrai de nouveau me rendre au temple du Seigneur ? »", "9": "Ésaïe lui dit : « Le Seigneur va t’accorder un signe pour t’assurer qu’il réalisera ce qu’il a promis : l’ombre va se déplacer de dix marches sur l’escalier d’Ahaz : préfères-tu qu’elle avance ou qu’elle recule ? » –", "10": "« Il serait plus facile que l’ombre avance de dix marches, répondit Ézékias ; je préfère qu’elle recule. »", "11": "Alors le prophète Ésaïe pria le Seigneur, et celui-ci fit reculer l’ombre de dix marches sur l’escalier.", "12": "A cette époque, le roi de Babylone, Mérodak-Baladan, fils de Baladan, apprit qu’Ézékias avait été malade. Il lui envoya des ambassadeurs, porteurs d’une lettre et d’un cadeau.", "13": "Ézékias les accueillit, puis leur fit visiter tout le bâtiment où l’on gardait les objets de valeur, argent, or, parfums et huiles aromatiques. Il leur montra également son dépôt d’armes et tout ce qui se trouvait dans ses réserves. Il ne leur cacha absolument rien, ni dans son palais, ni dans l’ensemble de son royaume.", "14": "Après cela, le prophète Ésaïe vint trouver le roi Ézékias et lui demanda : « Que t’ont dit ces gens ? Et d’abord, d’où venaient-ils ? » – « Ils venaient de très loin, de Babylone », répondit Ézékias.", "15": "Ésaïe reprit : « Et qu’ont-ils vu dans ton palais ? » – « Tout ce qui s’y trouve, dit Ézékias ; je ne leur ai rien caché de mes trésors. »", "16": "Alors Ésaïe dit à Ézékias : « Écoute ce qu’annonce le Seigneur :", "17": "“Un jour, tout ce qui se trouve maintenant dans ton palais, tout ce que tes prédécesseurs y ont amassé, tout cela sera emporté à Babylone. Il n’en restera rien ici, déclare le Seigneur.", "18": "On emmènera même certains de tes descendants pour en faire des eunuques au service du roi dans le palais de Babylone.” »", "19": "Ézékias répondit à Ésaïe : « C’est une bonne chose que tu m’annonces de la part du Seigneur. » Il se disait en effet : « Tant que je serai en vie, nous aurons la paix et la sécurité. »", "20": "Le reste de l’histoire d’Ézékias est contenu dans le livre intitulé Actes des rois de Juda ; on y raconte le courage qu’il a montré, et comment il a fait construire un réservoir et creuser un canal pour amener l’eau dans la ville de Jérusalem.", "21": "Lorsqu’il mourut, ce fut son fils Manassé qui lui succéda."}, "21": {"1": "Manassé avait douze ans lorsqu’il devint roi ; il régna cinquante-cinq ans à Jérusalem. Sa mère s’appelait Hefsi-Ba.", "2": "Il fit ce qui déplaît au Seigneur, imitant toutes les pratiques abominables des nations que le Seigneur avait chassées du pays pour faire place au peuple d’Israël.", "3": "Il rétablit les lieux sacrés que son père Ézékias avait détruits, il dressa des autels en l’honneur du dieu Baal, fabriqua un poteau sacré, comme l’avait fait autrefois Achab, roi d’Israël, et rendit un culte aux astres.", "4": "Il dressa d’autres autels païens dans le temple de Jérusalem, au sujet duquel le Seigneur avait déclaré : « C’est là que je manifesterai ma présence ».", "5": "Dans les deux cours du temple aussi, il dressa des autels en l’honneur des astres.", "6": "Il alla même jusqu’à offrir son fils en sacrifice, à pratiquer diverses formes de magie et à consulter ceux qui interrogent les esprits des morts ; il fit de plus en plus ce qui déplaît au Seigneur et l’irrita.", "7": "Il fabriqua en outre une statue de la déesse Achéra et la plaça dans le temple. Pourtant le Seigneur avait déclaré à David et à son fils Salomon : « Ici, dans le temple de Jérusalem, ville que j’ai choisie parmi toutes celles des douze tribus d’Israël, je manifesterai pour toujours ma présence.", "8": "Si le peuple d’Israël observe tous mes commandements et toute la loi que mon serviteur Moïse lui a transmise, je ne l’obligerai plus à errer loin du pays que j’ai donné à ses ancêtres ».", "9": "Mais les gens de Juda n’obéirent pas au Seigneur ; au contraire, Manassé les incita à se conduire encore plus mal que les anciens habitants du pays, que le Seigneur avait exterminés pour faire place à son peuple.", "10": "Alors le Seigneur chargea ses serviteurs les prophètes de dire :", "11": "« Le roi Manassé a commis tous ces actes abominables ; il s’est conduit encore plus mal que les Amorites autrefois ; par ses idoles, il a même poussé les gens de Juda à pécher ;", "12": "c’est pourquoi, voici ce que déclare le Seigneur, le Dieu d’Israël : “Je vais frapper Jérusalem et tout Juda d’un malheur tel qu’il fera l’effet d’un coup de tonnerre sur ceux qui l’apprendront.", "13": "Je vais détruire Jérusalem comme j’ai détruit Samarie et la famille d’Achab ; je vais nettoyer Jérusalem de ses habitants, comme un plat qu’on nettoie puis retourne.", "14": "J’abandonnerai ceux de mon peuple qui auront survécu ; je les livrerai au pouvoir de leurs ennemis, qui les dépouilleront de tout en pillant leur pays.", "15": "J’agirai ainsi parce que mon peuple n’a pas cessé de faire ce qui me déplaît et de m’irriter, depuis le jour où ses ancêtres sont sortis d’Égypte jusqu’à maintenant.” »", "16": "Le roi Manassé fit périr de si nombreuses personnes innocentes que la ville de Jérusalem fut remplie de sang ; ces crimes s’ajoutaient à tous les péchés dans lesquels il entraîna le peuple de Juda, en le poussant à faire ce qui déplaît au Seigneur.", "17": "Le reste de l’histoire de Manassé est contenu dans le livre intitulé Actes des rois de Juda ; on y raconte tout ce qu’il a fait et la façon dont il a péché.", "18": "Lorsque Manassé mourut, on l’enterra dans le jardin du palais, appelé aussi “Jardin d’Ouza” ; ce fut son fils Amon qui lui succéda.", "19": "Amon avait vingt-deux ans lorsqu’il devint roi ; il régna deux ans à Jérusalem. Sa mère s’appelait Mechoullémeth, et elle était fille de Harous, de Yotba.", "20": "Amon fit ce qui déplaît au Seigneur, comme son père Manassé.", "21": "Il se conduisit aussi mal que lui ; comme lui, il adora les idoles.", "22": "Il ne se conduisit pas comme le Seigneur le désire ; au contraire, il se détourna du Seigneur, le Dieu de ses ancêtres.", "23": "Les officiers d’Amon complotèrent contre lui et l’assassinèrent dans son palais.", "24": "Mais les citoyens de Juda firent mourir ceux qui avaient comploté contre le roi et désignèrent son fils Josias pour lui succéder.", "25": "Tout le reste de l’histoire d’Amon est contenu dans le livre intitulé Actes des rois de Juda.", "26": "On l’enterra dans son tombeau, au “Jardin d’Ouza”, et ce fut donc son fils Josias qui lui succéda."}, "22": {"1": "Josias avait huit ans lorsqu’il devint roi ; il régna trente et un ans à Jérusalem. Sa mère s’appelait Yedida, et elle était fille d’un nommé Adaya, de Boscath.", "2": "Josias fit ce qui plaît au Seigneur ; il se conduisit tout comme son ancêtre David, sans jamais s’écarter de son exemple.", "3": "Un jour de la dix-huitième année de son règne, Josias envoya le secrétaire Chafan, fils d’Assalia et petit-fils de Mechoullam, au temple du Seigneur.", "4": "« Va trouver le grand-prêtre Hilquia, lui dit-il ; demande-lui de compter l’argent que les fidèles ont donné pour le temple et que les prêtres gardiens de l’entrée ont récolté.", "5": "Que l’on remette cet argent aux entrepreneurs chargés de réparer le temple ; ils pourront ainsi payer les charpentiers, les maçons et les autres ouvriers, et acheter le bois et les pierres de taille nécessaires à ces réparations.", "": "", "7": "Mais qu’on ne leur demande pas de comptes au sujet de cet argent, car ils agissent honnêtement. »", "8": "Après avoir reçu ce message, le grand-prêtre annonça à Chafan qu’il avait trouvé le livre de la loi dans le temple du Seigneur, et il le lui donna. Chafan le lut,", "9": "puis retourna faire son rapport au roi : « Les prêtres, dit-il, ont vidé le coffre du temple, et ont remis l’argent aux entrepreneurs chargés des réparations. »", "10": "Puis il ajouta : « Le grand-prêtre Hilquia m’a donné ce livre. » Et il le lut au roi.", "11": "Dès que le roi Josias eut entendu ce que contenait le livre de la loi, il fut si bouleversé qu’il déchira ses vêtements.", "12": "Il convoqua le grand-prêtre, Hilquia, Ahicam, fils de Chafan, Akbor, fils de Mikaya, le secrétaire Chafan et Assaya, l’un de ses ministres, et leur dit :", "13": "« Allez consulter le Seigneur pour moi et pour le peuple de Juda, sur le contenu de ce livre qu’on vient de trouver. En effet, nos ancêtres n’ont pas obéi aux commandements qui y sont écrits et, par conséquent, la colère du Seigneur contre nous doit être très grande. »", "14": "Le grand-prêtre Hilquia, Ahicam, Akbor, Chafan et Assaya se rendirent donc chez la prophétesse Houlda, qui habitait le Quartier Neuf de Jérusalem. Son mari, un certain Challoum, fils de Ticva et petit-fils de Haras, était le responsable des vêtements sacrés du temple. Ces hommes exposèrent la situation à la prophétesse.", "15": "Alors Houlda les chargea de rapporter le message suivant au roi :", "16": "« Voici ce que déclare le Seigneur, le Dieu d’Israël : “Je vais frapper d’un malheur Jérusalem et ses habitants, comme cela est écrit dans le livre que le roi de Juda a lu.", "17": "Les gens de Jérusalem m’ont abandonné, ils ont offert des sacrifices à d’autres dieux ; tout ce qu’ils ont fait m’a irrité. C’est pourquoi ma colère contre cette ville est grande, et elle n’est pas près de s’apaiser.", "18": "Quant au roi lui-même, qui vous a envoyés me consulter, voici ce que je lui déclare, moi, le Seigneur, le Dieu d’Israël : Tu as entendu le message de ce livre.", "19": "Tu as écouté attentivement ce que j’ai dit au sujet de Jérusalem et de ses habitants : leur sort sera si terrible que leur nom servira dans les formules de malédiction. Tu t’es alors repenti, tu as reconnu tes fautes devant moi, tu as déchiré tes vêtements et versé des larmes. Eh bien, moi aussi je t’ai entendu, je te l’affirme,", "20": "et c’est pourquoi je te laisserai mourir en paix ; tu seras déposé dans ta tombe sans avoir vu tous les malheurs dont je vais frapper Jérusalem.” » Le grand-prêtre Hilquia et ses compagnons rapportèrent ce message au roi Josias."}, "23": {"1": "Aussitôt, le roi convoqua auprès de lui tous les anciens de Juda et de Jérusalem.", "2": "Ils se rendirent ensemble au temple du Seigneur, accompagnés de la population de Jérusalem et de Juda, prêtres, prophètes et gens de toutes conditions. Puis le roi leur lut à tous le livre de l’alliance découvert dans le temple.", "3": "Il se tint ensuite près de la colonne du temple et renouvela l’alliance avec le Seigneur ; chacun devait s’engager à être fidèle au Seigneur, à obéir de tout son cœur et de toute son âme à ses commandements, à ses enseignements et à ses prescriptions, et à mettre en pratique tout ce qui est écrit dans le livre de l’alliance. Tout le peuple accepta cet engagement.", "4": "Ensuite le roi ordonna au grand-prêtre Hilquia, à ses adjoints et aux prêtres gardiens de l’entrée du temple de débarrasser le sanctuaire de tous les objets servant au culte de Baal, d’Achéra et des astres ; on brûla ces objets en dehors de Jérusalem, dans la vallée du Cédron, et on en porta les cendres à Béthel.", "5": "Josias renvoya les faux prêtres que les rois de Juda avaient désignés pour offrir des sacrifices dans les lieux sacrés des villes de Juda et des environs de Jérusalem ; il les renvoya, parce qu’ils offraient des sacrifices à Baal, au Soleil, à la Lune, aux signes du zodiaque et à tous les autres astres.", "6": "Il fit enlever du temple le poteau sacré d’Achéra ; on le porta hors de Jérusalem pour le brûler dans la vallée du Cédron ; on le réduisit complètement en cendres et l’on répandit celles-ci sur le terrain servant de cimetière populaire.", "7": "Josias fit encore démolir les locaux, proches du temple, où l’on pratiquait la prostitution sacrée et où des femmes tissaient des vêtements pour le culte d’Achéra.", "8": "Ensuite Josias fit venir à Jérusalem tous les prêtres qui, de Guéba à Berchéba, officiaient dans les villes de Juda, et il rendit inutilisables les lieux sacrés où ils offraient des sacrifices. A Jérusalem, on démolit les autels situés près des portes de la ville, entre autres celui qui se trouvait à la porte de Yochoua, gouverneur de la ville, à gauche en entrant.", "9": "Cependant les prêtres qui avaient officié dans les lieux sacrés ne furent pas autorisés à offrir des sacrifices sur l’autel du Seigneur, à Jérusalem ; mais ils pouvaient manger des pains sans levain, tout comme les autres prêtres.", "10": "Josias rendit inutilisable le brûloir du Tofeth, dans la vallée de Hinnom, afin que les gens n’y brûlent plus leur fils ou leur fille en sacrifice au dieu Molek.", "11": "Il supprima les chevaux que les rois de Juda avaient consacrés au culte du Soleil. Ces chevaux se trouvaient à côté de l’entrée du temple, dans les bâtiments annexes, près de la chambre du fonctionnaire Netan-Mélek. Josias fit brûler les chars du Soleil.", "12": "Il démolit les autels que les rois de Juda avaient dressés sur le toit plat des appartements d’Ahaz, ainsi que ceux dressés par Manassé dans les deux cours du temple ; il les fit mettre en pièces sur place, et fit jeter les débris dans la vallée du Cédron.", "13": "Il rendit inutilisables les lieux sacrés que le roi Salomon avait installés au sud du mont des Oliviers, la colline qui fait face à Jérusalem ; ces lieux sacrés étaient dédiés à Astarté, l’ignoble déesse des Sidoniens, à Kemoch, l’ignoble dieu des Moabites, et à Milkom, l’abominable dieu des Ammonites.", "14": "Josias fit briser les pierres dressées, couper les poteaux sacrés, et recouvrir les emplacements sacrés avec des ossements humains.", "15": "Josias démolit aussi le lieu sacré de Béthel, que Jéroboam, fils de Nebath, avait installé pour entraîner le peuple d’Israël dans le péché ; il incendia le lieu sacré, démolit l’autel, brûla le poteau sacré et réduisit le tout en poussière.", "16": "A cette occasion, Josias, s’étant retourné, vit le cimetière qui se trouvait sur la colline ; alors il envoya des gens prendre des ossements dans les tombes, pour les brûler sur l’autel et le rendre ainsi inutilisable, conformément à ce qu’avait dit le prophète du Seigneur, lorsque le roi Jéroboam se tenait devant l’autel, au cours de la fête. Puis Josias se retourna et vit le tombeau de ce prophète du Seigneur", "17": "et il demanda : « Quelle est donc cette pierre tombale que je vois là-bas ? » Des habitants de la ville lui répondirent : « C’est la tombe du prophète venu de Juda, celui qui avait annoncé tout ce que tu viens de faire à cet autel, ici. »", "18": "Alors Josias ordonna : « Laissez cette tombe ! Que personne ne touche aux ossements de ce prophète ! » C’est ainsi que l’on épargna ses ossements, tout comme ceux du prophète venu de Samarie.", "19": "Les rois d’Israël avaient irrité le Seigneur en construisant des lieux de culte païens dans les villes de la Samarie. Josias en détruisit aussi tous les bâtiments, exactement comme il l’avait fait à Béthel.", "20": "Sur les autels, il égorgea les prêtres mêmes qui y avaient officié, et il brûla des ossements humains. Ensuite Josias retourna à Jérusalem.", "21": "Le roi Josias ordonna au peuple tout entier de célébrer la fête de la Pâque en l’honneur du Seigneur leur Dieu, comme le livre de l’alliance le commande.", "22": "En effet, depuis l’époque où Israël était gouverné par les Juges, et pendant tout le temps où des rois régnaient sur Israël et sur Juda, on n’avait pas célébré une fête de la Pâque comme celle-ci.", "23": "Mais alors on la célébra à Jérusalem en l’honneur du Seigneur, pendant la dix-huitième année du règne de Josias.", "24": "Pour obéir aux ordres du livre de la loi, trouvé par le grand-prêtre Hilquia dans le temple du Seigneur, Josias élimina de Jérusalem et du pays de Juda les gens qui interrogeaient les esprits des morts, et il fit détruire les statuettes sacrées, les idoles et autres objets de culte païens.", "25": "En résumé, il n’y avait pas eu avant Josias de roi comme lui, qui se soit attaché au Seigneur de tout son cœur, de toute son âme et de toute sa force, comme la loi de Moïse le commande ; et après lui, il n’y en a pas eu non plus.", "26": "Cependant la colère du Seigneur à l’égard du royaume de Juda était si grande qu’il refusa de se laisser apaiser, tant le roi Manassé l’avait irrité.", "27": "Et c’est pourquoi il déclara : « De même qu’autrefois je n’ai plus voulu voir devant moi les gens du royaume d’Israël, de même je ne veux plus voir ceux du royaume de Juda. Je vais rejeter Jérusalem, cette ville que j’avais choisie, et le temple, où j’avais promis de manifester ma présence. »", "28": "Tout le reste de l’histoire de Josias est contenu dans le livre intitulé Actes des rois de Juda.", "29": "C’est pendant son règne que le Pharaon Néco, roi d’Égypte, conduisit son armée vers l’Euphrate pour secourir le roi d’Assyrie ; le roi Josias alla à sa rencontre, mais Néco le fit mourir, à Méguiddo, dès qu’il le vit.", "30": "Ses officiers transportèrent son corps sur un char de Méguiddo à Jérusalem, où on l’enterra dans son tombeau. Ensuite les citoyens de Juda choisirent Joachaz, fils de Josias, et le consacrèrent comme roi pour succéder à son père.", "31": "Joachaz avait vingt-trois ans lorsqu’il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s’appelait Hamoutal, et elle était fille d’Irméya, de Libna.", "32": "Joachaz fit ce qui déplaît au Seigneur, tout comme ses ancêtres.", "33": "Le Pharaon Néco l’emmena prisonnier à Ribla, au pays de Hamath et mit ainsi fin à son règne ; en même temps, Néco exigea du pays de Juda une redevance de trois mille kilos d’argent et trente kilos d’or.", "34": "Ensuite il désigna Éliaquim, fils de Josias, comme roi pour succéder à son père, et changea son nom en Joaquim. Quant à Joachaz, il l’emmena en Égypte où il mourut.", "35": "Joaquim dut prélever des impôts dans son royaume afin de verser au Pharaon ce qu’il exigeait ; lorsque chaque citoyen eut payé sa part, Joaquim put remettre l’argent et l’or à Néco.", "36": "Joaquim avait vingt-cinq ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Sa mère s’appelait Zéboudda, et elle était fille de Pedaya, de Rouma.", "37": "Joaquim fit ce qui déplaît au Seigneur, tout comme ses ancêtres."}, "24": {"1": "C’est pendant son règne que Nabucodonosor, roi de Babylone, envahit le pays de Juda ; Joaquim dut se soumettre à lui. Mais au bout de trois ans, il se révolta.", "2": "Alors le Seigneur envoya contre Joaquim des bandes de pillards babyloniens, syriens, moabites et ammonites, qui dévastèrent le royaume de Juda, conformément à ce que les prophètes avaient annoncé de la part du Seigneur.", "3": "Ce fut le Seigneur qui provoqua ces malheurs dans le royaume de Juda, parce qu’il ne voulait plus le voir devant lui. En effet, le roi Manassé avait tellement péché,", "4": "il avait fait mourir de si nombreuses personnes innocentes et avait rempli la ville de Jérusalem de tant de crimes, que le Seigneur ne voulut plus rien pardonner.", "5": "Tout le reste de l’histoire de Joaquim est contenu dans le livre intitulé Actes des rois de Juda.", "6": "Lorsque Joaquim mourut, ce fut son fils Joakin qui lui succéda.", "7": "Quant au roi d’Égypte, il n’osa plus sortir de son pays, car le roi de Babylone s’était emparé de tous les territoires précédemment soumis à la domination égyptienne, entre la frontière nord de l’Égypte et l’Euphrate, le fleuve de Babylone.", "8": "Joakin avait dix-huit ans lorsqu’il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s’appelait Nehoucheta, et elle était fille d’Elnatan, de Jérusalem.", "9": "Joakin fit ce qui déplaît au Seigneur, tout comme son père.", "10": "A cette époque-là, l’armée babylonienne, commandée par les officiers du roi Nabucodonosor, vint assiéger Jérusalem.", "11": "Pendant le siège, Nabucodonosor vint lui-même sur place.", "12": "Alors le roi Joakin sortit de la ville avec sa mère, ses officiers, ses hauts fonctionnaires et ses hommes de confiance, et il se rendit au roi de Babylone. Celui-ci les fit prisonniers. C’était la huitième année du règne de Nabucodonosor.", "13": "Conformément à ce que le Seigneur avait annoncé, Nabucodonosor emporta tous les trésors du temple et du palais, et mit en pièces tous les ustensiles d’or que le roi Salomon avait fait fabriquer pour le culte du temple.", "14": "Il déporta la population de Jérusalem, les hauts fonctionnaires, les personnages importants, en tout dix mille personnes, sans compter les artisans et les serruriers. Il ne laissa sur place que les habitants les plus pauvres.", "15": "Il déporta à Babylone le roi Joakin, sa mère, ses épouses et ses hommes de confiance, avec les chefs de Juda.", "16": "Il emmena donc à Babylone tous les personnages importants, soit sept mille hommes, ainsi que les artisans et serruriers, soit mille hommes, car tous ces gens étaient aptes au service militaire.", "17": "Ensuite Nabucodonosor désigna Mattania, oncle de Joakin, comme roi, et changea son nom en Sédécias.", "18": "Sédécias avait vingt et un ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Sa mère s’appelait Hamoutal ; elle était fille d’Irméya, de Libna.", "19": "Sédécias fit ce qui déplaît au Seigneur, tout comme Joaquim.", "20": "Ce fut le Seigneur qui, dans sa colère, provoqua les malheurs de Jérusalem et du royaume de Juda, et qui finit par rejeter son peuple loin de lui. Sédécias se révolta contre le roi Nabucodonosor de Babylone."}, "25": {"1": "Celui-ci vint alors à Jérusalem avec toute son armée et installa son camp devant la ville ; les Babyloniens entourèrent la ville de tranchées. C’était la neuvième année du règne de Sédécias, le dixième jour du dixième mois.", "2": "Le siège dura jusqu’à la onzième année de son règne.", "3": "La famine devint terrible dans la ville ; il n’y avait plus de quoi nourrir la population. Le neuvième jour du quatrième mois,", "4": "les Babyloniens ouvrirent une brèche dans la muraille de la ville. A la nuit tombée, les combattants de Juda s’enfuirent. Malgré les Babyloniens qui encerclaient Jérusalem, ils passèrent par la porte située entre les deux murailles, près du jardin du roi. Le roi Sédécias prit alors le chemin qui mène à la vallée du Jourdain.", "5": "Mais les troupes babyloniennes se lancèrent à sa poursuite et le rattrapèrent dans la plaine de Jéricho ; toute son armée l’avait abandonné.", "6": "Les Babyloniens le firent prisonnier et le conduisirent au roi de Babylone, qui se trouvait à Ribla. C’est là que les Babyloniens rendirent leur jugement contre Sédécias.", "7": "On exécuta les fils de Sédécias en présence de leur père. Après quoi Nabucodonosor fit crever les yeux de Sédécias, et l’envoya solidement enchaîné à Babylone.", "8": "La dix-neuvième année du règne de Nabucodonosor, roi de Babylone, le septième jour du cinquième mois, Nebouzaradan fit son entrée à Jérusalem ; c’était le chef des gardes, un officier du roi de Babylone.", "9": "Il incendia le temple, le palais royal et les maisons de la ville, en particulier toutes celles des personnages de haut rang.", "10": "Les troupes babyloniennes, qui accompagnaient le chef des gardes, démolirent les murailles qui entouraient Jérusalem.", "11": "Ensuite Nebouzaradan déporta à Babylone les habitants qui étaient demeurés dans la ville, tant ceux qui s’étaient rendus aux Babyloniens que le reste de la population.", "12": "Mais il laissa une partie des gens les plus pauvres pour cultiver les vignes et les champs.", "13": "Les Babyloniens mirent en pièces les colonnes de bronze qui se trouvaient à l’entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils emportèrent tout ce bronze à Babylone.", "14": "Ils prirent aussi tous les objets de bronze qui servaient pour le culte : récipients à cendres, pelles, mouchettes et coupes.", "15": "Le chef des gardes prit encore tous les objets d’or et d’argent, tels que cassolettes et bols à aspersion.", "16": "Il fut impossible de peser tout le bronze provenant des objets que le roi Salomon avait fait confectionner pour le temple du Seigneur : les deux colonnes, la grande cuve ronde et les chariots.", "17": "Par exemple, les colonnes avaient chacune neuf mètres de haut ; elles étaient surmontées chacune d’un chapiteau de bronze, haut d’un mètre et demi, et décoré tout autour d’une sorte de filet de bronze, et de fruits de grenadiers, également en bronze. Les deux colonnes étaient identiques, ainsi que les filets.", "18": "Le chef des gardes fit arrêter le grand-prêtre Seraya, son adjoint Sefania, et les trois prêtres gardiens de l’entrée du temple.", "19": "Il fit arrêter également un fonctionnaire responsable du personnel militaire, puis cinq personnes de la cour du roi, le secrétaire chargé du recrutement des soldats – c’était un chef de l’armée –, et soixante citoyens de Juda ; tous ces gens se trouvaient alors à Jérusalem.", "20": "Nebouzaradan les conduisit auprès du roi de Babylone, à Ribla.", "21": "Celui-ci les fit exécuter sur place, au pays de Hamath. C’est ainsi que le peuple de Juda fut déporté loin de son territoire.", "22": "Le roi Nabucodonosor de Babylone avait laissé une partie de la population dans le pays de Juda. Il désigna pour gouverner ces gens un certain Guedalia, fils d’Ahicam et petit-fils de Chafan.", "23": "Lorsque les officiers et les soldats judéens qui ne s’étaient pas rendus aux Babyloniens apprirent cette décision de Nabucodonosor, ils allèrent trouver Guedalia à Mispa. Les officiers étaient Ismaël, fils de Netania, Yohanan, fils de Caréa, Seraya, fils de Tanehoumeth, de Netofa, et Yazania, de Maaka.", "24": "Guedalia leur dit à tous : « Je vous promets que vous n’avez rien à craindre de la part des Babyloniens ; installez-vous dans le pays et soumettez-vous au roi de Babylone ; vous y trouverez votre avantage. »", "25": "Mais au septième mois de cette année-là, Ismaël, fils de Netania et petit-fils d’Élichama, qui était de la famille royale, vint à Mispa avec dix hommes ; ils frappèrent à mort Guedalia, de même que les Judéens et les Babyloniens qui étaient chez lui.", "26": "Alors l’ensemble de la population et les officiers gagnèrent l’Égypte, car ils eurent peur des Babyloniens.", "27": "Trente-sept ans après la déportation du roi Joakin, de Juda, Évil-Mérodak devint roi de Babylone. Le vingt-septième jour du douzième mois de cette année-là, il accorda sa grâce à Joakin et le fit sortir de prison ;", "28": "il lui parla avec bonté et lui attribua un rang supérieur à celui des autres rois qui se trouvaient avec lui à Babylone.", "29": "Joakin fut autorisé à ne plus porter la tenue des prisonniers, et désormais il prit toujours ses repas à la table du roi de Babylone.", "30": "C’est ainsi que chaque jour jusqu’à sa mort, Joakin reçut du roi de Babylone ce qui était nécessaire à son entretien."}}}