{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "3 Jean", "chapters": {"1": {"1": "De la part de l’Ancien, à mon cher Gaïus que j’aime en toute vérité.", "2": "Cher ami, je souhaite que tout aille bien pour toi et que tu sois en aussi bonne santé physiquement que tu l’es spirituellement.", "3": "Des frères sont arrivés et m’ont déclaré combien tu es fidèle à la vérité, et comment tu vis selon la vérité. J’en ai été très heureux.", "4": "Rien ne me rend plus heureux que d’apprendre que mes enfants vivent conformément à la vérité.", "5": "Cher ami, tu te montres fidèle dans tout ce que tu fais pour les frères, même étrangers.", "6": "Ils ont témoigné de ton amour devant notre Église. Aide-les, je t’en prie, à poursuivre leur voyage, d’une manière digne de Dieu.", "7": "En effet, ils se sont mis en route au service du Christ sans rien accepter des païens.", "8": "Nous avons donc le devoir de soutenir de tels hommes, afin de collaborer, nous aussi, à la diffusion de la vérité.", "9": "J’ai écrit une courte lettre à votre Église ; mais Diotrèphe, qui aime à tout diriger, ne tient aucun compte de ce que je dis.", "10": "C’est pourquoi, quand je viendrai, je dénoncerai le mal qu’il commet, lui qui profère des propos malveillants et mensongers à notre sujet. Mais ce n’est pas tout : il refuse de recevoir les frères de passage, et ceux qui voudraient les recevoir, il les en empêche en les menaçant de les chasser de l’Église.", "11": "Cher ami, n’imite pas ce qui est mal, mais ce qui est bien. Celui qui pratique le bien appartient à Dieu ; celui qui commet le mal ne connaît pas Dieu.", "12": "Tous disent du bien de Démétrius, et la vérité qui l’inspire témoigne en sa faveur. Nous aussi, nous lui rendons un bon témoignage, et tu sais que ce témoignage est vrai.", "13": "J’aurai encore beaucoup de choses à te dire, mais je ne veux pas les mettre par écrit, avec plume et encre.", "14": "J’espère te voir bientôt et nous parlerons alors personnellement.", "15": "Que la paix soit avec toi. Tes amis t’adressent leurs salutations. Salue nos amis, chacun en particulier."}}}