{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Abdias", "chapters": {"1": {"1": "Voici ce que le Seigneur Dieu a révélé à Abdias, ce qu’il lui a déclaré contre le peuple d’Édom. Le Seigneur nous a fait entendre ce message, qu’un envoyé apporte aux nations : « Debout, allons à l’attaque d’Édom ! »", "2": "« Édom, dit le Seigneur, je vais faire de toi le plus faible des peuples. Tout le monde te méprisera.", "3": "Ton immense orgueil t’égare ! Tu es installé dans les trous de rochers, aux endroits les plus élevés, et tu te dis : “Qui pourrait m’en déloger ?”", "4": "Même si tu te perchais aussi haut que l’aigle et plaçais ton nid parmi les étoiles, je t’en ferais descendre. C’est moi, le Seigneur, qui l’affirme.", "5": "Si des voleurs ou des pillards viennent chez toi pendant la nuit, ils prendront tout ce qu’ils peuvent emporter et tu seras complètement ruiné ! Si des vendangeurs pénètrent dans ta vigne, ils laisseront seulement quelques grappes.", "6": "Ainsi, chez vous, descendants d’Ésaü, tout est mis à sac, même vos richesses cachées sont découvertes.", "7": "On vous chasse de votre territoire, tous vos alliés vous trahissent : ceux qui étaient vos amis vous réduisent en leur pouvoir, vos anciens compagnons de table mettent des pièges sous vos pas. “Ils n’ont plus de bon sens !” dit-on de vous.", "8": "En effet, je l’affirme, moi, le Seigneur, au jour de ma colère, j’exterminerai les sages du pays d’Édom, je ne laisserai sur ses montagnes aucun homme intelligent.", "9": "Tes guerriers seront pris d’une telle panique, ville de Téman, que tous les habitants du pays seront tués. »", "10": "« Vous avez dépouillé et tué vos frères, les descendants de Jacob. Eh bien, vous serez couverts de honte et exterminés pour toujours !", "11": "Vous vous teniez à l’écart quand des ennemis mettaient leur armée hors de combat et pénétraient dans leur ville. Et lorsque ces étrangers ont tiré au sort les richesses de Jérusalem, vous aussi, vous avez agi comme eux.", "12": "Édom, tu n’aurais pas dû regarder avec plaisir tes frères de Juda au moment de leur malheur ; il ne fallait pas te réjouir au moment de leur ruine, ni avoir l’insulte à la bouche au moment de la détresse.", "13": "Tu n’aurais pas dû pénétrer dans la ville de mon peuple au moment de son pillage. Il ne fallait pas contempler sa ruine, ni t’emparer de sa richesse au moment du pillage.", "14": "Tu n’aurais pas dû te poster aux carrefours pour tuer les rescapés qui s’enfuyaient, ou les livrer à l’ennemi, en ce temps de malheur.", "15": "Car il est proche, le jour où le Seigneur jugera tous les peuples. Alors on te traitera comme tu as traité les autres. Le mal que tu as commis se retournera contre toi. »", "16": "« Vous, les Israélites, vous avez déjà bu la coupe de ma colère sur la montagne qui m’est consacrée. Eh bien, les autres peuples n’en finiront pas de la boire, ils la boiront jusqu’à l’ivresse, puis ils disparaîtront complètement.", "17": "Alors sur le mont Sion, qui m’appartiendra de nouveau tout à fait, des rescapés trouveront asile. Les descendants de Jacob reprendront leur pays à ceux qui le leur avaient pris.", "18": "Les descendants de Jacob et de Joseph seront comme du feu, et les descendants d’Ésaü comme de la paille, qu’ils détruiront complètement, sans laisser de survivant. C’est moi, le Seigneur, qui l’affirme. »", "19": "Les gens de Juda s’empareront des montagnes d’Édom, au sud ; ils occuperont également le Bas-Pays, contrée des Philistins, et la Samarie, territoire des descendants d’Éfraïm. Les descendants de Benjamin s’empareront de Galaad.", "20": "Les exilés d’Israël du Nord, une véritable armée, conquerront la Phénicie jusqu’à Sarepta. Les exilés de Jérusalem, qui se trouvent à Sefarad, occuperont les villes du sud.", "21": "Victorieux, ils graviront le mont Sion, et de là, ils établiront leur domination sur Édom. Le Seigneur sera roi !"}}}