{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Actes", "chapters": {"1": {"1": "Cher Théophile, Dans mon premier livre j’ai raconté tout ce que Jésus a fait et enseigné dès le début", "2": "jusqu’au jour où il fut enlevé au ciel. Avant d’y monter, il donna ses instructions, par la puissance du Saint-Esprit, à ceux qu’il avait choisis comme apôtres.", "3": "En effet, après sa mort, c’est à eux qu’il se montra en leur prouvant de bien des manières qu’il était vivant : pendant quarante jours, il leur apparut et leur parla du Royaume de Dieu.", "4": "Un jour qu’il prenait un repas avec eux, il leur donna cet ordre : « Ne vous éloignez pas de Jérusalem, mais attendez ce que le Père a promis, le don que je vous ai annoncé.", "5": "Car Jean a baptisé avec de l’eau, mais vous, dans peu de jours, vous serez baptisés avec le Saint-Esprit. »", "6": "Ceux qui étaient réunis auprès de Jésus lui demandèrent alors : « Seigneur, est-ce en ce temps-ci que tu rétabliras le royaume d’Israël ? »", "7": "Jésus leur répondit : « Il ne vous appartient pas de savoir quand viendront les temps et les moments, car le Père les a fixés de sa seule autorité.", "8": "Mais vous recevrez une force quand le Saint-Esprit descendra sur vous. Vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’au bout du monde. »", "9": "Après ces mots, Jésus s’éleva vers le ciel pendant que tous le regardaient ; puis un nuage le cacha à leurs yeux.", "10": "Ils avaient encore les regards fixés vers le ciel où Jésus s’élevait, quand deux hommes habillés en blanc se trouvèrent tout à coup près d’eux", "11": "et leur dirent : « Hommes de Galilée, pourquoi restez-vous là à regarder le ciel ? Ce Jésus, qui vous a été enlevé pour aller au ciel, reviendra de la même manière que vous l’avez vu y partir. »", "12": "Les apôtres retournèrent alors à Jérusalem depuis la colline qu’on appelle mont des Oliviers. Cette colline se trouve près de la ville, à environ une demi-heure de marche.", "13": "Quand ils furent arrivés à Jérusalem, ils montèrent dans la chambre où ils se tenaient d’habitude, en haut d’une maison. Il y avait Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques le fils d’Alphée, Simon le nationaliste et Jude le fils de Jacques.", "14": "Tous ensemble ils se réunissaient régulièrement pour prier, avec les femmes, avec Marie la mère de Jésus, et avec les frères de Jésus.", "15": "Un de ces jours-là, les croyants réunis étaient au nombre d’environ cent vingt. Pierre se leva au milieu d’eux et leur dit :", "16": "« Frères, il fallait que se réalise ce que le Saint-Esprit a annoncé dans l’Écriture : s’exprimant par l’intermédiaire de David, il y a parlé d’avance de Judas, devenu le guide de ceux qui arrêtèrent Jésus.", "17": "Judas était l’un d’entre nous et il avait reçu sa part de notre mission.", "18": "– Avec l’argent qu’on lui paya pour son crime, cet homme s’acheta un champ ; il y tomba la tête la première, son corps éclata par le milieu et tous ses intestins se répandirent.", "19": "Les habitants de Jérusalem ont appris ce fait, de sorte qu’ils ont appelé ce champ, dans leur langue, “Hakeldama”, c’est-à-dire “champ du sang”. –", "20": "Or, voici ce qui est écrit dans le livre des Psaumes : “Que sa maison soit abandonnée, et que personne n’y habite.” Et il est encore écrit : “Qu’un autre prenne ses fonctions.”", "21": "Il faut donc qu’un homme se joigne à nous pour témoigner de la résurrection du Seigneur Jésus. Cet homme doit être l’un de ceux qui nous ont accompagnés tout le temps que le Seigneur Jésus a parcouru le pays avec nous, à partir du moment où Jean l’a baptisé jusqu’au jour où il nous a été enlevé pour aller au ciel. »", "": "", "23": "On proposa alors deux hommes : Joseph, appelé Barsabbas, surnommé aussi Justus, et Matthias.", "24": "Puis l’assemblée fit cette prière : « Seigneur, toi qui connais le cœur de tous, montre-nous lequel de ces deux tu as choisi", "25": "pour occuper, dans cette fonction d’apôtre, la place que Judas a quittée pour aller à celle qui lui revient. »", "26": "Ils tirèrent alors au sort et le sort désigna Matthias, qui fut donc associé aux onze apôtres."}, "2": {"1": "Quand le jour de la Pentecôte arriva, les croyants étaient réunis tous ensemble au même endroit.", "2": "Tout à coup, un bruit vint du ciel, comme si un vent violent se mettait à souffler, et il remplit toute la maison où ils étaient assis.", "3": "Ils virent alors apparaître des langues pareilles à des flammes de feu ; elles se séparèrent et elles se posèrent une à une sur chacun d’eux.", "4": "Ils furent tous remplis du Saint-Esprit et se mirent à parler en d’autres langues, selon ce que l’Esprit leur donnait d’exprimer.", "5": "A Jérusalem vivaient des Juifs pieux, venus de tous les pays du monde.", "6": "Quand ce bruit se fit entendre, ils s’assemblèrent en foule. Ils étaient tous profondément surpris, car chacun d’eux entendait les croyants parler dans sa propre langue.", "7": "Ils étaient remplis d’étonnement et d’admiration, et disaient : « Ces gens qui parlent, ne sont-ils pas tous Galiléens ?", "8": "Comment se fait-il alors que chacun de nous les entende parler dans sa langue maternelle ?", "9": "Parmi nous, il y en a qui viennent du pays des Parthes, de Médie et d’Élam. Il y a des habitants de Mésopotamie, de Judée et de Cappadoce, du Pont et de la province d’Asie,", "10": "de Phrygie et de Pamphylie, d’Égypte et de la région de Cyrène, en Libye ; il y en a qui sont venus de Rome,", "11": "de Crète et d’Arabie ; certains sont nés Juifs, et d’autres se sont convertis à la religion juive. Et pourtant nous les entendons parler dans nos diverses langues des grandes œuvres de Dieu ! »", "12": "Ils étaient tous remplis d’étonnement et ne savaient plus que penser ; ils se disaient les uns aux autres : « Qu’est-ce que cela signifie ? »", "13": "Mais d’autres se moquaient des croyants en disant : « Ils sont complètement ivres ! »", "14": "Pierre se leva alors avec les onze autres apôtres ; d’une voix forte, il s’adressa à la foule : « Vous, Juifs, et vous tous qui vivez à Jérusalem, écoutez attentivement mes paroles et comprenez bien ce qui se passe.", "15": "Ces gens ne sont pas ivres comme vous le supposez, car il est seulement neuf heures du matin.", "16": "Mais maintenant se réalise ce que le prophète Joël a annoncé :", "17": "“Voici ce qui arrivera dans les derniers jours, dit Dieu : Je répandrai de mon Esprit sur tout être humain ; vos fils et vos filles deviendront prophètes, je parlerai par des visions à vos jeunes gens et par des rêves à vos vieillards.", "18": "Oui, je répandrai de mon Esprit sur mes serviteurs et mes servantes en ces jours-là, et ils seront prophètes.", "19": "Je susciterai des phénomènes extraordinaires en haut dans le ciel et des signes miraculeux en bas sur la terre : Il y aura du sang, du feu et des nuages de fumée,", "20": "le soleil deviendra obscur et la lune rouge comme du sang, avant que vienne le jour du Seigneur, ce jour grand et glorieux.", "21": "Alors, quiconque fera appel au Seigneur sera sauvé.”", "22": "« Gens d’Israël, écoutez ce que je vais vous dire : Jésus de Nazareth était un homme dont Dieu vous a démontré l’autorité en accomplissant par lui toutes sortes de miracles et de signes prodigieux au milieu de vous, comme vous le savez vous-mêmes.", "23": "Cet homme vous a été livré conformément à la décision que Dieu avait prise et au plan qu’il avait formé d’avance. Vous l’avez tué en le faisant clouer sur une croix par des infidèles.", "24": "Mais Dieu l’a ressuscité, il l’a délivré des douleurs de la mort, car il n’était pas possible que la mort le retienne en son pouvoir.", "25": "En effet, David a dit à son sujet : “Je voyais continuellement le Seigneur devant moi, il est à mes côtés pour que je ne tremble pas.", "26": "C’est pourquoi mon cœur est rempli de bonheur et mes paroles sont pleines de joie ; mon corps lui-même reposera dans l’espérance,", "27": "car, Seigneur, tu ne m’abandonneras pas dans le monde des morts, tu ne permettras pas que moi, ton fidèle, je pourrisse dans la tombe.", "28": "Tu m’as montré les chemins qui mènent à la vie, tu me rempliras de joie par ta présence.”", "29": "« Frères, il m’est permis de vous parler très clairement au sujet du patriarche David : il est mort, il a été enterré et sa tombe se trouve encore aujourd’hui chez nous.", "30": "Mais il était prophète et il savait que Dieu lui avait promis avec serment que l’un de ses descendants lui succéderait comme roi.", "31": "David a vu d’avance ce qui allait arriver ; il a donc parlé de la résurrection du Messie quand il a dit : “Il n’a pas été abandonné dans le monde des morts, et son corps n’a pas pourri dans la tombe.”", "32": "Dieu a relevé de la mort ce Jésus dont je parle et nous en sommes tous témoins.", "33": "Il a été élevé à la droite de Dieu et il a reçu du Père le Saint-Esprit qui avait été promis ; il l’a répandu sur nous, et c’est ce que vous voyez et entendez maintenant.", "34": "Car David n’est pas monté lui-même au ciel, mais il a dit : “Le Seigneur Dieu a dit à mon Seigneur : viens siéger à ma droite,", "35": "je veux contraindre tes ennemis à te servir de marchepied.”", "36": "Tout le peuple d’Israël doit donc le savoir avec certitude : ce Jésus que vous avez cloué sur la croix, c’est lui que Dieu a fait Seigneur et Messie ! »", "37": "Les auditeurs furent profondément bouleversés par ces paroles. Ils demandèrent à Pierre et aux autres apôtres : « Frères, que devons-nous faire ? »", "38": "Pierre leur répondit : « Changez de comportement et que chacun de vous se fasse baptiser au nom de Jésus-Christ, pour que vos péchés vous soient pardonnés. Vous recevrez alors le don de Dieu, le Saint-Esprit.", "39": "Car la promesse de Dieu a été faite pour vous et vos enfants, ainsi que pour tous ceux qui vivent au loin, tous ceux que le Seigneur notre Dieu appellera. »", "40": "Pierre leur adressait encore beaucoup d’autres paroles pour les convaincre et les encourager, et il disait : « Acceptez le salut pour n’avoir pas le sort de ces gens perdus ! »", "41": "Un grand nombre d’entre eux acceptèrent les paroles de Pierre et furent baptisés. Ce jour-là, environ trois mille personnes s’ajoutèrent au groupe des croyants.", "42": "Tous s’appliquaient fidèlement à écouter l’enseignement que donnaient les apôtres, à vivre dans la communion fraternelle, à prendre part aux repas communs et à participer aux prières.", "43": "Chacun ressentait de la crainte, car Dieu accomplissait beaucoup de prodiges et de miracles par l’intermédiaire des apôtres.", "44": "Tous les croyants étaient unis et partageaient entre eux tout ce qu’ils possédaient.", "45": "Ils vendaient leurs propriétés et leurs biens et répartissaient l’argent ainsi obtenu entre tous, en tenant compte des besoins de chacun.", "46": "Chaque jour, régulièrement, ils se réunissaient dans le temple, ils prenaient leurs repas ensemble dans leurs maisons et mangeaient leur nourriture avec joie et simplicité de cœur.", "47": "Ils louaient Dieu et ils étaient estimés par tout le monde. Et le Seigneur ajoutait chaque jour à leur groupe ceux qu’il amenait au salut."}, "3": {"1": "Un après-midi, Pierre et Jean montaient au temple pour la prière de trois heures.", "2": "Près de la porte du temple, appelée « la Belle Porte », il y avait un homme qui était infirme depuis sa naissance. Chaque jour, on l’apportait et l’installait là, pour qu’il puisse mendier auprès de ceux qui entraient dans le temple.", "3": "Il vit Pierre et Jean qui allaient y entrer et leur demanda de l’argent.", "4": "Pierre et Jean fixèrent les yeux sur lui et Pierre lui dit : « Regarde-nous. »", "5": "L’homme les regarda avec attention, car il s’attendait à recevoir d’eux quelque chose.", "6": "Pierre lui dit alors : « Je n’ai ni argent ni or, mais ce que j’ai, je te le donne : au nom de Jésus-Christ de Nazareth, lève-toi et marche ! »", "7": "Puis il le prit par la main droite pour l’aider à se lever. Aussitôt, les pieds et les chevilles de l’infirme devinrent fermes ;", "8": "d’un bond, il fut sur ses pieds et se mit à marcher. Il entra avec les apôtres dans le temple, en marchant, sautant et louant Dieu.", "9": "Toute la foule le vit marcher et louer Dieu.", "10": "Quand ils reconnurent en lui l’homme qui se tenait assis à la Belle Porte du temple pour mendier, ils furent tous remplis de crainte et d’étonnement à cause de ce qui lui était arrivé.", "11": "Comme l’homme ne quittait pas Pierre et Jean, tous, frappés d’étonnement, accoururent vers eux dans la galerie à colonnes qu’on appelait « Galerie de Salomon ».", "12": "Quand Pierre vit cela, il s’adressa à la foule en ces termes : « Gens d’Israël, pourquoi vous étonnez-vous de cette guérison ? Pourquoi nous regardez-vous comme si nous avions fait marcher cet homme par notre propre puissance ou grâce à notre attachement à Dieu ?", "13": "Le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos ancêtres, a manifesté la gloire de son serviteur Jésus. Vous-mêmes, vous l’avez livré aux autorités et vous l’avez rejeté devant Pilate, alors que celui-ci avait décidé de le relâcher.", "14": "Vous avez rejeté celui qui était saint et juste et vous avez préféré demander qu’on vous accorde la libération d’un criminel.", "15": "Ainsi, vous avez fait mourir le maître de la vie. Mais Dieu l’a ramené d’entre les morts et nous en sommes témoins.", "16": "C’est la puissance du nom de Jésus qui, grâce à la foi en lui, a rendu la force à cet homme que vous voyez et connaissez. C’est la foi en Jésus qui lui a donné d’être complètement guéri comme vous pouvez tous le constater.", "17": "« Cependant, frères, je sais bien que vous et vos chefs avez agi par ignorance à l’égard de Jésus.", "18": "Mais Dieu a réalisé ainsi ce qu’il avait annoncé autrefois par tous les prophètes ; il avait dit que son Messie devait souffrir.", "19": "Changez donc de comportement et tournez-vous vers Dieu, pour qu’il efface vos péchés.", "20": "Alors le Seigneur fera venir des temps de repos et vous enverra Jésus, le Messie qu’il avait choisi d’avance pour vous.", "21": "Pour le moment, Jésus-Christ doit rester au ciel jusqu’à ce que vienne le temps où tout sera renouvelé, comme Dieu l’a annoncé par ses saints prophètes depuis longtemps déjà.", "22": "Moïse a dit en effet : “Le Seigneur votre Dieu vous enverra un prophète comme moi, qui sera un membre de votre peuple. Vous écouterez tout ce qu’il vous dira.", "23": "Tout homme qui n’écoutera pas ce prophète sera exclu du peuple de Dieu et mis à mort.”", "24": "Et les prophètes qui ont parlé depuis Samuel ont tous, les uns après les autres, également annoncé ces jours-ci.", "25": "La promesse que Dieu a faite par les prophètes est pour vous, et vous avez part à l’alliance que Dieu a conclue avec vos ancêtres quand il a dit à Abraham : “Je bénirai toutes les familles de la terre à travers tes descendants.”", "26": "Ainsi, Dieu a fait apparaître son serviteur pour vous d’abord, il l’a envoyé pour vous bénir en détournant chacun d’entre vous de ses mauvaises actions. »"}, "4": {"1": "Pierre et Jean parlaient encore au peuple, quand arrivèrent les prêtres, le chef des gardes du temple et les Sadducéens.", "2": "Ils étaient très mécontents que les deux apôtres apportent leur enseignement au peuple et lui annoncent que Jésus était ressuscité, affirmant par là que les morts peuvent se relever.", "3": "Ils les arrêtèrent et les mirent en prison pour la nuit, car il était déjà tard.", "4": "Cependant, parmi ceux qui avaient entendu le message des apôtres, beaucoup crurent, et le nombre des croyants s’éleva à cinq mille personnes environ.", "5": "Le lendemain, les chefs des Juifs, les anciens et les maîtres de la loi s’assemblèrent à Jérusalem.", "6": "Il y avait en particulier Hanne le grand-prêtre, Caïphe, Jean, Alexandre et tous les membres de la famille du grand-prêtre.", "7": "Ils firent amener les apôtres devant eux et leur demandèrent : « Par quel pouvoir ou au nom de qui avez-vous effectué cette guérison ? »", "8": "Alors Pierre, rempli du Saint-Esprit, leur dit : « Chefs du peuple et anciens :", "9": "on nous interroge aujourd’hui à propos du bien fait à un infirme, on nous demande comment cet homme a été guéri.", "10": "Eh bien, il faut que vous le sachiez, vous tous, ainsi que tout le peuple d’Israël : si cet homme se présente devant vous en bonne santé, c’est par le pouvoir du nom de Jésus-Christ de Nazareth, celui que vous avez cloué sur la croix et que Dieu a ramené d’entre les morts.", "11": "Jésus est celui dont l’Écriture affirme : “La pierre que vous, les bâtisseurs, avez rejetée est devenue la pierre principale.”", "12": "Le salut ne s’obtient qu’en lui, car, nulle part dans le monde entier, Dieu n’a donné aux êtres humains quelqu’un d’autre par qui nous pourrions être sauvés. »", "13": "Les membres du Conseil étaient très étonnés, car ils voyaient l’assurance de Pierre et de Jean et se rendaient compte en même temps que c’étaient des hommes simples et sans instruction. Ils reconnaissaient en eux des compagnons de Jésus.", "14": "Mais ils voyaient aussi l’homme guéri qui se tenait auprès d’eux et ils ne trouvaient rien à répondre.", "15": "Ils leur ordonnèrent alors de sortir de la salle du Conseil et se mirent à discuter entre eux.", "16": "Ils se disaient : « Que ferons-nous de ces gens ? Car tous les habitants de Jérusalem savent clairement que ce miracle évident a été réalisé par eux et nous ne pouvons pas le nier.", "17": "Mais il ne faut pas que la nouvelle de cette affaire se répande davantage parmi le peuple. Nous allons donc leur défendre avec des menaces de parler encore à qui que ce soit au nom de Jésus. »", "18": "Ils les rappelèrent alors et leur interdirent catégoriquement de parler ou d’enseigner au nom de Jésus.", "19": "Mais Pierre et Jean leur répondirent : « Jugez vous-mêmes s’il est juste devant Dieu de vous obéir à vous plutôt qu’à lui.", "20": "Quant à nous, nous ne pouvons pas renoncer à parler de ce que nous avons vu et entendu. »", "21": "Les membres du Conseil les menacèrent de nouveau puis les relâchèrent. Ils ne trouvaient aucun moyen de les punir, car tout le peuple louait Dieu de ce qui était arrivé.", "22": "L’homme miraculeusement guéri était âgé de plus de quarante ans.", "23": "Dès qu’ils furent relâchés, Pierre et Jean se rendirent auprès du groupe de leurs amis et leur racontèrent tout ce que les chefs des prêtres et les anciens avaient dit.", "24": "Après avoir entendu ce récit, les croyants adressèrent d’un commun accord cette prière à Dieu : « Maître, c’est toi qui as créé le ciel, la terre, la mer et tout ce qui s’y trouve.", "25": "C’est toi qui, par le Saint-Esprit, as fait dire à David notre ancêtre et ton serviteur : “Les nations se sont agitées, mais pourquoi ? Les peuples ont comploté, mais c’est pour rien !", "26": "Les rois de la terre se sont préparés au combat et les chefs se sont unis contre le Seigneur et contre le roi qu’il a consacré.”", "27": "Car il est bien vrai qu’Hérode et Ponce-Pilate se sont unis, dans cette ville, avec les représentants des nations étrangères et du peuple d’Israël contre ton saint serviteur Jésus, celui que tu as consacré.", "28": "Ils ont ainsi réalisé tout ce que, avec puissance, tu avais voulu et décidé d’avance.", "29": "Et maintenant, Seigneur, sois attentif à leurs menaces et donne à tes serviteurs d’annoncer ta parole avec une pleine assurance.", "30": "Démontre ta puissance afin que des guérisons, des miracles et des prodiges s’accomplissent par le nom de ton saint serviteur Jésus. »", "31": "Quand ils eurent fini de prier, l’endroit où ils étaient réunis trembla. Ils furent tous remplis du Saint-Esprit et se mirent à annoncer la parole de Dieu avec assurance.", "32": "Le groupe des croyants était parfaitement uni, de cœur et d’âme. Aucun d’eux ne disait que ses biens étaient à lui seul, mais, entre eux, tout ce qu’ils avaient était propriété commune.", "33": "C’est avec une grande puissance que les apôtres rendaient témoignage à la résurrection du Seigneur Jésus et Dieu leur accordait à tous d’abondantes bénédictions.", "34": "Personne parmi eux ne manquait du nécessaire. En effet, tous ceux qui possédaient des champs ou des maisons les vendaient, apportaient la somme produite par cette vente", "35": "et la remettaient aux apôtres ; on distribuait ensuite l’argent à chacun selon ses besoins.", "36": "Par exemple, Joseph, un lévite né à Chypre, que les apôtres surnommaient Barnabas – ce qui signifie « l’homme qui encourage » –,", "37": "vendit un champ qu’il possédait, apporta l’argent et le remit aux apôtres."}, "5": {"1": "Mais un homme appelé Ananias, dont la femme se nommait Saphira, vendit, d’accord avec elle, un terrain qui leur appartenait.", "2": "Il garda une partie de l’argent pour lui et alla remettre le reste aux apôtres. Sa femme le savait.", "3": "Alors Pierre lui dit : « Ananias, pourquoi Satan a-t-il pu s’emparer de ton cœur ? Tu as menti au Saint-Esprit et tu as gardé une partie de l’argent rapporté par ce terrain.", "4": "Avant que tu le vendes, il était à toi, et après que tu l’as vendu, l’argent t’appartenait, n’est-ce pas ? Comment donc as-tu pu décider de commettre une telle action ? Ce n’est pas à des hommes que tu as menti, mais à Dieu. »", "5": "En entendant ces paroles, Ananias tomba et mourut. Et tous ceux qui l’apprirent furent saisis d’une grande crainte.", "6": "Les jeunes gens vinrent envelopper le corps, puis ils l’emportèrent et l’enterrèrent.", "7": "Environ trois heures plus tard, la femme d’Ananias entra sans savoir ce qui s’était passé.", "8": "Pierre lui demanda : « Dis-moi, avez-vous vendu votre terrain pour telle somme ? » Et elle répondit : « Oui, pour cette somme-là. »", "9": "Alors Pierre lui dit : « Comment donc avez-vous pu décider ensemble de défier l’Esprit du Seigneur ? Écoute, ceux qui ont enterré ton mari sont déjà à la porte et ils vont t’emporter toi aussi. »", "10": "Au même instant, elle tomba aux pieds de l’apôtre et mourut. Les jeunes gens entrèrent et la trouvèrent morte ; ils l’emportèrent et l’enterrèrent auprès de son mari.", "11": "Toute l’Église et tous ceux qui apprirent ces faits furent saisis d’une grande crainte.", "12": "De nombreux miracles et prodiges étaient accomplis par les apôtres parmi le peuple. Les croyants se tenaient tous ensemble dans la galerie à colonnes de Salomon.", "13": "Personne d’autre n’osait se joindre à eux, et pourtant le peuple les estimait beaucoup.", "14": "Une foule de plus en plus nombreuse d’hommes et de femmes croyaient au Seigneur et s’ajoutaient à leur groupe.", "15": "Et l’on se mit à amener les malades dans les rues : on les déposait sur des civières ou des nattes afin qu’au moment où Pierre passerait, son ombre au moins puisse recouvrir l’un ou l’autre d’entre eux.", "16": "Une foule de gens accouraient aussi des localités voisines de Jérusalem ; ils apportaient des malades et des personnes tourmentées par des esprits mauvais, et tous étaient guéris.", "17": "Alors le grand-prêtre et tous ceux qui étaient avec lui, c’est-à-dire les membres du parti des Sadducéens, furent remplis de jalousie à l’égard des apôtres ; ils décidèrent d’agir.", "18": "Ils les firent arrêter et jeter dans la prison publique.", "19": "Mais pendant la nuit, un ange du Seigneur ouvrit les portes de la prison, fit sortir les apôtres et leur dit :", "20": "« Allez dans le temple et annoncez au peuple tout ce qui concerne la vie nouvelle. »", "21": "Les apôtres obéirent : tôt le matin, ils allèrent dans le temple et se mirent à proclamer leur enseignement. Le grand-prêtre et ceux qui étaient avec lui réunirent les anciens du peuple juif pour une séance du Conseil supérieur. Puis ils envoyèrent chercher les apôtres à la prison.", "22": "Mais quand les gardes y arrivèrent, ils ne les trouvèrent pas dans leur cellule. Ils retournèrent au Conseil et firent le rapport", "23": "suivant : « Nous avons trouvé la prison soigneusement fermée et les gardiens à leur poste devant les portes. Mais quand nous les avons ouvertes, nous n’avons trouvé personne à l’intérieur. »", "24": "En apprenant cette nouvelle, le chef des gardes du temple et les chefs des prêtres ne surent que penser et ils se demandèrent ce qui était arrivé aux apôtres.", "25": "Puis quelqu’un survint et leur dit : « Écoutez ! Les hommes que vous avez jetés en prison se trouvent dans le temple où ils donnent leur enseignement au peuple. »", "26": "Le chef des gardes partit alors avec ses hommes pour ramener les apôtres. Mais ils n’usèrent pas de violence, car ils avaient peur que le peuple leur lance des pierres.", "27": "Après les avoir ramenés, ils les firent comparaître devant le Conseil et le grand-prêtre se mit à les accuser.", "28": "Il leur dit : « Nous vous avions sévèrement défendu d’enseigner au nom de cet homme. Et qu’avez-vous fait ? Vous avez répandu votre enseignement dans toute la ville de Jérusalem et vous voulez faire retomber sur nous les conséquences de sa mort ! »", "29": "Pierre et les autres apôtres répondirent : « Il faut obéir à Dieu plutôt qu’aux hommes.", "30": "Le Dieu de nos ancêtres a rendu la vie à ce Jésus que vous aviez fait mourir en le clouant sur la croix.", "31": "Dieu l’a élevé à sa droite et l’a établi comme chef et Sauveur pour donner l’occasion au peuple d’Israël de changer de comportement et de recevoir le pardon de ses péchés.", "32": "Nous sommes témoins de ces événements, nous et le Saint-Esprit que Dieu a donné à ceux qui lui obéissent. »", "33": "Les membres du Conseil devinrent furieux en entendant ces paroles, et ils voulaient faire mourir les apôtres.", "34": "Mais il y avait parmi eux un Pharisien nommé Gamaliel, un maître de la loi que tout le peuple respectait. Il se leva au milieu du Conseil et demanda de faire sortir un instant les apôtres.", "35": "Puis il dit à l’assemblée : « Gens d’Israël, prenez garde à ce que vous allez faire à ces hommes.", "36": "Il n’y a pas longtemps est apparu Theudas, qui prétendait être un personnage important ; environ quatre cents hommes se sont joints à lui. Mais il fut tué, tous ceux qui l’avaient suivi se dispersèrent et il ne resta rien du mouvement.", "37": "Après lui, à l’époque du recensement, est apparu Judas le Galiléen ; il entraîna une foule de gens à sa suite. Mais il fut tué, lui aussi, et tous ceux qui l’avaient suivi furent dispersés.", "38": "Maintenant donc, je vous le dis : ne vous occupez plus de ceux-ci et laissez-les aller. Car si leurs intentions et leur activité viennent des hommes, elles disparaîtront.", "39": "Mais si elles viennent vraiment de Dieu, vous ne pourrez pas les détruire. Ne prenez pas le risque de combattre Dieu ! » Les membres du Conseil acceptèrent l’avis de Gamaliel.", "40": "Ils rappelèrent les apôtres, les firent battre et leur ordonnèrent de ne plus parler au nom de Jésus, puis ils les relâchèrent.", "41": "Les apôtres quittèrent le Conseil, tout joyeux de ce que Dieu les ait jugés dignes d’être maltraités pour le nom de Jésus.", "42": "Et chaque jour, dans le temple et dans les maisons, ils continuaient sans arrêt à donner leur enseignement en annonçant la Bonne Nouvelle de Jésus, le Messie."}, "6": {"1": "En ce temps-là, alors que le nombre des disciples augmentait, les croyants de langue grecque se plaignirent de ceux qui parlaient l’hébreu : ils disaient que les veuves de leur groupe étaient négligées au moment où, chaque jour, on distribuait la nourriture.", "2": "Les douze apôtres réunirent alors l’ensemble des disciples et leur dirent : « Il ne serait pas juste que nous cessions de prêcher la parole de Dieu pour nous occuper des repas.", "3": "C’est pourquoi, frères, choisissez parmi vous sept hommes de bonne réputation, remplis du Saint-Esprit et de sagesse, et nous les chargerons de ce travail.", "4": "Nous pourrons ainsi continuer à donner tout notre temps à la prière et à la tâche de la prédication. »", "5": "L’assemblée entière fut d’accord avec cette proposition. On choisit alors Étienne, homme rempli de foi et du Saint-Esprit, ainsi que Philippe, Procore, Nicanor, Timon, Parménas et Nicolas, d’Antioche, qui s’était autrefois converti à la religion juive.", "6": "Puis on les présenta aux apôtres qui prièrent et posèrent les mains sur eux.", "7": "La parole de Dieu se répandait de plus en plus. Le nombre des disciples augmentait beaucoup à Jérusalem et de très nombreux prêtres se soumettaient à la foi en Jésus.", "8": "Étienne, plein de force par la grâce de Dieu, accomplissait des prodiges et de grands miracles parmi le peuple.", "9": "Quelques hommes s’opposèrent alors à lui : c’étaient d’une part des membres de la synagogue dite des « Esclaves libérés », qui comprenait des Juifs de Cyrène et d’Alexandrie, et d’autre part des Juifs de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne.", "10": "Mais ils ne pouvaient pas lui résister, car il parlait avec la sagesse que lui donnait l’Esprit Saint.", "11": "Ils payèrent alors des gens pour qu’ils disent : « Nous l’avons entendu prononcer des paroles insultantes contre Moïse et contre Dieu ! »", "12": "Ils excitèrent ainsi le peuple, les anciens et les maîtres de la loi. Puis ils se jetèrent sur Étienne, le saisirent et le conduisirent devant le Conseil supérieur.", "13": "Ils amenèrent aussi des faux témoins qui déclarèrent : « Cet homme ne cesse pas de parler contre notre saint temple et contre la loi de Moïse !", "14": "Nous l’avons entendu dire que ce Jésus de Nazareth détruira le temple et changera les coutumes que nous avons reçues de Moïse. »", "15": "Tous ceux qui étaient assis dans la salle du Conseil avaient les yeux fixés sur Étienne et ils virent que son visage était semblable à celui d’un ange."}, "7": {"1": "Le grand-prêtre lui demanda : « Ce que l’on dit de toi est-il vrai ? »", "2": "Étienne répondit : « Frères et pères, écoutez-moi. Le Dieu glorieux apparut à notre ancêtre Abraham lorsqu’il était en Mésopotamie, avant qu’il aille habiter Haran,", "3": "et lui dit : “Quitte ton pays et ta famille, et va dans le pays que je te montrerai.”", "4": "Abraham quitta alors le pays des Chaldéens et alla habiter Haran. Puis, après la mort de son père, Dieu le fit passer de Haran dans ce pays où vous vivez maintenant.", "5": "Dieu ne lui donna là aucune propriété, pas même un terrain de la largeur du pied ; mais il promit qu’il lui donnerait le pays et que ses descendants le posséderaient aussi après lui. Pourtant, à cette époque, Abraham n’avait pas d’enfant.", "6": "Voici ce que Dieu lui déclara : “Tes descendants vivront dans un pays étranger, où ils deviendront esclaves et où on les maltraitera pendant quatre cents ans.", "7": "Mais je jugerai la nation dont ils auront été les esclaves. Ensuite, ils s’en iront de là et me rendront un culte en ce lieu-ci.”", "8": "Puis Dieu conclut avec Abraham l’alliance dont la circoncision est le signe. C’est ainsi qu’Abraham circoncit son fils Isaac le huitième jour après sa naissance ; de même, Isaac circoncit Jacob, et Jacob circoncit les douze patriarches.", "9": "« Les patriarches furent jaloux de Joseph et le vendirent pour être esclave en Égypte. Mais Dieu était avec lui ;", "10": "il le délivra de toutes ses peines. Il donna la sagesse à Joseph et le rendit agréable aux yeux du Pharaon, roi d’Égypte. Celui-ci établit Joseph comme gouverneur sur l’Égypte et sur toute la maison royale.", "11": "La famine survint alors partout en Égypte et dans le pays de Canaan. La détresse était grande et nos ancêtres ne trouvaient plus rien à manger.", "12": "Quand Jacob apprit qu’il y avait du blé en Égypte, il y envoya nos ancêtres une première fois.", "13": "La seconde fois qu’ils y allèrent, Joseph se fit reconnaître par ses frères et le Pharaon apprit ainsi quelle était la famille de Joseph.", "14": "Alors Joseph envoya chercher Jacob, son père, et toute la famille qui comprenait soixante-quinze personnes.", "15": "Jacob se rendit donc en Égypte où il mourut, ainsi que nos autres ancêtres.", "16": "On transporta leurs corps à Sichem et on les enterra dans la tombe qu’Abraham avait achetée pour une somme d’argent aux fils de Hamor, à Sichem.", "17": "« Lorsque le temps approcha où Dieu devait accomplir la promesse qu’il avait faite à Abraham, notre peuple s’accrut et devint de plus en plus nombreux en Égypte.", "18": "Puis un nouveau roi, qui n’avait pas connu Joseph, se mit à régner sur l’Égypte.", "19": "Ce roi trompa notre peuple et maltraita nos ancêtres en les obligeant à abandonner leurs bébés pour qu’ils meurent.", "20": "A cette époque naquit Moïse qui était un bel enfant, agréable à Dieu. Il fut nourri pendant trois mois dans la maison de son père.", "21": "Lorsqu’il fut abandonné, la fille du Pharaon le recueillit et l’éleva comme son propre fils.", "22": "Ainsi, Moïse fut instruit dans toutes les sciences des Égyptiens et devint un homme influent par ses paroles et ses actes.", "23": "Quand il eut quarante ans, Moïse décida d’aller voir ses frères de race, les Israélites.", "24": "Il vit un Égyptien maltraiter l’un d’eux ; il prit la défense de l’homme malmené et, pour le venger, tua l’Égyptien.", "25": "Il pensait que ses frères israélites comprendraient que Dieu allait leur accorder la délivrance en se servant de lui ; mais ils ne le comprirent pas.", "26": "Le lendemain, Moïse rencontra deux Israélites qui se battaient et il voulut rétablir la paix entre eux. “Mes amis, leur dit-il, vous êtes frères ; pourquoi vous maltraitez-vous ?”", "27": "Mais celui qui maltraitait son compagnon repoussa Moïse en lui disant : “Qui t’a établi comme chef et juge sur nous ?", "28": "Veux-tu me tuer comme tu as tué hier l’Égyptien ?”", "29": "A ces mots, Moïse s’enfuit et alla vivre dans le pays de Madian. Là-bas, il eut deux fils.", "30": "« Quarante ans plus tard, dans le désert proche du mont Sinaï, un ange apparut à Moïse dans les flammes d’un buisson en feu.", "31": "Moïse fut étonné en voyant cette apparition. Mais au moment où il s’avançait pour regarder de plus près, il entendit la voix du Seigneur qui disait :", "32": "“Je suis le Dieu de tes ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.” Tremblant de peur, Moïse n’osait plus regarder.", "33": "Alors le Seigneur lui dit : “Enlève tes sandales, car tu te trouves dans un endroit consacré.", "34": "J’ai vu comment on maltraite mon peuple en Égypte, j’ai entendu ses gémissements et je suis venu pour le délivrer. Va maintenant, je veux t’envoyer en Égypte.”", "35": "« Ce même Moïse que les Israélites avaient rejeté en lui disant : “Qui t’a établi comme chef et juge ?”, Dieu l’a envoyé comme chef et libérateur, par l’intermédiaire de l’ange qui lui était apparu dans le buisson.", "36": "C’est Moïse qui a fait sortir les Israélites d’Égypte, en accomplissant des prodiges et des miracles dans ce pays, à la mer Rouge et au désert pendant quarante ans.", "37": "C’est Moïse encore qui dit aux Israélites : “Dieu vous enverra un prophète comme moi, qui sera un membre de votre peuple.”", "38": "De plus, alors que le peuple d’Israël était assemblé dans le désert, c’est lui qui se tenait entre nos ancêtres et l’ange qui lui parlait sur le mont Sinaï ; il reçut les paroles vivantes de Dieu, pour nous les transmettre.", "39": "Mais nos ancêtres ne voulurent pas lui obéir ; ils le repoussèrent et désirèrent retourner en Égypte.", "40": "Ils dirent à Aaron : “Fais-nous des dieux qui marchent devant nous, car nous ne savons pas ce qui est arrivé à ce Moïse qui nous a fait sortir d’Égypte.”", "41": "Ils fabriquèrent alors un veau et offrirent un sacrifice à cette idole, ils fêtèrent joyeusement ce qu’ils avaient eux-mêmes fabriqué.", "42": "Mais Dieu se détourna d’eux et les laissa adorer les astres du ciel, comme il est écrit dans le livre des prophètes : “Peuple d’Israël, est-ce à moi que vous avez offert des animaux et d’autres sacrifices pendant quarante ans dans le désert ?", "43": "Non, mais vous avez porté la tente du dieu Molok et l’image de votre dieu-étoile Réphan, ces idoles que vous aviez faites pour les adorer. C’est pourquoi je vous déporterai au-delà de Babylone.”", "44": "« Dans le désert, nos ancêtres avaient la tente qui renfermait le document de l’alliance. Elle était faite comme Dieu l’avait ordonné à Moïse : en effet, il avait dit à Moïse de reproduire le modèle qu’il avait vu.", "45": "Cette tente fut transmise à nos ancêtres de la génération suivante ; ils l’emportèrent avec eux lorsque, sous la conduite de Josué, ils conquirent le pays des nations que Dieu chassa devant eux. Elle y resta jusqu’à l’époque de David.", "46": "Celui-ci obtint la faveur de Dieu et lui demanda la permission de donner une demeure sainte pour les descendants de Jacob.", "47": "Toutefois, ce fut Salomon qui lui bâtit une maison.", "48": "Mais le Dieu très-haut n’habite pas dans des maisons construites par les hommes. Comme le déclare le prophète :", "49": "“Le ciel est mon trône, dit le Seigneur, et la terre un escabeau sous mes pieds. Quel genre de maison pourriez-vous me bâtir ? En quel endroit pourrais-je m’installer ?", "50": "N’ai-je pas fait tout cela de mes mains ?”", "51": "« Vous, hommes rebelles, dont le cœur et les oreilles sont fermés aux appels de Dieu, vous résistez toujours au Saint-Esprit ! Vous êtes comme vos ancêtres !", "52": "Lequel des prophètes vos ancêtres n’ont-ils pas persécuté ? Ils ont tué ceux qui ont annoncé la venue du seul juste ; et maintenant, c’est lui que vous avez trahi et tué.", "53": "Vous qui avez reçu la loi de Dieu par l’intermédiaire des anges, vous n’avez pas obéi à cette loi ! »", "54": "Les membres du Conseil devinrent furieux en entendant ces paroles et ils grinçaient des dents de colère contre Étienne.", "55": "Mais lui, rempli du Saint-Esprit, regarda vers le ciel ; il vit la gloire de Dieu et Jésus debout à la droite de Dieu.", "56": "Il dit : « Écoutez, je vois les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »", "57": "Ils poussèrent alors de grands cris et se bouchèrent les oreilles. Ils se précipitèrent tous ensemble sur lui,", "58": "l’entraînèrent hors de la ville et se mirent à lui jeter des pierres pour le tuer. Les témoins laissèrent leurs vêtements à la garde d’un jeune homme appelé Saul.", "59": "Tandis qu’on lui jetait des pierres, Étienne priait ainsi : « Seigneur Jésus, reçois mon esprit ! »", "60": "Puis il tomba à genoux et cria avec force : « Seigneur, ne les tiens pas pour coupables de ce péché ! » Après avoir dit ces mots, il mourut."}, "8": {"1": "Et Saul approuvait le meurtre d’Étienne. Le même jour commença une grande persécution contre l’Église de Jérusalem. Tous les croyants, excepté les apôtres, se dispersèrent dans les régions de Judée et de Samarie.", "2": "Des hommes pieux enterrèrent Étienne et pleurèrent abondamment sur sa mort.", "3": "Saul, lui, s’efforçait de détruire l’Église ; il allait de maison en maison, en arrachait les croyants, hommes et femmes, et les jetait en prison.", "4": "Ceux qui avaient été dispersés parcouraient le pays en annonçant la Bonne Nouvelle.", "5": "Philippe se rendit dans la principale ville de Samarie et se mit à annoncer le Messie à ses habitants.", "6": "La population tout entière était très attentive aux paroles de Philippe quand elle l’entendait et voyait les miracles qu’il accomplissait.", "7": "En effet, des esprits mauvais sortaient de beaucoup de malades en poussant un grand cri et de nombreux paralysés et boiteux étaient également guéris.", "8": "Ainsi, la joie fut grande dans cette ville.", "9": "Un homme appelé Simon se trouvait déjà auparavant dans cette même ville. Il pratiquait la magie et provoquait l’étonnement de la population de la Samarie. Il prétendait être quelqu’un d’important,", "10": "et tous, des plus jeunes aux plus âgés, lui accordaient beaucoup d’attention. On disait : « Cet homme est la puissance de Dieu, celle qu’on appelle “la grande puissance”. »", "11": "Ils lui accordaient donc beaucoup d’attention, car il y avait longtemps qu’il les étonnait par ses pratiques magiques.", "12": "Mais quand ils crurent à la Bonne Nouvelle que Philippe annonçait au sujet du Royaume de Dieu et de la personne de Jésus-Christ, ils se firent baptiser, hommes et femmes.", "13": "Simon lui-même crut et fut baptisé ; il restait auprès de Philippe et il était rempli d’étonnement en voyant les grands miracles et prodiges qui s’accomplissaient.", "14": "Les apôtres qui étaient à Jérusalem apprirent que les habitants de la Samarie avaient reçu la parole de Dieu ; ils leur envoyèrent alors Pierre et Jean.", "15": "Quand ceux-ci arrivèrent en Samarie, ils prièrent pour les croyants afin qu’ils reçoivent le Saint-Esprit.", "16": "En effet, le Saint-Esprit n’était encore descendu sur aucun d’eux ; ils avaient seulement été baptisés au nom du Seigneur Jésus.", "17": "Alors Pierre et Jean posèrent les mains sur eux et ils reçurent le Saint-Esprit.", "18": "Quand Simon vit que l’Esprit était donné aux croyants lorsque les apôtres posaient les mains sur eux, il offrit de l’argent à Pierre et Jean", "19": "en disant : « Accordez-moi aussi ce pouvoir, afin que ceux sur qui je poserai les mains reçoivent le Saint-Esprit. »", "20": "Mais Pierre lui répondit : « Que ton argent soit détruit avec toi, puisque tu as pensé que le don de Dieu peut s’acheter avec de l’argent !", "21": "Tu n’as aucune part ni aucun droit en cette affaire, car ton cœur n’est pas honnête aux yeux de Dieu.", "22": "Rejette donc ta mauvaise intention et prie le Seigneur pour que, si possible, il te pardonne d’avoir eu une telle pensée.", "23": "Je vois, en effet, que tu es plein d’un mal amer et que tu es prisonnier du péché. »", "24": "Simon dit alors à Pierre et Jean : « Priez vous-mêmes le Seigneur pour moi, afin qu’il ne m’arrive rien de ce que vous avez dit. »", "25": "Après avoir rendu témoignage en prêchant la parole du Seigneur, les deux apôtres retournèrent à Jérusalem. En chemin, ils annoncèrent la Bonne Nouvelle dans de nombreux villages de Samarie.", "26": "Un ange du Seigneur dit à Philippe : « Tu vas partir en direction du sud, sur la route qui descend de Jérusalem à Gaza. Cette route est déserte. »", "27": "Philippe partit aussitôt. Et, sur son chemin, un homme se présenta : c’était un eunuque éthiopien, haut fonctionnaire chargé d’administrer les trésors de Candace, la reine d’Éthiopie ; il était venu à Jérusalem pour adorer Dieu", "28": "et il retournait chez lui. Assis sur son char, il lisait le livre du prophète Ésaïe.", "29": "Le Saint-Esprit dit à Philippe : « Va rejoindre ce char. »", "30": "Philippe s’en approcha en courant et entendit l’Éthiopien qui lisait le livre du prophète Ésaïe. Il lui demanda : « Comprends-tu ce que tu lis ? »", "31": "L’homme répondit : « Comment pourrais-je comprendre, si personne ne m’éclaire ? » Et il invita Philippe à monter sur le char pour s’asseoir à côté de lui.", "32": "Le passage de l’Écriture qu’il lisait était celui-ci : « Il a été comme une brebis qu’on mène à l’abattoir, comme un agneau qui reste muet devant celui qui le tond. Il n’a pas dit un mot.", "33": "Il a été humilié et n’a pas obtenu justice. Qui pourra parler de ses descendants ? Car on a mis fin à sa vie sur terre. »", "34": "Le fonctionnaire demanda à Philippe : « Je t’en prie, dis-moi de qui le prophète parle-t-il ainsi ? Est-ce de lui-même ou de quelqu’un d’autre ? »", "35": "Philippe prit alors la parole et, en partant de ce passage de l’Écriture, il lui annonça la Bonne Nouvelle de Jésus.", "36": "Ils continuèrent leur chemin et arrivèrent à un endroit où il y avait de l’eau. Le fonctionnaire dit alors : « Voici de l’eau ; qu’est-ce qui empêche que je sois baptisé ? » [", "37": "Philippe lui dit : « Si tu crois de tout ton cœur, tu peux être baptisé. » Et l’homme répondit : « Je crois que Jésus-Christ est le Fils de Dieu. » ]", "38": "Puis il fit arrêter le char. Philippe descendit avec lui dans l’eau et il le baptisa.", "39": "Quand ils furent sortis de l’eau, l’Esprit du Seigneur enleva Philippe. Le fonctionnaire ne le vit plus, mais il continua son chemin tout joyeux.", "40": "Philippe se retrouva à Azot, puis il passa de ville en ville, en annonçant partout la Bonne Nouvelle, jusqu’au moment où il arriva à Césarée."}, "9": {"1": "Pendant ce temps, Saul ne cessait de menacer de mort les disciples du Seigneur. Il alla trouver le grand-prêtre", "2": "et lui demanda des lettres d’introduction pour les synagogues de Damas, afin que, s’il y trouvait des personnes, hommes ou femmes, qui suivaient le chemin du Seigneur, il puisse les arrêter et les amener à Jérusalem.", "3": "Il était en route pour Damas et approchait de cette ville, quand, tout à coup, une lumière qui venait du ciel brilla autour de lui.", "4": "Il tomba à terre et entendit une voix qui lui disait : « Saul, Saul, pourquoi me persécutes-tu ? »", "5": "Il demanda : « Qui es-tu Seigneur ? » Et la voix répondit : « Je suis Jésus que tu persécutes.", "6": "Mais relève-toi, entre dans la ville, et là on te dira ce que tu dois faire. »", "7": "Les compagnons de voyage de Saul s’étaient arrêtés sans pouvoir dire un mot ; ils entendaient la voix, mais ne voyaient personne.", "8": "Saul se releva de terre et ouvrit les yeux, mais il ne voyait plus rien. On le prit par la main pour le conduire à Damas.", "9": "Pendant trois jours, il fut incapable de voir et il resta sans rien manger ni boire.", "10": "Il y avait à Damas un disciple appelé Ananias. Le Seigneur lui apparut dans une vision et lui dit : « Ananias ! » Il répondit : « Me voici, Seigneur. »", "11": "Le Seigneur lui dit : « Tu vas te rendre tout de suite dans la rue Droite et, dans la maison de Judas, demande un homme de Tarse appelé Saul. Il prie en ce moment", "12": "et, dans une vision, il a vu un homme appelé Ananias qui entrait et posait les mains sur lui afin qu’il puisse voir de nouveau. »", "13": "Ananias répondit : « Seigneur, de nombreuses personnes m’ont parlé de cet homme et m’ont dit tout le mal qu’il a fait à tes fidèles à Jérusalem.", "14": "Et il est venu ici avec le pouvoir que lui ont accordé les chefs des prêtres d’arrêter tous ceux qui font appel à ton nom. »", "15": "Mais le Seigneur lui dit : « Va, car j’ai choisi cet homme et je l’utiliserai pour faire connaître mon nom aux autres nations et à leurs rois, ainsi qu’au peuple d’Israël.", "16": "Je lui montrerai moi-même tout ce qu’il devra souffrir pour moi. »", "17": "Alors Ananias partit. Il entra dans la maison, posa les mains sur Saul et lui dit : « Saul, mon frère, le Seigneur Jésus qui t’est apparu sur le chemin par lequel tu venais m’a envoyé pour que tu puisses voir de nouveau et que tu sois rempli du Saint-Esprit. »", "18": "Aussitôt, des sortes d’écailles tombèrent des yeux de Saul et il put voir de nouveau. Il se leva et fut baptisé ;", "19": "puis il mangea et les forces lui revinrent. Saul resta quelques jours avec les disciples qui étaient à Damas.", "20": "Il se mit immédiatement à prêcher dans les synagogues, en proclamant que Jésus est le Fils de Dieu.", "21": "Tous ceux qui l’entendaient étaient étonnés et demandaient : « N’est-ce pas cet homme qui persécutait violemment à Jérusalem ceux qui font appel au nom de Jésus ? Et n’est-il pas venu ici exprès pour les arrêter et les ramener aux chefs des prêtres ? »", "22": "Mais Saul se montrait toujours plus convaincant : les Juifs qui vivaient à Damas ne savaient plus que lui répondre quand il leur démontrait que Jésus est le Messie.", "23": "Après un certain temps, les Juifs prirent ensemble la décision de faire mourir Saul,", "24": "mais il fut averti de leur complot. On surveillait les portes de la ville jour et nuit, afin de le mettre à mort.", "25": "Alors les disciples de Saul l’emmenèrent de nuit pour le faire passer de l’autre côté du mur de la ville, en le descendant dans une corbeille.", "26": "Arrivé à Jérusalem, Saul essaya de se joindre aux disciples ; mais tous en avaient peur, car ils ne croyaient pas qu’il fût vraiment un disciple.", "27": "Barnabas le prit alors avec lui et le conduisit auprès des apôtres. Il leur raconta comment Saul avait vu le Seigneur en cours de route et comment le Seigneur lui avait parlé. Il leur dit aussi avec quelle assurance Saul avait prêché au nom de Jésus à Damas.", "28": "A partir de ce moment, Saul se tint avec eux, il allait et venait dans Jérusalem et prêchait avec assurance au nom du Seigneur.", "29": "Il s’adressait aussi aux Juifs de langue grecque et discutait avec eux ; mais ceux-ci cherchaient à le faire mourir.", "30": "Quand les frères l’apprirent, ils conduisirent Saul à Césarée, d’où ils le firent partir pour Tarse.", "31": "L’Église était alors en paix dans toute la Judée, la Galilée et la Samarie ; elle se fortifiait et vivait dans la soumission au Seigneur, elle s’accroissait grâce à l’aide du Saint-Esprit.", "32": "Pierre, qui parcourait tout le pays, se rendit un jour chez les croyants qui vivaient à Lydda.", "33": "Il y trouva un homme appelé Énée qui était couché sur un lit depuis huit ans, parce qu’il était paralysé.", "34": "Pierre lui dit : « Énée, Jésus-Christ te guérit ! Lève-toi et fais ton lit. » Aussitôt Énée se leva.", "35": "Tous les habitants de Lydda et de la plaine de Saron le virent et se convertirent au Seigneur.", "36": "Il y avait à Jaffa une femme croyante appelée Tabitha. – Ce nom se traduit en grec par « Dorcas », ce qui signifie « gazelle ». – Elle était continuellement occupée à faire du bien et à venir en aide aux pauvres.", "37": "En ce temps-là, elle tomba malade et mourut. Après avoir lavé son corps, on le déposa dans une chambre, en haut de la maison.", "38": "Les disciples de Jaffa avaient appris que Pierre se trouvait à Lydda, qui est proche de Jaffa. Ils lui envoyèrent deux hommes avec ce message : « Nous t’en prions, viens chez nous sans tarder. »", "39": "Pierre partit tout de suite avec eux. Lorsqu’il fut arrivé, on le conduisit dans la chambre située en haut de la maison. Toutes les veuves s’approchèrent de lui en pleurant ; elles lui montrèrent les chemises et les manteaux que Tabitha avait faits quand elle vivait encore.", "40": "Pierre fit sortir tout le monde, se mit à genoux et pria. Puis il se tourna vers le corps et dit : « Tabitha, lève-toi ! » Elle ouvrit les yeux et, quand elle vit Pierre, elle s’assit.", "41": "Pierre lui prit la main et l’aida à se lever. Il appela ensuite les croyants et les veuves, et la leur présenta vivante.", "42": "On le sut dans toute la ville de Jaffa et beaucoup crurent au Seigneur.", "43": "Pierre resta assez longtemps à Jaffa chez un ouvrier sur cuir, appelé Simon."}, "10": {"1": "Il y avait à Césarée un homme appelé Corneille, qui était capitaine dans un bataillon romain dit « bataillon italien ».", "2": "Cet homme était pieux et, avec toute sa famille, il participait au culte rendu à Dieu. Il accordait une aide généreuse aux pauvres du peuple juif et priait Dieu régulièrement.", "3": "Un après-midi, vers trois heures, il eut une vision : il vit distinctement un ange de Dieu entrer chez lui et lui dire : « Corneille ! »", "4": "Il regarda l’ange avec frayeur et lui dit : « Qu’y a-t-il, Seigneur ? » L’ange lui répondit : « Dieu a prêté attention à tes prières et à l’aide que tu as apportée aux pauvres, et il ne t’oublie pas.", "5": "Maintenant donc, envoie des hommes à Jaffa pour en faire venir un certain Simon, surnommé Pierre.", "6": "Il loge chez un ouvrier sur cuir nommé Simon, dont la maison est au bord de la mer. »", "7": "Quand l’ange qui venait de lui parler fut parti, Corneille appela deux de ses serviteurs et l’un des soldats attachés à son service, qui était un homme pieux.", "8": "Il leur raconta tout ce qui s’était passé, puis les envoya à Jaffa.", "9": "Le lendemain, tandis qu’ils étaient en route et approchaient de Jaffa, Pierre monta sur le toit en terrasse de la maison, vers midi, pour prier.", "10": "Il eut faim et voulut manger. Pendant qu’on lui préparait un repas, il eut une vision.", "11": "Il vit le ciel ouvert et quelque chose qui en descendait : une sorte de grande nappe, tenue aux quatre coins, qui s’abaissait à terre.", "12": "Et dedans il y avait toutes sortes d’animaux quadrupèdes et de reptiles, et toutes sortes d’oiseaux.", "13": "Une voix lui dit : « Debout, Pierre, tue et mange ! »", "14": "Mais Pierre répondit : « Oh non ! Seigneur, car je n’ai jamais rien mangé d’interdit ni d’impur. »", "15": "La voix se fit de nouveau entendre et lui dit : « Ne considère pas comme impur ce que Dieu a déclaré pur. »", "16": "Cela arriva trois fois, et aussitôt après, l’objet fut remonté dans le ciel.", "17": "Pierre se demandait quel pouvait être le sens de la vision qu’il avait eue. Or, pendant ce temps, les hommes envoyés par Corneille s’étaient renseignés pour savoir où était la maison de Simon et ils se trouvaient maintenant devant l’entrée.", "18": "Ils appelèrent et demandèrent : « Est-ce ici que loge Simon, surnommé Pierre ? »", "19": "Pierre était encore en train de réfléchir au sujet de la vision quand l’Esprit lui dit : « Écoute, il y a ici trois hommes qui te cherchent.", "20": "Debout, descends et pars avec eux sans hésiter, car c’est moi qui les ai envoyés. »", "21": "Pierre descendit alors auprès de ces hommes et leur dit : « Je suis celui que vous cherchez. Pourquoi êtes-vous venus ? »", "22": "Ils répondirent : « Nous venons de la part du capitaine Corneille. C’est un homme droit, qui adore Dieu et que tous les Juifs estiment. Un ange de Dieu lui a recommandé de te faire venir chez lui pour écouter ce que tu as à lui dire. »", "23": "Pierre les fit entrer et les logea pour la nuit. Le lendemain, il se mit en route avec eux. Quelques-uns des frères de Jaffa l’accompagnèrent.", "24": "Le jour suivant, il arriva à Césarée. Corneille les y attendait avec des membres de sa parenté et des amis intimes qu’il avait invités.", "25": "Au moment où Pierre allait entrer, Corneille vint à sa rencontre et se courba jusqu’à terre devant lui pour le saluer avec grand respect.", "26": "Mais Pierre le releva en lui disant : « Lève-toi, car je ne suis qu’un homme, moi aussi. »", "27": "Puis, tout en continuant à parler avec Corneille, il entra dans la maison où il trouva de nombreuses personnes réunies.", "28": "Il leur dit : « Vous savez qu’un Juif n’est pas autorisé par sa religion à fréquenter un étranger ou à entrer dans sa maison. Mais Dieu m’a montré que je ne devais considérer personne comme impur ou indigne d’être fréquenté.", "29": "C’est pourquoi, quand vous m’avez appelé, je suis venu sans faire d’objection. J’aimerais donc savoir pourquoi vous m’avez fait venir. »", "30": "Corneille répondit : « Il y a trois jours, à la même heure, à trois heures de l’après-midi, je priais chez moi. Tout à coup, un homme aux vêtements resplendissants se trouva devant moi", "31": "et me dit : “Corneille, Dieu a entendu ta prière et n’oublie pas l’aide que tu as apportée aux pauvres.", "32": "Envoie donc des hommes à Jaffa pour en faire venir Simon, surnommé Pierre. Il loge dans la maison de Simon, un ouvrier sur cuir qui habite au bord de la mer.”", "33": "J’ai immédiatement envoyé des gens te chercher et tu as bien voulu venir. Maintenant, nous sommes tous ici devant Dieu pour écouter tout ce que le Seigneur t’a chargé de dire. »", "34": "Pierre prit alors la parole et dit : « Maintenant, je comprends vraiment que Dieu n’avantage personne :", "35": "tout être humain, quelle que soit sa nationalité, qui le respecte et fait ce qui est juste, lui est agréable.", "36": "Il a envoyé son message au peuple d’Israël, la Bonne Nouvelle de la paix par Jésus-Christ, qui est le Seigneur de tous les hommes.", "37": "Vous savez ce qui est arrivé d’abord en Galilée, puis dans toute la Judée, après que Jean a prêché et baptisé.", "38": "Vous savez comment Dieu a répandu la puissance du Saint-Esprit sur Jésus de Nazareth. Vous savez aussi comment Jésus a parcouru le pays en faisant le bien et en guérissant tous ceux qui étaient sous le pouvoir du diable, car Dieu était avec lui.", "39": "Et nous, nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. On l’a fait mourir en le clouant sur la croix.", "40": "Mais Dieu lui a rendu la vie le troisième jour ; il lui a donné d’apparaître,", "41": "non à tout le peuple, mais à nous que Dieu a choisis d’avance comme témoins. Nous avons mangé et bu avec lui après que Dieu l’a relevé d’entre les morts.", "42": "Il nous a commandé de prêcher au peuple et d’attester qu’il est celui que Dieu a établi pour juger les vivants et les morts.", "43": "Tous les prophètes ont parlé de lui, en disant que quiconque croit en lui reçoit le pardon de ses péchés par le pouvoir de son nom. »", "44": "Pendant que Pierre parlait encore, le Saint-Esprit descendit sur tous ceux qui écoutaient son discours.", "45": "Les croyants d’origine juive qui étaient venus avec Pierre furent stupéfaits de constater que le Saint-Esprit donné par Dieu se répandait aussi sur des non-Juifs.", "46": "En effet, ils les entendaient parler en des langues inconnues et louer la grandeur de Dieu. Pierre dit alors :", "47": "« Pourrait-on empêcher ces gens d’être baptisés d’eau, maintenant qu’ils ont reçu le Saint-Esprit aussi bien que nous ? »", "48": "Et il ordonna de les baptiser au nom de Jésus-Christ. Ils lui demandèrent alors de rester quelques jours avec eux."}, "11": {"1": "Les apôtres et les frères qui étaient en Judée apprirent que les non-Juifs avaient aussi reçu la parole de Dieu.", "2": "Quand Pierre revint à Jérusalem, les croyants d’origine juive le critiquèrent", "3": "en disant : « Tu es entré chez des gens non circoncis et tu as mangé avec eux ! »", "4": "Alors Pierre leur raconta en détail tout ce qui s’était passé. Il leur dit :", "5": "« J’étais dans la ville de Jaffa et je priais, lorsque j’eus une vision. Je vis quelque chose qui descendait vers moi : une sorte de grande nappe, tenue aux quatre coins, qui s’abaissait du ciel et qui vint tout près de moi.", "6": "Je regardai attentivement à l’intérieur et vis des animaux quadrupèdes, des bêtes sauvages, des reptiles et des oiseaux.", "7": "J’entendis alors une voix qui me disait : “Debout, Pierre, tue et mange !”", "8": "Mais je répondis : “Oh non ! Seigneur, car jamais rien d’interdit ou d’impur n’est entré dans ma bouche.”", "9": "La voix se fit de nouveau entendre du ciel : “Ne considère pas comme impur ce que Dieu a déclaré pur.”", "10": "Cela se produisit trois fois, puis tout fut remonté dans le ciel.", "11": "Or, au même moment, trois hommes arrivèrent à la maison où nous étions : ils m’avaient été envoyés de Césarée.", "12": "L’Esprit Saint me dit de partir avec eux sans hésiter. Les six frères que j’ai amenés ici m’ont accompagné à Césarée et nous sommes tous entrés dans la maison de Corneille.", "13": "Celui-ci nous raconta comment il avait vu un ange qui se tenait dans sa maison et qui lui disait : “Envoie des hommes à Jaffa pour en faire venir Simon, surnommé Pierre.", "14": "Il te dira des paroles qui t’apporteront le salut, à toi, ainsi qu’à toute ta famille.”", "15": "Je commençais à parler, lorsque le Saint-Esprit descendit sur eux, tout comme il était descendu sur nous au début.", "16": "Je me souvins alors de ce que le Seigneur avait dit : “Jean a baptisé avec de l’eau, mais vous, vous serez baptisés avec le Saint-Esprit.”", "17": "Dieu leur a accordé ainsi le même don que celui qu’il nous a fait quand nous avons cru au Seigneur Jésus-Christ : qui étais-je donc pour m’opposer à Dieu ? »", "18": "Après avoir entendu ces mots, tous se calmèrent et louèrent Dieu en disant : « C’est donc vrai, Dieu a donné aussi à ceux qui ne sont pas juifs la possibilité de changer de comportement et de recevoir la vraie vie. »", "19": "La persécution qui survint au moment où Étienne fut tué obligea les croyants à se disperser. Certains d’entre eux s’en allèrent jusqu’en Phénicie, à Chypre et à Antioche, mais ils ne prêchaient la parole de Dieu qu’aux Juifs.", "20": "Cependant, quelques croyants, qui étaient de Chypre et de Cyrène, se rendirent à Antioche et s’adressèrent aussi à des non-Juifs en leur annonçant la Bonne Nouvelle du Seigneur Jésus.", "21": "La puissance du Seigneur était avec eux, de sorte qu’un grand nombre de personnes crurent et se convertirent au Seigneur.", "22": "Les membres de l’Église de Jérusalem apprirent cette nouvelle. Ils envoyèrent alors Barnabas à Antioche.", "23": "Lorsqu’il fut arrivé et qu’il vit comment Dieu avait béni les croyants, il s’en réjouit et les encouragea tous à demeurer résolument fidèles au Seigneur.", "24": "Barnabas était en effet un homme bon, rempli du Saint-Esprit et de foi. Un grand nombre de personnes furent gagnées au Seigneur.", "25": "Barnabas partit ensuite pour Tarse afin d’y chercher Saul.", "26": "Quand il l’eut trouvé, il l’amena à Antioche. Ils passèrent tous deux une année entière dans cette Église et instruisirent dans la foi un grand nombre de personnes. C’est à Antioche que, pour la première fois, les disciples furent appelés chrétiens.", "27": "En ce temps-là, des prophètes se rendirent de Jérusalem à Antioche.", "28": "L’un d’eux, nommé Agabus, guidé par l’Esprit Saint, se mit à annoncer qu’il y aurait bientôt une grande famine sur toute la terre. – Elle eut lieu, en effet, à l’époque où Claude était empereur. –", "29": "Les disciples décidèrent alors que chacun d’eux donnerait ce qu’il pourrait pour envoyer de l’aide aux frères qui vivaient en Judée.", "30": "C’est ce qu’ils firent et ils envoyèrent ces dons aux anciens de Judée par l’intermédiaire de Barnabas et Saul."}, "12": {"1": "En ce temps-là, le roi Hérode se mit à persécuter quelques-uns des membres de l’Église.", "2": "Il fit mourir par l’épée Jacques, le frère de Jean.", "3": "Puis, quand il vit que cela plaisait aux Juifs, il fit encore arrêter Pierre, au moment de la fête des pains sans levain.", "4": "Hérode le fit donc saisir et jeter en prison, et il chargea quatre groupes de quatre soldats de le garder. Il pensait le faire juger en public après la Pâque.", "5": "Pierre était donc gardé dans la prison, mais les membres de l’Église priaient Dieu pour lui avec ardeur.", "6": "Durant la nuit, alors qu’Hérode était sur le point de le faire juger en public, Pierre dormait entre deux soldats. Il était ligoté avec deux chaînes et des gardiens étaient à leur poste devant la porte de la prison.", "7": "Soudain, un ange du Seigneur apparut et la cellule resplendit de lumière. L’ange toucha Pierre au côté, le réveilla et lui dit : « Lève-toi vite ! » Les chaînes tombèrent alors de ses mains.", "8": "Puis l’ange lui dit : « Mets ta ceinture et attache tes sandales. » Pierre lui obéit et l’ange ajouta : « Mets ton manteau et suis-moi. »", "9": "Pierre sortit de la prison en suivant l’ange. Il ne pensait pas que ce que l’ange faisait était réel : il croyait avoir une vision.", "10": "Ils passèrent le premier poste de garde, puis le second et arrivèrent à la porte de fer qui donne sur la ville. Cette porte s’ouvrit d’elle-même devant eux et ils sortirent. Ils s’avancèrent dans une rue et, tout à coup, l’ange quitta Pierre.", "11": "Alors Pierre se rendit compte de ce qui était arrivé et dit : « Maintenant, je vois bien que c’est vrai : le Seigneur a envoyé son ange, il m’a délivré du pouvoir d’Hérode et de tout le mal que le peuple juif me souhaitait. »", "12": "Quand il eut compris la situation, il se rendit à la maison de Marie, la mère de Jean surnommé Marc. De nombreuses personnes s’y étaient réunies pour prier.", "13": "Pierre frappa à la porte d’entrée et une servante, nommée Rhode, s’approcha pour ouvrir.", "14": "Elle reconnut la voix de Pierre et en fut si joyeuse que, au lieu d’ouvrir la porte, elle courut à l’intérieur annoncer que Pierre se trouvait dehors.", "15": "Ils lui dirent : « Tu es folle ! » Mais elle assurait que c’était bien vrai. Ils dirent alors : « C’est son ange. »", "16": "Cependant, Pierre continuait à frapper. Quand ils ouvrirent enfin la porte, ils le virent et furent stupéfaits.", "17": "De la main, il leur fit signe de se taire et leur raconta comment le Seigneur l’avait conduit hors de la prison. Il dit encore : « Annoncez-le à Jacques et aux autres frères. » Puis il sortit et s’en alla ailleurs.", "18": "Quand il fit jour, il y eut une grande agitation parmi les soldats : ils se demandaient ce que Pierre était devenu.", "19": "Hérode le fit rechercher, mais on ne le trouva pas. Il fit interroger les gardes et donna l’ordre de les exécuter. Ensuite, il se rendit de Judée à Césarée où il resta un certain temps.", "20": "Hérode était très irrité contre les habitants de Tyr et de Sidon. Ceux-ci se mirent d’accord pour se présenter devant lui. Ils gagnèrent à leur cause Blastus, l’officier de la chambre du roi ; puis ils allèrent demander à Hérode de faire la paix, car leur pays s’approvisionnait dans celui du roi.", "21": "Au jour fixé, Hérode mit son vêtement royal, s’assit sur son trône et leur adressa publiquement un discours.", "22": "Le peuple s’écria : « C’est un dieu qui parle et non pas un homme ! »", "23": "Mais, au même moment, un ange du Seigneur frappa Hérode, parce qu’il s’était réservé l’honneur dû à Dieu : il fut rongé par les vers et mourut.", "24": "Or, la parole de Dieu se répandait de plus en plus.", "25": "Quant à Barnabas et Saul, après avoir achevé leur mission à Jérusalem, ils s’en retournèrent et emmenèrent avec eux Jean surnommé Marc."}, "13": {"1": "Dans l’Église d’Antioche, il y avait des prophètes et des enseignants : Barnabas, Siméon – surnommé le Noir –, Lucius – de Cyrène –, Manaën – compagnon d’enfance d’Hérode, qui régnait sur la Galilée –, et Saul.", "2": "Un jour, pendant qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, le Saint-Esprit leur dit : « Mettez à part Barnabas et Saul pour l’œuvre à laquelle je les ai appelés. »", "3": "Alors, après avoir jeûné et prié, ils posèrent les mains sur eux et les laissèrent partir.", "4": "Barnabas et Saul, ainsi envoyés en mission par le Saint-Esprit, se rendirent à Séleucie d’où ils partirent en bateau pour l’île de Chypre.", "5": "Quand ils furent arrivés à Salamine, ils se mirent à annoncer la parole de Dieu dans les synagogues juives. Ils avaient avec eux Jean-Marc pour les aider.", "6": "Ils traversèrent toute l’île jusqu’à Paphos. Là, ils rencontrèrent un magicien appelé Bar-Jésus, un Juif qui se faisait passer pour prophète.", "7": "Il vivait auprès du gouverneur de l’île, Sergius Paulus, qui était un homme intelligent. Celui-ci fit appeler Barnabas et Saul, car il désirait entendre la parole de Dieu.", "8": "Mais le magicien Élymas – tel est son nom en grec – s’opposait à eux et cherchait à détourner de la foi le gouverneur.", "9": "Alors Saul, appelé aussi Paul, rempli du Saint-Esprit, fixa son regard sur lui", "10": "et dit : « Homme plein de ruse et de méchanceté, fils du diable, ennemi de tout ce qui est bien ! Ne cesseras-tu jamais de vouloir fausser les plans du Seigneur ?", "11": "Maintenant, écoute : le Seigneur va te frapper, tu seras aveugle et tu ne verras plus la lumière du soleil pendant un certain temps. » Aussitôt, les yeux d’Élymas s’obscurcirent et il se trouva dans la nuit : il se tournait de tous côtés, cherchant quelqu’un pour le conduire par la main.", "12": "Quand le gouverneur vit ce qui était arrivé, il devint croyant ; il était vivement impressionné par l’enseignement du Seigneur.", "13": "Paul et ses compagnons s’embarquèrent à Paphos d’où ils gagnèrent Perge, en Pamphylie. Jean-Marc les quitta à cet endroit et retourna à Jérusalem.", "14": "Ils continuèrent leur route à partir de Perge et arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent dans la synagogue et s’assirent.", "15": "Après qu’on eut fait la lecture dans les livres de la loi et des prophètes, les chefs de la synagogue leur firent dire : « Frères, si vous avez quelques mots à adresser à l’assemblée pour l’encourager, vous pouvez parler maintenant. »", "16": "Paul se leva, fit un signe de la main et dit : « Gens d’Israël et vous qui participez au culte rendu à Dieu, écoutez-moi !", "17": "Le Dieu du peuple d’Israël a choisi nos ancêtres. Il a fait grandir ce peuple pendant qu’il vivait à l’étranger, en Égypte, puis il l’a fait sortir de ce pays en agissant avec puissance.", "18": "Il le supporta pendant environ quarante ans dans le désert.", "19": "Ensuite, il extermina sept nations dans le pays de Canaan et remit leur territoire à son peuple comme propriété", "20": "pour quatre cent cinquante ans environ. « Après cela, il donna des juges à nos ancêtres jusqu’à l’époque du prophète Samuel.", "21": "Ensuite, ils demandèrent un roi et Dieu leur donna Saül, fils de Quich, de la tribu de Benjamin, qui régna pendant quarante ans.", "22": "Après avoir rejeté Saül, Dieu leur accorda David comme roi. Il déclara à son sujet : “J’ai trouvé David, fils de Jessé : cet homme correspond à mon désir, il accomplira tout ce que je veux.”", "23": "L’un des descendants de David fut Jésus que Dieu établit comme Sauveur pour le peuple d’Israël, ainsi qu’il l’avait promis.", "24": "Avant la venue de Jésus, Jean avait prêché en appelant tout le peuple d’Israël à changer de comportement et à être baptisé.", "25": "Au moment où Jean arrivait à la fin de son activité, il disait : “Qui pensez-vous que je suis ? Je ne suis pas celui que vous attendez. Mais écoutez : il vient après moi et je ne suis pas même digne de détacher les sandales de ses pieds.”", "26": "« Frères, vous les descendants d’Abraham et vous qui êtes ici pour participer au culte rendu à Dieu : c’est à nous que ce message de salut a été envoyé.", "27": "En effet, les habitants de Jérusalem et leurs chefs n’ont pas reconnu qui est Jésus et n’ont pas compris les paroles des prophètes qu’on lit à chaque sabbat. Mais ils ont accompli ces paroles en condamnant Jésus ;", "28": "et, quoiqu’ils n’aient trouvé aucune raison de le condamner à mort, ils ont demandé à Pilate de le faire mourir.", "29": "Après avoir accompli tout ce que les Écritures avaient annoncé à son sujet, ils le descendirent de la croix et le déposèrent dans un tombeau.", "30": "Mais Dieu l’a ramené d’entre les morts.", "31": "Pendant de nombreux jours, Jésus est apparu à ceux qui l’avaient accompagné de la Galilée à Jérusalem et qui sont maintenant ses témoins devant le peuple d’Israël.", "32": "Nous-mêmes, nous vous apportons cette Bonne Nouvelle : ce que Dieu avait promis à nos ancêtres,", "33": "il l’a accompli maintenant pour nous, leurs descendants, en relevant Jésus de la mort. Il est écrit en effet dans le Psaume deux : “C’est toi qui es mon Fils, à partir d’aujourd’hui, je suis ton Père.”", "34": "Dieu avait annoncé qu’il le relèverait d’entre les morts pour qu’il ne retourne plus à la pourriture. Il en avait parlé ainsi : “Je vous donnerai les bénédictions saintes et sûres que j’ai promises à David.”", "35": "C’est pourquoi il affirme encore dans un autre passage : “Tu ne permettras pas que ton fidèle pourrisse dans la tombe.”", "36": "David, lui, a servi en son temps le plan de Dieu ; puis il est mort, il a été enterré auprès de ses ancêtres et a connu la pourriture.", "37": "Mais celui que Dieu a ramené à la vie n’a pas connu la pourriture.", "38": "Frères, vous devez le savoir : c’est par Jésus que le pardon des péchés vous est annoncé ; c’est par lui que quiconque croit est libéré de tous les péchés dont la loi de Moïse ne pouvait vous délivrer.", "": "", "40": "Prenez garde, donc, qu’il ne vous arrive ce que les prophètes ont écrit :", "41": "“Regardez, gens pleins de mépris, soyez saisis d’étonnement et disparaissez ! Car je vais accomplir de votre vivant une œuvre telle que vous n’y croiriez pas si quelqu’un vous la racontait !” »", "42": "Quand Paul et Barnabas sortirent de la synagogue, on leur demanda de revenir au prochain jour du sabbat pour parler de ce même sujet.", "43": "Après la réunion, beaucoup de Juifs et de gens convertis à la religion juive suivirent Paul et Barnabas. Ceux-ci leur parlaient et les encourageaient à demeurer fidèles à la grâce de Dieu.", "44": "Le sabbat suivant, presque toute la population de la ville s’assembla pour entendre la parole du Seigneur.", "45": "Quand les Juifs virent cette foule, ils furent remplis de jalousie ; ils contredisaient Paul et l’insultaient.", "46": "Paul et Barnabas leur dirent alors avec assurance : « Il fallait que la parole de Dieu vous soit annoncée à vous d’abord. Mais puisque vous la repoussez et que vous vous jugez ainsi indignes de la vie éternelle, eh bien, nous irons maintenant vers ceux qui ne sont pas juifs.", "47": "Voici en effet ce que nous a commandé le Seigneur : “Je t’ai établi comme lumière des nations, afin que tu apportes le salut jusqu’au bout du monde !” »", "48": "Quand les non-Juifs entendirent ces mots, ils se réjouirent et se mirent à louer la parole du Seigneur. Tous ceux qui étaient destinés à la vie éternelle devinrent croyants.", "49": "La parole du Seigneur se répandait dans toute cette région.", "50": "Mais les Juifs excitèrent les dames de la bonne société qui adoraient Dieu, ainsi que les notables de la ville ; ils provoquèrent une persécution contre Paul et Barnabas et les chassèrent de leur territoire.", "51": "Les deux hommes secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium.", "52": "Quant aux disciples, à Antioche, ils étaient remplis de joie et du Saint-Esprit."}, "14": {"1": "A Iconium, Paul et Barnabas entrèrent aussi dans la synagogue des Juifs et parlèrent d’une façon telle qu’un grand nombre de Juifs et de non-Juifs devinrent croyants.", "2": "Mais ceux des Juifs qui refusaient de croire provoquèrent chez les non-Juifs de mauvais sentiments à l’égard des frères.", "3": "Cependant, Paul et Barnabas restèrent longtemps à Iconium. Ils parlaient avec assurance, pleins de confiance dans le Seigneur. Le Seigneur leur donnait le pouvoir d’accomplir des miracles et des prodiges et attestait ainsi la vérité de ce qu’ils prêchaient sur sa grâce.", "4": "La population de la ville se divisa : les uns étaient pour les Juifs, les autres pour les apôtres.", "5": "Les Juifs et les non-Juifs, avec leurs chefs, se préparaient à maltraiter Paul et Barnabas et à les tuer à coups de pierres.", "6": "Dès que les deux hommes s’en aperçurent, ils s’enfuirent en direction de Lystre et Derbe, villes de la Lycaonie, et de leurs environs.", "7": "Ils se mirent à y annoncer la Bonne Nouvelle.", "8": "A Lystre, il y avait un homme qui se tenait assis, car ses pieds étaient paralysés ; il était infirme depuis sa naissance et n’avait jamais pu marcher.", "9": "Il écoutait ce que Paul disait. Paul fixa les yeux sur lui et vit qu’il avait la foi pour être guéri.", "10": "Il lui dit alors d’une voix forte : « Lève-toi, tiens-toi droit sur tes pieds ! » L’homme sauta sur ses pieds et se mit à marcher.", "11": "Quand la foule vit ce que Paul avait fait, elle s’écria dans la langue du pays, le lycaonien : « Les dieux ont pris une forme humaine et sont descendus vers nous ! »", "12": "Ils appelaient Barnabas « Zeus » et Paul « Hermès », parce que Paul était le porte-parole.", "13": "Le prêtre de Zeus, dont le temple était à l’entrée de la ville, amena des taureaux ornés de guirlandes de fleurs devant les portes de ce temple : il voulait, ainsi que la foule, offrir un sacrifice à Barnabas et Paul.", "14": "Mais quand les deux apôtres l’apprirent, ils déchirèrent leurs vêtements et se précipitèrent dans la foule en criant :", "15": "« Amis, pourquoi faites-vous cela ? Nous ne sommes que des hommes, tout à fait semblables à vous. Nous vous apportons la Bonne Nouvelle, en vous appelant à abandonner ces idoles inutiles et à vous tourner vers le Dieu vivant qui a fait le ciel, la terre, la mer et tout ce qui s’y trouve.", "16": "Dans les temps passés, il a laissé toutes les nations suivre leurs propres voies.", "17": "Pourtant, il s’est toujours manifesté par le bien qu’il fait : du ciel, il vous donne les pluies et les récoltes en leurs saisons, il vous accorde la nourriture et remplit votre cœur de joie. »", "18": "Même en parlant ainsi, les apôtres eurent de la peine à empêcher la foule de leur offrir un sacrifice.", "19": "Des Juifs vinrent d’Antioche de Pisidie et d’Iconium, et ils gagnèrent la confiance de la foule. On jeta des pierres contre Paul pour le tuer, puis on le traîna hors de la ville, en pensant qu’il était mort.", "20": "Mais quand les croyants s’assemblèrent autour de lui, il se releva et rentra dans la ville. Le lendemain, il partit avec Barnabas pour Derbe.", "21": "Paul et Barnabas annoncèrent la Bonne Nouvelle dans la ville de Derbe où ils firent beaucoup de disciples. Puis ils retournèrent à Lystre, à Iconium et à Antioche de Pisidie.", "22": "Ils fortifiaient le cœur des croyants, les encourageaient à demeurer fermes dans la foi et leur disaient : « Nous devons passer par beaucoup de souffrances pour entrer dans le Royaume de Dieu. »", "23": "Dans chaque Église, ils leur désignèrent des anciens et, après avoir jeûné et prié, ils les recommandèrent au Seigneur en qui ils avaient cru.", "24": "Ils traversèrent ensuite la Pisidie et arrivèrent en Pamphylie.", "25": "Ils annoncèrent la parole de Dieu à Perge, puis se rendirent à Attalie.", "26": "De là, ils partirent en bateau pour Antioche de Syrie, la ville où on les avait confiés à la grâce de Dieu pour l’œuvre qu’ils avaient maintenant accomplie.", "27": "Arrivés à Antioche, ils réunirent les membres de l’Église et leur racontèrent tout ce que Dieu avait réalisé par eux, et comment il avait ouvert la porte de la foi aux non-Juifs, eux aussi.", "28": "Paul et Barnabas restèrent assez longtemps avec les croyants d’Antioche."}, "15": {"1": "Quelques hommes vinrent de Judée à Antioche et se mirent à donner aux frères cet enseignement : « Vous ne pouvez pas être sauvés si vous ne vous faites pas circoncire comme la loi de Moïse l’ordonne. »", "2": "Paul et Barnabas les désapprouvèrent et eurent une violente discussion avec eux à ce sujet. On décida alors que Paul, Barnabas et quelques autres personnes d’Antioche iraient à Jérusalem pour parler de cette affaire avec les apôtres et les anciens.", "3": "L’Église leur accorda donc l’aide nécessaire pour ce voyage. Ils traversèrent la Phénicie et la Samarie, en racontant comment les non-Juifs s’étaient tournés vers le Seigneur : cette nouvelle causait une grande joie à tous les frères.", "4": "Quand ils arrivèrent à Jérusalem, ils furent accueillis par l’Église, les apôtres et les anciens, et ils leur racontèrent tout ce que Dieu avait réalisé par eux.", "5": "Mais quelques membres du parti des Pharisiens, qui étaient devenus croyants, intervinrent en disant : « Il faut circoncire les croyants non juifs et leur commander d’obéir à la loi de Moïse. »", "6": "Les apôtres et les anciens se réunirent pour examiner cette question.", "7": "Après une longue discussion, Pierre intervint et dit : « Frères, vous savez que Dieu m’a choisi parmi vous, il y a longtemps, pour que j’annonce la Bonne Nouvelle à ceux qui ne sont pas juifs, afin qu’ils l’entendent et qu’ils croient.", "8": "Et Dieu, qui connaît le cœur des humains, a attesté qu’il les accueillait en leur donnant le Saint-Esprit aussi bien qu’à nous.", "9": "Il n’a fait aucune différence entre eux et nous : il a purifié leur cœur parce qu’ils ont cru.", "10": "Maintenant donc, pourquoi défiez-vous Dieu en voulant imposer aux croyants un fardeau que ni nos ancêtres ni nous-mêmes n’avons été capables de porter ?", "11": "Nous croyons au contraire que nous sommes sauvés par la grâce du Seigneur Jésus, de la même manière qu’eux. »", "12": "Alors, toute l’assemblée garda le silence et l’on écouta Barnabas et Paul raconter tous les miracles et les prodiges que Dieu avait accomplis par eux chez les non-Juifs.", "13": "Quand ils eurent fini de parler, Jacques prit la parole et dit : « Frères, écoutez-moi !", "14": "Simon a raconté comment Dieu a pris soin dès le début de ceux qui ne sont pas juifs pour choisir parmi eux un peuple qui lui appartienne.", "15": "Et les paroles des prophètes s’accordent avec ce fait, car l’Écriture déclare :", "16": "“Après cela je reviendrai, dit le Seigneur, pour reconstruire la maison de David qui s’était écroulée, je relèverai ses ruines et je la redresserai.", "17": "Alors tous les autres humains chercheront le Seigneur, oui, toutes les nations que j’ai appelées à être miennes. Voilà ce que déclare le Seigneur,", "18": "qui a fait connaître ses projets depuis longtemps.”", "19": "C’est pourquoi, ajouta Jacques, j’estime qu’on ne doit pas créer de difficultés à ceux, non juifs, qui se tournent vers Dieu.", "20": "Mais écrivons-leur pour leur demander de ne pas manger de viandes impures provenant de sacrifices offerts aux idoles, de se garder de l’immoralité et de ne pas manger de la chair d’animaux étranglés ni de sang.", "21": "Car, depuis les temps anciens, des hommes prêchent la loi de Moïse dans chaque ville et on la lit dans les synagogues à chaque sabbat. »", "22": "Alors les apôtres et les anciens, avec toute l’Église, décidèrent de choisir quelques-uns d’entre eux et de les envoyer à Antioche avec Paul et Barnabas. Ils choisirent Jude, appelé aussi Barsabbas, et Silas, deux personnages qui avaient de l’autorité parmi les frères.", "23": "Ils les chargèrent de porter la lettre suivante : « Les apôtres et les anciens, vos frères, adressent leurs salutations aux frères d’origine non juive qui vivent à Antioche, en Syrie et en Cilicie.", "24": "Nous avons appris que des gens venus de chez nous vous ont troublés et inquiétés par leurs paroles. Nous ne leur avions donné aucun ordre à ce sujet.", "25": "C’est pourquoi, nous avons décidé à l’unanimité de choisir des délégués et de vous les envoyer. Ils accompagneront nos chers amis Barnabas et Paul", "26": "qui ont risqué leur vie au service de notre Seigneur Jésus-Christ.", "27": "Nous vous envoyons donc Jude et Silas qui vous diront personnellement ce que nous écrivons ici.", "28": "En effet, le Saint-Esprit et nous-mêmes avons décidé de ne vous imposer aucun fardeau en dehors des devoirs suivants qui sont indispensables :", "29": "ne pas manger de viandes provenant de sacrifices offerts aux idoles ; ne pas manger de sang, ni de la chair d’animaux étranglés ; vous garder de l’immoralité. Vous agirez bien en évitant tout cela. Fraternellement à vous ! »", "30": "On prit alors congé des délégués et ils se rendirent à Antioche. Ils y réunirent l’assemblée des croyants et leur remirent la lettre.", "31": "On en fit la lecture et tous se réjouirent de l’encouragement qu’elle apportait.", "32": "Jude et Silas, qui étaient eux-mêmes prophètes, parlèrent longuement aux frères pour les encourager et les fortifier dans la foi.", "33": "Ils passèrent quelque temps à cet endroit, puis les frères leur souhaitèrent un paisible voyage de retour vers ceux qui les avaient envoyés. [", "34": "Mais Silas décida de rester là. ]", "35": "Cependant, Paul et Barnabas restèrent à Antioche. Avec beaucoup d’autres, ils enseignaient et prêchaient la parole du Seigneur.", "36": "Quelque temps après, Paul dit à Barnabas : « Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir comment ils vont. »", "37": "Barnabas voulait emmener avec eux Jean surnommé Marc ;", "38": "mais Paul estimait qu’il ne fallait pas le faire, parce qu’il les avait quittés en Pamphylie et ne les avait plus accompagnés dans leur mission.", "39": "Ils eurent une si vive discussion qu’ils se séparèrent. Barnabas prit Marc avec lui et s’embarqua pour Chypre,", "40": "tandis que Paul choisit Silas et partit, après avoir été confié par les frères à la grâce du Seigneur.", "41": "Il traversa la Syrie et la Cilicie, en fortifiant la foi des Églises."}, "16": {"1": "Paul arriva à Derbe, puis à Lystre. Il y avait là un croyant appelé Timothée ; il était fils d’une Juive devenue chrétienne, mais son père était grec.", "2": "Les frères qui vivaient à Lystre et à Iconium en disaient beaucoup de bien.", "3": "Paul désira l’avoir comme compagnon de voyage et le prit donc avec lui. Il le circoncit, à cause des Juifs qui se trouvaient dans ces régions, car tous savaient que son père était grec.", "4": "Dans les villes où ils passaient, ils communiquaient aux croyants les décisions prises par les apôtres et les anciens de Jérusalem et leur demandaient d’obéir à ces décisions.", "5": "Les Églises se fortifiaient dans la foi et augmentaient en nombre de jour en jour.", "6": "Le Saint-Esprit les empêcha d’annoncer la parole de Dieu dans la province d’Asie, de sorte qu’ils traversèrent la Phrygie et la Galatie.", "7": "Quand ils arrivèrent près de la Mysie, ils eurent l’intention d’aller en Bithynie, mais l’Esprit de Jésus ne le leur permit pas.", "8": "Ils traversèrent alors la Mysie et se rendirent au port de Troas.", "9": "Pendant la nuit, Paul eut une vision : il vit un Macédonien, debout, qui lui adressait cette prière : « Passe en Macédoine et viens à notre secours ! »", "10": "Aussitôt après cette vision, nous avons cherché à partir pour la Macédoine, car nous étions certains que Dieu nous avait appelés à porter la Bonne Nouvelle aux habitants de cette contrée.", "11": "Nous avons embarqué à Troas d’où nous avons gagné directement l’île de Samothrace, puis, le lendemain, Néapolis.", "12": "De là, nous sommes allés à Philippes, ville du premier district de Macédoine et colonie romaine. Nous avons passé plusieurs jours dans cette ville.", "13": "Le jour du sabbat, nous sommes sortis de la ville pour aller au bord de la rivière où nous pensions trouver un lieu de prière pour les Juifs. Nous nous sommes assis et avons parlé aux femmes qui s’y étaient assemblées.", "14": "L’une de ces femmes s’appelait Lydie ; elle venait de la ville de Thyatire, était marchande de précieuses étoffes rouges et adorait Dieu. Elle nous écoutait, et le Seigneur la rendit attentive et réceptive aux paroles de Paul.", "15": "Elle fut baptisée, ainsi que sa famille. Puis elle nous invita en ces termes : « Si vous estimez que je crois vraiment au Seigneur, venez demeurer chez moi. » Et elle nous obligea à accepter.", "16": "Un jour que nous nous rendions au lieu de prière, une servante vint à notre rencontre : il y avait en elle un esprit mauvais qui lui faisait prédire l’avenir, et elle rapportait beaucoup d’argent à ses maîtres par ses prédictions.", "17": "Elle se mit à nous suivre, Paul et nous, en criant : « Ces hommes sont les serviteurs du Dieu très-haut ! Ils vous annoncent le chemin qui conduit au salut ! »", "18": "Elle fit cela pendant bien des jours. A la fin, Paul en fut si irrité qu’il se retourna et dit à l’esprit : « Au nom de Jésus-Christ, je t’ordonne de sortir d’elle ! » Et l’esprit sortit d’elle à l’instant même.", "19": "Quand ses maîtres virent disparaître tout espoir de gagner de l’argent grâce à elle, ils saisirent Paul et Silas et les traînèrent sur la place publique devant les autorités.", "20": "Ils les amenèrent aux magistrats romains et dirent : « Ces hommes créent du désordre dans notre ville. Ils sont Juifs", "21": "et enseignent des coutumes qu’il ne nous est pas permis, à nous qui sommes Romains, d’accepter ou de pratiquer. »", "22": "La foule se tourna aussi contre eux. Les magistrats firent arracher les vêtements de Paul et Silas et ordonnèrent de les battre à coups de fouet.", "23": "Après les avoir frappés de nombreux coups, on les jeta en prison et l’on recommanda au gardien de bien les surveiller.", "24": "Dès qu’il eut reçu cet ordre, le gardien les mit dans une cellule tout au fond de la prison et leur fixa les pieds dans des blocs de bois.", "25": "Vers minuit, Paul et Silas priaient et chantaient pour louer Dieu ; les autres prisonniers les écoutaient.", "26": "Tout à coup, il y eut un violent tremblement de terre qui secoua les fondations de la prison. Toutes les portes s’ouvrirent aussitôt et les chaînes de tous les prisonniers se détachèrent.", "27": "Le gardien se réveilla ; lorsqu’il vit que les portes de la prison étaient ouvertes, il tira son épée pour se tuer, car il pensait que les prisonniers s’étaient enfuis.", "28": "Mais Paul cria de toutes ses forces : « Ne te fais pas de mal ! Nous sommes tous ici ! »", "29": "Alors le gardien demanda de la lumière, se précipita dans la cellule et, tout tremblant de peur, se jeta aux pieds de Paul et de Silas.", "30": "Puis il les fit sortir et leur demanda : « Messieurs, que dois-je faire pour être sauvé ? »", "31": "Ils répondirent : « Crois au Seigneur Jésus et tu seras sauvé, et ta famille avec toi. »", "32": "Et ils annoncèrent la parole du Seigneur, à lui et à tous ceux qui étaient dans sa maison.", "33": "Le gardien les emmena à cette heure même de la nuit pour laver leurs blessures. Il fut aussitôt baptisé, ainsi que tous les siens.", "34": "Il fit monter Paul et Silas chez lui et leur offrit à manger. Cet homme, avec toute sa famille, fut rempli de joie d’avoir cru en Dieu.", "35": "Quand il fit jour, les magistrats romains envoyèrent des agents dire au gardien : « Relâche ces gens. »", "36": "Le gardien vint l’annoncer à Paul en disant : « Les magistrats ont envoyé l’ordre de vous relâcher. Vous pouvez donc sortir et vous en aller en paix. »", "37": "Mais Paul dit aux agents : « Ils nous ont fait battre en public sans que nous ayons été jugés régulièrement, nous qui sommes citoyens romains ! Puis ils nous ont jetés en prison. Et, maintenant, ils veulent nous faire sortir en cachette ? Eh bien, non ! Qu’ils viennent eux-mêmes nous libérer ! »", "38": "Les agents rapportèrent ces paroles aux magistrats romains. Ceux-ci furent effrayés en apprenant que Paul et Silas étaient citoyens romains.", "39": "Ils vinrent donc leur présenter des excuses, puis ils les firent sortir de prison en les priant de quitter la ville.", "40": "Une fois sortis de prison, Paul et Silas se rendirent chez Lydie. Après avoir vu les frères et les avoir encouragés, ils partirent."}, "17": {"1": "Ils passèrent par Amphipolis et Apollonie, et arrivèrent à Thessalonique où les Juifs avaient une synagogue.", "2": "Selon son habitude, Paul s’y rendit. Trois sabbats de suite, il discuta des Écritures avec les gens qui se trouvaient là ;", "3": "il les leur expliquait et montrait que, d’après elles, le Messie devait souffrir et être relevé d’entre les morts. Il leur disait : « Ce Jésus que je vous annonce, c’est lui le Messie. »", "4": "Quelques-uns des auditeurs furent convaincus et se joignirent à Paul et Silas. C’est ce que firent aussi un grand nombre de Grecs qui adoraient Dieu, et beaucoup de femmes influentes.", "5": "Mais les Juifs furent remplis de jalousie. Ils réunirent quelques vauriens trouvés dans les rues, créèrent de l’agitation dans la foule et des troubles dans la ville. Ils survinrent dans la maison de Jason et y cherchaient Paul et Silas pour les amener devant le peuple.", "6": "Comme ils ne les trouvèrent pas, ils traînèrent Jason et quelques autres frères devant les autorités de la ville et se mirent à crier : « Ces hommes ont troublé le monde entier, et maintenant, ils sont arrivés ici !", "7": "Jason les a reçus chez lui ! Tous ces gens agissent d’une façon contraire aux lois de l’empereur, car ils prétendent qu’il y a un autre roi, appelé Jésus. »", "8": "Ces paroles inquiétèrent la foule et les autorités de la ville.", "9": "Jason et les autres durent alors payer une caution aux autorités avant d’être relâchés.", "10": "Dès que la nuit fut venue, les frères firent partir Paul et Silas pour Bérée. Quand ils y arrivèrent, ils se rendirent à la synagogue des Juifs.", "11": "Ceux-ci avaient de meilleurs sentiments que les Juifs de Thessalonique ; ils reçurent la parole de Dieu avec beaucoup de bonne volonté. Chaque jour, ils étudiaient les Écritures pour vérifier l’exactitude des propos de Paul.", "12": "Un grand nombre d’entre eux devinrent croyants, et, parmi les Grecs, des femmes de la bonne société et des hommes en grand nombre crurent aussi.", "13": "Mais quand les Juifs de Thessalonique apprirent que Paul annonçait la parole de Dieu à Bérée également, ils y vinrent et se mirent à agiter et exciter la foule.", "14": "Les frères firent aussitôt partir Paul en direction de la mer ; mais Silas et Timothée restèrent à Bérée.", "15": "Ceux qui conduisaient Paul le menèrent jusqu’à Athènes. Puis ils retournèrent à Bérée avec les instructions de Paul pour Silas et Timothée ; il leur demandait de le rejoindre le plus tôt possible.", "16": "Pendant que Paul attendait Silas et Timothée à Athènes, il était profondément indigné de voir à quel point cette ville était pleine d’idoles.", "17": "Il discutait dans la synagogue avec les Juifs et les non-Juifs qui adoraient Dieu, et sur la place publique, chaque jour, avec les gens qu’il pouvait y rencontrer.", "18": "Quelques philosophes épicuriens et stoïciens se mirent aussi à parler avec lui. Les uns demandaient : « Que veut dire ce bavard ? » – « Il semble annoncer des dieux étrangers », déclaraient d’autres en entendant Paul prêcher Jésus et la résurrection.", "19": "Ils le prirent alors avec eux, le menèrent devant le conseil de l’Aréopage et lui dirent : « Pourrions-nous savoir quel est ce nouvel enseignement dont tu parles ?", "20": "Tu nous fais entendre des choses étranges et nous aimerions bien savoir ce qu’elles signifient. »", "21": "– Tous les Athéniens, en effet, et les étrangers qui vivaient parmi eux passaient leur temps uniquement à dire ou écouter les dernières nouveautés. –", "22": "Paul, debout au milieu de l’Aréopage, dit alors : « Athéniens, je constate que vous êtes des hommes très religieux à tous points de vue.", "23": "En effet, tandis que je parcourais votre ville et regardais vos monuments sacrés, j’ai trouvé même un autel avec cette inscription : “A un dieu inconnu.” Eh bien, ce que vous adorez sans le connaître, je viens vous l’annoncer.", "24": "Dieu, qui a fait le monde et tout ce qui s’y trouve, est le Seigneur du ciel et de la terre, et il n’habite pas dans des temples construits par les hommes.", "25": "Il n’a pas besoin non plus que les humains s’occupent de lui fournir quoi que ce soit, car c’est lui qui donne à tous la vie, le souffle et tout le reste.", "26": "A partir d’un seul homme, il a créé tous les peuples et les a établis sur la terre entière. Il a fixé pour eux le moment des saisons et les limites des régions qu’ils devaient habiter.", "27": "Il a fait cela pour qu’ils le cherchent et qu’en essayant tant bien que mal, ils parviennent peut-être à le trouver. En réalité, Dieu n’est pas loin de chacun de nous,", "28": "car : “C’est par lui que nous vivons, que nous bougeons et que nous sommes.” C’est bien ce que certains de vos poètes ont également affirmé : “Nous sommes aussi ses enfants.”", "29": "Puisque nous sommes ses enfants, nous ne devons pas penser que Dieu soit semblable à une idole d’or, d’argent ou de pierre, produite par l’art et l’imagination de l’homme.", "30": "Or Dieu ne tient plus compte des temps où les humains étaient ignorants, mais il les appelle maintenant tous, en tous lieux, à changer de comportement.", "31": "Il a en effet fixé un jour où il jugera le monde entier avec justice, par un homme qu’il a désigné. Il en a donné la preuve à tous en relevant cet homme d’entre les morts ! »", "32": "Lorsqu’ils entendirent Paul parler d’une résurrection des morts, les uns se moquèrent de lui et les autres dirent : « Nous t’écouterons parler de ce sujet une autre fois. »", "33": "C’est ainsi que Paul les quitta.", "34": "Quelques-uns, pourtant, se joignirent à lui et crurent : parmi eux, il y avait Denys, membre du conseil de l’Aréopage, une femme nommée Damaris, et d’autres encore."}, "18": {"1": "Après cela, Paul partit d’Athènes et se rendit à Corinthe.", "2": "Il y rencontra un Juif appelé Aquilas, né dans la province du Pont : il venait d’arriver d’Italie avec sa femme, Priscille, parce que l’empereur Claude avait ordonné à tous les Juifs de quitter Rome. Paul alla les trouver", "3": "et, comme il avait le même métier qu’eux – ils fabriquaient des tentes –, il demeura chez eux pour y travailler.", "4": "A chaque sabbat, Paul prenait la parole dans la synagogue et cherchait à convaincre aussi bien les Juifs que les Grecs.", "5": "Quand Silas et Timothée furent arrivés de Macédoine, Paul put consacrer tout son temps à prêcher ; il attestait devant les Juifs que Jésus est le Messie.", "6": "Mais les Juifs s’opposaient à lui et l’insultaient ; alors il secoua contre eux la poussière de ses vêtements et leur dit : « Si vous êtes perdus, ce sera par votre propre faute. Je n’en suis pas responsable. Dès maintenant, j’irai vers ceux qui ne sont pas juifs. »", "7": "Il partit alors de là et se rendit chez un certain Titius Justus qui adorait Dieu et dont la maison était à côté de la synagogue.", "8": "Crispus, le chef de la synagogue, crut au Seigneur, ainsi que toute sa famille. Beaucoup de Corinthiens, qui entendaient Paul, crurent aussi et furent baptisés.", "9": "Une nuit, Paul eut une vision dans laquelle le Seigneur lui dit : « N’aie pas peur, mais continue à parler, ne te tais pas,", "10": "car je suis avec toi. Personne ne pourra te maltraiter, parce que nombreux sont ceux qui m’appartiennent dans cette ville. »", "11": "Paul demeura un an et demi à Corinthe ; il y enseignait à tous la parole de Dieu.", "12": "A l’époque où Gallion était le gouverneur romain de l’Achaïe, les Juifs s’unirent contre Paul. Ils l’amenèrent devant le tribunal", "13": "et déclarèrent : « Cet homme cherche à persuader les gens d’adorer Dieu d’une façon contraire à la loi. »", "14": "Paul allait prendre la parole, quand Gallion répondit aux Juifs : « S’il s’agissait d’un crime ou d’une faute grave, je prendrais naturellement le temps de vous écouter, vous les Juifs.", "15": "Mais puisqu’il s’agit de discussions à propos de mots, de noms et de votre propre loi, cela ne regarde que vous. Je refuse d’être juge de telles affaires ! »", "16": "Et il les renvoya du tribunal.", "17": "Alors, tous se saisirent de Sosthène, le chef de la synagogue, et se mirent à le battre devant le tribunal. Mais Gallion ne s’en souciait pas.", "18": "Paul resta encore assez longtemps à Corinthe. Puis il quitta les frères et s’embarqua pour la Syrie avec Priscille et Aquilas. Auparavant, il s’était fait raser la tête à Cenchrées, car il avait fait un vœu.", "19": "Ils arrivèrent à Éphèse où Paul laissa Priscille et Aquilas. Il se rendit à la synagogue et y discuta avec les Juifs.", "20": "Ils lui demandèrent de rester plus longtemps, mais il ne le voulut pas.", "21": "Il les quitta en disant : « Je reviendrai chez vous, si Dieu le veut. » Et il partit d’Éphèse en bateau.", "22": "Après avoir débarqué à Césarée, il alla d’abord à Jérusalem pour y saluer l’Église, puis il se rendit à Antioche.", "23": "Il y passa quelque temps et repartit. Il traversa successivement la Galatie et la Phrygie, en fortifiant la foi de tous les disciples.", "24": "Un Juif nommé Apollos, né à Alexandrie, était arrivé à Éphèse. C’était un bon orateur, qui connaissait très bien les Écritures.", "25": "Il avait été instruit quant au chemin du Seigneur et, plein d’enthousiasme, il annonçait et enseignait avec exactitude ce qui concerne Jésus. Mais il ne connaissait que le baptême de Jean.", "26": "Il se mit à parler avec assurance dans la synagogue. Après l’avoir entendu, Priscille et Aquilas le prirent avec eux pour lui expliquer plus exactement le chemin de Dieu.", "27": "Ensuite, Apollos désira se rendre en Achaïe. Les frères l’y encouragèrent et écrivirent une lettre aux croyants de cette région pour qu’ils lui fassent bon accueil. Une fois arrivé, il fut très utile à ceux qui étaient devenus croyants par la grâce de Dieu.", "28": "En effet, avec des arguments solides, il réfutait publiquement les objections des Juifs : il leur prouvait par les Écritures que Jésus est le Messie."}, "19": {"1": "Pendant qu’Apollos était à Corinthe, Paul traversa la région montagneuse d’Asie Mineure et arriva à Éphèse. Il y trouva quelques disciples", "2": "et leur demanda : « Avez-vous reçu le Saint-Esprit quand vous avez cru ? » Ils lui répondirent : « Nous n’avons jamais entendu parler d’un Saint-Esprit. »", "3": "Paul leur demanda alors : « Quel baptême avez-vous donc reçu ? » Ils répondirent : « Le baptême de Jean. »", "4": "Paul leur dit : « Jean baptisait ceux qui acceptaient de changer de comportement et il disait au peuple d’Israël de croire en celui qui allait venir après lui, c’est-à-dire en Jésus. »", "5": "Après avoir entendu ces mots, ils se firent baptiser au nom du Seigneur Jésus.", "6": "Paul posa les mains sur eux et le Saint-Esprit leur fut accordé ; ils se mirent à parler en des langues inconnues et à donner des messages reçus de Dieu.", "7": "Ces hommes étaient une douzaine en tout.", "8": "Paul se rendit régulièrement à la synagogue et, pendant trois mois, il y prit la parole avec assurance. Il parlait du Royaume de Dieu et s’efforçait de convaincre ses auditeurs.", "9": "Mais plusieurs s’entêtaient, refusaient de croire et se moquaient du chemin du Seigneur devant l’assemblée. Alors Paul finit par les quitter, il emmena les disciples avec lui et leur parla chaque jour dans l’école d’un certain Tyrannus.", "10": "Cela dura deux ans, de sorte que tous ceux qui vivaient dans la province d’Asie, les Juifs et les non-Juifs, purent entendre la parole du Seigneur.", "11": "Dieu accomplissait des miracles extraordinaires par l’intermédiaire de Paul.", "12": "C’est ainsi qu’on apportait aux malades des linges ou des mouchoirs qui avaient touché son corps : ils étaient alors délivrés de leurs maladies et les esprits mauvais sortaient d’eux.", "13": "Quelques Juifs qui allaient d’un endroit à l’autre pour chasser les esprits mauvais hors des malades essayèrent aussi d’utiliser le nom du Seigneur Jésus à cet effet. Ils disaient aux esprits mauvais : « Je vous ordonne de sortir au nom de ce Jésus que Paul prêche ! »", "14": "C’est ainsi qu’agissaient les sept fils d’un grand-prêtre juif, nommé Scéva.", "15": "Mais un jour l’esprit mauvais leur répondit : « Je connais Jésus et je sais qui est Paul ; mais vous, qui êtes-vous ? »", "16": "Et l’homme possédé de l’esprit mauvais se jeta sur eux et se montra plus fort qu’eux tous ; il les maltraita avec une telle violence qu’ils s’enfuirent de sa maison nus et couverts de blessures.", "17": "Les habitants d’Éphèse, Juifs et non-Juifs, apprirent ce fait ; ils furent tous saisis de crainte et l’on éprouva un grand respect pour le nom du Seigneur Jésus.", "18": "Beaucoup de ceux qui étaient devenus croyants venaient avouer à haute voix le mal qu’ils avaient fait.", "19": "Un grand nombre de ceux qui avaient pratiqué la magie apportèrent leurs livres et les brûlèrent devant tout le monde. On calcula la valeur de ces livres et l’on trouva qu’il y en avait pour cinquante mille pièces d’argent.", "20": "C’est ainsi que, par la puissance du Seigneur, la parole se répandait et se montrait pleine de force.", "21": "A la suite de ces événements, Paul décida de traverser la Macédoine et la Grèce et de se rendre à Jérusalem. Il disait : « Après m’y être rendu, il faudra aussi que je voie Rome. »", "22": "Il envoya alors en Macédoine deux de ses aides, Timothée et Éraste, mais resta lui-même quelque temps encore dans la province d’Asie.", "23": "A cette époque de graves troubles éclatèrent à Éphèse à cause du chemin du Seigneur.", "24": "Un bijoutier, nommé Démétrius, fabriquait de petites copies en argent du temple de la déesse Artémis et procurait ainsi des gains importants aux artisans.", "25": "Il réunit ces derniers, ainsi que ceux qui avaient un métier semblable, et leur dit : « Messieurs, vous savez que notre prospérité est due à ce travail.", "26": "Mais vous voyez ou entendez dire ce qui se passe : ce Paul déclare, en effet, que les dieux faits par les hommes ne sont pas des dieux et il a réussi à convaincre beaucoup de monde non seulement ici, à Éphèse, mais dans presque toute la province d’Asie.", "27": "Cela risque de causer du tort à notre métier et, en outre, de faire perdre toute sa réputation au temple de la grande déesse Artémis ; alors, elle sera privée de sa grandeur, cette déesse qu’on adore partout dans la province d’Asie et dans le monde ! »", "28": "A ces mots, les auditeurs furent remplis de colère et se mirent à crier : « Grande est l’Artémis des Éphésiens ! »", "29": "L’agitation se répandit dans la ville entière. Les gens entraînèrent avec eux Gaïus et Aristarque, deux Macédoniens qui étaient compagnons de voyage de Paul, et se précipitèrent en masse au théâtre.", "30": "Paul voulait se présenter devant la foule, mais les croyants l’en empêchèrent.", "31": "Quelques hauts fonctionnaires de la province d’Asie, qui étaient ses amis, lui envoyèrent même un message lui recommandant de ne pas se rendre au théâtre.", "32": "Pendant ce temps l’assemblée était en pleine confusion : les uns criaient une chose, les autres une autre, et la plupart d’entre eux ne savaient même pas pourquoi on s’était réuni.", "33": "Quelques personnes dans la foule expliquèrent l’affaire à un certain Alexandre, que les Juifs poussaient en avant. Alexandre fit alors un signe de la main : il voulait prendre la parole pour s’expliquer devant la foule.", "34": "Mais quand les gens eurent reconnu qu’il était Juif, ils crièrent tous ensemble les mêmes mots, et cela pendant près de deux heures : « Grande est l’Artémis des Éphésiens ! »", "35": "Enfin, le secrétaire de la ville réussit à calmer la foule : « Éphésiens, dit-il, tout le monde sait que la ville d’Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel.", "36": "Personne ne peut le nier. Par conséquent, vous devez vous calmer et ne rien faire d’irréfléchi.", "37": "Vous avez amené ici ces hommes qui n’ont pourtant pas pillé de temples et n’ont pas fait insulte à notre déesse.", "38": "Si Démétrius et ses collègues de travail ont une accusation à porter contre quelqu’un, il y a des tribunaux avec des juges : voilà où ils doivent porter plainte !", "39": "Et si vous avez encore une réclamation à présenter, on la réglera dans l’assemblée légale.", "40": "Nous risquons, en effet, d’être accusés de révolte pour ce qui s’est passé aujourd’hui. Il n’y a aucune raison qui justifie un tel rassemblement et nous serions incapables d’en donner une explication satisfaisante. »", "41": "Cela dit, il renvoya l’assemblée."}, "20": {"1": "Lorsque les troubles eurent cessé, Paul réunit les croyants et leur adressa des encouragements ; puis il leur fit ses adieux et partit pour la Macédoine.", "2": "Il traversa cette région et y encouragea les fidèles par de nombreux entretiens avec eux. Il se rendit ensuite en Grèce", "3": "où il resta trois mois. Il allait s’embarquer pour la Syrie quand il apprit que les Juifs complotaient contre lui. Alors, il décida de s’en retourner par la Macédoine.", "4": "Sopater, fils de Pyrrhus, de la ville de Bérée, l’accompagnait, ainsi qu’Aristarque et Secundus, de Thessalonique, Gaïus, de Derbe, Timothée, et enfin Tychique et Trophime, de la province d’Asie.", "5": "Ceux-ci partirent en avant et nous attendirent à Troas.", "6": "Quant à nous, nous nous sommes embarqués à Philippes après la fête des pains sans levain et, cinq jours plus tard, nous les avons rejoints à Troas où nous avons passé une semaine.", "7": "Le samedi soir, nous étions réunis pour prendre le repas de la communion et Paul parlait à l’assemblée. Comme il devait partir le lendemain, il prolongea son discours jusqu’à minuit.", "8": "Il y avait beaucoup de lampes dans la chambre où nous étions réunis, en haut de la maison.", "9": "Un jeune homme appelé Eutyche était assis sur le bord de la fenêtre. Il s’endormit profondément pendant le long discours de Paul ; son sommeil était tel qu’il fut entraîné dans le vide et tomba du troisième étage. On le releva, mais il était mort.", "10": "Paul descendit, se pencha sur lui, le prit dans ses bras et dit : « Soyez sans inquiétude : il est vivant ! »", "11": "Puis il remonta, rompit le pain et mangea. Après avoir parlé encore longtemps, jusqu’au lever du soleil, il partit.", "12": "On emmena le jeune homme vivant et ce fut un grand réconfort pour tous.", "13": "Nous sommes partis en avant pour embarquer sur un bateau qui nous transporta à Assos, où nous devions prendre Paul à bord. C’est ce qu’il avait décidé, car il voulait s’y rendre par la route.", "14": "Quand il nous eut rejoints à Assos, nous l’avons pris à bord pour aller à Mitylène.", "15": "De là, nous sommes repartis et sommes arrivés le lendemain devant Chio. Le jour suivant, nous parvenions à Samos, et le jour d’après nous abordions à Milet.", "16": "Paul, en effet, avait décidé de passer devant Éphèse sans s’y arrêter, afin de ne pas perdre de temps dans la province d’Asie. Il se hâtait pour être à Jérusalem si possible le jour de la Pentecôte.", "17": "Paul envoya un message de Milet à Éphèse pour en faire venir les anciens de l’Église.", "18": "Quand ils furent arrivés auprès de lui, il leur dit : « Vous savez comment je me suis toujours comporté avec vous, depuis le premier jour de mon arrivée dans la province d’Asie.", "19": "J’ai servi le Seigneur en toute humilité, avec les chagrins et les peines que j’ai connus à cause des complots des Juifs.", "20": "Vous savez que je n’ai rien caché de ce qui devait vous être utile : je vous ai tout annoncé et enseigné, en public et dans vos maisons.", "21": "J’ai appelé Juifs et non-Juifs à se convertir à Dieu et à croire en notre Seigneur Jésus.", "22": "Et maintenant, je me rends à Jérusalem, comme le Saint-Esprit m’oblige à le faire, et j’ignore ce qui m’y arrivera.", "23": "Je sais seulement que, dans chaque ville, le Saint-Esprit m’avertit que la prison et des souffrances m’attendent.", "24": "Mais ma propre vie ne compte pas à mes yeux ; ce qui m’importe, c’est d’aller jusqu’au bout de ma mission et d’achever la tâche que m’a confiée le Seigneur Jésus : proclamer la Bonne Nouvelle de la grâce de Dieu.", "25": "« J’ai passé parmi vous tous en prêchant le Royaume de Dieu, mais je sais maintenant qu’aucun de vous ne me verra plus.", "26": "C’est pourquoi, je vous l’atteste aujourd’hui : si l’un de vous se perd, je n’en suis pas responsable.", "27": "Car je vous ai annoncé tout le plan de Dieu, sans rien vous en cacher.", "28": "Veillez sur vous-mêmes et sur tout le troupeau que le Saint-Esprit a remis à votre garde. Prenez soin de l’Église que Dieu s’est acquise par la mort de son propre Fils.", "29": "Je sais qu’après mon départ des hommes pareils à des loups redoutables s’introduiront parmi vous et n’épargneront pas le troupeau.", "30": "Et même dans vos propres rangs, des hommes se mettront à dire des mensonges pour entraîner ainsi les croyants à leur suite.", "31": "Veillez donc et souvenez-vous que, pendant trois ans, jour et nuit, je n’ai pas cessé d’avertir chacun de vous, même avec des larmes.", "32": "« Et maintenant, je vous remets à Dieu et au message de sa grâce. Il a le pouvoir de vous faire progresser dans la foi et de vous accorder les biens qu’il réserve à tous ceux qui lui appartiennent.", "33": "Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne.", "34": "Vous savez vous-mêmes que j’ai travaillé de mes propres mains pour gagner ce qui nous était nécessaire à mes compagnons et à moi.", "35": "Je vous ai montré en tout qu’il faut travailler ainsi pour venir en aide aux pauvres, en nous souvenant des mots que le Seigneur Jésus lui-même a dits : “Il y a plus de bonheur à donner qu’à recevoir !” »", "36": "Cela dit, Paul se mit à genoux avec eux et pria.", "37": "Tous pleuraient et serraient Paul dans leurs bras pour lui donner le baiser d’adieu.", "38": "Ils étaient surtout attristés parce que Paul avait dit qu’ils ne le reverraient plus. Puis ils l’accompagnèrent jusqu’au bateau."}, "21": {"1": "Après nous être séparés d’eux, nous sommes partis en bateau pour aller directement à Cos ; le lendemain nous sommes arrivés à Rhodes, et de là nous nous sommes rendus à Patara.", "2": "Nous y avons trouvé un bateau qui allait en Phénicie ; nous nous sommes alors embarqués et sommes partis.", "3": "Arrivés en vue de Chypre, nous avons passé au sud de cette île pour naviguer vers la Syrie. Nous avons abordé à Tyr où le bateau devait décharger sa cargaison.", "4": "Nous y avons trouvé des croyants et sommes restés une semaine avec eux. Avertis par l’Esprit Saint, ils disaient à Paul de ne pas se rendre à Jérusalem.", "5": "Mais une fois cette semaine achevée, nous nous sommes remis en route. Ils nous accompagnèrent tous, avec leurs femmes et leurs enfants, jusqu’en dehors de la ville. Nous nous sommes agenouillés au bord de la mer et avons prié.", "6": "Puis, après nous être dit adieu les uns aux autres, nous sommes montés à bord du bateau, tandis qu’ils retournaient chez eux.", "7": "Nous avons achevé notre voyage sur mer en allant de Tyr à Ptolémaïs. Après avoir salué les frères dans cette ville, nous sommes restés un jour avec eux.", "8": "Le lendemain, nous sommes repartis et nous sommes arrivés à Césarée. Là, nous sommes entrés dans la maison de Philippe l’évangéliste et avons logé chez lui. C’était l’un des sept qu’on avait choisis à Jérusalem.", "9": "Il avait quatre filles non mariées qui donnaient des messages reçus de Dieu.", "10": "Nous étions là depuis plusieurs jours, lorsque arriva de Judée un prophète nommé Agabus.", "11": "Il vint à nous, prit la ceinture de Paul, s’en servit pour se ligoter les pieds et les mains et dit : « Voici ce que déclare le Saint-Esprit : L’homme à qui appartient cette ceinture sera ligoté de cette façon par les Juifs à Jérusalem, puis ils le livreront aux étrangers. »", "12": "Après avoir entendu ces mots, nous-mêmes et les frères de Césarée avons supplié Paul de ne pas se rendre à Jérusalem.", "13": "Mais il répondit : « Pourquoi pleurez-vous et cherchez-vous à briser mon courage ? Je suis prêt, moi, non seulement à être ligoté, mais encore à mourir à Jérusalem pour la cause du Seigneur Jésus. »", "14": "Comme nous ne parvenions pas à le convaincre, nous n’avons pas insisté et nous avons dit : « Que la volonté du Seigneur se fasse ! »", "15": "Après quelques jours passés à cet endroit, nous nous sommes préparés et sommes partis pour Jérusalem.", "16": "Des disciples de Césarée nous y accompagnèrent ; ils nous conduisirent chez quelqu’un qui devait nous loger, un certain Mnason, de Chypre, qui était croyant depuis longtemps.", "17": "A notre arrivée à Jérusalem, les frères nous reçurent avec joie.", "18": "Le lendemain, Paul se rendit avec nous chez Jacques où tous les anciens de l’Église se réunirent.", "19": "Paul les salua et leur raconta en détail tout ce que Dieu avait accompli par son activité chez les non-Juifs.", "20": "Après l’avoir entendu, ils louèrent Dieu. Puis ils dirent à Paul : « Tu vois, frère, combien de milliers de Juifs sont devenus chrétiens : ils sont tous très attachés à la loi.", "21": "Or, voici ce qu’on leur a déclaré : tu enseignerais à tous les Juifs qui vivent au milieu d’autres peuples la nécessité d’abandonner la loi de Moïse ; tu leur dirais de ne plus circoncire leurs enfants et de ne plus suivre les coutumes juives.", "22": "Que faire ? Ils vont certainement apprendre que tu es arrivé.", "23": "Eh bien, fais ce que nous allons te dire. Nous avons ici quatre hommes qui ont fait un vœu.", "24": "Emmène-les, participe avec eux à la cérémonie de purification et paie leurs dépenses, pour qu’ils puissent se faire raser la tête. Ainsi, tout le monde saura qu’il n’y a rien de vrai dans ce qu’on a raconté à ton sujet, mais que, toi aussi, tu vis dans l’obéissance à la loi de Moïse.", "25": "Quant aux non-Juifs qui sont devenus chrétiens, nous leur avons communiqué par écrit nos décisions : ils ne doivent manger ni viandes provenant de sacrifices offerts aux idoles, ni sang, ni chair d’animaux étranglés, et ils doivent se garder de l’immoralité. »", "26": "Alors Paul emmena ces quatre hommes et, le lendemain, participa avec eux à la cérémonie de purification. Il se rendit ensuite dans le temple pour indiquer à quel moment les jours de la purification seraient achevés, c’est-à-dire à quel moment on pourrait offrir le sacrifice pour chacun d’eux.", "27": "Les sept jours allaient s’achever, quand des Juifs de la province d’Asie virent Paul dans le temple. Ils excitèrent toute la foule et se saisirent de lui,", "28": "en criant : « Israélites, au secours ! Voici l’homme qui donne partout et à tous un enseignement dirigé contre le peuple d’Israël, la loi de Moïse et ce temple. Et maintenant, il a même introduit des non-Juifs dans le temple et ainsi rendu impur ce saint lieu ! »", "29": "En fait, ils avaient vu Trophime d’Éphèse avec Paul dans la ville et ils pensaient que Paul l’avait introduit dans le temple.", "30": "L’agitation se répandit dans la ville entière et la population accourut de tous côtés. Les gens se saisirent de Paul et le traînèrent hors du temple dont ils fermèrent aussitôt les portes.", "31": "Ils cherchaient à tuer Paul, quand on vint annoncer au commandant du bataillon romain que tout Jérusalem s’agitait.", "32": "Immédiatement, il prit avec lui des officiers et des soldats et courut vers la foule. A la vue du commandant et des soldats, on cessa de frapper Paul.", "33": "Alors le commandant s’approcha de celui-ci, le fit arrêter et ordonna de le ligoter avec deux chaînes ; puis il demanda qui il était et ce qu’il avait fait.", "34": "Mais, dans la foule, les uns criaient une chose, les autres une autre. Le commandant ne pouvait rien apprendre de précis au milieu de ce désordre ; il ordonna donc de conduire Paul dans la forteresse.", "35": "Quand Paul arriva sur les marches de l’escalier, les soldats durent le porter, à cause de la violence de la foule,", "36": "car tous le suivaient en criant : « A mort ! »", "37": "Au moment où on allait faire entrer Paul dans la forteresse, il dit au commandant : « M’est-il permis de te dire quelque chose ? » Le commandant lui demanda : « Tu sais le grec ?", "38": "Tu n’es donc pas cet Égyptien qui, récemment, a provoqué une révolte et emmené au désert quatre mille terroristes ? »", "39": "Paul répondit : « Je suis Juif, né à Tarse en Cilicie, citoyen d’une ville importante. Permets-moi, je t’en prie, de parler au peuple. »", "40": "Le commandant le lui permit. Paul, debout sur les marches, fit au peuple un signe de la main pour obtenir le silence. Tous se turent et Paul leur adressa la parole en araméen :"}, "22": {"1": "« Frères et pères, écoutez ce que j’ai maintenant à vous dire pour ma défense. »", "2": "Lorsqu’ils entendirent qu’il leur parlait en araméen, ils se tinrent encore plus tranquilles. Alors Paul déclara :", "3": "« Je suis Juif, né à Tarse en Cilicie ; mais j’ai été élevé ici, à Jérusalem, et j’ai eu comme maître Gamaliel qui m’a appris à connaître exactement la loi de nos ancêtres. J’étais aussi plein de zèle pour Dieu que vous l’êtes tous aujourd’hui.", "4": "J’ai persécuté jusqu’à la mort ceux qui suivaient le chemin du Seigneur. J’ai fait arrêter et jeter en prison des hommes et des femmes.", "5": "Le grand-prêtre et l’assemblée des anciens peuvent témoigner que je dis la vérité. J’ai reçu d’eux des lettres pour les frères juifs de Damas et je me suis rendu dans cette ville : je voulais arrêter les croyants qui s’y trouvaient, afin de les amener à Jérusalem pour les faire punir. »", "6": "« J’étais en route et j’approchais de Damas, quand, tout à coup, vers midi, une grande lumière qui venait du ciel brilla autour de moi.", "7": "Je suis tombé à terre et j’ai entendu une voix qui me disait : “Saul, Saul, pourquoi me persécutes-tu ?”", "8": "J’ai demandé : “Qui es-tu, Seigneur ?” La voix a répondu : “Je suis Jésus de Nazareth, que tu persécutes.”", "9": "Mes compagnons ont vu la lumière, mais ils n’ont pas entendu la voix de celui qui me parlait.", "10": "J’ai demandé alors : “Que dois-je faire, Seigneur ?” Et le Seigneur m’a dit : “Relève-toi, va à Damas, et là on te dira tout ce que Dieu t’ordonne de faire.”", "11": "Comme cette lumière éclatante m’avait aveuglé, mes compagnons m’ont pris par la main et m’ont conduit à Damas.", "12": "« Il y avait là un certain Ananias, homme pieux et fidèle à notre loi et que tous les Juifs de Damas estimaient.", "13": "Il est venu me trouver, s’est tenu près de moi et m’a dit : “Saul, mon frère, que la vue te soit rendue !” Au même moment, la vue m’a été rendue et je l’ai vu.", "14": "Il a ajouté : “Le Dieu de nos ancêtres t’a choisi d’avance pour que tu connaisses sa volonté, que tu voies le seul juste et que tu entendes sa propre voix.", "15": "Car tu dois être son témoin pour annoncer devant tous les humains ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi attendre encore ? Lève-toi, sois baptisé et lavé de tes péchés en faisant appel à son nom.” »", "17": "« Je suis retourné à Jérusalem et, alors que je priais dans le temple, j’ai eu une vision.", "18": "J’ai vu le Seigneur et il m’a dit : “Vite, dépêche-toi de quitter Jérusalem, car ses habitants n’accepteront pas ton témoignage à mon sujet.”", "19": "J’ai répondu : “Seigneur, ils savent bien que j’allais dans les synagogues pour jeter en prison et faire battre ceux qui croient en toi.", "20": "Et lorsqu’on a mis à mort Étienne, ton témoin, j’étais là moi aussi. J’ai approuvé ceux qui le tuaient et j’ai gardé leurs vêtements.”", "21": "Le Seigneur m’a dit alors : “Va, car je t’enverrai au loin, vers d’autres nations !” »", "22": "La foule écouta Paul jusqu’à ces derniers mots ; mais alors, tous se mirent à crier : « Faites disparaître cet homme ! A mort ! Il n’est pas digne de vivre sur cette terre ! »", "23": "Ils hurlaient, arrachaient leurs vêtements et lançaient de la poussière en l’air.", "24": "Le commandant romain ordonna de faire entrer Paul dans la forteresse et de le battre à coups de fouet pour l’obliger à parler, afin de savoir pour quelle raison la foule criait ainsi contre lui.", "25": "Mais quand on l’eut attaché pour le fouetter, Paul dit à l’officier qui était là : « Avez-vous le droit de fouetter un citoyen romain qui n’a même pas été jugé ? »", "26": "Dès qu’il eut entendu ces mots, l’officier alla avertir le commandant : « Qu’allais-tu faire ? lui dit-il. Cet homme est citoyen romain ! »", "27": "Le commandant vint auprès de Paul et lui demanda : « Dis-moi, es-tu vraiment citoyen romain ? » – « Oui », répondit Paul.", "28": "Le commandant dit alors : « J’ai dû payer une grosse somme d’argent pour devenir citoyen romain. » – « Et moi, répondit Paul, je le suis de naissance. »", "29": "Aussitôt, ceux qui allaient le battre pour le faire parler s’éloignèrent de lui ; le commandant lui-même eut peur, quand il se rendit compte que Paul était citoyen romain et qu’il l’avait fait enchaîner.", "30": "Le commandant voulait savoir de façon précise de quoi les Juifs accusaient Paul ; c’est pourquoi, le lendemain, il le fit délier de ses chaînes et convoqua les chefs des prêtres et tout le Conseil supérieur. Puis il amena Paul et le fit comparaître devant eux."}, "23": {"1": "Paul fixa les yeux sur les membres du Conseil et dit : « Frères, c’est avec une conscience tout à fait tranquille que j’ai servi Dieu jusqu’à ce jour. »", "2": "Le grand-prêtre Ananias ordonna à ceux qui étaient près de Paul de le frapper sur la bouche.", "3": "Alors Paul lui dit : « C’est Dieu qui te frappera, espèce de mur blanchi ! Tu sièges là pour me juger selon la loi et, contrairement à la loi, tu ordonnes de me frapper ! »", "4": "Ceux qui étaient près de Paul lui dirent : « Tu insultes le grand-prêtre de Dieu ! »", "5": "Paul répondit : « J’ignorais, frères, que c’était le grand-prêtre. En effet, l’Écriture déclare : “Tu ne diras pas de mal du chef de ton peuple !” »", "6": "Paul savait que les membres du Conseil étaient en partie des Sadducéens et en partie des Pharisiens ; c’est pourquoi il s’écria devant eux : « Frères, je suis Pharisien, fils de Pharisiens. C’est parce que j’espère en la résurrection des morts que je suis mis en jugement. »", "7": "A peine eut-il dit cela que les Pharisiens et les Sadducéens se mirent à se disputer, et l’assemblée se divisa.", "8": "Les Sadducéens affirment en effet qu’il n’y a pas de résurrection et qu’il n’y a ni anges, ni esprits, tandis que les Pharisiens croient en tout cela.", "9": "On criait de plus en plus fort et quelques maîtres de la loi, membres du parti des Pharisiens, se levèrent et protestèrent vivement en disant : « Nous ne trouvons aucun mal en cet homme. Un esprit ou un ange lui a peut-être parlé ! »", "10": "La dispute devint si violente que le commandant eut peur qu’ils ne mettent Paul en pièces. C’est pourquoi il ordonna à ses soldats de descendre dans l’assemblée pour arracher Paul à leurs mains et le ramener dans la forteresse.", "11": "La nuit suivante, le Seigneur apparut à Paul et lui dit : « Courage ! Tu m’as rendu témoignage ici, à Jérusalem, et il faut aussi que tu le fasses à Rome. »", "12": "Le lendemain matin, certains Juifs formèrent un complot : ils s’engagèrent avec serment à ne rien manger ni boire avant d’avoir tué Paul.", "13": "Ceux qui avaient formé ce complot étaient plus de quarante.", "14": "Ils allèrent trouver les chefs des prêtres et les anciens, et leur dirent : « Nous nous sommes engagés par un serment solennel à ne rien manger avant d’avoir tué Paul.", "15": "Vous donc, en accord avec tout le Conseil supérieur, demandez maintenant au commandant qu’il vous amène Paul, en prétendant que vous désirez examiner son cas plus exactement. Quant à nous, nous nous tenons prêts à le faire mourir avant qu’il arrive ici. »", "16": "Mais un neveu de Paul, le fils de sa sœur, entendit parler de ce complot. Il se rendit à la forteresse, y entra et avertit Paul.", "17": "Alors Paul appela un des officiers et lui dit : « Conduis ce jeune homme au commandant, car il a quelque chose à lui communiquer. »", "18": "L’officier l’emmena donc, le conduisit au commandant et dit : « Le prisonnier Paul m’a appelé et m’a demandé de t’amener ce jeune homme qui a quelque chose à te communiquer. »", "19": "Le commandant prit le jeune homme par la main, se retira seul avec lui et lui demanda : « Qu’as-tu à me dire ? »", "20": "Il répondit : « Les Juifs ont convenu de te demander d’amener Paul demain devant le Conseil supérieur, en prétendant que le Conseil désire examiner son cas plus exactement.", "21": "Mais ne les crois pas ! Car plus de quarante d’entre eux vont lui tendre un piège. Ils se sont engagés par serment à ne rien manger ni boire avant de l’avoir supprimé. Ils sont prêts maintenant et n’attendent plus que ta décision. »", "22": "Après avoir recommandé au jeune homme de ne dire à personne ce qu’il lui avait raconté, le commandant le renvoya.", "23": "Ensuite le commandant appela deux de ses officiers et leur dit : « Rassemblez deux cents soldats, ainsi que soixante-dix cavaliers et deux cents hommes armés de lances, et soyez tous prêts à partir pour Césarée à neuf heures du soir.", "24": "Préparez aussi des chevaux pour transporter Paul et le mener sain et sauf au gouverneur Félix. »", "25": "Puis il écrivit la lettre suivante :", "26": "« Claude Lysias adresse ses salutations à Son Excellence, le gouverneur Félix.", "27": "Les Juifs s’étaient emparés de l’homme que je t’envoie et allaient le supprimer, quand j’ai appris qu’il était citoyen romain : je suis alors intervenu avec mes soldats et l’ai délivré.", "28": "Comme je voulais savoir de quoi les Juifs l’accusaient, je l’ai amené devant leur Conseil supérieur.", "29": "J’ai découvert qu’ils l’accusaient à propos de questions relatives à leur propre loi, mais qu’on ne pouvait lui reprocher aucune faute pour laquelle il aurait mérité la mort ou la prison.", "30": "Puis j’ai été averti que les Juifs formaient un complot contre lui ; j’ai aussitôt décidé de te l’envoyer et j’ai demandé à ses accusateurs de porter leur plainte contre lui devant toi. »", "31": "Les soldats exécutèrent les ordres qu’ils avaient reçus : ils prirent Paul et le menèrent de nuit à Antipatris.", "32": "Le lendemain, les soldats qui étaient à pied retournèrent à la forteresse et laissèrent les cavaliers continuer le voyage avec Paul.", "33": "Dès leur arrivée à Césarée, les cavaliers remirent la lettre au gouverneur et lui présentèrent Paul.", "34": "Le gouverneur lut la lettre et demanda à Paul de quelle province il était. Après avoir appris qu’il était de Cilicie,", "35": "il lui dit : « Je t’interrogerai quand tes accusateurs seront arrivés. » Et il donna l’ordre de garder Paul dans le palais d’Hérode."}, "24": {"1": "Cinq jours après, le grand-prêtre Ananias arriva à Césarée avec quelques anciens et un avocat, un certain Tertullus. Ils se présentèrent devant le gouverneur Félix pour déposer leur plainte contre Paul.", "2": "Celui-ci fut appelé et Tertullus se mit à l’accuser en ces termes : « Excellence, grâce à vous nous jouissons d’une paix complète et c’est à votre sage administration que nous devons les réformes effectuées pour le bien de cette nation.", "3": "Pour tout ce que nous recevons ainsi en tout temps et partout, nous vous sommes très reconnaissants.", "4": "Mais je ne veux pas abuser de votre temps, c’est pourquoi je vous prie d’avoir la bonté de nous écouter juste un instant.", "5": "Nous nous sommes aperçus que cet homme est un personnage extrêmement nuisible : en tant que chef du parti des Nazaréens, il provoque du désordre chez tous les Juifs du monde.", "6": "Il a même essayé de porter atteinte à la sainteté du temple et nous l’avons alors arrêté. [Nous avons voulu le juger selon notre loi,", "7": "mais le commandant Lysias est intervenu et c’est avec une grande rudesse qu’il l’a pris de nos mains.", "8": "Puis Lysias a ordonné à ses accusateurs de se présenter devant vous. ] Si vous interrogez cet homme, vous pourrez vous-mêmes vous rendre compte de la vérité de tout ce dont nous l’accusons. »", "9": "Les Juifs appuyèrent l’accusation et déclarèrent que c’était exact.", "10": "Le gouverneur fit alors signe à Paul de parler et celui-ci déclara : « Je sais que tu exerces la justice sur notre nation depuis de nombreuses années ; c’est donc avec confiance que je présente ma défense devant toi.", "11": "Comme tu peux le vérifier toi-même, il n’y a pas plus de douze jours que je suis arrivé à Jérusalem pour y adorer Dieu.", "12": "Personne ne m’a trouvé dans le temple en train de discuter avec qui que ce soit ou en train d’exciter la foule, et cela pas davantage dans les synagogues ou ailleurs dans la ville.", "13": "Ces gens sont incapables de te prouver ce dont ils m’accusent maintenant.", "14": "Cependant, je reconnais ceci devant toi : je suis engagé sur le chemin nouveau qu’ils disent être faux ; mais je sers le Dieu de nos ancêtres et je crois à tout ce qui est écrit dans les livres de la Loi et des Prophètes.", "15": "J’ai cette espérance en Dieu, espérance qu’ils ont eux-mêmes, que les êtres humains, les bons comme les mauvais, seront relevés de la mort.", "16": "C’est pourquoi je m’efforce d’avoir toujours la conscience nette devant Dieu et devant les hommes.", "17": "« Après une absence de plusieurs années, je suis revenu à Jérusalem pour apporter de l’aide à mon peuple et pour présenter des offrandes à Dieu.", "18": "Voilà à quoi j’étais occupé quand ils m’ont trouvé dans le temple : j’avais alors participé à la cérémonie de purification, il n’y avait ni foule avec moi, ni désordre.", "19": "Mais quelques Juifs de la province d’Asie étaient là et ce sont eux qui auraient dû se présenter devant toi pour m’accuser, s’ils ont quelque chose contre moi.", "20": "Ou alors, que ces gens, ici, disent de quel crime ils m’ont reconnu coupable quand j’ai comparu devant le Conseil supérieur.", "21": "Il s’agit tout au plus de cette seule déclaration que j’ai faite à voix forte, debout devant eux : “C’est parce que je crois en la résurrection des morts que je suis mis aujourd’hui en jugement devant vous !” »", "22": "Félix, qui était bien renseigné au sujet du christianisme, renvoya à plus tard la suite du procès en disant aux accusateurs : « Quand le commandant Lysias viendra, je jugerai votre affaire. »", "23": "Il ordonna à l’officier de garder Paul en prison, tout en lui laissant une certaine liberté et en permettant à ses amis de lui rendre des services.", "24": "Quelques jours plus tard, Félix vint avec sa femme Drusille, qui était juive. Il envoya chercher Paul et écouta ce qu’il avait à dire au sujet de la foi en Jésus-Christ.", "25": "Mais au moment où Paul se mit à parler de la manière juste de vivre, de la maîtrise de soi et du jugement à venir, Félix, mal à l’aise, lui dit : « Tu peux t’en aller maintenant. Quand j’aurai le temps, je te rappellerai. »", "26": "Il espérait aussi que Paul lui donnerait de l’argent ; c’est pourquoi il le faisait souvent venir pour causer avec lui.", "27": "Deux années passèrent ainsi, puis Porcius Festus succéda à Félix. Ce dernier, qui voulait plaire aux Juifs, laissa Paul en prison.", "": ""}, "25": {"1": "Trois jours après son arrivée dans la province, Festus se rendit de Césarée à Jérusalem.", "2": "Les chefs des prêtres et les notables juifs vinrent lui présenter leur plainte contre Paul. Ils lui demandèrent", "3": "de leur accorder la faveur de ramener Paul à Jérusalem ; en effet, ils avaient formé un complot contre lui et voulaient le tuer en chemin.", "4": "Mais Festus répondit que Paul était en prison à Césarée et que lui-même allait bientôt repartir.", "5": "Et il ajouta : « Que vos chefs m’accompagnent à Césarée et qu’ils y accusent cet homme, s’il a fait quelque chose de mal. »", "6": "Festus passa huit à dix jours seulement chez eux, puis il retourna à Césarée. Le lendemain, il prit place au tribunal et donna l’ordre d’amener Paul.", "7": "Quand celui-ci fut arrivé, les Juifs qui étaient venus de Jérusalem l’entourèrent et portèrent contre lui de nombreuses et graves accusations qu’ils étaient incapables de justifier.", "8": "Mais Paul se défendit en disant : « Je n’ai commis aucune faute, ni contre la loi des Juifs, ni contre le temple, ni contre l’empereur. »", "9": "Festus qui voulait plaire aux Juifs, demanda alors à Paul : « Veux-tu te rendre à Jérusalem pour y être jugé devant moi au sujet de cette affaire ? »", "10": "Paul répondit : « Je me tiens devant le tribunal de l’empereur et c’est là que je dois être jugé. Je n’ai rien fait de mal contre les Juifs, comme tu le sais très bien toi-même.", "11": "Si je suis coupable et si j’ai commis une action pour laquelle je mérite la mort, je ne refuse pas de mourir. Mais s’il n’y a rien de vrai dans les accusations que ces gens portent contre moi, personne n’a le droit de me livrer à eux. J’en appelle à l’empereur. »", "12": "Alors Festus, après avoir parlé avec ses conseillers, répondit : « Tu en as appelé à l’empereur, tu iras donc devant l’empereur. »", "13": "Quelques jours plus tard, le roi Agrippa et Bérénice, sa sœur, arrivèrent à Césarée pour saluer Festus.", "14": "Comme ils passaient là plusieurs jours, Festus présenta au roi le cas de Paul : « Il y a ici, lui dit-il, un homme que Félix a laissé en prison.", "15": "Lorsque je suis allé à Jérusalem, les chefs des prêtres et les anciens des Juifs ont porté plainte contre lui et m’ont demandé de le condamner.", "16": "Je leur ai répondu que les Romains n’ont pas l’habitude de livrer un accusé à la justice avant qu’il ait eu l’occasion, face à ses adversaires, de se défendre contre leurs accusations.", "17": "Ils sont alors venus ici avec moi. Sans perdre de temps, j’ai pris place au tribunal le lendemain même et j’ai donné l’ordre d’amener cet homme.", "18": "Ses adversaires se sont présentés, mais ne l’ont accusé d’aucun des méfaits que je pensais.", "19": "Ils avaient seulement avec lui des discussions au sujet de leur propre religion et d’un certain Jésus, qui est mort et que Paul affirmait être vivant.", "20": "Quant à moi, je ne voyais pas comment procéder dans un tel cas, c’est pourquoi j’ai proposé à Paul d’aller à Jérusalem pour y être jugé au sujet de cette affaire.", "21": "Mais Paul a fait appel : il a demandé que sa cause soit réservée à la décision de l’empereur. J’ai donc donné l’ordre de le garder en prison jusqu’à ce que je puisse l’envoyer à l’empereur. »", "22": "Agrippa dit à Festus : « Je voudrais bien entendre moi-même cet homme. » – « Demain, tu l’entendras », répondit Festus.", "23": "Le lendemain donc, Agrippa et Bérénice vinrent en cortège solennel et entrèrent dans la salle d’audience avec les chefs militaires et les notables de la ville. Sur un ordre de Festus, Paul fut amené.", "24": "Puis Festus déclara : « Roi Agrippa et vous tous qui êtes présents avec nous, vous voyez cet homme : toute la population juive est venue se plaindre de lui auprès de moi, aussi bien à Jérusalem qu’ici, en criant qu’il n’était plus digne de vivre.", "25": "Quant à moi, j’ai constaté qu’il n’a commis aucune action pour laquelle il mériterait la mort. Cependant, lui-même en a appelé à l’empereur ; j’ai donc décidé de le lui envoyer.", "26": "Toutefois, je n’ai rien de précis à écrire à l’empereur sur son cas ; c’est pourquoi je l’ai fait comparaître devant vous, et surtout devant toi, roi Agrippa, afin que, après l’interrogatoire, j’aie quelque chose à écrire.", "27": "Il me semble absurde, en effet, d’envoyer à Rome un prisonnier sans indiquer clairement les accusations portées contre lui. »"}, "26": {"1": "Agrippa dit à Paul : « Il t’est permis de parler pour te défendre. » Alors Paul étendit la main et présenta sa défense en ces termes :", "2": "« Roi Agrippa, je m’estime heureux d’avoir aujourd’hui à me défendre devant toi de tout ce dont les Juifs m’accusent,", "3": "et cela en particulier parce que tu connais bien toutes les coutumes des Juifs et leurs sujets de discussion. Je te prie donc de m’écouter avec patience.", "4": "« Tous les Juifs savent ce qu’a été ma vie, dès ma jeunesse ; ils savent comment j’ai vécu depuis le début au milieu de mon peuple et à Jérusalem.", "5": "Ils me connaissent depuis longtemps et peuvent donc témoigner, s’ils le veulent, que j’ai vécu en tant que membre du parti le plus strict de notre religion, celui des Pharisiens.", "6": "Et maintenant, je suis mis en jugement parce que j’espère en la promesse que Dieu a faite à nos ancêtres.", "7": "Les douze tribus de notre peuple espèrent voir l’accomplissement de cette promesse en servant Dieu avec ardeur jour et nuit. Et c’est à cause de cette espérance, roi Agrippa, que les Juifs m’accusent !", "8": "Pourquoi estimez-vous incroyable, vous Juifs, que Dieu ramène les morts à la vie ?", "9": "Moi-même, j’avais pensé devoir combattre par tous les moyens Jésus de Nazareth.", "10": "C’est ce que j’ai fait à Jérusalem. J’ai reçu un pouvoir spécial des chefs des prêtres et j’ai jeté en prison beaucoup de croyants ; et, quand on les condamnait à mort, je donnais mon approbation.", "11": "Souvent, en allant d’une synagogue à l’autre, je les faisais punir et je voulais les obliger à renier leur foi. Ma fureur contre eux était telle que j’allais les persécuter jusque dans les villes étrangères. »", "12": "« C’est ainsi que je me suis rendu à Damas avec le pouvoir et la mission que m’avaient confiés les chefs des prêtres.", "13": "J’étais en route, à midi, roi Agrippa, lorsque j’ai vu une lumière qui venait du ciel, plus éclatante que celle du soleil, et qui brillait autour de moi et de mes compagnons de voyage.", "14": "Nous sommes tous tombés à terre et j’ai entendu une voix qui me disait en araméen : “Saul, Saul, pourquoi me persécutes-tu ? C’est en vain que tu résistes, comme l’animal qui rue contre le bâton de son maître.”", "15": "J’ai demandé : “Qui es-tu, Seigneur ?” Et le Seigneur m’a répondu : “Je suis Jésus que tu persécutes.", "16": "Mais relève-toi, tiens-toi debout. Je te suis apparu pour faire de toi mon serviteur ; tu seras mon témoin pour annoncer comment tu m’as vu aujourd’hui et proclamer ce que je te révélerai encore.", "17": "Je te protégerai face au peuple juif et aux autres peuples vers lesquels je vais t’envoyer.", "18": "Je t’envoie pour que tu leur ouvres les yeux, pour que tu les ramènes de l’obscurité à la lumière et du pouvoir de Satan à Dieu. S’ils croient en moi, ils recevront le pardon de leurs péchés et une place parmi ceux qui appartiennent à Dieu.” »", "19": "« Et ainsi, roi Agrippa, je n’ai pas désobéi à la vision qui m’est venue du ciel.", "20": "Mais j’ai prêché d’abord aux habitants de Damas et de Jérusalem, puis à ceux de toute la Judée et aux membres des autres nations ; je les ai appelés à changer de comportement, à se tourner vers Dieu et à montrer par des actes la réalité de ce changement.", "21": "C’est pour cette raison que les Juifs m’ont saisi alors que j’étais dans le temple et ont essayé de me tuer.", "22": "Mais Dieu m’a accordé sa protection jusqu’à ce jour et je suis encore là pour apporter mon témoignage à tous, aux petits comme aux grands. Je n’affirme rien d’autre que ce que les prophètes et Moïse ont déclaré devoir arriver :", "23": "que le Messie aurait à souffrir, qu’il serait le premier à se relever d’entre les morts et qu’il annoncerait la lumière du salut à notre peuple et aux autres nations. »", "24": "Alors que Paul présentait ainsi sa défense, Festus s’écria : « Tu es fou, Paul ! Tu as tant étudié que tu en deviens fou ! »", "25": "Paul lui répondit : « Je ne suis pas fou, Excellence. Les paroles que je prononce sont vraies et raisonnables.", "26": "Le roi Agrippa est renseigné sur ces faits et je peux donc en parler avec assurance devant lui. Je suis persuadé qu’il n’en ignore aucun, car cela ne s’est pas passé en cachette, dans un coin.", "27": "Roi Agrippa, crois-tu à ce qu’ont annoncé les prophètes ? Je sais que tu y crois ! »", "28": "Agrippa dit à Paul : « Penses-tu faire de moi un chrétien en si peu de temps ? »", "29": "Paul répondit : « Qu’il faille peu ou beaucoup de temps, je prie Dieu que non seulement toi, mais encore vous tous qui m’écoutez aujourd’hui, vous deveniez tels que je suis, à l’exception de ces chaînes ! »", "30": "Le roi, le gouverneur, Bérénice et tous ceux qui se trouvaient avec eux, se levèrent alors", "31": "et, en se retirant, ils se dirent les uns aux autres : « Cet homme n’a commis aucune faute pour laquelle il mériterait la mort ou la prison. »", "32": "Et Agrippa dit à Festus : « Cet homme aurait pu être relâché s’il n’en avait pas appelé à l’empereur. »"}, "27": {"1": "Lorsqu’il fut décidé que nous partirions en bateau pour l’Italie, on remit Paul et quelques autres prisonniers à un officier appelé Julius, capitaine dans le bataillon romain dit « bataillon de l’empereur ».", "2": "Nous avons embarqué sur un bateau d’Adramytte, qui devait se diriger vers les ports de la province d’Asie, et nous sommes partis. Aristarque, un Macédonien de Thessalonique, était avec nous.", "3": "Le lendemain, nous sommes arrivés à Sidon. Julius, qui traitait Paul avec bienveillance, lui permit d’aller voir ses amis pour recevoir ce dont il avait besoin.", "4": "Après être repartis de là, nous avons passé le long de la côte abritée de l’île de Chypre, car les vents nous étaient contraires.", "5": "Nous avons traversé la mer près de la Cilicie et de la Pamphylie, et nous sommes arrivés à Myra, en Lycie.", "6": "Là, l’officier romain trouva un bateau d’Alexandrie qui se rendait en Italie et il nous y fit embarquer.", "7": "Pendant plusieurs jours, nous avons navigué lentement et c’est avec beaucoup de peine que nous sommes parvenus devant la ville de Cnide. Comme le vent nous empêchait d’aller plus loin dans cette direction, nous avons passé par le cap Salmoné pour nous trouver du côté abrité de l’île de Crète.", "8": "Nous avons avancé avec beaucoup de peine le long de la côte et sommes arrivés à un endroit appelé Bons-Ports, près de la ville de Lasée.", "9": "Nous avions perdu beaucoup de temps et il devenait dangereux de continuer à naviguer, car le jour du jeûne d’automne était déjà passé. C’est pourquoi Paul donna cet avertissement aux marins :", "10": "« Je vois, mes amis, que ce voyage sera dangereux : le bateau et sa cargaison vont subir de graves dommages et, de plus, nous risquons nous-mêmes d’y perdre la vie. »", "11": "Mais l’officier romain avait plus confiance dans l’opinion du capitaine et du propriétaire du bateau que dans les paroles de Paul.", "12": "En outre, le port ne convenait pas pour y passer l’hiver ; c’est pourquoi, la plupart des hommes à bord décidèrent de partir de là : ils voulaient atteindre, si possible, Phénix, un port de Crète tourné vers le sud-ouest et le nord-ouest, pour y passer l’hiver.", "13": "Un léger vent du sud se mit à souffler, et ils pensèrent qu’ils pouvaient réaliser leur projet. Ils levèrent l’ancre et avancèrent en se tenant très près de la côte de Crète.", "14": "Mais bientôt, un vent violent appelé « vent du nord-est » descendit des montagnes de l’île.", "15": "Le bateau fut entraîné : il était impossible de le maintenir contre le vent et nous avons dû nous laisser emporter.", "16": "Nous avons passé au sud d’une petite île appelée Cauda, qui nous abritait un peu. Nous avons réussi alors, avec beaucoup de peine, à nous rendre maîtres du canot de sauvetage.", "17": "Les marins l’ont remonté à bord, puis ils ont attaché des cordes de secours autour du bateau. Comme ils craignaient d’aller se jeter sur les bancs de sable des côtes de Libye, ils lâchèrent l’ancre flottante et se laissèrent ainsi entraîner par le vent.", "18": "La tempête continuait à nous secouer violemment de sorte que, le lendemain, ils se mirent à jeter la cargaison à la mer", "19": "et, le jour suivant, ils lancèrent de leurs propres mains l’équipement du bateau par-dessus bord.", "20": "Pendant plusieurs jours, on ne put voir ni le soleil, ni les étoiles, et la tempête restait toujours aussi forte. Nous avons finalement perdu tout espoir d’être sauvés.", "21": "Ceux qui étaient à bord n’avaient rien mangé depuis longtemps. Alors Paul, debout devant eux, leur dit : « Vous auriez dû m’écouter, mes amis, et ne pas quitter la Crète ; nous aurions ainsi évité ces dommages et ces pertes.", "22": "Mais maintenant, je vous invite à prendre courage, car aucun de vous ne perdra la vie ; le bateau seul sera perdu.", "23": "Cette nuit, en effet, un ange du Dieu à qui j’appartiens et que je sers s’est approché de moi", "24": "et m’a dit : “N’aie pas peur, Paul ! Il faut que tu comparaisses devant l’empereur, et Dieu, dans sa bonté pour toi, t’accorde la vie de tous ceux qui naviguent avec toi.”", "25": "Courage donc, mes amis, car j’ai confiance en Dieu : il en sera comme il m’a dit.", "26": "Mais nous devons échouer sur la côte d’une île. »", "27": "C’était la quatorzième nuit que la tempête nous emportait sur la mer Méditerranée. Vers minuit, les marins eurent l’impression que nous approchions d’une terre.", "28": "Ils lancèrent une sonde et trouvèrent que l’eau était profonde de trente-sept mètres ; un peu plus loin, ils lancèrent de nouveau la sonde et trouvèrent vingt-huit mètres de profondeur.", "29": "Ils craignaient que notre bateau ne heurte des rochers, c’est pourquoi ils jetèrent quatre ancres à l’arrière et attendirent avec impatience la venue du jour.", "30": "Cependant, les marins cherchaient à s’échapper du navire ; ils firent descendre à l’eau le canot de sauvetage et prétendirent qu’ils allaient fixer des ancres à l’avant du bateau.", "31": "Paul dit à l’officier romain et aux soldats : « Si ces gens ne restent pas sur le bateau, vous ne pouvez pas être sauvés. »", "32": "Alors les soldats coupèrent les cordes qui retenaient le canot et le laissèrent aller.", "33": "Avant la venue du jour, Paul les invita tous à prendre de la nourriture, en disant : « Voici aujourd’hui quatorze jours que dure votre attente angoissée et que vous restez sans rien manger.", "34": "Je vous invite donc à prendre de la nourriture, car vous en avez besoin pour être sauvés. Aucun de vous ne perdra même un cheveu de sa tête. »", "35": "Sur ces mots, Paul prit du pain et remercia Dieu devant tous, puis il le rompit et se mit à manger.", "36": "Tous reprirent alors courage et mangèrent aussi.", "37": "Nous étions, sur le bateau, deux cent soixante-seize personnes en tout.", "38": "Quand chacun eut mangé à sa faim, on jeta le blé à la mer pour alléger le bateau.", "39": "Lorsque le jour parut, les marins ne reconnurent pas la terre, mais ils aperçurent une baie avec une plage et décidèrent d’y faire aborder le bateau, si possible.", "40": "Ils détachèrent les ancres et les laissèrent partir dans la mer ; ils délièrent en même temps les cordes des rames qui servaient de gouvernail. Puis ils hissèrent une voile à l’avant du bateau pour que le vent le pousse et ils se dirigèrent vers la plage.", "41": "Mais ils arrivèrent contre un banc de sable entre deux courants où le bateau resta pris. La partie avant du bateau était enfoncée dans le sable et ne pouvait pas bouger, tandis que la partie arrière était brisée par la violence des vagues.", "42": "Les soldats voulaient tuer les prisonniers, afin qu’aucun d’eux ne s’échappe à la nage.", "43": "Mais l’officier romain, qui désirait sauver Paul, les empêcha d’exécuter leur projet. Il ordonna à ceux qui savaient nager de sauter à l’eau les premiers pour gagner la terre ;", "44": "les autres devaient les suivre en se tenant à des planches ou à des débris du bateau. Et c’est ainsi que tous parvinrent à terre sains et saufs."}, "28": {"1": "Une fois sauvés, nous avons appris que l’île s’appelait Malte.", "2": "Ses habitants nous traitèrent avec une grande bienveillance : comme la pluie s’était mise à tomber et qu’il faisait froid, ils allumèrent un grand feu autour duquel ils nous accueillirent tous.", "3": "Paul ramassa un tas de branches pour le jeter dans le feu, mais un serpent en sortit à cause de la chaleur et s’accrocha à sa main.", "4": "Quand les habitants de l’île virent ce serpent suspendu à la main de Paul, ils se dirent les uns aux autres : « Cet homme est certainement un assassin, car la justice divine ne lui permet pas de vivre, bien qu’il ait échappé à la mer. »", "5": "Mais Paul secoua le serpent dans le feu et ne ressentit aucun mal.", "6": "Les autres s’attendaient à le voir enfler ou tomber mort subitement. Mais, après avoir attendu longtemps, ils constatèrent qu’il ne lui arrivait aucun mal ; ils changèrent alors d’idée et dirent qu’il était un dieu.", "7": "Près de cet endroit se trouvait la propriété du principal notable de l’île, un certain Publius. Celui-ci nous reçut aimablement et nous logea pendant trois jours.", "8": "Le père de Publius était au lit ; il avait de la fièvre et de la dysenterie. Paul alla le voir, pria, posa les mains sur lui et le guérit.", "9": "Après cela, les autres malades de l’île vinrent aussi et ils furent guéris.", "10": "Ils nous montrèrent toutes sortes de marques de respect et, au moment où nous embarquions, ils nous fournirent tout ce qui était nécessaire pour notre voyage.", "11": "Au bout de trois mois, nous sommes partis sur un bateau d’Alexandrie, appelé « Les Dioscures », qui avait passé l’hiver dans un port de l’île.", "12": "Nous sommes arrivés à Syracuse où nous sommes restés trois jours.", "13": "De là, nous avons suivi la côte pour atteindre Reggio. Le lendemain, le vent du sud se mit à souffler et nous sommes parvenus en deux jours à Pouzzoles.", "14": "Dans cette ville, nous avons trouvé des frères qui nous invitèrent à passer une semaine avec eux. C’est dans ces conditions que nous sommes allés à Rome.", "15": "Les frères de Rome avaient reçu des nouvelles à notre sujet et vinrent à notre rencontre jusqu’au Marché d’Appius et à Trois-Auberges. Dès que Paul les vit, il remercia Dieu et se sentit encouragé.", "16": "Après notre arrivée à Rome, on permit à Paul de demeurer à part, avec un soldat qui le gardait.", "17": "Trois jours plus tard, Paul invita chez lui les chefs des Juifs de Rome. Quand ils furent réunis, il leur dit : « Frères, quoique je n’aie rien fait contre notre peuple ni contre les coutumes de nos ancêtres, j’ai été arrêté à Jérusalem et livré aux Romains.", "18": "Après m’avoir interrogé, ceux-ci voulaient me relâcher, car ils n’avaient trouvé en moi aucune raison de me condamner à mort.", "19": "Mais les Juifs s’y sont opposés et j’ai alors été obligé d’en appeler à l’empereur, sans pourtant avoir l’intention d’accuser ma nation.", "20": "Voilà pourquoi j’ai demandé à vous voir et à vous parler. En effet, je porte ces chaînes à cause de celui qu’espère le peuple d’Israël. »", "21": "Ils lui répondirent : « Nous n’avons reçu aucune lettre de Judée à ton sujet et aucun de nos frères n’est venu de là-bas pour nous faire un rapport ou nous dire du mal de toi.", "22": "Mais nous voudrions bien t’entendre exprimer ce que tu penses, car nous savons que partout on s’oppose à ce parti auquel tu te rattaches. »", "23": "Ils fixèrent un rendez-vous avec Paul, et, le jour prévu, ils vinrent en plus grand nombre le trouver à l’endroit où il logeait. Depuis le matin jusqu’au soir, Paul leur donna des explications : il leur annonçait le Royaume de Dieu et cherchait à les convaincre au sujet de Jésus en citant la loi de Moïse et les livres des Prophètes.", "24": "Les uns furent convaincus par ce qu’il disait, mais les autres refusaient de croire.", "25": "Alors qu’ils s’en allaient sans pouvoir se mettre d’accord entre eux, Paul leur dit simplement ceci : « Le Saint-Esprit avait bien raison lorsqu’il s’adressait à vos ancêtres par l’intermédiaire du prophète Ésaïe !", "26": "Il déclarait en effet : “Va dire à ce peuple : Vous entendrez bien, mais vous ne comprendrez pas ; vous regarderez bien, mais vous ne verrez pas.", "27": "Car ce peuple est devenu insensible ; ils se sont bouché les oreilles, ils ont fermé les yeux, afin d’empêcher leurs yeux de voir, leurs oreilles d’entendre, leur intelligence de comprendre et ainsi ils ne reviendront pas à moi pour que je les guérisse, dit Dieu.”", "28": "Sachez-le donc, ajouta Paul, Dieu a envoyé le message du salut à ceux qui ne sont pas juifs : ils l’écouteront, eux ! » [", "29": "A ces mots de Paul, les Juifs s’en allèrent en discutant vivement entre eux. ]", "30": "Paul demeura deux années entières dans le logement qu’il avait loué. Il y recevait tous ceux qui venaient le voir.", "31": "Il prêchait le Royaume de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ, avec une pleine assurance et librement."}}}