{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année du règne de Darius, le premier jour du sixième mois, le Seigneur s’adressa au prophète Aggée. Il lui ordonna de transmettre un message au gouverneur de Juda, Zorobabel, fils de Chéaltiel, et au grand-prêtre Yéchoua, fils de Yossadac.", "2": "Aggée annonça donc de la part du Seigneur : « Voici ce que déclare le Seigneur de l’univers : “Les gens de ce peuple affirment que ce n’est pas le moment de rebâtir mon temple.", "": "", "4": "Eh bien, est-il normal que vous habitiez des maisons richement décorées alors que mon temple est en ruine ?", "5": "Je vous le demande, moi, le Seigneur de l’univers, réfléchissez à ce qui vous arrive.", "6": "Vous avez beaucoup semé, mais votre récolte est très faible ; vous n’avez pas suffisamment à manger pour bien vous nourrir et pas suffisamment à boire pour vous rendre gais ; vous n’avez pas assez de vêtements pour vous tenir chaud et le salaire du travailleur s’épuise aussi vite qu’une bourse percée !", "7": "Je vous le répète, moi, le Seigneur de l’univers, réfléchissez à ce qui vous arrive.", "8": "Montez sur les collines pour y chercher du bois et rebâtissez mon temple. Alors je serai heureux d’y recevoir l’honneur qui m’est dû, je le déclare, moi, le Seigneur.", "9": "Vous avez espéré de grosses récoltes et voyez le peu que vous avez obtenu. Ce que vous avez ramené chez vous, je l’ai dispersé de mon souffle. Pourquoi cela ? je vous le demande, moi, le Seigneur de l’univers. Eh bien, c’est parce que mon temple est en ruine alors que chacun de vous s’occupe activement de sa maison.", "10": "Voilà pourquoi aucune pluie n’est tombée et rien n’a pu pousser.", "11": "J’ai provoqué la sécheresse dans le pays : sur les collines, dans les champs de blé, les vignes, les plantations d’oliviers et les autres cultures ; les hommes et les bêtes en ont souffert et tout votre travail a été compromis.” »", "12": "Zorobabel, fils de Chéaltiel, le grand-prêtre Yéchoua, fils de Yossadac, et tous ceux qui étaient revenus d’exil prirent au sérieux les paroles du Seigneur leur Dieu, transmises par le prophète Aggée. Aggée remplit ainsi la mission que le Seigneur lui avait confiée et les membres du peuple reconnurent l’autorité du Seigneur.", "13": "Puis Aggée, l’envoyé du Seigneur, leur délivra ce message : « Je serai avec vous, je vous le promets, moi, le Seigneur. »", "14": "Le Seigneur réveilla le zèle de Zorobabel, le gouverneur de Juda, de Yéchoua, le grand-prêtre, et de tous ceux qui étaient revenus d’exil. Ils se mirent au travail pour reconstruire le temple de leur Dieu, le Seigneur de l’univers,", "15": "le vingt-quatrième jour du sixième mois de la même année."}, "2": {"1": "La deuxième année du règne de Darius, le vingt et unième jour du septième mois, le Seigneur ordonna de nouveau au prophète Aggée de transmettre un message.", "2": "Il lui demanda de parler ainsi au gouverneur de Juda, Zorobabel, fils de Chéaltiel, au grand-prêtre Yéchoua, fils de Yossadac et à tous ceux qui étaient revenus d’exil :", "3": "« Y a-t-il encore parmi vous quelqu’un qui se rappelle combien le temple était splendide autrefois ? Or que constatez-vous maintenant ? Ne voyez-vous pas que sa splendeur a été réduite à néant ?", "4": "C’est pourquoi, moi, le Seigneur, je vous dis : Reprends courage, Zorobabel ! courage, Yéchoua, fils de Yossadac, toi qui es grand-prêtre ! courage, vous, tous les gens du pays ! Mettez-vous au travail, je serai avec vous, je vous le promets, moi, le Seigneur de l’univers.", "5": "J’ai pris cet engagement lorsque vous êtes sortis du pays d’Égypte. Mon Esprit sera présent au milieu de vous. Vous n’avez rien à craindre !", "6": "Oui, moi le Seigneur de l’univers, je le déclare, dans peu de temps je vais ébranler le ciel et la terre, les mers et les continents.", "7": "Je mettrai toutes les nations étrangères sens dessus dessous. Leurs richesses afflueront ici et je redonnerai au temple une grande splendeur, je vous le déclare.", "8": "En effet, l’or et l’argent du monde entier m’appartiennent.", "9": "Ainsi la splendeur du nouveau temple surpassera celle du premier. Et en ce lieu je vous accorderai la paix, c’est moi, le Seigneur de l’univers, qui le promets. »", "10": "La deuxième année du règne de Darius, le vingt-quatrième jour du neuvième mois, le Seigneur de l’univers s’adressa de nouveau au prophète Aggée :", "11": "« Demande aux prêtres, lui dit-il, de trancher la question suivante :", "12": "Supposons que quelqu’un ait un morceau de viande provenant d’un sacrifice dans une partie de son vêtement. Si son vêtement touche ensuite du pain, des légumes, du vin, de l’huile ou tout autre aliment, cet aliment doit-il être mis à part pour Dieu ? » – « Non », répondirent les prêtres à cette question d’Aggée.", "13": "Aggée leur demanda encore : « Maintenant, supposons que quelqu’un soit impur pour avoir touché un cadavre. S’il touche ensuite un aliment, cet aliment deviendra-t-il impur ? » – « Oui », répondirent les prêtres.", "14": "Aggée reprit alors : « Eh bien, voici ce que le Seigneur affirme : “Ainsi en est-il des habitants de ce pays et de ce qu’ils produisent par leur travail ; à mes yeux, tout ce qu’ils m’offrent sur l’autel est impur.” »", "15": "« Le Seigneur dit encore : “Et maintenant observez attentivement ce qui va se passer à partir d’aujourd’hui. Avant que vous ayez commencé à assembler des pierres pour reconstruire mon temple,", "16": "que vous arrivait-il ? Lorsque quelqu’un allait chercher vingt mesures de blé au grenier, il n’en trouvait que dix ; lorsque quelqu’un allait puiser cinquante litres de vin à la cuve, il n’en trouvait que vingt.", "17": "J’ai détruit tout le produit de votre travail : j’ai fait sécher ou pourrir sur pied les céréales, j’ai fait tomber la grêle, et vous n’êtes pas revenus à moi, le Seigneur.", "18": "Observez attentivement ce qui va se passer à partir d’aujourd’hui. Ce jour-ci, où l’on a posé les fondations du temple, est le vingt-quatrième du neuvième mois, retenez-le bien.", "19": "Il ne reste plus de blé dans les greniers, n’est-ce pas ? Les vignes, les figuiers, les grenadiers et les oliviers n’ont rien produit. Eh bien, à partir d’aujourd’hui, je vais répandre sur vous mes bienfaits.” »", "20": "Le même jour, le vingt-quatre du mois, le Seigneur adressa un second message à Aggée.", "21": "Il lui demanda de parler ainsi au gouverneur de Juda, Zorobabel, fils de Chéaltiel : « Moi, le Seigneur de l’univers, je vais ébranler le ciel et la terre.", "22": "Je vais renverser les rois et mettre fin à la puissance des royaumes de la terre ; je ferai culbuter les chars et leurs conducteurs, les chevaux mourront et les cavaliers s’entre-tueront.", "23": "Mais ce jour-là, je te confierai une mission, Zorobabel, toi qui es mon serviteur. Tu seras pour moi aussi précieux qu’un cachet personnel, car c’est toi que j’ai choisi pour me servir. Voilà ce que j’affirme, moi, le Seigneur de l’univers. »"}}}