{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Amos", "chapters": {"1": {"1": "Ce livre rapporte les paroles d’Amos, un des éleveurs de bétail du village de Técoa. Le Seigneur lui révéla son message par des visions, au sujet du royaume d’Israël, deux ans avant le tremblement de terre, à l’époque où régnaient Ozias en Juda et Jéroboam, fils de Joas, en Israël.", "2": "Amos disait : « De Jérusalem le Seigneur rugit, de Sion il fait entendre sa voix. Alors c’est la désolation dans tous les pâturages, c’est la sécheresse au sommet du mont Carmel. »", "3": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux Syriens de Damas, et en particulier celui-ci : ils ont écrasé sous des herses de fer les habitants de Galaad. C’est pourquoi, je ne reviendrai pas sur ma décision :", "4": "Je mettrai le feu au palais du roi Hazaël, au château du roi Ben-Hadad.", "5": "Je ferai sauter les verrous de Damas, et j’éliminerai celui qui siège sur cette vallée du crime, le roi qui règne dans cette cité du plaisir. Quant au peuple syrien, il sera déporté à Quir », dit le Seigneur.", "6": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux Philistins de Gaza, et en particulier celui-ci : ils ont déporté les populations de villages entiers pour les livrer aux Édomites. C’est pourquoi, je ne reviendrai pas sur ma décision :", "7": "Je mettrai le feu aux murailles de Gaza ; le feu dévorera ses belles maisons.", "8": "J’exterminerai les habitants d’Asdod et le roi qui règne à Ascalon. Je m’acharnerai sur les gens d’Écron. Les Philistins n’auront pas de survivants », dit le Seigneur Dieu.", "9": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux Phéniciens de Tyr, et en particulier celui-ci : ils n’ont pas honoré le pacte fraternel qui les liait à Israël ; ils ont emmené les populations de villages entiers pour les livrer aux Édomites. C’est pourquoi, je ne reviendrai pas sur ma décision :", "10": "Je mettrai le feu à la ville de Tyr ; le feu dévorera ses belles maisons. »", "11": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux gens d’Édom, et en particulier celui-ci : Ils se sont lancés, l’épée à la main, à la poursuite de leurs frères d’Israël. Ils ont étouffé toute pitié, ils ont gardé sans fin la rage de déchirer et conservé une rancune sans limite. C’est pourquoi, je ne reviendrai pas sur ma décision :", "12": "Je mettrai le feu à leur ville de Téman ; le feu dévorera les belles maisons qui se trouvent à Bosra. »", "13": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux Ammonites, et en particulier celui-ci : ils ont éventré les femmes enceintes en voulant agrandir leur territoire au pays de Galaad. C’est pourquoi, je ne reviendrai pas sur ma décision :", "14": "je mettrai le feu à leur ville de Rabba ; le feu dévorera ses belles maisons, au jour de la bataille, parmi les cris de guerre, dans l’ouragan d’un jour de tempête.", "15": "Leur roi partira en déportation, et ses princes avec lui », dit le Seigneur."}, "2": {"1": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux gens de Moab, et en particulier celui-ci : ils ont brûlé les ossements du roi d’Édom, ils en ont fait de la chaux. C’est pourquoi, je ne reviendrai pas sur ma décision :", "2": "je mettrai le feu au pays de Moab ; le feu dévorera les belles maisons qui se trouvent à Quérioth. Moab succombera au milieu du tumulte, des cris de guerre et des sonneries de cor.", "3": "J’éliminerai son premier magistrat, et je massacrerai tous ses princes avec lui », dit le Seigneur.", "4": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux gens de Juda, et en particulier celui-ci : ils ont méprisé mes enseignements, ils n’ont pas observé mes commandements. Ils se sont laissé égarer par les faux dieux qui attiraient déjà leurs ancêtres. C’est pourquoi, je ne reviendrai pas sur ma décision :", "5": "Je mettrai le feu au pays de Juda ; le feu dévorera les belles maisons qui se trouvent à Jérusalem. »", "6": "Voici ce que déclare le Seigneur : « J’ai plus d’un crime à reprocher aux gens d’Israël. C’est pourquoi, je ne reviendrai pas sur ma décision. Je leur reproche en particulier ceci : ils vendent l’innocent comme esclave pour de l’argent qu’il n’a pu rembourser ; ils vendent le malheureux pour une paire de sandales.", "7": "Ils n’ont qu’un désir : voir les faibles humiliés ; au tribunal ils font rejeter la requête du pauvre. Le père et le fils se succèdent dans le lit de la même fille, ce qui est une insulte à mon honneur.", "8": "Dans tous les lieux de culte ils s’étendent sur les vêtements que les pauvres leur ont remis en gage. Dans le temple de leur dieu ils boivent le vin qu’ils ont confisqué.", "9": "Moi, pourtant, j’avais détruit pour vous les populations amorites ; ces gens aussi grands que les cèdres, aussi robustes que les chênes, je les avais détruits des pieds à la tête.", "10": "Avant cela, c’est moi déjà qui vous avais ramenés d’Égypte, et vous avais accompagnés pendant quarante ans au désert, jusqu’à ce que vous vous empariez du pays des Amorites.", "11": "Plus tard, parmi vos fils, j’ai suscité des prophètes ; j’ai appelé tels de vos jeunes hommes à se consacrer à moi par un vœu. N’est-ce pas vrai, gens d’Israël ? demande le Seigneur.", "12": "Or vous avez fait boire du vin à ceux qui ne devaient pas en boire, puisqu’ils s’étaient consacrés à moi, et vous avez interdit aux prophètes de parler de ma part.", "13": "« Eh bien, sous vos propres pas je vais ébranler la terre, comme sous les roues d’un chariot surchargé d’épis de blé.", "14": "Il sera impossible aux plus lestes de gagner un refuge, impossible aux plus forts de déployer leur vigueur, impossible aux soldats d’élite de sauver leur propre vie !", "15": "Le tireur à l’arc ne résistera pas, le meilleur coureur ne pourra échapper, le cavalier lui-même ne s’en tirera pas.", "16": "Ce jour-là, le plus courageux parmi les soldats d’élite jettera ses armes et s’enfuira », dit le Seigneur."}, "3": {"1": "Gens d’Israël, vous la famille que le Seigneur a ramenée d’Égypte, écoutez ce qu’il déclare contre vous :", "2": "« Parmi toutes les familles de la terre c’est à vous seuls que je me suis intéressé. C’est pourquoi je vous demanderai compte de tous les crimes que vous avez commis. »", "3": "Deux hommes font-ils route ensemble sans s’être d’abord rencontrés ?", "4": "Le lion rugit-il dans les bois s’il n’a pas trouvé une proie ? Et gronde-t-il dans sa tanière s’il n’a rien attrapé ?", "5": "L’oiseau tombe-t-il dans un piège sans un appât qui l’y attire ? Un filet se referme-t-il sans avoir fait de prise ?", "6": "Sonne-t-on du cor d’alarme dans une ville sans inquiéter tout le monde ? Arrive-t-il un malheur dans une ville sans que le Seigneur en soit l’auteur ?", "7": "A vrai dire, le Seigneur Dieu ne fait rien sans révéler ses intentions à ses serviteurs, les prophètes.", "8": "Quand le lion a rugi, qui peut s’empêcher d’avoir peur ? Quand le Seigneur Dieu a parlé qui ose alors ne pas transmettre son message ?", "9": "Sur les toits des belles maisons d’Asdod et des belles maisons d’Égypte, qu’on lance cet appel : « Rassemblez-vous sur les hauteurs autour de Samarie, pour constater les nombreux désordres et l’oppression qui y sévissent. »", "10": "Le Seigneur dit en effet : « Les gens de Samarie ne savent pas ce qu’est une action honnête. Ils entassent dans leurs belles maisons tout ce que leur rapportent la violence et le pillage. »", "11": "C’est pourquoi, Samarie, voici ce que le Seigneur Dieu déclare : « L’ennemi encerclera le pays, il abattra tes fortifications, il pillera tes belles maisons. »", "12": "Voici ce que déclare le Seigneur : « Quand le lion a pris un mouton, le berger lui en arrache deux pattes ou un bout d’oreille. Ainsi en sera-t-il pour les Israélites qui vivent à Samarie, au creux d’un divan ou sur les coussins d’un lit : on n’en sauvera que des débris. »", "13": "« Écoutez, dit le Seigneur Dieu, le Dieu de l’univers, et transmettez cet avertissement aux descendants de Jacob :", "14": "Le jour où j’interviendrai pour punir les crimes d’Israël, j’interviendrai contre les autels qui se trouvent à Béthel. Leurs angles seront cassés et tomberont à terre.", "15": "J’abattrai les maisons d’hiver aussi bien que les maisons d’été. Finies, les résidences décorées d’ivoire ! En ruine, ces vastes logements ! » dit le Seigneur."}, "4": {"1": "Vous, les dames de Samarie, florissantes comme les vaches du Bachan, écoutez ce que j’ai à dire : vous violez le droit des faibles, vous maltraitez les pauvres, et vous dites à vos maris : « Apporte donc à boire, et buvons. »", "2": "Eh bien, le Seigneur Dieu l’a juré « Aussi vrai que je suis l’unique vrai Dieu, voici venir le jour où l’on vous traînera, jusqu’aux dernières, comme des poissons pris à l’hameçon.", "3": "Vous devrez quitter la ville par les brèches de la muraille, chacune droit devant soi, et vous serez jetées vers le nord », dit le Seigneur.", "4": "« Gens d’Israël, fréquentez le temple de Béthel tout en vous révoltant contre moi, ou celui du Guilgal tout en multipliant vos révoltes. Le lendemain de votre arrivée présentez vos sacrifices, et le surlendemain offrez vos dons en nature.", "5": "Faites brûler sur l’autel du pain levé pour vos sacrifices de louange. Annoncez à grands cris les dons volontaires que vous m’offrez, puisque c’est cela que vous aimez, gens d’Israël », dit le Seigneur Dieu.", "6": "« Moi, dans toutes vos villes, je vous ai laissés le ventre creux ; dans toutes vos localités j’ai fait manquer le pain, mais vous n’êtes pas revenus à moi, dit le Seigneur.", "7": "« Je vous ai privés de pluie jusqu’à trois mois de la moisson. J’ai fait tomber la pluie sur telle ville et non sur telle autre. Tel champ a reçu l’averse, et tel autre s’est desséché, faute de recevoir de l’eau.", "8": "De deux ou trois villes on se traînait vers une autre pour obtenir de l’eau à boire, sans pourtant en trouver assez. Mais vous n’êtes pas revenus à moi, dit le Seigneur.", "9": "« J’ai frappé de maladie vos céréales, les faisant sécher ou pourrir sur pied. Les sauterelles ont dévoré tous vos jardins et vos vignes ; ainsi que vos figuiers et vos oliviers, mais vous n’êtes pas revenus à moi, dit le Seigneur.", "10": "J’ai envoyé contre vous la peste du bétail comme jadis en Égypte. J’ai laissé l’ennemi massacrer vos jeunes gens et capturer vos chevaux. Dans vos camps la puanteur des cadavres est montée jusqu’à vos narines, mais vous n’êtes pas revenus à moi, dit le Seigneur.", "11": "« J’ai tout bouleversé chez vous, comme jadis à Sodome et Gomorrhe. Vous l’avez échappé belle comme un tison tiré du feu, mais vous n’êtes pas revenus à moi, dit le Seigneur.", "12": "« C’est pourquoi, Israël, tu vas voir comment je te traite. Tiens-toi donc prêt à comparaître devant moi, ton Dieu. »", "13": "Oui, c’est lui qui a fait les montagnes, il a créé le vent, il révèle aux humains ses projets. Il change la nuit en aurore. Il marche sur les plus hauts sommets. Son nom : le Seigneur, Dieu de l’univers."}, "5": {"1": "Gens d’Israël, écoutez ce que j’ai à dire : c’est un chant de deuil, que j’entonne à votre sujet.", "2": "Comme une jeune fille morte Israël est à terre, elle ne se relèvera plus. La voilà abandonnée sur son propre sol : personne pour la relever !", "3": "Car voici ce que le Seigneur Dieu déclare au sujet de la nation d’Israël : « Sur mille hommes d’une ville qui partent pour la guerre, il n’en restera que cent. Sur cent hommes d’un village, il n’en restera que dix. »", "4": "Voici ce que déclare le Seigneur à la nation d’Israël : « Si vous voulez rester en vie, c’est moi que vous devez consulter.", "5": "Mais ne me consultez pas au temple de Béthel, n’entrez pas non plus au sanctuaire du Guilgal, ne faites pas de pèlerinage au lieu saint de Berchéba. Car je dis du Guilgal : “Qu’il galope vers l’exil !” et de Béthel, la maison de Dieu, “Qu’elle devienne un enfer !” »", "6": "Si vous voulez rester en vie, c’est le Seigneur qu’il vous faut consulter. Sinon, descendants de Joseph, il jaillira comme un feu, qui consumera tout à Béthel, sans que personne puisse l’éteindre.", "7": "Hélas, on donne au droit un goût amer, on jette la justice à terre !", "8": "Il a fait les constellations, les Pléiades et Orion. Il change l’obscurité en lumière du matin ; il obscurcit le jour pour faire venir la nuit. Il convoque les eaux de la mer et les répand sur la terre. Son nom : le Seigneur.", "9": "Il fait luire sur l’homme fort l’éclair de la destruction, et la ruine survient dans la ville fortifiée.", "10": "Au tribunal on est plein de haine pour celui qui rappelle le droit, et on a en horreur le témoin qui dit la vérité.", "11": "« Vous exploitez le faible, vous prélevez du blé sur sa récolte. C’est pourquoi vous ne profiterez pas des belles maisons que vous avez bâties, et vous ne goûterez pas le vin des vignes de choix que vous avez plantées.", "12": "Mais je n’ignore rien de tous vos crimes, je connais la gravité de vos fautes : vous êtes l’ennemi de l’innocent, vous vous laissez acheter. Au tribunal vous empêchez qu’on fasse justice aux pauvres. »", "13": "Ce temps est un temps de malheur, c’est pourquoi l’homme averti préfère garder le silence.", "14": "Cherchez donc ce qui est bien et non pas ce qui est mal. Ainsi vous resterez en vie, et le Seigneur, le Dieu de l’univers, sera vraiment avec vous, comme vous le prétendez.", "15": "Détestez ce qui est mal, aimez ce qui est bien. Au tribunal rétablissez le droit. Alors le Seigneur, le Dieu de l’univers, se montrera peut-être bienveillant pour les derniers descendants de Joseph.", "16": "Voici donc ce que déclare le Seigneur, le Dieu souverain de l’univers : « Sur toutes les places publiques on entendra des lamentations. Dans toutes les rues les gens s’écrieront : “Quel malheur ! Quel malheur !” On convoquera pour le deuil les ouvriers de la ferme, et pour les chants mortuaires les pleureurs professionnels.", "17": "Dans toutes les vignes il y aura des lamentations quand je passerai parmi vous », dit le Seigneur.", "18": "Quel malheur de voir ceux qui attendent le jour où le Seigneur interviendra ! Que vous apportera-t-il, ce jour du Seigneur ? Un bonheur lumineux ? – Non, ce sera un jour noir,", "19": "comme pour un homme qui fuit devant un lion et tombe sur un ours. Il entre à la maison, appuie la main au mur, et se fait mordre par un serpent !", "20": "– Lumineux, le jour du Seigneur ? – Non, ce sera un jour noir, un jour d’obscurité, sans la moindre lumière !", "21": "« Je déteste vos pèlerinages, je ne veux plus les voir, dit le Seigneur. Je ne peux plus sentir vos cérémonies religieuses,", "22": "ni les sacrifices complets que vous venez me présenter. Je n’éprouve aucun plaisir à vos offrandes de grains. Je ne regarde même pas les veaux gras que vous m’offrez en sacrifice de communion.", "23": "Cessez de brailler vos cantiques à mes oreilles ; je ne veux plus entendre le son de vos harpes.", "24": "Laissez plutôt libre cours au droit. Que la justice puisse couler comme un torrent intarissable !", "25": "« Pendant les quarante ans que vous avez passés au désert, m’avez-vous présenté des sacrifices et des offrandes, gens d’Israël ?", "26": "Et portiez-vous alors, comme vous le faites aujourd’hui, les symboles de votre dieu-roi Sakouth et de votre dieu-étoile Kéwan, ces objets que vous vous êtes fabriqués ? Vous savez bien que non !", "27": "C’est pourquoi je vous déporterai bien au-delà de Damas », déclare le Seigneur. Son nom : Dieu de l’univers."}, "6": {"1": "Hélas pour vous qui vivez tranquilles à Sion, et pour vous qui habitez sans soucis sur la colline de Samarie ! Vous êtes, paraît-il, l’élite de la première des nations. Et dire que les Israélites se tournent vers des gens comme vous !", "2": "Rendez-vous plutôt à Kalné pour voir ce qui s’est passé. Ensuite allez de là jusqu’à Hamath, la grande ville. Puis descendez à Gath chez les Philistins. Vous le constaterez : vous ne valez pas mieux que ces royaumes-là, même si leur territoire est plus petit que le vôtre.", "3": "Vous cherchez à reculer le jour du malheur. En réalité vous rapprochez le règne de la violence.", "4": "Vous êtes allongés sur des lits décorés d’ivoire, étendus sur vos divans pour déguster de l’agneau et manger du veau gras.", "5": "Vous chantez à tue-tête au son de la harpe. Pour imiter David, vous créez de nouveaux instruments de musique.", "6": "Vous buvez le vin dans de larges coupes, et vous vous parfumez aux huiles les plus fines. Mais vous ne vous affligez pas du désastre qui menace les tribus de Joseph.", "7": "C’est pourquoi j’annonce maintenant que vous serez au premier rang de ceux que l’on déportera. Finie, la fête pour les fainéants !", "8": "Le Seigneur, le Dieu de l’univers, a fait le serment que voici : « Aussi vrai que je suis Dieu, dis-je, l’orgueil du royaume d’Israël me répugne profondément. Je déteste ses belles maisons. Je livrerai à ses ennemis tout ce qu’il y a dans Samarie. »", "9": "S’il reste dix hommes dans une famille, ils mourront.", "10": "Alors un proche parent des morts emportera les cadavres hors de la maison. S’il se trouve un survivant dans la dernière pièce de la maison, cet homme lui demandera : « Y a-t-il encore quelqu’un avec toi ? » – « Non, personne », répondra l’autre, qui ajoutera : « Chut ! Ce n’est pas le moment de prononcer le nom du Seigneur. »", "11": "Prenez garde, en effet : le Seigneur n’a qu’un ordre à donner, la grande maison tombe en ruine, et la petite se fissure.", "12": "Est-ce que les chevaux courent sur les rochers ? Est-ce qu’on y laboure avec des bœufs ? Pourquoi donc avez-vous changé le droit en poison et une conduite juste en quelque chose d’amer ?", "13": "Vous fêtez votre victoire de Lo-Dabar, la Dérisoire ; vous dites : « Nous sommes assez forts pour avoir repris Carnaïm, la Double Corne. »", "14": "Mais moi, dit le Seigneur, le Dieu de l’univers, je vais dresser contre vous, royaume d’Israël, une nation qui vous fera sentir son pouvoir de Lebo-Hamath, au nord, jusqu’au torrent de la Araba, au sud."}, "7": {"1": "Voici ce que le Seigneur Dieu me montra dans une vision : il produisait un nuage de sauterelles, au moment même où l’herbe commençait à repousser, après la première coupe, celle qui est réservée au roi.", "2": "Quand les sauterelles eurent dévoré presque toute la végétation du pays, je dis : « Je t’en prie, Seigneur Dieu, pardonne à ton peuple. Sinon comment pourra-t-il subsister, lui qui est si petit ? »", "3": "Et le Seigneur changea d’avis : « Cela n’arrivera pas », dit-il.", "4": "Le Seigneur Dieu me montra autre chose : il faisait appel au feu pour exercer son jugement ; la chaleur tarissait les eaux souterraines et consumait le territoire d’Israël.", "5": "Je dis alors : « Seigneur Dieu, arrête, je t’en prie. Sinon comment ton peuple pourra-t-il subsister, lui qui est si petit ? »", "6": "Et le Seigneur changea d’avis : « Cela n’arrivera pas non plus », dit-il.", "7": "Le Seigneur me fit voir encore ceci : il était lui-même debout près d’une muraille verticale et tenait à la main un fil à plomb.", "8": "Il me posa cette question : « Que vois-tu, Amos ? » – « Un fil à plomb », répondis-je. Le Seigneur reprit : « Eh bien, je vérifie si Israël, mon peuple, est d’aplomb, car je ne l’épargnerai plus.", "9": "Je dévasterai les lieux sacrés des descendants d’Isaac. Je ruinerai les sanctuaires d’Israël, et je m’attaquerai par la guerre à la dynastie de Jéroboam. »", "10": "Amassia, le prêtre de Béthel, fit parvenir ce message à Jéroboam, roi d’Israël : « Amos cherche à renverser ton pouvoir dans le royaume d’Israël. Le pays ne peut tolérer davantage ses discours.", "11": "Voici en effet ce que déclare Amos : “Jéroboam mourra de mort violente, et la population d’Israël sera déportée loin de sa patrie.” »", "12": "Amassia dit alors à Amos : « Visionnaire, décampe d’ici et rentre au pays de Juda. Là-bas tu pourras gagner ton pain en faisant le prophète.", "13": "Mais cesse de jouer au prophète ici, à Béthel, car c’est un sanctuaire royal, un temple officiel. »", "14": "Amos répondit à Amassia : « Je ne suis ni prophète de métier ni membre d’une confrérie prophétique. Je gagne habituellement ma vie en élevant du bétail et en incisant les fruits du sycomore.", "15": "Seulement le Seigneur m’a pris derrière mon troupeau, et il m’a dit d’aller parler de sa part à Israël, son peuple.", "16": "Or toi, Amassia, tu m’interdis d’apporter le message de Dieu au sujet d’Israël, de débiter mes discours, comme tu dis, contre les descendants d’Isaac. Eh bien, écoute donc ce message du Seigneur :", "17": "Voici ce qu’il déclare : “Ta femme sera réduite à se prostituer dans la ville, tes fils et tes filles seront massacrés. Ta propriété sera partagée au cordeau. Toi-même tu mourras en pays païen, et la population d’Israël sera déportée loin de sa patrie.” »"}, "8": {"1": "Le Seigneur Dieu me fit voir encore une corbeille de fruits mûrs.", "2": "Il me posa cette question : « Que vois-tu, Amos ? » – « Une corbeille de fruits mûrs », répondis-je. Alors le Seigneur me déclara : « Mon peuple d’Israël est mûr pour sa fin. Je ne l’épargnerai plus.", "3": "Je le dis, moi le Seigneur Dieu : ce jour-là, les chants du palais royal deviendront des complaintes. Il y aura des tas de cadavres, on en jettera partout. Chut ! »", "4": "Écoutez donc ceci, vous qui piétinez les malheureux, vous qui éliminez les humbles du pays :", "5": "Vous dites : « Vivement que finissent les fêtes de nouvelle lune, pour que nous puissions nous remettre à vendre notre blé ! Vivement la fin du sabbat, pour rouvrir nos greniers ! » Vous diminuez la mesure, vous falsifiez les poids, vous faussez la balance.", "6": "Vous vendez à vos clients jusqu’aux déchets de votre blé. Vous récupérez comme esclaves des malheureux pour un peu d’argent qu’ils n’ont pu rembourser, des pauvres pour une paire de sandales.", "7": "Le Seigneur a fait ce serment : « Par le pays dont Israël est si fier, jamais je n’oublierai vos façons d’agir ! »", "8": "C’est pourquoi le pays tremblera, tous les habitants prendront le deuil. Il se soulèvera tout entier, puis il s’affaissera comme le Nil en crue.", "9": "« Ce jour-là, dit le Seigneur Dieu, je ferai coucher le soleil en plein midi ; en plein jour le pays sera plongé dans l’ombre.", "10": "Je changerai vos fêtes en deuil et tous vos chants en lamentations. Tout le monde portera l’étoffe de deuil autour des reins, toutes les têtes seront rasées, comme à la mort d’un fils unique. Et tout cela finira comme un jour plein d’amertume.", "11": "Le jour vient, dit le Seigneur, où j’enverrai la faim dans le pays. Les gens auront faim, mais non de pain ; ils auront soif, mais non pas d’eau. Ils auront faim et soif d’entendre ce que je dis.", "12": "Ils erreront en vagabonds du sud du pays vers l’ouest, puis du nord vers l’est, pour chercher à entendre la parole du Seigneur, mais ils ne la trouveront pas.", "13": "« Ce jour-là la soif fera défaillir les jolies filles et les garçons.", "14": "Et tous ceux qui prêtent serment par le faux dieu de Samarie, ceux qui jurent en disant : “Par ton dieu vivant, Dan... !” ou “Par le chemin sacré qui mène à Berchéba... !” tous ceux-là tomberont pour ne plus se relever. »"}, "9": {"1": "Je vis le Seigneur debout sur l’autel. Il disait : « Qu’on abatte le chapiteau des colonnes, et que les pivots des colonnes en soient ébranlés ! Qu’on les brise sur leur tête à tous, et s’il en reste encore, je les ferai massacrer. Personne ne pourra s’enfuir, il n’y aura pas de rescapé.", "2": "S’ils parviennent au monde des morts, j’irai jusque-là pour m’emparer d’eux. S’ils vont se réfugier au ciel, je les en ferai redescendre.", "3": "S’ils vont se cacher en haut du mont Carmel, je les découvrirai et les y saisirai. S’ils pensent échapper à ma vue en plongeant au fond des mers, j’ordonnerai au serpent marin d’y aller pour les mordre.", "4": "S’ils partent chez leurs ennemis comme prisonniers de guerre, j’ordonnerai qu’on les y massacre. J’aurai l’œil sur eux, non pour leur faire du bien, mais pour leur faire du mal. »", "5": "Le Seigneur, le Dieu de l’univers, met le doigt sur la terre, et la voilà qui tremble, tous ses habitants prennent le deuil. Elle se soulève tout entière, puis elle s’affaisse, comme le Nil en crue.", "6": "Il construit sa haute résidence au ciel, dont la voûte s’appuie sur la terre. Il convoque les eaux de la mer et les répand sur la terre. Son nom : le Seigneur.", "7": "« Gens d’Israël, dit le Seigneur, avez-vous plus de prix pour moi que les gens d’Éthiopie ? Je vous ai fait partir d’Égypte, mais j’ai fait partir aussi les Philistins de Kaftor et les Syriens de Quir ! Ne le savez-vous pas ? »", "8": "Le Seigneur Dieu a l’œil fixé sur la dynastie coupable des rois d’Israël. « Je vais la supprimer, dit-il, de la surface du sol. Mais il n’est pas certain que je supprimerai aussi les descendants de Jacob.", "9": "Pour l’instant, je donne l’ordre qu’on secoue la nation d’Israël parmi les autres nations, comme on secoue un crible sans qu’une pierre tombe à terre.", "10": "La mort violente atteindra tous les coupables de mon peuple, tous ceux qui disent au prophète : “Non, tu ne provoqueras pas le malheur dont tu nous menaces !” »", "11": "« Une hutte effondrée : c’est la cité de David. Un jour, dit le Seigneur, je la remettrai en état, je réparerai ses brèches, je redresserai ses ruines. Je la reconstruirai comme elle était autrefois.", "12": "Alors le peuple d’Israël pourra reconquérir les anciens territoires d’Édom et des autres nations, ceux qui m’ont appartenu. C’est moi, le Seigneur, qui le dis et qui le réaliserai. »", "13": "« Le jour vient, dit encore le Seigneur, où l’on pourra labourer peu après avoir moissonné, et où l’on foulera les raisins peu après avoir semé le blé. Alors le vin nouveau ruissellera sur les coteaux, et toutes les collines en seront inondées.", "14": "Je rétablirai mon peuple, Israël : ils reconstruiront les villes dévastées et les repeupleront. Ils planteront des vignes, dont ils boiront le vin. Ils cultiveront des jardins dont ils mangeront les produits.", "15": "Je replanterai mon peuple sur le sol qui est le sien. Ils ne seront plus chassés du sol que je leur aurai rendu. Voilà ce que j’annonce, moi, le Seigneur votre Dieu. »"}}}