{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Apocalypse", "chapters": {"1": {"1": "Ce livre contient la révélation que Jésus-Christ a reçue. Dieu la lui a donnée pour qu’il montre à ses serviteurs ce qui doit arriver bientôt. Le Christ a envoyé son ange à son serviteur Jean pour lui faire connaître cela.", "2": "Jean est témoin que tout ce qu’il a vu est parole de Dieu et vérité révélée par Jésus-Christ.", "3": "Heureux celui qui lit ce livre, heureux ceux qui écoutent ce message prophétique et prennent au sérieux ce qui est écrit ici ! Car le moment fixé pour tous ces événements est proche.", "4": "De la part de Jean, aux sept Églises de la province d’Asie : Que la grâce et la paix vous soient accordées de la part de Dieu qui est, qui était et qui vient, de la part des sept esprits qui sont devant son trône,", "5": "et de la part de Jésus-Christ, le témoin fidèle, le Fils premier-né, le premier à avoir été ramené d’entre les morts, et le souverain des rois de la terre. Le Christ nous aime et il nous a délivrés de nos péchés par son sacrifice,", "6": "il a fait de nous un royaume de prêtres pour servir Dieu, son Père. A lui soient la gloire et la puissance pour toujours ! Amen.", "7": "Regardez, il vient parmi les nuages ! Tous le verront, même ceux qui l’ont transpercé. Les peuples de la terre entière se lamenteront à son sujet. Oui, il en sera ainsi ! Amen.", "8": "« Je suis l’Alpha et l’Oméga », déclare le Seigneur Dieu tout-puissant, qui est, qui était et qui vient.", "9": "Je suis Jean, votre frère ; uni comme vous à Jésus, je suis votre compagnon dans la détresse, le Royaume et la persévérance. J’ai été exilé sur l’île de Patmos, à cause de ma fidélité à la parole de Dieu et à la vérité révélée par Jésus.", "10": "Le jour du Seigneur, l’Esprit Saint se saisit de moi et j’entendis derrière moi une voix forte, qui résonnait comme une trompette ;", "11": "elle disait : « Écris dans un livre ce que tu vois, et envoie le livre aux sept Églises suivantes : à Éphèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée. »", "12": "Je me retournai pour voir qui me parlait. Alors je vis sept lampes d’or.", "13": "Au milieu d’elles se tenait un être semblable à un homme ; il portait une robe qui lui descendait jusqu’aux pieds et une ceinture d’or autour de la taille.", "14": "Ses cheveux étaient blancs comme de la laine, ou comme de la neige, et ses yeux flamboyaient comme du feu ;", "15": "ses pieds brillaient comme du bronze poli, purifié au four, et sa voix résonnait comme de grandes chutes d’eau.", "16": "Il tenait sept étoiles dans sa main droite, et une épée aiguë à deux tranchants sortait de sa bouche. Son visage resplendissait comme le soleil à midi.", "17": "Quand je le vis, je tombai à ses pieds comme mort. Il posa sa main droite sur moi et dit : « N’aie pas peur ! Je suis le premier et le dernier.", "18": "Je suis le vivant. J’étais mort, mais maintenant je suis vivant pour toujours. Je détiens le pouvoir sur la mort et le monde des morts.", "19": "Écris donc ce que tu vois : aussi bien ce qui se passe maintenant que ce qui doit arriver ensuite.", "20": "Voici quel est le sens caché des sept étoiles que tu vois dans ma main droite et des sept lampes d’or : les sept étoiles sont les anges des sept Églises, et les sept lampes sont les sept Églises. »"}, "2": {"1": "« Écris à l’ange de l’Église d’Éphèse : « Voici ce que déclare celui qui tient les sept étoiles dans sa main droite et qui marche au milieu des sept lampes d’or :", "2": "Je connais ton activité, la peine que tu t’es donnée et ta persévérance. Je sais que tu ne peux pas supporter les méchants ; tu as mis à l’épreuve ceux qui se disent apôtres mais ne le sont pas et tu as démasqué leur imposture.", "3": "Tu as de la persévérance, tu as souffert à cause de moi et tu ne t’es pas découragé.", "4": "Mais j’ai un reproche à te faire : tu ne m’aimes plus comme au commencement.", "5": "De quelle hauteur tu es tombé ! Prends-en conscience, change d’attitude et agis comme tu l’as fait au commencement. Si tu refuses de changer, je viendrai à toi et j’enlèverai ta lampe de sa place.", "6": "Cependant, tu as ceci en ta faveur : tout comme moi, tu détestes ce que font les Nicolaïtes.", "7": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! « A ceux qui auront remporté la victoire je donnerai à manger les fruits de l’arbre de la vie qui se trouve dans le jardin de Dieu. »", "8": "« Écris à l’ange de l’Église de Smyrne : « Voici ce que déclare celui qui est le premier et le dernier, celui qui était mort et qui est revenu à la vie :", "9": "Je connais ta détresse et ta pauvreté – mais en réalité tu es riche ! – Je sais le mal que disent de toi ceux qui se prétendent Juifs mais ne le sont pas : ils sont une assemblée de Satan !", "10": "Ne crains pas ce que tu vas souffrir. Écoute : le diable va vous mettre à l’épreuve en jetant plusieurs d’entre vous en prison ; on vous persécutera pendant dix jours. Sois fidèle jusqu’à la mort, et je te donnerai la couronne de victoire, la vie éternelle.", "11": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! « Ceux qui auront remporté la victoire ne subiront pas la seconde mort. »", "12": "« Écris à l’ange de l’Église de Pergame : « Voici ce que déclare celui qui possède l’épée aiguë à deux tranchants :", "13": "Je sais où tu demeures : là où Satan a son trône. Tu es fermement attaché à moi et tu n’as pas renié la foi en moi, même à l’époque où Antipas, mon témoin fidèle, a été mis à mort chez vous, là où Satan demeure.", "14": "Cependant, j’ai quelques reproches à te faire : tu as chez toi des gens attachés à la doctrine de Balaam. Celui-ci incitait Balac à tendre un piège aux Israélites en les poussant à manger de la viande provenant de sacrifices offerts aux idoles et à se livrer à l’immoralité.", "15": "De même, tu as également chez toi des gens attachés à la doctrine des Nicolaïtes.", "16": "Change donc d’attitude. Sinon, je viendrai à toi bientôt et je combattrai ces gens avec l’épée qui sort de ma bouche.", "17": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! « A ceux qui auront remporté la victoire je donnerai de la manne cachée. Je donnerai aussi à chacun d’eux un caillou blanc sur lequel est inscrit un nom nouveau, que personne ne connaît à part celui qui le reçoit. »", "18": "« Écris à l’ange de l’Église de Thyatire : « Voici ce que déclare le Fils de Dieu, celui dont les yeux flamboient comme du feu et dont les pieds brillent comme du bronze poli.", "19": "Je connais ton activité, ton amour, ta fidélité, ton esprit de service et ta persévérance. Je sais que tu es encore plus actif maintenant qu’au commencement.", "20": "Mais j’ai un reproche à te faire : tu tolères Jézabel, cette femme qui prétend parler de la part de Dieu. Elle égare mes serviteurs en les incitant à se livrer à l’immoralité et à manger de la viande provenant de sacrifices offerts aux idoles.", "21": "Je lui ai laissé du temps pour changer de comportement, mais elle ne veut pas se détourner de son immoralité.", "22": "C’est pourquoi, je vais la jeter sur un lit de douleur ; j’infligerai également de grands tourments à ses compagnons d’adultère, à moins qu’ils ne renoncent aux mauvaises actions qu’elle leur inspire.", "23": "De plus, je ferai mourir ses enfants. Ainsi toutes les Églises sauront que je suis celui qui discerne les pensées et les désirs des humains. Je traiterai chacun de vous selon ce qu’il aura fait.", "24": "« Quant à vous qui, à Thyatire, ne vous êtes pas attachés à cette fausse doctrine et qui n’avez pas appris ce que ces gens appellent “les profonds secrets de Satan”, voici ce que je déclare : je ne vous impose pas d’autre fardeau.", "25": "Mais tenez fermement ce que vous avez jusqu’à ce que je vienne.", "26": "« A ceux qui auront remporté la victoire et qui auront fait ma volonté jusqu’à la fin, j’accorderai le pouvoir que j’ai reçu moi-même de mon Père : je leur donnerai le pouvoir sur les nations, ils les dirigeront avec une autorité de fer et les briseront comme des pots d’argile. Je leur donnerai aussi l’étoile du matin.", "": "", "29": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! »"}, "3": {"1": "« Écris à l’ange de l’Église de Sardes : « Voici ce que déclare celui qui a les sept esprits de Dieu et les sept étoiles : Je connais ton activité ; je sais que tu as la réputation d’être vivant, alors que tu es mort.", "2": "Réveille-toi, affermis ce que tu as encore, avant que cela ne vienne à mourir complètement. Car j’ai remarqué qu’aucune de tes actions n’est parfaite aux yeux de mon Dieu.", "3": "Rappelle-toi donc l’enseignement que tu as reçu et la façon dont tu l’as entendu ; sois-lui fidèle et change de comportement. Si tu ne te réveilles pas, je viendrai te surprendre comme un voleur, sans que tu saches à quelle heure ce sera.", "4": "Cependant, quelques-uns des tiens, à Sardes même, n’ont pas souillé leurs vêtements. Ils m’accompagneront, vêtus de blanc, car ils en sont dignes.", "5": "« Ceux qui auront remporté la victoire porteront ainsi des vêtements blancs ; je n’effacerai pas leurs noms du livre de vie. Je reconnaîtrai devant mon Père et devant ses anges qu’ils sont à moi.", "6": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! »", "7": "« Écris à l’ange de l’Église de Philadelphie : « Voici ce que déclare celui qui est saint et véritable, celui qui a la clé du roi David, celui qui ouvre et personne ne peut fermer, qui ferme et personne ne peut ouvrir :", "8": "Je connais ton activité ; je sais que tu n’as que peu de force, et pourtant tu as été fidèle à ma parole et tu ne m’as pas renié. Eh bien, j’ai ouvert une porte devant toi, que personne ne peut fermer.", "9": "Voici ce que je ferai des gens de l’assemblée de Satan, ces menteurs qui se prétendent Juifs mais ne le sont pas : je les forcerai à venir s’agenouiller devant toi pour t’honorer. Ils reconnaîtront que je t’aime.", "10": "Puisque tu as gardé mon ordre d’être persévérant, moi aussi je te garderai de la période de malheur qui va venir sur le monde entier pour mettre à l’épreuve les habitants de la terre.", "11": "Je viens bientôt. Tiens fermement ce que tu as, afin que personne ne te prenne ta couronne de victoire.", "12": "« De celui qui aura remporté la victoire, je ferai une colonne dans le temple de mon Dieu et il n’en sortira plus jamais. J’inscrirai sur lui le nom de mon Dieu et le nom de la ville de mon Dieu, la nouvelle Jérusalem qui descend du ciel, envoyée par mon Dieu. J’inscrirai aussi sur lui mon nom nouveau.", "13": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! »", "14": "« Écris à l’ange de l’Église de Laodicée : « Voici ce que déclare l’Amen, le témoin fidèle et véritable, qui est à l’origine de tout ce que Dieu a créé :", "15": "Je connais ton activité ; je sais que tu n’es ni froid ni bouillant. Si seulement tu étais l’un ou l’autre !", "16": "Mais tu n’es ni bouillant ni froid, tu es tiède, de sorte que je vais te vomir de ma bouche !", "17": "Tu dis : “Je suis riche et j’ai fait de bonnes affaires, je ne manque de rien.” En fait, tu ne sais pas combien tu es malheureux et misérable ! Tu es pauvre, nu et aveugle.", "18": "C’est pourquoi je te conseille d’acheter chez moi de l’or purifié au feu, pour devenir réellement riche. Achète aussi des vêtements blancs pour t’en couvrir et n’avoir plus la honte de paraître nu, ainsi qu’un remède pour soigner tes yeux et leur rendre la vue.", "19": "Je réprimande et corrige tous ceux que j’aime. Fais donc preuve de zèle et change de comportement.", "20": "Écoute, je me tiens à la porte et je frappe ; si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui, je prendrai un repas avec lui et lui avec moi.", "21": "« A ceux qui auront remporté la victoire j’accorderai le droit de siéger avec moi sur mon trône, tout comme moi, après avoir remporté la victoire, je suis allé siéger avec mon Père sur son trône.", "22": "« Que chacun, s’il a des oreilles, écoute bien ce que l’Esprit dit aux Églises ! »"}, "4": {"1": "Après cela, j’eus une autre vision : je vis une porte ouverte dans le ciel. La voix que j’avais entendue me parler auparavant, celle qui résonnait comme une trompette, me dit : « Monte ici, et je te montrerai ce qui doit arriver ensuite. »", "2": "Aussitôt, l’Esprit se saisit de moi. Et là, dans le ciel, se trouvait un trône. Sur ce trône quelqu’un siégeait ;", "3": "il avait l’éclat resplendissant de pierres précieuses de jaspe et de sardoine. Le trône était entouré d’un arc-en-ciel qui brillait comme une pierre d’émeraude.", "4": "Autour du trône, il y avait vingt-quatre autres trônes, sur lesquels siégeaient vingt-quatre anciens vêtus de blanc et portant des couronnes d’or.", "5": "Du trône partaient des éclairs, des bruits de voix et des coups de tonnerre. Sept flambeaux ardents brûlaient devant le trône : ce sont les sept esprits de Dieu.", "6": "Devant le trône, il y avait comme une mer de verre, aussi claire que du cristal. Au milieu, autour du trône, se trouvaient quatre êtres vivants, couverts d’yeux par-devant et par-derrière.", "7": "Le premier être vivant ressemblait à un lion et le deuxième à un jeune taureau ; le troisième avait un visage pareil à celui d’un homme ; et le quatrième ressemblait à un aigle en plein vol.", "8": "Chacun des quatre êtres vivants avait six ailes, couvertes d’yeux par-dessus et par-dessous. Ils ne cessent pas de chanter jour et nuit : « Saint, saint, saint est le Seigneur Dieu tout-puissant, qui était, qui est et qui vient. »", "9": "Chaque fois que les quatre êtres vivants chantent pour glorifier, honorer et remercier celui qui siège sur le trône, celui qui vit pour toujours,", "10": "les vingt-quatre anciens s’agenouillent devant celui qui siège sur le trône, ils adorent celui qui vit pour toujours. Ils jettent leurs couronnes devant le trône en disant :", "11": "« Seigneur, notre Dieu, tu es digne de recevoir la gloire, l’honneur et la puissance. Car c’est toi qui as créé toutes choses, elles sont venues à l’existence parce que tu l’as voulu. »"}, "5": {"1": "Je vis un livre en forme de rouleau dans la main droite de celui qui siégeait sur le trône ; il était écrit des deux côtés et fermé par sept sceaux.", "2": "Et je vis un ange puissant qui proclamait d’une voix forte : « Qui est digne de briser les sceaux et d’ouvrir le livre ? »", "3": "Mais il n’y avait personne, ni dans le ciel, ni sur la terre, ni sous la terre, qui pût ouvrir le livre et regarder à l’intérieur.", "4": "Je pleurai beaucoup, parce qu’il ne s’était trouvé personne qui fût digne d’ouvrir le livre et de regarder à l’intérieur.", "5": "Alors l’un des anciens me dit : « Ne pleure pas. Regarde : le lion de la tribu de Juda, le descendant du roi David, a remporté la victoire ; il peut donc briser les sept sceaux et ouvrir le livre. »", "6": "Et je vis un Agneau debout au milieu du trône, entouré par les quatre êtres vivants et les anciens. Il semblait avoir été égorgé. Il avait sept cornes, ainsi que sept yeux qui sont les sept esprits de Dieu envoyés par toute la terre.", "7": "L’Agneau s’avança et prit le livre de la main droite de celui qui siégeait sur le trône.", "8": "Aussitôt, les quatre êtres vivants et les vingt-quatre anciens s’agenouillèrent devant l’Agneau. Chacun d’eux avait une harpe et des coupes d’or pleines d’encens, qui sont les prières du peuple de Dieu.", "9": "Ils chantaient un chant nouveau : « Tu es digne de prendre le livre et d’en briser les sceaux. Car tu as été mis à mort et, par ton sacrifice, tu as acquis pour Dieu des gens de toute tribu, de toute langue, de tout peuple et de toute nation.", "10": "Tu as fait d’eux un royaume de prêtres pour servir notre Dieu, et ils régneront sur la terre. »", "11": "Je regardai encore et j’entendis la voix d’une multitude d’anges : il y en avait des milliers, des dizaines de milliers. Ils se tenaient autour du trône, des êtres vivants et des anciens,", "12": "et ils chantaient d’une voix forte : « L’Agneau qui a été mis à mort est digne de recevoir la puissance, la richesse, la sagesse et la force, l’honneur, la gloire et la louange ! »", "13": "J’entendis aussi toutes les créatures dans le ciel, sur la terre, sous la terre et dans la mer – les créatures de l’univers entier – qui chantaient : « A celui qui siège sur le trône et à l’Agneau soient la louange, l’honneur, la gloire et la puissance pour toujours ! »", "14": "Les quatre êtres vivants répondaient : « Amen ! » Et les anciens s’agenouillèrent et adorèrent."}, "6": {"1": "Puis je vis l’Agneau briser le premier des sept sceaux, et j’entendis l’un des quatre êtres vivants dire d’une voix qui résonnait comme le tonnerre : « Viens ! »", "2": "Je regardai et je vis un cheval blanc. Celui qui le montait tenait un arc, et on lui donna une couronne. Il partit en vainqueur et pour vaincre encore.", "3": "Quand l’Agneau brisa le deuxième sceau, j’entendis le deuxième être vivant qui disait : « Viens ! »", "4": "Alors un autre cheval s’avança, il était de couleur rouge. Celui qui le montait reçut le pouvoir d’écarter toute paix de la terre, pour que les hommes se massacrent les uns les autres. On lui remit une grande épée.", "5": "Quand l’Agneau brisa le troisième sceau, j’entendis le troisième être vivant qui disait : « Viens ! » Je regardai et je vis un cheval noir. Celui qui le montait tenait une balance à la main.", "6": "J’entendis comme une voix qui venait du milieu des quatre êtres vivants et qui disait : « Un kilo de blé pour le salaire d’une journée, et trois kilos d’orge pour le salaire d’une journée. Mais ne cause aucun dommage à l’huile et au vin. »", "7": "Quand l’Agneau brisa le quatrième sceau, j’entendis le quatrième être vivant qui disait : « Viens ! »", "8": "Je regardai et je vis un cheval de couleur verdâtre. Celui qui le montait se nomme la Mort, et le monde des morts le suivait. On leur donna le pouvoir sur le quart de la terre, pour faire mourir ses habitants par la guerre, la famine, les épidémies et les bêtes féroces.", "9": "Quand l’Agneau brisa le cinquième sceau, je vis sous l’autel les âmes de ceux qui avaient été exécutés pour leur fidélité à la parole de Dieu et le témoignage qu’ils lui avaient rendu.", "10": "Ils criaient avec force : « Maître saint et véritable, jusqu’à quand tarderas-tu à juger les habitants de la terre pour leur demander des comptes au sujet de notre mort ? »", "11": "On donna à chacun d’eux une robe blanche, et on leur demanda de patienter encore un peu de temps, jusqu’à ce que soit complété le nombre de leurs frères et compagnons de service qui devaient être mis à mort comme eux-mêmes.", "12": "Puis je vis l’Agneau briser le sixième sceau. Il y eut alors un violent tremblement de terre ; le soleil devint noir comme une étoffe de deuil et la lune tout entière devint rouge comme du sang ;", "13": "les étoiles tombèrent du ciel sur la terre, comme les fruits encore verts qui tombent d’un figuier secoué par un fort vent.", "14": "Le ciel disparut comme un livre qu’on enroule sur lui-même ; toutes les montagnes et les îles furent arrachées de leur place.", "15": "Les rois de la terre, les dirigeants, les chefs militaires, les riches, les puissants, et tous les autres, esclaves ou libres, se cachèrent dans les cavernes et parmi les rochers des montagnes.", "16": "Ils disaient aux montagnes et aux rochers : « Tombez sur nous et cachez-nous loin du regard de celui qui siège sur le trône et loin de la colère de l’Agneau.", "17": "Car le grand jour de leur colère est arrivé et qui pourrait lui résister ? »"}, "7": {"1": "Après cela, je vis quatre anges. Debout aux quatre coins de la terre, ils retenaient les quatre vents, afin qu’aucun d’eux ne souffle sur la terre, ni sur la mer, ni sur les arbres.", "2": "Et je vis un autre ange qui montait de l’est et qui tenait le sceau du Dieu vivant. Il cria avec force aux quatre anges qui avaient reçu le pouvoir de ravager la terre et la mer :", "3": "« Ne ravagez ni la terre, ni la mer, ni les arbres avant que nous ayons marqué du sceau le front des serviteurs de notre Dieu. »", "4": "On m’indiqua alors le nombre de ceux qui furent marqués au front du sceau de Dieu : ils étaient cent quarante-quatre mille, de toutes les tribus du peuple d’Israël :", "5": "douze mille de la tribu de Juda ; douze mille de la tribu de Ruben ; douze mille de la tribu de Gad ;", "6": "douze mille de la tribu d’Asser ; douze mille de la tribu de Neftali ; douze mille de la tribu de Manassé ;", "7": "douze mille de la tribu de Siméon ; douze mille de la tribu de Lévi ; douze mille de la tribu d’Issakar ;", "8": "douze mille de la tribu de Zabulon ; douze mille de la tribu de Joseph ; douze mille de la tribu de Benjamin.", "9": "Après cela, je regardai encore et je vis une foule immense de gens que personne ne pouvait compter. C’étaient des gens de toute nation, de toute tribu, de tout peuple et de toute langue. Ils se tenaient devant le trône et devant l’Agneau, vêtus de robes blanches et avec des palmes à la main.", "10": "Ils criaient avec force : « Le salut vient de notre Dieu, qui siège sur le trône, et de l’Agneau ! »", "11": "Tous les anges se tenaient autour du trône, des anciens et des quatre êtres vivants. Ils se jetèrent le visage contre terre devant le trône et ils adorèrent Dieu", "12": "en disant : « Amen ! Oui, la louange, la gloire, la sagesse, la reconnaissance, l’honneur, la puissance et la force sont à notre Dieu pour toujours ! Amen. »", "13": "L’un des anciens me demanda : « Qui sont ces gens vêtus de robes blanches et d’où viennent-ils ? »", "14": "Je lui répondis : « C’est toi qui le sais, mon seigneur. » Il me dit alors : « Ce sont ceux qui ont passé par la grande persécution. Ils ont lavé leurs robes et les ont blanchies dans le sang de l’Agneau.", "15": "C’est pourquoi ils se tiennent devant le trône de Dieu et lui rendent un culte nuit et jour dans son temple. Celui qui siège sur le trône les protégera.", "16": "Ils n’auront plus jamais faim ou soif ; ni le soleil, ni aucune chaleur torride ne les brûleront plus.", "17": "Car l’Agneau qui est au milieu du trône sera leur berger et les conduira aux sources d’eau vive. Et Dieu essuiera toute larme de leurs yeux. »"}, "8": {"1": "Quand l’Agneau brisa le septième sceau, il y eut dans le ciel un silence d’environ une demi-heure.", "2": "Puis je vis les sept anges qui se tiennent devant Dieu ; on leur donna sept trompettes.", "3": "Un autre ange vint se placer près de l’autel ; il tenait un brûle-parfum en or. On lui remit beaucoup d’encens pour qu’il l’offre, avec les prières du peuple de Dieu, sur l’autel d’or situé devant le trône.", "4": "La fumée de l’encens s’éleva de la main de l’ange, devant Dieu, avec les prières du peuple de Dieu.", "5": "Puis l’ange prit le brûle-parfum, le remplit du feu de l’autel et le jeta sur la terre. Il y eut aussitôt des coups de tonnerre, des bruits de voix, des éclairs et un tremblement de terre.", "6": "Les sept anges qui tenaient les sept trompettes se préparèrent alors à en sonner.", "7": "Le premier ange sonna de la trompette. De la grêle et du feu, mêlés de sang, s’abattirent sur la terre. Le tiers de la terre et le tiers des arbres furent brûlés, ainsi que toute l’herbe verte.", "8": "Puis le deuxième ange sonna de la trompette. Une masse semblable à une grande montagne enflammée fut précipitée dans la mer. Le tiers de la mer se changea en sang.", "9": "Le tiers de toutes les créatures vivant dans la mer mourut et le tiers de tous les bateaux fut détruit.", "10": "Puis le troisième ange sonna de la trompette. Une grande étoile, qui brûlait comme un flambeau, tomba du ciel. Elle tomba sur le tiers des fleuves et sur les sources d’eau.", "11": "(Le nom de cette étoile est Amertume.) Le tiers des eaux devint amer et beaucoup de ceux qui en burent moururent, parce qu’elles étaient empoisonnées.", "12": "Puis le quatrième ange sonna de la trompette. Le tiers du soleil fut frappé, ainsi que le tiers de la lune et le tiers des étoiles, de sorte qu’ils perdirent un tiers de leur clarté ; un tiers du jour et un tiers de la nuit furent privés de lumière.", "13": "Je regardai encore, et j’entendis un aigle qui volait très haut dans les airs proclamer d’une voix forte : « Malheur ! Malheur ! Malheur aux habitants de la terre quand les trois autres anges vont faire retentir le son de leurs trompettes ! »"}, "9": {"1": "Alors le cinquième ange sonna de la trompette. Je vis une étoile qui était tombée du ciel sur la terre ; on lui remit la clé du puits de l’abîme.", "2": "L’étoile ouvrit le puits et il en monta une fumée semblable à celle d’une grande fournaise. Le soleil et l’air furent obscurcis par cette fumée.", "3": "Des sauterelles sortirent de la fumée et se répandirent sur la terre ; on leur donna un pouvoir semblable à celui des scorpions.", "4": "On leur ordonna de ne ravager ni l’herbe, ni les arbres, ni les autres plantes, mais de s’en prendre seulement aux hommes qui ne sont pas marqués au front du sceau de Dieu.", "5": "Elles n’eurent pas la permission de tuer ces hommes, mais seulement de les tourmenter pendant cinq mois. La douleur qu’elles causent est semblable à celle qu’on éprouve quand on est piqué par un scorpion.", "6": "Durant ces cinq mois, les hommes chercheront la mort, mais ils ne la trouveront pas ; ils désireront mourir, mais la mort les fuira.", "7": "Ces sauterelles ressemblaient à des chevaux prêts pour le combat ; sur leurs têtes, il y avait comme des couronnes d’or, et leurs visages étaient semblables à des visages humains.", "8": "Elles avaient des cheveux pareils à la chevelure des femmes, et leurs dents étaient comme celles des lions.", "9": "Leur poitrine semblait couverte d’une cuirasse de fer, et le bruit produit par leurs ailes rappelait le bruit de chars à plusieurs chevaux se précipitant au combat.", "10": "Elles avaient des queues avec des aiguillons comme en ont les scorpions, et c’est dans leurs queues qu’elles avaient le pouvoir de nuire aux hommes pendant cinq mois.", "11": "A leur tête, elles ont un roi, l’ange de l’abîme. Il s’appelle en hébreu « Abaddon », et en grec « Apollyon », ce qui signifie « le Destructeur ».", "12": "Le premier malheur est passé ; après cela, deux autres malheurs doivent encore venir.", "13": "Puis le sixième ange sonna de la trompette. J’entendis une voix venir des quatre angles de l’autel d’or qui se trouve devant Dieu.", "14": "La voix dit au sixième ange qui tenait la trompette : « Libère les quatre anges qui sont enchaînés, près du grand fleuve, l’Euphrate. »", "15": "On libéra les quatre anges ; c’est précisément pour cette heure, de ce jour, ce mois et cette année, qu’ils avaient été tenus prêts à faire mourir le tiers de l’humanité.", "16": "On m’indiqua le nombre de leurs soldats à cheval : ils étaient deux cents millions.", "17": "Et voici comment, dans ma vision, m’apparurent les chevaux et leurs cavaliers : ils avaient des cuirasses rouges comme le feu, bleues comme le saphir et jaunes comme le soufre. Les têtes des chevaux étaient comme des têtes de lions ; de leurs bouches sortaient du feu, de la fumée et du soufre.", "18": "Le tiers de l’humanité fut tué par ces trois fléaux : le feu, la fumée et le soufre qui sortaient de la bouche des chevaux.", "19": "Car le pouvoir des chevaux se trouve dans leurs bouches, ainsi que dans leurs queues. En effet, leurs queues ressemblent à des serpents ; elles ont des têtes, dont elles se servent pour nuire aux hommes.", "20": "Le reste de l’humanité, tous ceux qui n’avaient pas été tués par ces fléaux, ne se détournèrent pas des idoles faites de leurs propres mains ; ils ne cessèrent pas d’adorer les démons et les statues d’or, d’argent, de bronze, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher.", "21": "Ils ne renoncèrent pas non plus à leurs meurtres, leur magie, leur immoralité et leurs vols."}, "10": {"1": "Je vis ensuite un autre ange puissant descendre du ciel. Il était enveloppé d’un nuage et un arc-en-ciel couronnait sa tête ; son visage était comme le soleil et ses jambes étaient pareilles à des colonnes de feu.", "2": "Il tenait à la main un petit livre ouvert. Il posa le pied droit sur la mer et le pied gauche sur la terre.", "3": "Il cria avec force, comme un lion qui rugit. A son cri répondit le grondement des sept tonnerres.", "4": "J’allais mettre par écrit ce qu’ils avaient dit, mais j’entendis une voix du ciel me donner cet ordre : « Tiens secret le message des sept tonnerres ; ne l’écris pas. »", "5": "Alors l’ange que j’avais vu debout sur la mer et sur la terre leva la main droite vers le ciel", "6": "et fit un serment au nom du Dieu qui vit pour toujours, qui a créé le ciel, la terre, la mer et tout ce qui s’y trouve. L’ange déclara : « Il n’y aura plus de délai !", "7": "Mais au moment où le septième ange se mettra à sonner de la trompette, alors Dieu réalisera son plan secret, comme il l’avait annoncé à ses serviteurs les prophètes. »", "8": "Puis la voix que j’avais entendue venir du ciel me parla de nouveau en ces termes : « Va prendre le petit livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre. »", "9": "Je m’approchai de l’ange et lui demandai de me remettre le petit livre. Il me répondit : « Prends-le et mange-le : il sera amer pour ton estomac, mais dans ta bouche il sera doux comme du miel. »", "10": "Je pris le petit livre de la main de l’ange et le mangeai. Dans ma bouche, il fut doux comme du miel ; mais quand je l’eus avalé, il devint amer pour mon estomac.", "11": "On me dit alors : « Il faut une fois encore que tu annonces ce que Dieu a prévu pour beaucoup de peuples, de nations, de langues et de rois. »"}, "11": {"1": "On me donna ensuite un roseau, une sorte de baguette servant à mesurer, et l’on me dit : « Va mesurer le temple de Dieu ainsi que l’autel, et compte ceux qui adorent dans le temple.", "2": "Mais laisse de côté la cour extérieure du temple ; ne la mesure pas, car elle a été livrée aux païens, qui piétineront la ville sainte pendant quarante-deux mois.", "3": "J’enverrai mes deux témoins, portant un vêtement de deuil, et ils transmettront le message reçu de Dieu pendant ces mille deux cent soixante jours. »", "4": "Les deux témoins sont les deux oliviers et les deux lampes qui se tiennent devant le Seigneur de la terre.", "5": "Si quelqu’un cherche à leur nuire, du feu sort de leur bouche et détruit leurs ennemis ; c’est ainsi que mourra quiconque voudra leur nuire.", "6": "Ils ont le pouvoir de fermer le ciel, pour empêcher la pluie de tomber aussi longtemps qu’ils transmettent le message reçu de Dieu. Ils ont également le pouvoir de changer l’eau en sang et de frapper la terre de toutes sortes de fléaux, aussi souvent qu’ils le veulent.", "7": "Quand ils auront fini de proclamer leur message, la bête qui monte de l’abîme les attaquera. Elle les vaincra et les tuera.", "8": "Leurs cadavres resteront sur la place de la grande ville, là où leur Seigneur a été cloué sur une croix. Cette ville est appelée symboliquement Sodome, ou Égypte.", "9": "Des gens de tout peuple, de toute tribu, de toute langue et de toute nation regarderont leurs cadavres pendant trois jours et demi et ne permettront pas qu’on les enterre.", "10": "Les habitants de la terre seront heureux de les voir morts ; ils feront la fête joyeusement et échangeront des cadeaux, parce que ces deux prophètes auront causé bien des tourments aux êtres humains.", "11": "Mais, après ces trois jours et demi, un souffle de vie venu de Dieu entra en eux ; ils se relevèrent et tous ceux qui les virent furent saisis de terreur.", "12": "Les deux prophètes entendirent alors une voix forte leur commander du ciel : « Montez ici ! » Ils montèrent au ciel dans un nuage, sous les regards de leurs ennemis.", "13": "Au même moment, il y eut un violent tremblement de terre ; la dixième partie de la ville s’écroula et sept mille personnes périrent dans ce tremblement de terre. Les autres gens furent terrifiés et rendirent gloire au Dieu du ciel.", "14": "Le deuxième malheur est passé. Mais attention ! le troisième doit venir bientôt.", "15": "Puis le septième ange sonna de la trompette. Des voix fortes se firent entendre dans le ciel ; elles disaient : « Le règne sur le monde appartient maintenant à notre Seigneur et à son Messie, et ce règne durera toujours ! »", "16": "Les vingt-quatre anciens qui siègent sur leurs trônes devant Dieu se jetèrent le visage contre terre et adorèrent Dieu", "17": "en disant : « Seigneur Dieu tout-puissant, toi qui es et qui étais, nous te louons de t’être servi de ta grande puissance pour établir ton règne.", "18": "Les nations se sont soulevées avec fureur, mais maintenant c’est ta fureur qui se manifeste, le moment du jugement des morts est arrivé, le moment où tu vas récompenser tes serviteurs les prophètes et tous ceux qui t’appartiennent et te respectent, grands ou petits ; c’est le moment de la destruction pour ceux qui détruisent la terre ! »", "19": "Le temple de Dieu, dans le ciel, s’ouvrit alors, et le coffre de l’alliance y apparut. Il y eut des éclairs, des bruits de voix, des coups de tonnerre, un tremblement de terre et une forte grêle."}, "12": {"1": "Un grand signe apparut dans le ciel : une femme revêtue du soleil, qui avait la lune sous les pieds et une couronne de douze étoiles sur la tête.", "2": "Elle allait mettre au monde un enfant, et les peines de l’accouchement la faisaient crier de douleur.", "3": "Un autre signe apparut dans le ciel : un énorme dragon rouge qui avait sept têtes et dix cornes, et une couronne sur chaque tête.", "4": "Avec sa queue, il balaya le tiers des étoiles du ciel et les jeta sur la terre. Il se plaça devant la femme qui allait accoucher, afin de dévorer son enfant dès qu’il serait né.", "5": "La femme mit au monde un fils, qui dirigera toutes les nations avec une autorité de fer. L’enfant fut aussitôt amené auprès de Dieu et de son trône.", "6": "Quant à la femme, elle s’enfuit dans le désert, où Dieu lui avait préparé une place, pour qu’elle y soit nourrie pendant mille deux cent soixante jours.", "7": "Alors une bataille s’engagea dans le ciel. Michel et ses anges combattirent le dragon, et celui-ci se battit contre eux avec ses anges.", "8": "Mais le dragon fut vaincu, et ses anges et lui n’eurent plus la possibilité de rester dans le ciel.", "9": "L’énorme dragon fut jeté dehors. C’est lui le serpent ancien, appelé le diable ou Satan, qui trompe le monde entier. Il fut jeté sur la terre, et ses anges avec lui.", "10": "Puis j’entendis une voix forte dans le ciel, qui disait : « Maintenant le temps du salut est arrivé ! Maintenant notre Dieu a manifesté sa puissance et son règne ! Maintenant l’autorité est entre les mains de son Messie. Car il a été jeté hors du ciel l’accusateur de nos frères, celui qui les accusait jour et nuit devant notre Dieu.", "11": "Nos frères ont remporté la victoire sur lui grâce au sang de l’Agneau et à la parole dont ils ont témoigné ; ils n’ont pas épargné leur vie, ils étaient prêts à mourir.", "12": "C’est pourquoi, réjouissez-vous, cieux, et vous qui les habitez ! Mais quel malheur pour vous, terre et mer ! Le diable est descendu vers vous, plein de fureur, car il sait qu’il lui reste très peu de temps. »", "13": "Quand le dragon se rendit compte qu’il avait été jeté sur la terre, il se mit à poursuivre la femme qui avait mis au monde le fils.", "14": "Mais la femme reçut les deux ailes d’un grand aigle pour voler jusqu’à la place préparée pour elle dans le désert, afin d’y être nourrie pendant trois ans et demi, à l’abri des attaques du serpent.", "15": "Alors le serpent projeta de sa gueule des masses d’eau pareilles à un fleuve derrière la femme, pour que les flots l’emportent.", "16": "Mais la terre vint au secours de la femme : la terre ouvrit sa bouche et engloutit les masses d’eau que le dragon avait projetées de sa gueule.", "17": "Plein de fureur contre la femme, le dragon s’en alla combattre le reste de ses descendants, ceux qui obéissent aux commandements de Dieu et sont fidèles à la vérité révélée par Jésus.", "18": "Le dragon se tint sur le bord de la mer."}, "13": {"1": "Puis je vis une bête sortir de la mer. Elle avait dix cornes et sept têtes ; elle portait une couronne sur chacune de ses cornes, et des noms insultants pour Dieu étaient inscrits sur ses têtes.", "2": "La bête que je vis ressemblait à un léopard, ses pattes étaient comme celles d’un ours et sa gueule comme celle d’un lion. Le dragon lui confia sa puissance, son trône et un grand pouvoir.", "3": "L’une des têtes de la bête semblait blessée à mort, mais la blessure mortelle fut guérie. La terre entière fut remplie d’admiration et suivit la bête.", "4": "Tout le monde se mit à adorer le dragon, parce qu’il avait donné le pouvoir à la bête. Tous adorèrent également la bête, en disant : « Qui est semblable à la bête ? Qui peut la combattre ? »", "5": "La bête fut autorisée à prononcer des paroles arrogantes et insultantes pour Dieu ; elle reçut le pouvoir d’agir pendant quarante-deux mois.", "6": "Elle se mit à dire du mal de Dieu, à insulter son nom et le lieu où il réside, ainsi que tous ceux qui demeurent dans le ciel.", "7": "Elle fut autorisée à combattre le peuple de Dieu et à le vaincre ; elle reçut le pouvoir sur toute tribu, tout peuple, toute langue et toute nation.", "8": "Tous les habitants de la terre l’adoreront, tous ceux dont le nom ne se trouve pas inscrit, depuis la création du monde, dans le livre de vie, qui est celui de l’Agneau mis à mort.", "9": "« Écoutez bien, si vous avez des oreilles pour entendre !", "10": "Celui qui est destiné à être prisonnier, eh bien, il ira en prison ; celui qui est destiné à périr par l’épée, eh bien, il périra par l’épée. Voilà pourquoi le peuple de Dieu doit faire preuve de patience et de foi. »", "11": "Puis je vis une autre bête ; elle sortait de la terre. Elle avait deux cornes semblables à celles d’un agneau et elle parlait comme un dragon.", "12": "Elle exerçait tout le pouvoir de la première bête en sa présence. Elle obligeait la terre et ses habitants à adorer la première bête, dont la blessure mortelle avait été guérie.", "13": "Cette deuxième bête réalisait de grands miracles ; elle faisait même descendre le feu du ciel sur la terre sous les yeux de tous les humains.", "14": "Elle égarait les habitants de la terre par les miracles qu’elle pouvait réaliser en présence de la première bête. Elle les persuadait de faire une statue en l’honneur de la bête qui, blessée par l’épée, avait repris vie.", "15": "La deuxième bête reçut le pouvoir d’animer la statue de la première bête, afin que cette statue puisse parler et faire exécuter tous ceux qui ne l’adoreraient pas.", "16": "La bête obligeait tous les êtres, petits et grands, riches et pauvres, esclaves et libres, à recevoir une marque sur la main droite et sur le front.", "17": "Personne ne pouvait acheter ou vendre s’il n’avait pas cette marque, c’est-à-dire le nom de la bête ou le chiffre qui correspond à ce nom.", "18": "Ici, il faut de la sagesse. Celui qui est intelligent peut trouver le sens du chiffre de la bête, car ce chiffre correspond au nom d’un homme. Ce chiffre est six cent soixante-six."}, "14": {"1": "Je regardai encore : je vis l’Agneau qui se tenait sur le mont Sion et, avec lui, cent quarante-quatre mille personnes qui avaient son nom et le nom de son Père inscrits sur le front.", "2": "J’entendis une voix qui venait du ciel et qui résonnait comme de grandes chutes d’eau, comme un fort coup de tonnerre. La voix que j’entendis était semblable au son produit par des harpistes, quand ils jouent de leur instrument.", "3": "Ces milliers de gens chantaient un chant nouveau devant le trône, devant les quatre êtres vivants et les anciens. Personne ne pouvait apprendre ce chant sinon les cent quarante-quatre mille qui ont été rachetés de la terre.", "4": "Ceux-là ne se sont pas souillés avec des femmes, ils se sont gardés purs. Ils suivent l’Agneau partout où il va ; ils ont été rachetés d’entre les humains pour être offerts les premiers à Dieu et à l’Agneau.", "5": "Dans leur bouche, il n’y a jamais eu place pour le mensonge ; ils sont sans défaut.", "6": "Puis je vis un autre ange qui volait très haut dans les airs ; il avait une Bonne Nouvelle éternelle qu’il devait annoncer aux habitants de la terre, aux gens de toute nation, toute tribu, toute langue et tout peuple.", "7": "Il disait d’une voix forte : « Soumettez-vous à Dieu et rendez-lui gloire ! Car le moment est arrivé où il va juger l’humanité. Adorez celui qui a créé le ciel, la terre, la mer et les sources d’eau ! »", "8": "Un deuxième ange suivit le premier en disant : « Elle est tombée, elle est tombée la grande Babylone ! Elle a fait boire à toutes les nations le vin de sa furieuse immoralité ! »", "9": "Un troisième ange suivit les deux premiers, en disant d’une voix forte : « Quiconque adore la bête et sa statue, et en reçoit la marque sur le front ou sur la main,", "10": "boira lui-même le vin de la fureur de Dieu, versé pur dans la coupe de sa colère ! De tels êtres seront tourmentés dans le soufre enflammé devant les saints anges et devant l’Agneau.", "11": "La fumée du feu qui les tourmente s’élève pour toujours. Ils sont privés de repos, de jour comme de nuit, ceux qui adorent la bête et sa statue, et quiconque reçoit la marque de son nom. »", "12": "Voilà pourquoi ils doivent faire preuve de patience ceux qui appartiennent à Dieu, qui obéissent à ses commandements et sont fidèles à Jésus.", "13": "Puis j’entendis une voix me dire du ciel : « Écris ceci : “Heureux ceux qui dès maintenant meurent au service du Seigneur !” – “Oui, heureux sont-ils, déclare l’Esprit. Ils pourront se reposer de leurs durs efforts, car le bien qu’ils ont fait les accompagne !” »", "14": "Je regardai encore, et je vis un nuage blanc, et sur ce nuage était assis un être semblable à un homme. Il avait sur la tête une couronne d’or et à la main une faucille tranchante.", "15": "Un autre ange sortit du temple et cria avec force à celui qui était assis sur le nuage : « Prends ta faucille et moissonne, car le moment est arrivé pour cela : la terre est mûre pour la moisson ! »", "16": "Alors celui qui était assis sur le nuage fit passer sa faucille sur la terre et la terre fut moissonnée.", "17": "Un autre ange sortit du temple céleste ; il avait, lui aussi, une faucille tranchante.", "18": "Un autre ange encore, qui a autorité sur le feu, vint de l’autel. Il cria avec force à celui qui avait la faucille tranchante : « Prends ta faucille et coupe les grappes de la vigne de la terre : leurs raisins sont mûrs. »", "19": "L’ange fit alors passer sa faucille sur la terre, coupa les grappes de la vigne de la terre et les jeta dans le grand pressoir de la colère de Dieu.", "20": "On écrasa les raisins dans le pressoir hors de la ville ; du pressoir sortirent des flots de sang qui montèrent jusqu’à la bouche des chevaux et qui s’étendirent sur mille six cents unités de distance."}, "15": {"1": "Puis je vis dans le ciel un autre signe, grand et merveilleux : sept anges qui tenaient sept fléaux. Ce sont les derniers fléaux, car ils sont l’expression finale de la colère de Dieu.", "2": "Puis je vis comme une mer de verre, mêlée de feu. Tous ceux qui avaient remporté la victoire sur la bête, sur sa statue et sur le chiffre qui correspond à son nom, se tenaient debout sur cette mer de verre. Ils avaient en main les harpes que Dieu leur avait données.", "3": "Ils chantaient le cantique de Moïse, le serviteur de Dieu, et le cantique de l’Agneau : « Seigneur Dieu tout-puissant, que tes œuvres sont grandes et merveilleuses ! Roi des nations, que tes plans sont justes et vrais !", "4": "Qui oserait te manquer de respect, Seigneur ? Qui refuserait de te rendre gloire ? Car toi seul es saint, toutes les nations viendront t’adorer, car tes actions justes leur sont clairement révélées. »", "5": "Après cela, je vis s’ouvrir dans le ciel le temple, avec la tente de l’alliance de Dieu.", "6": "Les sept anges qui tenaient les sept fléaux sortirent du temple ; ils étaient vêtus de lin d’une blancheur éclatante et portaient des ceintures d’or autour de la taille.", "7": "L’un des quatre êtres vivants donna aux sept anges sept coupes d’or pleines de la colère du Dieu qui vit pour toujours.", "8": "Le temple fut rempli de fumée, signe de la gloire et de la puissance de Dieu. Personne ne pouvait entrer dans le temple avant que soient achevés les sept fléaux apportés par les anges."}, "16": {"1": "Puis j’entendis une voix forte qui venait du temple et qui disait aux sept anges : « Allez verser sur la terre les sept coupes de la colère de Dieu ! »", "2": "Le premier ange partit et versa sa coupe sur la terre. Alors, des plaies mauvaises et douloureuses se formèrent sur les hommes qui avaient la marque de la bête et qui adoraient sa statue.", "3": "Le deuxième ange versa sa coupe dans la mer. L’eau devint comme le sang d’un mort et tous les êtres vivants qui se trouvaient dans la mer moururent.", "4": "Le troisième ange versa sa coupe dans les fleuves et les sources d’eau, qui se changèrent en sang.", "5": "J’entendis alors l’ange qui a autorité sur les eaux dire : « Toi le Saint, qui es et qui étais, tu t’es montré un juste juge.", "6": "Les gens ont en effet répandu le sang de ceux qui t’appartiennent et celui des prophètes, et maintenant tu leur as donné du sang à boire. Ils ont ce qu’ils méritent ! »", "7": "Puis j’entendis une voix qui venait de l’autel et disait : « Oui, Seigneur Dieu tout-puissant, tes jugements sont vrais et justes ! »", "8": "Le quatrième ange versa sa coupe sur le soleil, qui fut autorisé alors à brûler les hommes par son feu.", "9": "Et les hommes furent brûlés par une chaleur terrible ; ils insultèrent le nom du Dieu qui détient de tels fléaux en son pouvoir, mais ils refusèrent de changer de comportement pour lui rendre gloire.", "10": "Le cinquième ange versa sa coupe sur le trône de la bête et son royaume fut plongé dans l’obscurité. Les hommes se mordaient la langue de douleur ;", "11": "ils insultèrent le Dieu du ciel à cause de leurs douleurs et de leurs plaies. Mais ils ne se détournèrent pas de leurs mauvaises actions.", "12": "Le sixième ange versa sa coupe sur le grand fleuve, l’Euphrate. Le fleuve se dessécha pour livrer passage aux rois qui viennent de l’est.", "13": "Puis je vis trois esprits mauvais, semblables à des grenouilles, qui sortaient de la gueule du dragon, de la gueule de la bête et de la bouche du faux prophète.", "14": "Ce sont les esprits de démons qui font des miracles. Ils s’en vont auprès des rois de toute la terre, afin de les rassembler pour la bataille du grand jour du Dieu tout-puissant.", "15": "« Écoute, dit le Seigneur, je viens comme un voleur ! Heureux celui qui reste éveillé et garde ses vêtements, pour ne pas aller nu et n’avoir pas la honte d’être vu ainsi. »", "16": "Les esprits rassemblèrent les rois dans le lieu appelé en hébreu Harmaguédon.", "17": "Le septième ange versa sa coupe dans l’air. Une voix forte se fit entendre du temple ; elle venait du trône et disait : « C’en est fait ! »", "18": "Il y eut alors des éclairs, des bruits de voix, des coups de tonnerre et un violent tremblement de terre. Celui-ci fut même si violent qu’il n’y en a jamais eu de pareil depuis l’apparition de l’homme sur la terre !", "19": "La grande ville se brisa en trois parties et les villes de tous les pays s’écroulèrent. Dieu n’oublia pas la grande Babylone ; il lui fit boire le vin de sa coupe, le vin de son ardente colère.", "20": "Toutes les îles disparurent et l’on ne vit plus de montagnes.", "21": "Des grêlons d’un poids énorme tombèrent du ciel sur les hommes. Et les hommes insultèrent Dieu à cause du fléau de la grêle, car c’était un fléau d’une violence terrible."}, "17": {"1": "Alors l’un des sept anges qui tenaient les sept coupes vint me dire : « Viens et je te montrerai la condamnation qui va frapper la grande prostituée, la grande ville bâtie au bord de nombreuses rivières.", "2": "Les rois de la terre se sont livrés à l’immoralité avec elle et les habitants de la terre se sont enivrés du vin de son immoralité. »", "3": "L’Esprit se saisit de moi et l’ange me transporta dans un désert. Je vis là une femme assise sur une bête rouge écarlate qui était couverte de noms insultants pour Dieu ; cette bête avait sept têtes et dix cornes.", "4": "La femme portait de luxueux vêtements rouge écarlate et elle était chargée de bijoux d’or, de pierres précieuses et de perles. Elle tenait à la main une coupe d’or pleine des abominables impuretés dues à son immoralité.", "5": "Sur son front était écrit un nom au sens secret : « La grande Babylone, la mère des prostituées et des abominations du monde. »", "6": "Je vis que cette femme était ivre du sang du peuple de Dieu, du sang de ceux qui ont été mis à mort à cause de leur fidélité à Jésus. En la voyant, je fus saisi d’un grand étonnement.", "7": "L’ange me dit alors : « Pourquoi t’étonnes-tu ? Je te révélerai le secret de la femme et de la bête qui la porte, celle qui a sept têtes et dix cornes.", "8": "La bête que tu as vue était autrefois vivante mais ne l’est plus ; elle doit sortir de l’abîme, mais pour aller à sa perte. Les habitants de la terre, dont le nom ne se trouve pas inscrit depuis la création du monde dans le livre de vie, s’étonneront en voyant la bête : en effet, elle était autrefois vivante, mais ne l’est plus, et elle reparaîtra.", "9": "« Ici, il faut de l’intelligence et de la sagesse. Les sept têtes sont sept collines, sur lesquelles la femme est assise. Elles sont aussi sept rois :", "10": "cinq d’entre eux sont tombés, l’un règne actuellement et le septième n’est pas encore venu ; quand il sera venu, il ne restera que peu de temps.", "11": "La bête, qui était autrefois vivante mais ne l’est plus, est elle-même un huitième roi ; elle est en même temps l’un des sept et elle va à sa perte.", "12": "« Les dix cornes que tu as vues sont dix rois qui n’ont pas encore commencé à régner ; mais ils recevront le pouvoir de régner pendant une heure avec la bête.", "13": "Ils ont tous les dix la même intention : mettre leur puissance et leur pouvoir au service de la bête.", "14": "Ils combattront l’Agneau, mais l’Agneau les vaincra, parce qu’il est le Seigneur des seigneurs et le Roi des rois ; il les vaincra avec ceux qu’il a appelés et choisis, ses fidèles. »", "15": "L’ange me dit encore : « Les eaux que tu as vues, là où se tient la prostituée, ce sont des peuples, des foules, des nations et des langues.", "16": "Les dix cornes que tu as vues et la bête haïront la prostituée : elles la dépouilleront de tout ce qu’elle a, elles la mettront à nu, elles mangeront sa chair et détruiront ses restes par le feu.", "17": "Car Dieu a mis dans leur cœur la volonté d’exécuter son intention ; elles agiront d’un commun accord pour mettre leur pouvoir royal au service de la bête, jusqu’à ce que les paroles de Dieu soient réalisées.", "18": "« Enfin, la femme que tu as vue, c’est la grande ville qui domine les rois de la terre. »"}, "18": {"1": "Après cela, je vis un autre ange descendre du ciel. Il avait un grand pouvoir, et sa splendeur illumina la terre entière.", "2": "Il cria avec force : « Elle est tombée, elle est tombée la grande Babylone ! Maintenant, c’est un lieu habité par des démons, un refuge pour toutes sortes d’esprits mauvais ; c’est là que vivent toutes sortes d’oiseaux et d’animaux impurs et répugnants.", "3": "Toutes les nations ont bu le vin de sa furieuse immoralité. Les rois de la terre se sont livrés à l’immoralité avec elle et les marchands de la terre se sont enrichis de son luxe démesuré. »", "4": "Puis j’entendis une autre voix qui venait du ciel et disait : « Sortez du milieu d’elle, mon peuple, afin de ne pas être complices de ses péchés et de ne pas subir avec elle les fléaux qui vont la frapper.", "5": "Car ses péchés se sont entassés jusqu’au ciel et Dieu n’a pas oublié ses ignobles actions.", "6": "Traitez-la comme elle a traité les autres, payez-lui le double de ce qu’elle a fait. Remplissez sa coupe d’une boisson deux fois plus forte que celle qu’elle a fait boire aux autres.", "7": "Infligez-lui autant de tourment et de malheur qu’elle s’est accordé de gloire et de luxe. Elle se dit en elle-même : “Je siège ici comme une reine, je ne suis pas veuve et je ne connaîtrai jamais le deuil.”", "8": "Voilà pourquoi les fléaux qui lui sont réservés vont tous s’abattre sur elle en un seul jour : maladie mortelle, deuil et famine ; elle sera détruite par le feu. Car il est puissant le Seigneur Dieu qui l’a jugée. »", "9": "Les rois de la terre, qui se sont livrés avec elle à l’immoralité et au luxe, pleureront et se lamenteront à son sujet, quand ils verront la fumée de la ville incendiée.", "10": "Ils se tiendront à bonne distance, par peur du châtiment qui est le sien, et ils diront : « Malheur ! Quel malheur ! O Babylone, ville grande et puissante ! Une seule heure a suffi pour que la condamnation te frappe ! »", "11": "Les marchands de la terre pleurent aussi et se lamentent à son sujet, parce que personne n’achète plus leurs marchandises :", "12": "or, argent, pierres précieuses et perles ; fines toiles de lin, précieuses étoffes rouges et écarlates, soie ; toute sorte de bois rares, toute espèce d’objets en ivoire, bois précieux, bronze, fer ou marbre ;", "13": "cannelle et autres épices, parfums, myrrhe et encens ; vin, huile, farine et blé ; bœufs et moutons, chevaux et chars, esclaves et même vies humaines.", "14": "« Ah ! dit-on, tous les produits que tu désirais ont disparu de chez toi, toutes tes richesses et ton luxe sont perdus pour toi, et on ne les retrouvera plus jamais ! »", "15": "Les marchands qui se sont enrichis en faisant du commerce dans cette ville, se tiendront à bonne distance par peur du châtiment qui est le sien. Ils pleureront et se lamenteront ;", "16": "ils diront : « Malheur ! Quel malheur pour la grande ville ! Elle était vêtue d’un fin tissu de lin, de précieuses étoffes rouges et écarlates, elle était chargée de bijoux d’or, de pierres précieuses et de perles.", "17": "Et une seule heure a suffi pour que disparaisse toute cette richesse ! » Tous les capitaines de navires et leurs passagers, les marins et tous ceux qui gagnent leur vie sur la mer, se tenaient à bonne distance", "18": "et s’écriaient en voyant la fumée de la ville incendiée : « Il n’y a jamais eu de ville aussi grande que celle-ci ! »", "19": "Ils se jetaient de la poussière sur la tête, ils pleuraient, se lamentaient et criaient : « Malheur ! Quel malheur pour la grande ville ! C’est de sa richesse que s’enrichissaient tous ceux qui ont des navires sur la mer. Et une seule heure a suffi pour que tout cela disparaisse ! »", "20": "Réjouis-toi de sa destruction, ciel ! Réjouissez-vous peuple de Dieu, apôtres et prophètes ! Car Dieu l’a jugée pour le mal qu’elle vous a fait !", "21": "Alors un ange puissant prit une pierre semblable à une grande meule à blé et la jeta dans la mer en disant : « C’est ainsi que la grande ville de Babylone sera précipitée avec violence, et on ne la reverra plus jamais.", "22": "On n’entendra plus jamais chez toi la musique des harpistes et des chanteurs, des joueurs de flûte et de trompette. On n’y trouvera plus aucun artisan quelconque ; on n’y entendra plus le bruit de la meule à blé.", "23": "La lumière de la lampe ne brillera plus jamais chez toi ; on n’y entendra plus la voix des jeunes mariés. Tes marchands étaient les plus importants du monde, et par tes pratiques de magie tu as égaré tous les peuples. »", "24": "C’est à Babylone qu’a coulé le sang des prophètes et du peuple de Dieu, le sang de tous ceux qui ont été massacrés sur la terre."}, "19": {"1": "Après cela, j’entendis une voix forte dans le ciel, semblable à celle d’une foule nombreuse ; elle disait : « Alléluia ! Louez le Seigneur ! Le salut, la gloire et la puissance sont à notre Dieu !", "2": "Ses jugements sont vrais et justes ! Car il a condamné la grande prostituée qui corrompait la terre par son immoralité. Il lui a fait rendre compte de la mort de ses serviteurs. »", "3": "Et ils dirent encore : « Alléluia ! Louez le Seigneur ! La fumée de la grande ville incendiée s’élève pour toujours ! »", "4": "Les vingt-quatre anciens et les quatre êtres vivants s’agenouillèrent et adorèrent Dieu, qui siège sur le trône, et dirent : « Amen ! Alléluia ! Louez le Seigneur ! »", "5": "Une voix se fit entendre du trône ; elle disait : « Louez notre Dieu, vous tous ses serviteurs, vous qui le respectez, les grands comme les petits ! »", "6": "Puis j’entendis une voix semblable à celle d’une foule nombreuse ; elle résonnait comme de grandes chutes d’eau, comme de violents coups de tonnerre. Voici ce qui était dit : « Alléluia ! Louez le Seigneur ! Car le Seigneur, notre Dieu tout-puissant, a établi son règne !", "7": "Réjouissons-nous et soyons heureux, rendons-lui gloire ! Car le moment des noces de l’Agneau est arrivé, et son épouse s’est préparée.", "8": "On lui a donné un vêtement fait d’un fin tissu de lin, brillant et pur. » (Le tissu de lin représente les actions justes du peuple de Dieu.)", "9": "L’ange me dit : « Écris : Heureux ceux qui ont été invités au repas des noces de l’Agneau. » Et il ajouta : « Ce sont là les paroles véritables de Dieu. »", "10": "Je me jetai à ses pieds pour l’adorer, mais il me dit : « Garde-toi de le faire ! Je suis un serviteur, comme toi et comme tes frères qui sont fidèles à la vérité révélée par Jésus. C’est Dieu que tu dois adorer ! » La vérité révélée par Jésus, voilà ce qui inspire les prophètes.", "11": "Puis je vis le ciel ouvert, et un cheval blanc apparut. Celui qui le monte s’appelle Fidèle et Véritable ; il juge et combat avec justice.", "12": "Ses yeux flamboyaient comme du feu et il avait de nombreuses couronnes sur la tête. Il portait un nom inscrit qu’il est le seul à connaître.", "13": "Il était vêtu d’un manteau couvert de sang. Il s’appelle « La parole de Dieu ».", "14": "Les armées du ciel le suivaient, montées sur des chevaux blancs et vêtues d’un fin tissu de lin, blanc et pur.", "15": "De sa bouche sortait une épée aiguë destinée à frapper les nations. Il les dirigera avec une autorité de fer, et il écrasera le raisin dans le pressoir de l’ardente colère du Dieu tout-puissant.", "16": "Sur son manteau et sur sa jambe le nom suivant était inscrit : « Roi des rois et Seigneur des seigneurs. »", "17": "Ensuite je vis un ange debout dans le soleil. Il cria avec force à tous les oiseaux qui volaient très haut dans les airs : « Venez, rassemblez-vous pour le grand repas de Dieu !", "18": "Venez manger la chair des rois, des généraux et des soldats, la chair des chevaux et de leurs cavaliers, la chair de tous les hommes, libres ou esclaves, petits ou grands. »", "19": "Puis je vis la bête, les rois de la terre et leurs armées, rassemblés pour combattre contre celui qui monte le cheval et contre son armée.", "20": "La bête fut capturée, ainsi que le faux prophète qui avait accompli des miracles en sa présence pour égarer ceux qui avaient reçu la marque de la bête et qui adoraient sa statue. La bête et le faux prophète furent jetés vivants dans le lac de soufre enflammé.", "21": "Tous leurs soldats furent tués par l’épée qui sort de la bouche de celui qui monte le cheval, et tous les oiseaux se nourrirent de leur chair."}, "20": {"1": "Puis je vis un ange descendre du ciel ; il tenait à la main la clé de l’abîme et une énorme chaîne.", "2": "Il saisit le dragon, le serpent ancien, c’est-à-dire le diable ou Satan, et il l’enchaîna pour mille ans.", "3": "L’ange le jeta dans l’abîme, qu’il ferma à clé et scella au-dessus de lui, afin que le dragon ne puisse plus égarer les nations jusqu’à ce que les mille ans soient passés. Après cela, il doit être relâché pour un peu de temps.", "4": "Ensuite je vis des trônes : ceux qui siégeaient dessus reçurent le pouvoir de juger. Je vis aussi les âmes de ceux qui avaient été exécutés pour leur fidélité à la vérité révélée par Jésus et à la parole de Dieu. Ils n’avaient pas adoré la bête, ni sa statue, et ils n’avaient pas reçu la marque de la bête sur le front, ni sur la main. Ils revinrent à la vie et régnèrent avec le Christ pendant mille ans.", "5": "Les autres morts ne revinrent pas à la vie avant que les mille ans soient passés. C’est la première résurrection.", "6": "Heureux ceux qui ont part à cette première résurrection ! Ils appartiennent à Dieu et la seconde mort n’a pas de pouvoir sur eux ; ils seront prêtres de Dieu et du Christ, et ils régneront avec le Christ pendant les mille ans.", "7": "Quand les mille ans seront passés, Satan sera relâché de sa prison,", "8": "et il s’en ira tromper les nations répandues dans le monde entier, c’est-à-dire Gog et Magog. Il les rassemblera pour le combat, et ils seront aussi nombreux que les grains de sable au bord de la mer.", "9": "Les voici qui s’avancent sur toute l’étendue de la terre, et ils encerclent le camp du peuple de Dieu, la ville aimée de Dieu. Mais le feu descend du ciel et les détruit.", "10": "Alors le diable, qui les trompait, est jeté dans le lac de soufre enflammé, où se trouvent déjà la bête et le faux prophète. Ils y seront tourmentés jour et nuit pour toujours.", "11": "Puis je vis un grand trône blanc et celui qui y siège. La terre et le ciel s’enfuirent loin de lui, et on ne les revit plus.", "12": "Ensuite, je vis les morts, grands et petits, debout devant le trône. Des livres furent ouverts. Un autre livre encore fut ouvert, le livre de vie. Les morts furent jugés selon ce qu’ils avaient fait, d’après ce qui était écrit dans les livres.", "13": "La mer rendit les morts qu’elle contenait. La mort et le monde des morts rendirent aussi leurs morts. Et tous furent jugés selon ce qu’ils avaient fait.", "14": "La mort et le monde des morts furent jetés dans le lac enflammé. Ce lac est la seconde mort.", "15": "Quiconque n’avait pas son nom inscrit dans le livre de vie fut jeté dans le lac enflammé."}, "21": {"1": "Alors je vis un nouveau ciel et une nouvelle terre. Le premier ciel et la première terre avaient disparu, et il n’y avait plus de mer.", "2": "Et je vis la ville sainte, la nouvelle Jérusalem, qui descendait du ciel, envoyée par Dieu, prête comme une épouse qui s’est faite belle pour aller à la rencontre de son mari.", "3": "J’entendis une voix forte qui venait du trône et disait : « Maintenant la demeure de Dieu est parmi les hommes ! Il demeurera avec eux et ils seront ses peuples. Dieu lui-même sera avec eux, il sera leur Dieu.", "4": "Il essuiera toute larme de leurs yeux. Il n’y aura plus de mort, il n’y aura plus ni deuil, ni lamentations, ni douleur. En effet, les choses anciennes auront disparu. »", "5": "Alors celui qui siège sur le trône déclara : « Maintenant, je fais toutes choses nouvelles. » Puis il me dit : « Écris ceci, car mes paroles sont vraies et dignes de confiance. »", "6": "Et il ajouta : « C’en est fait ! Je suis l’Alpha et l’Oméga, le commencement et la fin. Celui qui a soif, je lui donnerai à boire gratuitement à la source d’eau de la vie.", "7": "Quiconque aura remporté la victoire recevra de moi ce don ; je serai son Dieu, et il sera mon fils.", "8": "Quant aux lâches, aux infidèles, aux êtres abominables, aux meurtriers, aux gens immoraux, à ceux qui pratiquent la magie, aux adorateurs d’idoles et à tous les menteurs, leur place sera dans le lac de soufre enflammé, qui est la seconde mort. »", "9": "L’un des sept anges qui tenaient les sept coupes pleines des sept derniers fléaux vint me dire : « Viens et je te montrerai la mariée, l’épouse de l’Agneau. »", "10": "L’Esprit se saisit de moi et l’ange me transporta au sommet d’une très haute montagne. Il me montra la ville sainte, Jérusalem, qui descendait du ciel, envoyée par Dieu,", "11": "resplendissante de la gloire de Dieu. La ville brillait d’un éclat semblable à celui d’une pierre précieuse, d’une pierre de jaspe transparente comme du cristal.", "12": "Elle avait une très haute muraille, avec douze portes, et douze anges gardaient les portes. Sur les portes étaient inscrits les noms des douze tribus du peuple d’Israël.", "13": "Il y avait trois portes de chaque côté : trois à l’est, trois au nord, trois au sud et trois à l’ouest.", "14": "La muraille de la ville reposait sur douze pierres de fondation, sur lesquelles étaient inscrits les noms des douze apôtres de l’Agneau.", "15": "L’ange qui me parlait tenait une mesure, un roseau d’or, pour mesurer la ville, ses portes et sa muraille.", "16": "La ville était carrée, sa longueur était égale à sa largeur. L’ange mesura la ville avec son roseau : douze mille unités de distance, elle était aussi large et haute que longue.", "17": "Il mesura aussi la muraille : cent quarante-quatre coudées de hauteur, selon la mesure ordinaire qu’il utilisait.", "18": "La muraille était construite en jaspe, et la ville elle-même était d’or pur, aussi clair que du verre.", "19": "Les fondations de la muraille de la ville étaient ornées de toutes sortes de pierres précieuses : la première fondation était de jaspe, la deuxième de saphir, la troisième d’agate, la quatrième d’émeraude,", "20": "la cinquième d’onyx, la sixième de sardoine, la septième de chrysolithe, la huitième de béryl, la neuvième de topaze, la dixième de chrysoprase, la onzième de turquoise et la douzième d’améthyste.", "21": "Les douze portes étaient douze perles ; chaque porte était faite d’une seule perle. La place de la ville était d’or pur, transparent comme du verre.", "22": "Je ne vis pas de temple dans cette ville, car elle a pour temple le Seigneur, le Dieu tout-puissant, ainsi que l’Agneau.", "23": "La ville n’a besoin ni du soleil ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine et l’Agneau est sa lampe.", "24": "Les nations marcheront à sa lumière, et les rois de la terre y apporteront leurs richesses.", "25": "Les portes de la ville resteront ouvertes pendant toute la journée ; et même, elles ne seront jamais fermées, car là il n’y aura plus de nuit.", "26": "On y apportera la splendeur et la richesse des nations.", "27": "Mais rien d’impur n’entrera dans cette ville, ni personne qui se livre à des pratiques abominables et au mensonge. Seuls entreront ceux dont le nom est inscrit dans le livre de vie, qui est celui de l’Agneau."}, "22": {"1": "L’ange me montra aussi le fleuve d’eau de la vie, brillant comme du cristal, qui jaillissait du trône de Dieu et de l’Agneau,", "2": "et coulait au milieu de la place de la ville. De chaque côté du fleuve se trouve l’arbre de la vie, qui donne des fruits douze fois par année, une fois chaque mois. Ses feuilles servent à la guérison des nations.", "3": "Il ne s’y trouvera plus rien qui soit frappé par la malédiction de Dieu. Le trône de Dieu et de l’Agneau sera dans la ville, et les serviteurs de Dieu l’adoreront.", "4": "Ils verront sa face, et son nom sera inscrit sur leurs fronts.", "5": "Il n’y aura plus de nuit, et ils n’auront besoin ni de la lumière d’une lampe, ni de celle du soleil, parce que le Seigneur Dieu répandra sur eux sa lumière, et ils régneront pour toujours.", "6": "Puis l’ange me dit : « Ces paroles sont vraies et dignes de confiance. Et le Seigneur Dieu, qui inspire les prophètes, a envoyé son ange pour montrer à ses serviteurs ce qui doit arriver bientôt. »", "7": "« Écoute, dit Jésus, je viens bientôt ! Heureux ceux qui prennent au sérieux les paroles prophétiques de ce livre ! »", "8": "Moi, Jean, j’ai entendu et vu ces choses. Et après les avoir entendues et vues, je me suis jeté aux pieds de l’ange qui me les avait montrées, pour l’adorer.", "9": "Mais il me dit : « Garde-toi de le faire ! Je suis un serviteur comme toi, comme tes frères les prophètes et comme tous ceux qui prennent au sérieux les paroles de ce livre. C’est Dieu que tu dois adorer ! »", "10": "Puis il ajouta : « Ne tiens pas cachées les paroles prophétiques de ce livre, car le moment fixé pour tous ces événements est proche.", "11": "Que celui qui est mauvais continue à mal agir, et que celui qui est impur continue à être impur ; que celui qui fait le bien continue à le faire, et que celui qui est saint progresse dans la sainteté. »", "12": "« Écoute, dit Jésus, je viens bientôt ! J’apporterai avec moi la récompense à donner à chacun selon ce qu’il aura fait.", "13": "Je suis l’Alpha et l’Oméga, le premier et le dernier, le commencement et la fin. »", "14": "Heureux ceux qui lavent leurs vêtements, et qui ont ainsi le droit de manger les fruits de l’arbre de la vie et d’entrer par les portes dans la ville.", "15": "Mais hors de la ville, les êtres abominables, ceux qui pratiquent la magie, les gens immoraux, les meurtriers, les adorateurs d’idoles et tous ceux qui aiment et pratiquent le mensonge !", "16": "« Moi, Jésus, j’ai envoyé mon ange pour vous révéler tout cela dans les Églises. Je suis le descendant de la famille de David, l’étoile brillante du matin. »", "17": "L’Esprit et l’Épouse disent : « Viens ! » Que celui qui entend cela dise aussi : « Viens ! » Que celui qui a soif vienne ; que celui qui veut de l’eau de la vie la reçoive gratuitement.", "18": "Moi, Jean, j’adresse ce solennel avertissement à quiconque entend les paroles prophétiques de ce livre : si quelqu’un y ajoute quelque chose, Dieu ajoutera à son sort les fléaux décrits dans ce livre.", "19": "Et si quelqu’un enlève quelque chose des paroles prophétiques de ce livre, Dieu lui enlèvera sa part des fruits de l’arbre de la vie et de la ville sainte décrits dans ce livre.", "20": "Celui qui garantit la vérité de tout cela déclare : « Oui, je viens bientôt ! » Amen ! Qu’il en soit ainsi ! Viens, Seigneur Jésus !", "21": "Que la grâce du Seigneur Jésus soit avec tous."}}}