{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le plus beau de tous les chants. Il appartient aux écrits de Salomon.", "2": "Embrasse-moi, embrasse-moi donc ! Ton amour m’enivre plus que le vin,", "3": "plus que la senteur de ton huile parfumée. Tu es séduisant comme un parfum raffiné ; il n’est pas étonnant que toutes les filles soient amoureuses de toi !", "4": "Prends-moi par la main, entraîne-moi et courons. Tu es mon roi, conduis-moi dans ta chambre, rends-nous follement heureux tous les deux ; célébrons ton amour plus enivrant que le vin. Elles ont bien raison, les filles, d’être amoureuses de toi !", "5": "J’ai beau avoir le teint bronzé, je suis jolie comme les tentes des bédouins, comme les tapisseries de luxe. Filles de la capitale,", "6": "ne me regardez pas comme ça, sous prétexte que je suis hâlée, brunie par le soleil : c’est que mes frères se sont fâchés contre moi et m’ont imposé de surveiller les vignes. Mais pour ma vigne à moi, je ne veux pas de surveillance !", "7": "Toi que j’aime, dis-moi donc où tu fais paître ton troupeau, où tu le mets au repos, vers midi. Ainsi je n’aurai pas l’air de chercher l’aventure près des troupeaux de tes camarades.", "8": "Si tu ne le sais pas, la belle, suis donc les traces des moutons, et conduis tes chevrettes près des cabanes de bergers.", "9": "Ma tendre amie, tu as aussi belle allure que le cheval de parade attelé au char du Pharaon.", "10": "Des pendants d’oreille rehaussent la beauté de tes joues, et un collier de coquillages l’élégance de ton cou.", "11": "Nous te ferons faire des pendants d’or avec des incrustations d’argent.", "12": "Pendant que mon roi est à son festin, mon parfum de nard répand sa senteur.", "13": "Mon bien-aimé est pour moi comme un sachet de myrrhe odorante qui repose entre mes seins,", "14": "comme une grappe de fleurs de henné aux vignes d’En-Guédi.", "15": "Que tu es belle, ma tendre amie, que tu es belle ! Tes yeux ont le charme des colombes.", "16": "Toi aussi, mon amour, tu es beau, tu es superbe. Nous avons un lit de verdure,", "17": "les branches des cèdres forment les poutres de notre maison, les genévriers en sont les cloisons."}, "2": {"1": "Et moi, je suis une fleur de la plaine du Saron, une anémone des vallées.", "2": "Oui, une anémone parmi les ronces, voilà ma tendre amie parmi les autres filles !", "3": "Un pommier parmi les arbres du bois, voilà mon bien-aimé parmi les autres garçons ! A son ombre, j’ai plaisir à m’asseoir et je trouve à ses fruits un goût délicieux.", "4": "Il m’a conduite au palais de l’ivresse, sous l’enseigne “A l’Amour”.", "5": "« Vite, des gâteaux de raisin pour me rendre des forces, et des pommes pour me réconforter, car je suis malade d’amour. »", "6": "Sa main gauche soutient ma tête, son bras droit m’enlace la taille.", "7": "Ah, filles de la capitale, au nom des gazelles en liberté, je vous le demande instamment : n’éveillez pas l’amour, ne le provoquez pas avant qu’il y consente !", "8": "Écoutez, c’est mon bien-aimé, c’est lui qui arrive, franchissant d’un bond monts et collines.", "9": "On dirait une gazelle ou un jeune cerf. Le voici qui s’arrête derrière notre mur, cherchant à voir à travers la fenêtre, jetant un coup d’œil à travers le treillage.", "10": "Et maintenant il me parle : « Allons, ma tendre amie, ma belle, viens.", "11": "L’hiver est passé, la pluie a cessé, elle est loin.", "12": "On voit les champs fleurir ; c’est le temps où tout chante. Sur nos terres on entend la tourterelle qui roucoule.", "13": "Les figues vertes grossissent sur les figuiers, les vignes sont en fleur et répandent leur parfum. Allons, ma tendre amie, ma belle, viens.", "14": "Ma colombe nichée au creux des rochers, cachée dans la falaise, montre-moi ton visage ; fais-moi entendre ta voix, elle est si agréable, et ton visage est si joli ! »", "15": "Attrapez-nous ces renards, ces petites bêtes qui mettent à mal nos vignes, quand notre vigne est en fleur !", "16": "Mon bien-aimé est à moi et je suis à lui. Il trouve sa pâture là où poussent les anémones.", "17": "A la fraîcheur du soir, quand les ombres s’allongeront, tu reviendras, mon amour, leste comme une gazelle ou comme un jeune cerf sur les monts séparés."}, "3": {"1": "Sur mon lit, pendant la nuit, je cherche celui que j’aime, je le cherche, sans le trouver.", "2": "Je veux me lever, parcourir la ville, les rues, les places, partir à la recherche de celui que j’aime. Je le cherche, sans le trouver.", "3": "Mais je rencontre les gardes, qui font leur ronde : « Avez-vous vu celui que j’aime ? »", "4": "A peine les ai-je dépassés, que je trouve celui que j’aime. Je lui prends la main, je ne le lâcherai plus avant de l’avoir fait entrer à la maison, dans la chambre où ma mère m’a conçue.", "5": "« Ah, filles de la capitale, au nom des gazelles en liberté, je vous le demande instamment : n’éveillez pas l’amour, ne le provoquez pas avant qu’il y consente ! »", "6": "Qui donc arrive du désert comme une colonne de fumée, comme un nuage odorant de myrrhe, d’encens et de parfums exotiques en tous genres ?", "7": "C’est la litière du roi Salomon, entourée de soixante hommes d’élite, de l’élite d’Israël.", "8": "Ils sont tous armés de l’épée et entraînés au combat. Chacun porte son arme à la hanche pour faire face aux dangers de la nuit.", "9": "Salomon s’est fait construire un siège à porteurs en bois du Liban.", "10": "Il a fait faire les supports en argent, le dossier en or, le siège en tissu de luxe. Les filles de la capitale ont arrangé l’intérieur avec amour.", "11": "« Ah, filles de la capitale, venez donc voir le roi Salomon ! Il porte la couronne de mariage que lui a remise sa mère en ce jour où il est tout à la joie. »"}, "4": {"1": "Que tu es belle, ma tendre amie, que tu es belle ! Derrière ton voile tes yeux ont le charme des colombes. Tes cheveux évoquent un troupeau de chèvres dévalant du mont Galaad.", "2": "Tes dents me font penser à un troupeau de brebis fraîchement tondues, qui remontent du point d’eau. Chacune a sa sœur jumelle, aucune ne manque à l’appel.", "3": "Un ruban rouge : ce sont tes lèvres ; ta bouche est ravissante. Derrière ton voile tes pommettes ont la rougeur d’une tranche de grenade.", "4": "Ton cou a l’aspect de la Tour-de-David, bâtie toute ronde. Mille boucliers y sont suspendus, les boucliers ronds de tous les héros.", "5": "Tes deux seins sont comme deux cabris, comme les jumeaux d’une gazelle, qui broutent parmi les anémones.", "6": "A la fraîcheur du soir, quand les ombres s’allongeront, je compte bien venir à ta montagne de myrrhe et à ta colline d’encens.", "7": "Tout en toi est beauté, ma tendre amie, et sans aucun défaut.", "8": "Viens avec moi, ma promise, quitte les monts du Liban et viens avec moi ; descends des sommets de l’Amana, du Senir et de l’Hermon. Fuis ces repaires de lions, ces montagnes pour panthères.", "9": "Par un seul de tes regards tu me fais battre le cœur, petite sœur, ma promise, par un seul mouvement de ton cou gracieux.", "10": "Comme ton amour me ravit, petite sœur, ma promise ! Je le trouve plus enivrant que le vin, et ton huile parfumée m’enchante plus que tous les baumes odorants.", "11": "Ma promise, sur tes lèvres mon baiser recueille un suc de fleurs, et ta langue cache un lait parfumé de miel. Les vêtements que tu portes ont l’odeur des bois du Liban.", "12": "Tu es mon jardin privé, petite sœur, ma promise, ma source personnelle, ma fontaine réservée.", "13": "Tu as la fraîcheur d’un verger de paradis planté de grenadiers aux fruits exquis. S’y croisent les parfums du henné et du nard,", "14": "du nard et du safran, du laurier et de la cannelle avec ceux de tous les bois odorants ; et aussi les senteurs de myrrhe et d’aloès avec celles des baumes les plus fins.", "15": "Le jardin a une source, une fontaine d’eau courante dévalant les pentes du Liban.", "16": "Réveillez-vous, venez, vents du nord et du midi, répandez les parfums de mon jardin, pour qu’il exhale ses senteurs ! Et toi, mon amour, viens à ton jardin pour en manger les fruits exquis."}, "5": {"1": "Je viens à mon jardin, petite sœur, ma promise, et j’y fais ma cueillette de myrrhe et d’herbes parfumées ; j’y mange mon rayon de miel, j’y bois mon vin et mon lait. Amis Mangez, mes amis, buvez, enivrez-vous d’amour.", "2": "J’étais endormie, mais mon cœur restait en éveil. J’entends quelque chose, c’est mon bien-aimé qui frappe à la porte : Lui « Ouvre-moi, petite sœur, ma tendre amie, ma colombe, mon trésor. J’ai la tête couverte de rosée et les cheveux trempés des gouttes de la nuit.", "3": "J’ai retiré mes vêtements, je ne vais pas me rhabiller ! Je viens de me laver les pieds, je ne vais pas les resalir ! »", "4": "Mon bien-aimé passe la main par le guichet de la porte, et j’en ai le cœur battant.", "5": "D’un bond je suis debout pour ouvrir à mon bien-aimé. J’ai les mains et les doigts couverts d’huile de myrrhe, quand je saisis la poignée du verrou.", "6": "J’ouvre à mon bien-aimé ; mais il est parti, il n’est plus là. Je sors à sa poursuite, je le cherche, sans le trouver. J’ai beau l’appeler, pas de réponse.", "7": "Mais je rencontre les gardes, qui font leur ronde sur les remparts de la ville. Ils me frappent, ils me blessent, ils m’arrachent mon châle.", "8": "Ah, filles de la capitale, je vous le demande instamment : si vous rencontrez mon bien-aimé, que lui raconterez-vous ? Que je suis malade d’amour ! Dites-le-lui.", "9": "Dis-nous, la belle, qu’a-t-il de plus qu’un autre, ton amoureux ? Oui, qu’a-t-il de plus qu’un autre pour que tu nous fasses pareille demande ?", "10": "Mon bien-aimé est reconnaissable entre dix mille à son teint resplendissant et cuivré.", "11": "Sa tête est dorée. Il a les cheveux bouclés comme les fleurs de dattier, et d’un noir de corbeau.", "12": "Ses yeux ont le charme des colombes penchées sur un ruisseau ; leur iris semble baigner dans du lait, comme logé dans un écrin.", "13": "Ses joues sont une plate-bande odorante, semée d’herbes parfumées. Ses lèvres ont l’éclat de l’anémone où perle une huile de myrrhe.", "14": "Ses bras sont comme un anneau d’or chargé de pierreries. Son corps est une plaque d’ivoire couverte de saphirs.", "15": "Ses jambes font penser à des colonnes de marbre blanc, solidement plantées sur des socles d’or fin. Il a fière allure, comme les monts du Liban ; il a la distinction des cèdres.", "16": "Sa bouche est douce à mon baiser, tout en lui appelle mon désir. Voilà mon bien-aimé, filles de la capitale, voilà mon ami !"}, "6": {"1": "Dis-nous, la belle, où est-il allé, ton amoureux ? Quelle direction a-t-il prise ? Nous voulons le chercher avec toi.", "2": "Mon bien-aimé descendra à son jardin, à ses plates-bandes odorantes, pour y trouver sa pâture et y cueillir les anémones.", "3": "Je suis à mon bien-aimé, et mon bien-aimé est à moi. Il trouve sa pâture là où poussent les anémones.", "4": "Tu es belle, ma tendre amie, comme la cité de Tirsa-la-Jolie, ravissante comme Jérusalem, troublante comme un mirage.", "5": "Détourne un peu les yeux, car ton regard me trouble. Tes cheveux évoquent un troupeau de chèvres dévalant du mont Galaad.", "6": "Tes dents me font penser à un troupeau de brebis qui remontent du point d’eau. Chacune a sa sœur jumelle, aucune ne manque à l’appel.", "7": "Derrière ton voile tes pommettes ont la rougeur d’une tranche de grenade.", "8": "Le roi peut bien avoir soixante reines, quatre-vingts concubines et des jeunes femmes sans nombre,", "9": "pour moi il n’y a qu’une femme au monde, c’est ma colombe, c’est mon trésor, seule fille de sa mère et son enfant préférée. Les autres femmes, en la voyant, vantent son bonheur. Reines et concubines du roi font d’elle cet éloge :", "10": "« Quelle est donc cette femme, qui a la fierté de l’aurore, la beauté de la lune, l’éclat du soleil, et vous trouble autant qu’un mirage ? »", "11": "Je suis descendu au parc des noyers, pour voir les jeunes pousses dans le vallon, pour voir si la vigne bourgeonne et si les grenadiers sont en fleur.", "12": "Mais je n’y comprends plus rien ; tu me fais perdre mes moyens, fille de noble race.", "": ""}, "7": {"1": "Tourne-toi, tourne-toi, Sulamite, tourne-toi donc et laisse-nous te regarder. Pourquoi regarder la Sulamite entraînée dans la danse à deux camps ?", "2": "Que tes pieds sont jolis dans leurs sandales, princesse ! La courbe de tes hanches fait penser à un collier sorti des mains d’un artiste.", "3": "Le bas de ton ventre est une coupe ronde, où le vin parfumé ne devrait pas manquer. Ton ventre est un tas de blé entouré d’anémones.", "4": "Tes deux seins sont comme deux cabris, comme les jumeaux d’une gazelle.", "5": "Ton cou ressemble à la Tour-d’ivoire. Tes yeux me rappellent les étangs de Hèchebon, à la sortie de cette grande cité. Ton nez est aussi gracieux que la Tour-du-Liban, qui monte la garde en face de Damas.", "6": "Ta tête se dresse fièrement comme le mont Carmel. Les mèches de tes cheveux ont des reflets de pourpre ; un roi est pris à leurs boucles.", "7": "Que tu es belle et gracieuse, mon amour, toi qui fais mes délices !", "8": "Et quelle ligne élancée ! On dirait un palmier-dattier ; tes seins en sont les régimes.", "9": "Ce qui me fait dire : « Il faut que je monte au palmier pour mettre la main sur ses régimes ! » Que tes seins soient aussi pour moi comme des grappes de raisin, et le parfum de ton haleine comme l’odeur des pommes !", "10": "Que ta bouche m’enivre comme le bon vin... ! Elle... oui, un bon vin réservé à mon bien-aimé et glissant sur nos lèvres endormies.", "11": "Je suis à mon bien-aimé et c’est moi qu’il désire.", "12": "Viens, mon amour, sortons, allons passer la nuit parmi les fleurs de henné.", "13": "Nous serons de bonne heure aux vignes, nous verrons si elles bourgeonnent ou même si les bourgeons s’ouvrent, et si les grenadiers sont en fleur. Et là je te donnerai mon amour.", "14": "Les pommes d’amour libèrent leur senteur. A notre porte nous avons toutes sortes de fruits exquis, des nouveaux et des anciens. Mon amour, je les ai réservés pour toi."}, "8": {"1": "Ah, comme j’aimerais que tu sois mon frère, nourri au sein de ma mère ! Quand je te rencontrerais dehors, je pourrais t’embrasser sans provoquer les critiques.", "2": "Je te mènerais jusque chez ma mère, et tu m’apprendrais l’amour. Je te ferais goûter à mon vin parfumé et à mon jus de grenade.", "3": "Sa main gauche soutient ma tête, son bras droit m’enlace la taille.", "4": "Ah, filles de la capitale, je vous le demande instamment : pourquoi réveiller l’amour, pourquoi le provoquer avant qu’il y consente ?", "5": "Quelle est cette femme, qui arrive du désert appuyée au bras de son bien-aimé ? Elle Je te réveille sous le pommier, là où ta mère t’a conçu, là où elle t’a mis au monde.", "6": "Place-moi contre ton cœur, comme ton cachet personnel ; garde-moi près de toi, comme la pierre gravée à ton nom que tu portes au bras. C’est que l’amour est aussi fort que la mort. Comme la mort aussi la passion vous tient. Elle est une flamme ardente, elle frappe comme la foudre.", "7": "Toute l’eau des océans ne suffirait pas à éteindre le feu de l’amour. Et toute l’eau des fleuves serait incapable de le noyer. Imaginons quelqu’un qui offrirait tous ses biens pour acheter l’amour : il ne manquerait pas de recueillir le mépris.", "8": "Nous avons une sœur, mais elle est trop jeune, elle n’a pas encore les seins formés. Que ferons-nous pour elle, quand il sera question de la marier ?", "9": "Si elle est un rempart, pour défendre sa vertu nous couronnerons ce rempart de créneaux d’argent. Si elle est une porte ouverte, nous bloquerons cette porte par une barre de cèdre.", "10": "Je suis un rempart, moi ; mes seins en sont les tours. Alors, pour lui, je suis celle qui fait son bonheur.", "11": "Salomon possède une vigne à Baal-Hamon, et l’a confiée à des gardiens. Le droit de vendange est fixé à mille pièces d’argent.", "12": "Salomon, tu peux garder les mille pièces d’argent, dont deux cents pour les gardiens ; ma vigne à moi, je la garde moi-même.", "13": "Ma belle, toi qui te tiens dans le jardin, il y a ici des camarades, qui essaient d’écouter ce que tu dis. Mais c’est à moi que tu dois dire :", "14": "« pars vite d’ici, mon amour, et leste comme une gazelle ou un jeune cerf, rends-toi sur les monts parfumés. »"}}}