{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Daniel", "chapters": {"1": {"1": "Pendant la troisième année du règne de Joaquim, roi de Juda, le roi de Babylone, Nabucodonosor, vint assiéger Jérusalem.", "2": "Le Seigneur livra Joaquim en son pouvoir, et le laissa s’emparer d’une partie des ustensiles sacrés du temple de Dieu. Nabucodonosor emmena des prisonniers en Babylonie et déposa le butin dans le temple de ses dieux, dans la salle du trésor.", "3": "Nabucodonosor ordonna au chef de son personnel, Achepénaz, de choisir parmi les Israélites quelques garçons de la famille royale ou de familles nobles.", "4": "Ces jeunes gens ne devaient présenter aucun défaut physique ; ils devaient avoir bonne apparence et être remplis de sagesse, de connaissance et de discernement, afin de pouvoir entrer au service du roi, dans son palais. On leur enseignerait la langue et l’écriture des Babyloniens.", "5": "Le roi prescrivit qu’on leur fournisse chaque jour la nourriture et le vin de la table royale, et qu’on les instruise durant trois ans. A la fin de cette période, ils entreraient à son service.", "6": "Parmi ceux de la tribu de Juda qui furent choisis se trouvaient Daniel, Hanania, Michaël et Azaria.", "7": "Le chef du personnel royal leur donna de nouveaux noms : Daniel reçut le nom de Beltassar, Hanania celui de Chadrac, Michaël celui de Méchak, et Azaria celui d’Abed-Négo.", "8": "Daniel prit la ferme résolution de ne pas se rendre impur en consommant la nourriture et le vin de la table royale. Il demanda donc au chef du personnel de ne pas l’obliger à se rendre impur par de tels aliments.", "9": "Dieu permit que sa requête soit accueillie avec faveur et bienveillance par le chef du personnel.", "10": "Toutefois celui-ci répondit à Daniel : « C’est Sa Majesté le roi lui-même qui a prescrit ce que vous devez manger et boire. J’ai peur qu’il ne vous trouve pas aussi bonne mine qu’aux autres jeunes gens de votre âge ; ainsi, à cause de vous, le roi pourrait me faire couper la tête. »", "11": "Alors Daniel dit à l’homme chargé par le chef du personnel de s’occuper de Hanania, de Michaël, d’Azaria et de lui-même :", "12": "« Je t’en prie, fais un essai avec nous pendant dix jours : qu’on nous donne seulement des légumes à manger et de l’eau à boire.", "13": "Ensuite tu compareras notre mine à celle des jeunes gens qui consomment la nourriture de la table royale. A ce moment-là, tu agiras envers nous d’après ce que tu auras vu. »", "14": "L’homme accepta cette proposition et fit un essai de dix jours avec Daniel et ses compagnons.", "15": "A la fin de cette période, on put constater qu’ils avaient meilleure mine et avaient pris plus de poids que les jeunes gens nourris des mets de la table royale.", "16": "C’est pourquoi l’homme responsable d’eux continua d’écarter la nourriture et le vin qu’on leur fournissait ; il leur donnait seulement des légumes.", "17": "Dieu accorda aux quatre jeunes gens du discernement et de vastes connaissances dans les domaines de la langue et de la sagesse. Daniel était capable en outre de comprendre le sens des visions et des rêves.", "18": "Au terme du délai fixé par le roi Nabucodonosor pour qu’on lui présente les jeunes gens choisis, le chef du personnel les lui amena.", "19": "Le roi s’entretint avec eux : Daniel, Hanania, Michaël et Azaria se révélèrent plus compétents que tous les autres. C’est pourquoi ils entrèrent à son service.", "20": "Lorsque le roi les interrogeait sur n’importe quel sujet exigeant de la sagesse et de l’intelligence, il les trouvait dix fois supérieurs à tous les devins et magiciens de son royaume.", "21": "Daniel resta au service du roi jusqu’au moment où Cyrus devint roi."}, "2": {"1": "Pendant la deuxième année de son règne, Nabucodonosor fit un rêve. Il en fut si troublé qu’il en perdit le sommeil.", "2": "Il ordonna de convoquer les devins, magiciens, sorciers et enchanteurs, afin qu’on lui révèle ce qu’il avait rêvé. Lorsqu’ils arrivèrent et se présentèrent devant lui,", "3": "il leur déclara : « J’ai fait un rêve qui m’a beaucoup troublé. J’aimerais que vous me disiez ce que j’ai rêvé. »", "4": "Les enchanteurs répondirent au roi, en langue araméenne : « Longue vie au roi ! Qu’il nous communique ce qu’il a rêvé, et nous lui en donnerons la signification. »", "5": "Le roi répondit : « Ma décision est fermement prise : si vous ne me révélez pas le contenu et la signification de mon rêve, vous serez coupés en morceaux et vos maisons seront transformées en tas de décombres.", "6": "Si au contraire vous me les révélez, vous recevrez de moi de riches cadeaux et de grands honneurs. Alors, dites-moi le contenu et la signification de ce rêve. »", "7": "Pour la seconde fois, les enchanteurs dirent au roi : « Que le roi nous communique ce qu’il a rêvé, et nous pourrons lui en donner la signification. »", "8": "Le roi s’écria : « Je vois bien que vous essayez de gagner du temps, parce que vous constatez que ma décision est fermement prise.", "9": "Mais si vous ne me révélez pas ce que j’ai rêvé, la sentence sera la même pour tous. Vous vous êtes concertés pour ne prononcer devant moi que des propos mensongers et trompeurs, en attendant que la situation ait changé. Eh bien, non ; dites-moi ce que j’ai rêvé, et je saurai ainsi que vous êtes capables de m’en donner la signification. »", "10": "Les enchanteurs reprirent : « Majesté, aucun être humain au monde ne peut faire ce que tu exiges. D’ailleurs, aucun roi, même grand ou puissant, n’a jamais demandé une chose pareille à un devin, à un magicien ou à un enchanteur.", "11": "Ce que tu exiges est excessif : personne ne peut te donner la réponse, sinon les dieux, mais ils n’habitent pas dans le monde des hommes. »", "12": "Alors le roi entra dans une très violente colère et ordonna de mettre à mort tous les sages de Babylone.", "13": "Cette décision fut publiée, et les sages allaient être exécutés. On chercha donc aussi Daniel et ses compagnons pour les faire mourir.", "14": "Daniel s’adressa avec prudence et sagesse au capitaine Ariok, chef des gardes du roi, qui s’était mis en route pour aller mettre à mort les sages de Babylone.", "15": "Il lui demanda pourquoi le roi avait prononcé une sentence si dure. Ariok lui exposa l’affaire.", "16": "Aussitôt Daniel se rendit chez le roi pour le prier de lui accorder un délai, afin qu’il puisse lui communiquer la signification de son rêve.", "17": "De retour chez lui, Daniel raconta toute l’affaire à ses compagnons Hanania, Michaël et Azaria ;", "18": "il les invita à implorer la bienveillance du Dieu du ciel au sujet de ce rêve mystérieux, afin de ne pas être exécutés avec les autres sages de Babylone.", "19": "Et le mystère fut révélé à Daniel pendant la nuit, au cours d’une vision. Alors Daniel se mit à louer le Dieu du ciel", "20": "en ces termes : « Remercions Dieu en tout temps, car la sagesse et la puissance lui appartiennent.", "21": "Il est le maître du temps et de l’Histoire, il renverse les rois ou les établit. C’est lui qui accorde la sagesse aux sages, qui donne le discernement aux intelligents,", "22": "et qui révèle les secrets les plus mystérieux. Il sait ce qui se cache dans les ténèbres, car la lumière brille à ses côtés.", "23": "Vers toi, Dieu de mes ancêtres, montent ma reconnaissance et mes louanges : tu m’as rempli de sagesse et de force. Tu m’as fait connaître ce que nous t’avons demandé, en nous révélant ce qui préoccupe le roi. »", "24": "Là-dessus, Daniel se rendit chez Ariok, à qui le roi avait ordonné de tuer les sages de Babylone. Sitôt arrivé, il lui dit : « Ne fais pas mourir les sages de Babylone ! Introduis-moi auprès du roi et je lui indiquerai la signification de son rêve. »", "25": "Sans tarder, Ariok amena Daniel chez le roi et dit à celui-ci : « Majesté, parmi les déportés de Juda, j’ai trouvé un homme capable de t’indiquer la signification de ton rêve. »", "26": "Le roi s’adressa à Daniel, appelé aussi Beltassar, et lui demanda : « Es-tu vraiment capable de me révéler ce que j’ai rêvé et de m’en donner la signification ? »", "27": "Daniel lui répondit : « Aucun sage, aucun magicien, aucun devin, aucun astrologue n’est en mesure de révéler au roi le mystère dont il parle.", "28": "Mais il y a dans le ciel un Dieu qui révèle les mystères. C’est lui qui fait connaître au roi Nabucodonosor ce qui arrivera dans l’avenir. Eh bien, voici la vision que tu as eue durant ton sommeil :", "29": "Lorsque tu t’es couché, tu t’es mis à penser à l’avenir. Alors celui qui révèle les mystères t’a montré ce qui arrivera.", "30": "Pour ma part, ce mystère m’a été révélé, non pas parce que je serais plus sage que n’importe qui d’autre, mais pour que quelqu’un puisse te communiquer la signification de ton rêve et te faire connaître ce qui inquiète ton esprit.", "31": "Voici donc ce que tu as vu : Devant toi se dressait une grande, très grande statue, d’une splendeur éblouissante et d’un aspect terrifiant.", "32": "La tête de la statue était en or pur, sa poitrine et ses bras en argent, son ventre et ses cuisses en bronze,", "33": "ses jambes en fer, et ses pieds moitié en fer et moitié en terre cuite.", "34": "Tu as contemplé cette statue jusqu’au moment où une pierre s’est détachée de la montagne sans intervention humaine ; elle est venue frapper les pieds en fer et en terre cuite de la statue, et les a fracassés.", "35": "Alors, d’un seul coup, le fer et la terre cuite, ainsi que le bronze, l’argent et l’or, furent réduits en poussière que le vent emporta, comme des brins de paille lorsqu’on vanne les céréales en été. Aucune trace n’en subsista. Quant à la pierre qui avait frappé la statue, elle devint une grande montagne remplissant toute la terre.", "36": "« Tel fut le rêve du roi. Maintenant en voici la signification :", "37": "Tu es le plus grand de tous les rois. Le Dieu du ciel t’a donné la royauté, la puissance, la force et l’honneur ;", "38": "il a placé sous ton autorité les êtres humains, les animaux et les oiseaux : tu en es le maître, partout où ils demeurent. Eh bien, la tête en or, c’est toi !", "39": "Un autre royaume, moins puissant que le tien, s’élèvera après toi. Ensuite un troisième royaume, représenté par le bronze, s’étendra à toute la terre.", "40": "Un quatrième royaume, dur comme le fer, lui succédera. Comme le fer écrase, pulvérise et broie tout, ce royaume écrasera et broiera les royaumes précédents.", "41": "Enfin, ainsi que tu l’as constaté, les pieds et les orteils de la statue étaient faits en partie de terre cuite et en partie de fer : cela signifie que ce royaume manquera d’unité. Il y aura en lui quelque chose de la solidité du fer, puisque tu as vu le fer mêlé à la terre cuite.", "42": "Mais les orteils où le fer et la terre cuite étaient mélangés montrent qu’une partie de ce royaume sera forte et une autre partie fragile ;", "43": "ils indiquent aussi que des rois s’allieront par des mariages, mais ces alliances ne seront pas solides, pas plus que l’alliage du fer et de la terre cuite.", "44": "A l’époque de ces rois-là, le Dieu du ciel établira un royaume qui ne sera jamais détruit et dont la souveraineté ne passera jamais à une autre nation. Ce royaume écrasera tous les royaumes précédents et mettra fin à leur existence, puis il subsistera éternellement ;", "45": "c’est ce qu’annonce la pierre que tu as vue se détacher de la montagne sans intervention humaine, pour venir broyer le fer, le bronze, la terre cuite, l’argent et l’or de la statue. Le grand Dieu t’a fait connaître ainsi ce qui arrivera par la suite. Ton rêve est une authentique révélation, et son interprétation est digne de confiance. »", "46": "Alors le roi Nabucodonosor se jeta le visage contre terre, rendit hommage à Daniel et ordonna qu’on lui présente des sacrifices et des offrandes de parfums.", "47": "Puis il dit à Daniel : « Votre Dieu est vraiment le plus grand de tous les dieux, et le maître des rois. Lui seul révèle les mystères, puisque tu as été capable de me dévoiler ce mystère-ci. »", "48": "Ensuite le roi accorda à Daniel de grands honneurs et lui remit de nombreux et importants cadeaux. Il le nomma gouverneur de la province de Babylone et chef suprême des sages de Babylone.", "49": "Sur une demande de Daniel, le roi confia à Chadrac, Méchak et Abed-Négo des postes dans l’administration de la province de Babylone. Quant à Daniel, il devint conseiller à la cour royale."}, "3": {"1": "Le roi Nabucodonosor fit construire une statue d’or, de trente mètres de haut et de trois mètres de large, et il ordonna qu’on la dresse sur la plaine de Doura, dans la province de Babylone.", "2": "Ensuite il envoya des messagers convoquer les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les autres fonctionnaires des provinces. Ils devaient venir pour l’inauguration de la statue que le roi avait fait dresser.", "3": "Tous ces hauts fonctionnaires se rassemblèrent donc et prirent place devant la statue, pour la cérémonie d’inauguration.", "4": "Le maître de cérémonie cria d’une voix puissante : « Gens de tous peuples, de toutes nations et de toutes langues, écoutez l’ordre que voici :", "5": "“Dès que vous entendrez jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique, vous vous inclinerez jusqu’à terre pour adorer la statue d’or que le roi Nabucodonosor a fait dresser.", "6": "Si quelqu’un refuse de s’incliner et de l’adorer, on le jettera immédiatement dans la fournaise où brûle un feu intense.” »", "7": "Ainsi donc, dès que les gens de tous peuples, nations et langues entendirent jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion et de tous les genres d’instruments de musique, ils s’inclinèrent jusqu’à terre et adorèrent la statue d’or que le roi Nabucodonosor avait fait dresser.", "8": "Aussitôt après, quelques Babyloniens vinrent accuser les Juifs.", "9": "Ils s’adressèrent au roi Nabucodonosor et lui dirent : « Longue vie au roi !", "10": "Sa Majesté le roi lui-même a donné l’ordre suivant : “Tout homme devra s’incliner jusqu’à terre pour adorer la statue d’or, dès qu’il entendra jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique.", "11": "Si quelqu’un refuse de s’incliner et d’adorer la statue, on le jettera dans la fournaise où brûle un feu intense.”", "12": "Eh bien, Majesté, les Juifs Chadrac, Méchak et Abed-Négo, à qui tu as confié des postes dans l’administration de la province de Babylone, n’ont pas tenu compte de ton ordre : ils refusent de servir tes dieux et d’adorer la statue d’or que tu as fait dresser. »", "13": "Très en colère, Nabucodonosor ordonna qu’on lui amène Chadrac, Méchak et Abed-Négo. Lorsqu’ils furent présents,", "14": "le roi leur demanda : « Est-il vrai, Chadrac, Méchak et Abed-Négo, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai fait dresser ?", "15": "Vous allez entendre de nouveau jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique. Êtes-vous prêts maintenant à vous incliner jusqu’à terre pour adorer la statue que j’ai faite ? Si vous refusez, vous serez jetés immédiatement dans la fournaise où brûle un feu intense. Quel dieu pourrait alors vous arracher à mon pouvoir ? »", "16": "Chadrac, Méchak et Abed-Négo répondirent au roi : « Majesté, nous ne voulons pas essayer de nous justifier.", "17": "Sache toutefois que notre Dieu, le Dieu que nous servons, est capable de nous sauver ; oui, il nous arrachera à la fournaise et à ton pouvoir.", "18": "Et à supposer qu’il ne le fasse pas, sache bien que nous refuserons quand même de servir tes dieux et d’adorer la statue d’or que tu as fait dresser. »", "19": "Nabucodonosor devint furieux ; il pâlit de rage face à Chadrac, Méchak et Abed-Négo. Il exigea qu’on chauffe la fournaise sept fois plus que d’habitude", "20": "et il ordonna à quelques vigoureux soldats de son armée de ligoter Chadrac, Méchak et Abed-Négo pour les jeter dans la fournaise.", "21": "Aussitôt on ligota ces trois hommes, vêtus de leur costume d’apparat, pantalons, tuniques et bonnets, et on les jeta dans la fournaise.", "22": "Conformément à l’ordre catégorique du roi, on avait surchauffé la fournaise. Ainsi, lorsque les soldats allèrent jeter Chadrac, Méchak et Abed-Négo dans le feu, ils furent eux-mêmes tués par les flammes.", "23": "Quant à Chadrac, Méchak et Abed-Négo, ils tombèrent tous les trois, ligotés, au cœur de la fournaise.", "24": "Soudain, le roi Nabucodonosor se leva stupéfait et demanda à ses ministres : « N’avons-nous pas jeté trois hommes ligotés dans le feu ? » – « C’est exact, Majesté ! » répondirent-ils.", "25": "« Et pourtant, reprit le roi, je vois quatre hommes, non ligotés, qui se déplacent en plein milieu du feu. Ils ne portent aucune trace de blessures. Et le quatrième ressemble tout à fait à un être divin. »", "26": "Nabucodonosor s’approcha de l’ouverture de la fournaise et cria : « Chadrac, Méchak et Abed-Négo, serviteurs du Dieu très-haut, sortez de là et venez ! » Aussitôt, ils sortirent tous trois du milieu du feu.", "27": "Les satrapes, les préfets, les gouverneurs et les ministres du roi s’attroupèrent pour les examiner : leurs corps n’avaient pas subi l’atteinte du feu, leurs cheveux n’étaient pas roussis, leurs vêtements n’étaient pas endommagés, ils ne portaient même aucune odeur de brûlé.", "28": "Le roi s’écria : « Merci au Dieu de Chadrac, de Méchak et d’Abed-Négo ! Il a envoyé son ange délivrer ses serviteurs qui, pleins de confiance en lui, ont désobéi à mon ordre royal. Ils ont préféré s’exposer aux tortures plutôt que de servir et d’adorer d’autres dieux que le leur.", "29": "C’est pourquoi je décrète ce qui suit : “Si une personne, quel que soit son peuple, sa nation ou sa langue d’origine, parle avec légèreté du Dieu de Chadrac, de Méchak et d’Abed-Négo, cette personne sera coupée en morceaux et sa maison sera transformée en un tas de décombres. En effet, aucun autre dieu n’est capable d’accomplir une telle délivrance.” »", "30": "Ensuite le roi confia à Chadrac, à Méchak et à Abed-Négo des postes plus importants que précédemment, dans la province de Babylone.", "31": "Le roi Nabucodonosor adressa le message suivant aux gens de tous peuples, de toutes nations et de toutes langues, habitant la terre entière : « Je vous souhaite une paix parfaite !", "32": "« Il m’a paru bon de faire connaître les prodiges et les miracles que le Dieu très-haut a accomplis en ma faveur :", "33": "Ses prodiges sont si grands ! Ses miracles sont si puissants ! Ce Dieu régnera éternellement, sa souveraineté n’aura pas de fin !", "": ""}, "4": {"1": "« Moi, Nabucodonosor, je passais des jours tranquilles et heureux dans ma résidence royale.", "2": "Une nuit, couché sur mon lit, je fis un rêve qui me tourmenta : en effet, ce que j’avais vu était effrayant.", "3": "J’ordonnai de rassembler auprès de moi tous les sages de Babylone, afin qu’on m’indique la signification de ce rêve.", "4": "Dès que les devins, les magiciens, les enchanteurs et les astrologues furent arrivés, je leur racontai mon rêve, mais ils furent incapables de m’en donner la signification.", "5": "Le dernier à se présenter devant moi fut Daniel. Cet homme, qui porte aussi le nom de Beltassar, dérivé du nom de mon dieu, est animé de l’esprit des dieux saints. Je lui racontai mon rêve :", "6": "“Beltassar, chef des devins, lui dis-je, je sais que tu es animé de l’esprit des dieux saints, de sorte qu’aucun mystère ne t’embarrasse. Indique-moi donc la signification de ce que j’ai vu en rêve.", "7": "Pendant que j’étais couché sur mon lit, voici ce que j’ai vu : Au milieu de la terre se dressait un arbre immense.", "8": "Cet arbre devenait toujours plus grand et plus puissant ; son sommet atteignait le ciel. Il était visible jusqu’aux extrémités du monde.", "9": "Son feuillage était magnifique ; il portait des fruits si abondants que tout être y trouvait de quoi se nourrir. Les bêtes des champs s’abritaient sous son ombre, les oiseaux faisaient leurs nids dans ses branches. Toute créature tirait de lui sa subsistance.", "10": "“Couché sur mon lit, je vis ensuite un ange de Dieu, un être toujours vigilant, descendre du ciel.", "11": "Il cria d’une voix puissante : Abattez cet arbre, coupez ses branches, dépouillez-le de ses feuilles et dispersez ses fruits ! Que les bêtes s’enfuient loin de lui et que les oiseaux abandonnent ses branches !", "12": "Mais laissez en terre la souche avec les racines, au milieu de l’herbe des champs, entourez-la d’une chaîne de fer et de bronze. Qu’elle soit trempée par la rosée, qu’elle se nourrisse d’herbe, comme les animaux ;", "13": "que sa raison cesse d’être celle d’un homme et soit remplacée par l’instinct d’une bête. Qu’elle demeure dans cet état pendant sept ans !", "14": "“Cette décision est transmise par les anges de Dieu, les êtres toujours vigilants, afin que tous les vivants reconnaissent que le Dieu très-haut est le maître de toute royauté humaine : il la donne à qui il veut, il peut même y élever le plus humble des hommes.", "15": "“Tel est le rêve que j’ai fait, moi, le roi Nabucodonosor. A toi, Beltassar, de m’en indiquer la signification. Aucun des sages de mon royaume n’a pu me la communiquer, mais toi tu en es capable, car tu es animé de l’esprit des dieux saints.” »", "16": "Durant un moment Daniel, appelé aussi Beltassar, fut épouvanté, terrifié même par ses pensées. Le roi lui dit : « Beltassar, ne te laisse pas effrayer par ce rêve et sa signification ! » – « Majesté, répondit Beltassar, si seulement ce rêve et sa signification s’appliquaient à tes ennemis !", "17": "Tu as vu un arbre, grand et puissant, dont le sommet atteignait le ciel et qui était visible du monde entier.", "18": "Cet arbre au feuillage magnifique portait des fruits si abondants que tout être y trouvait de quoi se nourrir ; les bêtes des champs venaient se mettre à l’abri sous lui et les oiseaux faisaient leurs nids dans ses branches.", "19": "Eh bien, cet arbre, c’est toi ! Tu es devenu grand et puissant, toi aussi ; ta grandeur a atteint le ciel et ta souveraineté s’est étendue jusqu’aux extrémités du monde.", "20": "Tu as vu ensuite un ange de Dieu, un être toujours vigilant, descendre du ciel et donner l’ordre suivant : “Abattez l’arbre et détruisez-le ! Mais laissez en terre la souche avec les racines, au milieu de l’herbe des champs, et entourez-la d’une chaîne de fer et de bronze. Qu’elle soit trempée par la rosée et partage le sort des animaux durant sept ans.”", "21": "« Majesté, voici ce que cela signifie, conformément à la décision prise par le Dieu très-haut à ton égard :", "22": "Tu vas être chassé d’entre les humains ! Tu vivras parmi les animaux sauvages, tu te nourriras d’herbe comme les bœufs, tu seras trempé par la rosée ! Tu demeureras dans cet état pendant sept ans, jusqu’à ce que tu reconnaisses que le Dieu très-haut est le maître de toute royauté humaine et qu’il la donne à qui il veut.", "23": "Enfin, l’ordre de laisser subsister la souche de l’arbre avec ses racines signifie ceci : La royauté te sera rendue dès que tu auras reconnu que le Dieu du ciel est le maître.", "24": "Alors, que sa Majesté le roi daigne accueillir favorablement mon conseil : qu’il renonce à ses péchés et à ses fautes, qu’il pratique la justice et soit bon envers les pauvres ; peut-être qu’ainsi le temps de sa prospérité se prolongera. »", "25": "Tous les événements prédits au roi Nabucodonosor s’accomplirent.", "26": "En effet, un an plus tard, le roi se promenait sur la terrasse du palais royal de Babylone.", "27": "Il s’écria : « Voilà Babylone, la grande ville que j’ai bâtie comme résidence royale. Elle montre combien ma puissance est grande, combien mon pouvoir est glorieux ! »", "28": "A l’instant même où le roi prononçait ces mots, une voix venant du ciel déclara : « Roi Nabucodonosor, écoute cette proclamation : Le pouvoir royal t’est retiré !", "29": "Tu vas être chassé d’entre les humains ! Tu vivras parmi les animaux sauvages et tu te nourriras d’herbe comme les bœufs ! Tu demeureras dans cet état pendant sept ans, jusqu’à ce que tu reconnaisses que le Dieu très-haut est le maître de toute royauté humaine et qu’il la donne à qui il veut. »", "30": "Aussitôt cette parole se réalisa : Nabucodonosor fut chassé d’entre les humains, il se mit à manger de l’herbe comme les bœufs, et son corps fut trempé par la rosée. Sa chevelure devint aussi longue que des plumes d’aigles, et ses ongles aussi grands que des griffes d’oiseaux.", "31": "« A la fin des sept années, déclara Nabucodonosor, je levai les yeux vers le ciel et ma raison humaine me fut rendue. Je remerciai le Dieu très-haut qui vit éternellement, je me mis à le louer et à proclamer sa gloire : Sa souveraineté n’a pas de fin, sa royauté dure à jamais.", "32": "Les habitants de la terre, aussi nombreux soient-ils, ne comptent pour rien devant lui ; il traite comme il lui plaît tant les êtres célestes que les humains. Personne ne peut s’opposer à son pouvoir ou lui reprocher ce qu’il fait.", "33": "La raison humaine me fut donc rendue à ce moment-là. Pour la gloire de mon règne, la dignité et la splendeur royales me furent rendues également. Mes ministres et mes hauts fonctionnaires s’empressèrent de venir me chercher. Je fus rétabli dans ma royauté et je reçus plus d’honneur encore qu’auparavant.", "34": "C’est pourquoi maintenant moi, Nabucodonosor, je loue, j’exalte, je glorifie le Roi du ciel ! Tout ce qu’il entreprend est droit, toutes ses actions sont justes. Il a même le pouvoir d’humilier ceux qui se conduisent avec orgueil. »", "": ""}, "5": {"1": "Un jour, le roi Baltazar offrit un grand banquet à ses hauts fonctionnaires, au nombre de mille, et il se mit à boire du vin en leur présence.", "2": "Sous l’influence de l’alcool, il ordonna qu’on apporte les coupes d’or et d’argent que son père Nabucodonosor avait prises au temple de Jérusalem. Il voulait s’en servir pour boire en compagnie de ses hauts fonctionnaires, de ses femmes et de ses épouses de second rang.", "3": "On apporta donc les coupes d’or qui provenaient du temple de Jérusalem, la maison de Dieu, et le roi les utilisa pour boire en compagnie de tous ses invités.", "4": "Après avoir bien bu, ils se mirent à chanter les louanges des dieux d’or et d’argent, de bronze et de fer, de bois et de pierre.", "5": "A ce moment précis, une main humaine apparut, à proximité du porte-lampes. Elle écrivit quelque chose sur la paroi blanchie à la chaux du palais royal. Lorsque le roi vit cette main qui écrivait,", "6": "il devint tout pâle et fut terrifié par ses pensées ; il perdit sa belle assurance et ses genoux s’entrechoquèrent.", "7": "Il ordonna à grands cris de faire venir les sages de Babylone, magiciens, enchanteurs ou astrologues, et il leur dit : « Celui qui déchiffrera cette inscription et m’en donnera la signification sera revêtu d’habits d’apparat, on passera un collier d’or autour de son cou, et il sera un des principaux ministres du royaume. »", "8": "Tous les sages au service du roi s’avancèrent, mais aucun d’eux ne put déchiffrer l’inscription pour en donner la signification au roi.", "9": "Baltazar en fut terrifié et devint encore plus pâle ; ses hauts fonctionnaires eux-mêmes étaient bouleversés.", "10": "La reine mère entendit les cris poussés par le roi et par ses hauts fonctionnaires. Elle entra dans la salle du banquet et déclara : « Longue vie au roi ! Il ne faut pas te laisser terrifier par tes pensées et en perdre toute couleur.", "11": "Dans ton royaume, il y a un homme qui est animé de l’esprit des dieux saints. A l’époque de ton père, on a découvert en lui une clairvoyance, une intelligence et une sagesse pareilles à la sagesse des dieux. C’est pourquoi ton père, le roi Nabucodonosor, l’avait nommé chef des devins, magiciens, enchanteurs et astrologues.", "12": "Il possède un esprit exceptionnel, du discernement, de l’intelligence, et la capacité d’expliquer les rêves, de déchiffrer les énigmes et de résoudre les problèmes. Eh bien, qu’on fasse venir cet homme, ce Daniel à qui le roi avait donné le nom de Beltassar : il révélera la signification de cette inscription. »", "13": "On conduisit donc Daniel devant le roi, qui lui demanda : « Es-tu bien Daniel, ce déporté judéen, que le roi mon père a ramené du pays de Juda ?", "14": "J’ai entendu dire que tu es animé de l’esprit des dieux et que tu possèdes de la clairvoyance, de l’intelligence et une sagesse exceptionnelle.", "15": "On vient de m’amener les sages et les magiciens pour qu’ils déchiffrent l’inscription que voici et m’en donnent la signification, mais ils n’en ont pas été capables.", "16": "Or j’ai appris que toi, tu es capable d’expliquer les énigmes et de résoudre les problèmes. Si tu parviens à déchiffrer cette inscription et à m’en donner la signification, tu seras revêtu d’habits d’apparat, on passera un collier d’or autour de ton cou, et tu seras l’un des principaux ministres du royaume. »", "17": "Daniel répondit au roi : « Tu peux garder pour toi tes cadeaux et tes présents, ou les donner à d’autres. Pourtant, je déchiffrerai l’inscription et je t’en expliquerai la signification.", "18": "Majesté, le Dieu très-haut avait fait de ton père Nabucodonosor un grand roi, couvert de gloire et de dignité.", "19": "A cause de cette grandeur reçue de Dieu, les populations de tous pays, de toutes nations et de toutes langues tremblaient de peur devant lui. Il condamnait à mort qui il voulait, il laissait vivre qui il voulait ; il honorait ou humiliait qui il voulait.", "20": "Mais il devint orgueilleux et plein d’arrogance ; alors il fut renversé de son trône royal et privé de sa gloire.", "21": "Il fut chassé d’entre les humains et réduit à vivre comme les bêtes : il eut sa demeure parmi les ânes sauvages, se nourrit d’herbe comme les bœufs, et son corps fut trempé par la rosée. Cela dura jusqu’au jour où il reconnut que le Dieu très-haut est le maître de toute royauté humaine et qu’il y élève qui il veut.", "22": "Toi Baltazar, son fils, tu savais fort bien tout cela, et pourtant tu n’as pas adopté une attitude plus humble.", "23": "Tu as défié le Dieu du ciel lorsque tu as fait apporter les coupes sacrées venant de son temple, et que vous vous en êtes servis pour boire du vin, toi, tes hauts fonctionnaires, tes femmes et tes épouses de second rang. De plus tu as chanté les louanges des dieux d’argent et d’or, de bronze et de fer, de bois et de pierre, des dieux qui ne voient rien, n’entendent rien et ne savent rien ; et tu as refusé de rendre gloire au Dieu qui tient dans sa main ta vie présente et ta destinée.", "24": "Alors Dieu a envoyé une main tracer cette inscription.", "25": "Voici ce qui est écrit : MENÉ, MENÉ, TEKEL et PARSIN.", "26": "Et en voici le sens : MENÉ signifie compté : Dieu a fait les comptes au sujet de ton règne, et il y met fin ;", "27": "TEKEL signifie pesé : tu as été pesé sur une balance, et l’on a jugé que tu ne fais pas le poids ;", "28": "PERÈS signifie divisé : ton royaume a été divisé pour être donné aux Mèdes et aux Perses. »", "29": "Aussitôt, Baltazar ordonna à ses serviteurs de revêtir Daniel d’habits d’apparat et de lui passer un collier d’or autour du cou. Il fit aussi proclamer que Daniel devenait un des principaux ministres du royaume.", "30": "Au cours de la nuit suivante, Baltazar, roi de Babylone, fut tué", "": ""}, "6": {"1": "et Darius, le Mède, accéda à la royauté, à l’âge de soixante-deux ans.", "2": "Darius décida de créer cent vingt postes de satrapes afin de placer dans tout l’empire des hommes qui représentent son autorité.", "3": "Il nomma à leur tête trois surintendants à qui les satrapes devraient rendre compte de leur administration, de telle manière que personne ne puisse nuire aux intérêts du roi. Daniel était l’un des surintendants ;", "4": "il surpassait les deux autres et tous les satrapes par ses capacités exceptionnelles, si bien que le roi avait l’intention de lui confier une responsabilité relative à l’empire tout entier.", "5": "Alors les autres surintendants et les satrapes se mirent à chercher si Daniel avait commis des erreurs au préjudice de l’empire, mais ils ne purent trouver aucune faute ni aucun manquement, car il était parfaitement honnête : il n’y avait vraiment rien à lui reprocher.", "6": "Ces hommes se dirent donc : « Nous n’aurons aucun motif pour accuser Daniel, à moins de trouver quelque chose en relation avec la loi de son Dieu. »", "7": "Sans tarder, les deux surintendants et les satrapes se rendirent chez le roi et lui dirent : « Longue vie au roi Darius !", "8": "Les surintendants de l’empire, les préfets, les satrapes, les ministres et les gouverneurs ont tenu conseil et proposent au roi de promulguer et publier un décret impérial de la teneur suivante : “Durant une période de trente jours, quiconque adressera une prière à un dieu ou à un être humain autre que le roi lui-même devra être jeté dans la fosse aux lions.”", "9": "Que le roi promulgue donc ce décret et le signe, de telle sorte qu’il ne puisse pas être modifié, conformément à la loi des Mèdes et des Perses, qui est irrévocable. »", "10": "Là-dessus, le roi Darius signa le document du décret.", "11": "Lorsque Daniel apprit qu’un tel décret avait été signé, il regagna sa maison. A l’étage supérieur, il ouvrit les fenêtres orientées vers Jérusalem. C’est là que, trois fois par jour, il se mettait à genoux pour prier et louer son Dieu. Il le fit comme d’habitude.", "12": "Ses adversaires arrivèrent en hâte et le trouvèrent en train de prier et d’implorer son Dieu.", "13": "Ils se rendirent donc chez le roi et lui dirent : « Le roi n’a-t-il pas signé un décret prévoyant que, durant une période de trente jours, quiconque adresserait une prière à un dieu ou à un être humain autre que le roi lui-même, devrait être jeté dans la fosse aux lions ? » – « C’est effectivement la décision qui a été prise, répondit le roi, conformément à la loi des Mèdes et des Perses, qui est irrévocable. » –", "14": "« Eh bien, Majesté, reprirent ces hommes, Daniel, l’un des déportés du pays de Juda, n’a de respect ni pour toi ni pour le décret que tu as signé : trois fois par jour il prie son Dieu. »", "15": "Lorsque le roi entendit ces paroles, il en fut profondément chagriné et se mit en tête d’épargner Daniel. Jusqu’au coucher du soleil, il chercha un moyen de le sauver.", "16": "Mais les adversaires de Daniel ne tardèrent pas à revenir et dirent au roi : « Le roi sait bien que, selon la loi des Mèdes et des Perses, un décret ou un règlement promulgué par lui ne peut pas être modifié. »", "17": "Alors, sur un ordre du roi, on amena Daniel et on le jeta dans la fosse aux lions. Le roi lui dit : « Seul ton Dieu, que tu sers avec tant de persévérance, pourra te sauver. »", "18": "On apporta une pierre qu’on plaça sur l’ouverture de la fosse. Le roi y appliqua son cachet personnel, de même que le cachet de ses hauts fonctionnaires, afin que personne ne puisse modifier la situation de Daniel.", "19": "Le roi regagna ensuite son palais pour la nuit. Il refusa toute nourriture et, bien qu’il n’arrivât pas à dormir, il refusa aussi tout divertissement.", "20": "Dès les premières lueurs de l’aube, le roi se leva et se rendit en hâte à la fosse aux lions.", "21": "Tandis qu’il en approchait, il appela Daniel d’une voix affligée : « Daniel, serviteur du Dieu vivant, est-ce que ton Dieu, que tu sers avec tant de persévérance, a pu t’arracher aux griffes des lions ? »", "22": "Daniel lui répondit : « Longue vie au roi !", "23": "Oui, mon Dieu a envoyé son ange fermer la gueule des lions, et ils ne m’ont fait aucun mal. En effet, je n’étais pas coupable envers Dieu, et je n’avais commis aucune faute non plus à l’égard du roi ! »", "24": "Rempli de joie, le roi donna l’ordre de remonter Daniel de la fosse. Dès qu’il en fut sorti, on constata qu’il ne portait aucune blessure, parce qu’il avait eu confiance en son Dieu.", "25": "Le roi ordonna ensuite d’arrêter les hommes qui avaient dénoncé Daniel, et on les jeta dans la fosse aux lions, avec leurs femmes et leurs enfants. Les lions les attaquèrent et leur broyèrent les os avant même qu’ils aient atteint le fond de la fosse.", "26": "Ensuite le roi Darius adressa le message suivant aux gens de tous peuples, de toutes nations et de toutes langues, habitant la terre entière : « Je vous souhaite une paix parfaite !", "27": "« Je décrète ce qui suit : Dans tout l’empire placé sous mon autorité, chacun doit manifester un respect absolu envers le Dieu de Daniel. Il est le Dieu vivant, celui qui subsistera toujours. Son règne ne cessera jamais, sa souveraineté durera éternellement.", "28": "Il délivre et il sauve, il accomplit des prodiges et des miracles dans le ciel et sur la terre. C’est lui en effet qui a arraché Daniel aux griffes des lions. »", "29": "Par la suite, Daniel occupa un poste important sous le règne de Darius, puis sous le règne de Cyrus, roi de Perse."}, "7": {"1": "Pendant la première année du règne de Baltazar à Babylone, Daniel fit un rêve et son esprit fut assailli par des visions, alors qu’il était couché sur son lit. Plus tard, il mit par écrit son rêve. Voici, en substance,", "2": "ce qu’il a raconté : « Durant la nuit, j’ai vu, en vision, le vent se déchaîner des quatre coins de l’horizon sur la mer immense.", "3": "Quatre bêtes énormes sortaient de la mer ; chacune était différente des autres.", "4": "La première ressemblait à un lion, mais elle avait des ailes d’aigle ; tandis que je regardais, ses ailes lui furent arrachées, elle fut soulevée de terre, dressée sur ses deux pattes de derrière, comme un être humain, et elle reçut une intelligence humaine.", "5": "La deuxième bête, semblable à un ours, était à demi levée et tenait trois côtes dans sa gueule, entre ses dents ; elle reçut l’ordre de se lever tout à fait et d’aller dévorer beaucoup de chair.", "6": "Je continuai de regarder et je vis une autre bête, qui ressemblait à un léopard ; elle avait quatre ailes d’oiseau sur le dos, ainsi que quatre têtes, et elle reçut un pouvoir de domination.", "7": "Je continuai de regarder les visions qui m’apparaissaient pendant la nuit : la quatrième bête que je vis était effrayante, terrifiante, d’une puissance extraordinaire ; elle avait d’énormes dents de fer pour manger et déchiqueter ses victimes, et elle piétinait ce qu’elle ne mangeait pas. Elle était absolument différente des trois bêtes précédentes, et avait dix cornes.", "8": "Tandis que j’examinais ces cornes, une nouvelle corne, plus petite, se mit à pousser parmi les autres et déracina trois d’entre elles. La nouvelle corne avait des yeux, comme un être humain, et une bouche qui prononçait des paroles orgueilleuses. »", "9": "« Je continuai de regarder : des trônes furent installés, et un vieillard vint s’asseoir. Il avait des habits blancs comme la neige, et sa chevelure était comme de la laine pure. Son trône flamboyant avait des roues qui brillaient comme un feu ardent.", "10": "Un fleuve de feu s’écoulait de devant lui. Des millions, des dizaines de millions de personnages se tenaient devant lui pour le servir. Alors le tribunal prit place, et des livres furent ouverts.", "11": "« Je continuai de regarder, à cause des paroles orgueilleuses et bruyantes que la petite corne prononçait. Et tandis que je regardais, la quatrième bête fut tuée ; on détruisit son corps en le jetant dans un feu intense.", "12": "Les autres bêtes furent privées de leur souveraineté, mais on leur accorda une prolongation de vie pour un temps déterminé.", "13": "« Je continuai de regarder les visions qui m’apparaissaient pendant la nuit : un être semblable à un homme arrivait parmi les nuages du ciel. Il s’avança en direction du vieillard, devant lequel on le conduisit.", "14": "La souveraineté, la gloire et la royauté lui furent données, afin que les populations de tous pays, de toutes nations et de toutes langues le servent. Sa souveraineté durera éternellement, elle n’aura pas de fin, et son royaume ne sera jamais détruit. »", "15": "« L’angoisse me saisit, moi, Daniel, jusqu’au plus profond de mon être, tant ces visions étaient terrifiantes.", "16": "Je m’approchai d’un des personnages présents et je lui demandai le sens véritable de ce que j’avais vu. Il m’en fit alors connaître la signification :", "17": "“Ces quatre bêtes énormes représentent quatre royaumes d’origine terrestre.", "18": "Après eux, le peuple qui appartient en propre au Dieu très-haut recevra la royauté et il la conservera à tout jamais.”", "19": "Ensuite je désirai être au clair au sujet de la quatrième bête, celle qui était absolument différente des trois autres ; elle était effrayante au plus haut point, avec ses dents de fer et ses griffes de bronze, elle mangeait et déchiquetait ses victimes, et elle piétinait ce qu’elle ne mangeait pas.", "20": "Je me renseignai également à propos des dix cornes que la bête avait sur la tête, et à propos de la corne qui s’était mise à pousser et avait fait tomber trois d’entre elles ; cette corne-là avait des yeux, et une bouche prononçant des paroles orgueilleuses, et elle paraissait plus grande que les autres.", "21": "Tandis que je regardais, elle faisait la guerre au peuple de Dieu et était en train de triompher ;", "22": "mais le vieillard s’avança et rendit justice au peuple qui appartient en propre au Dieu très-haut. Lorsque le temps fut venu, le peuple de Dieu entra en possession de la royauté.", "23": "« L’explication suivante me fut donnée : “La quatrième bête représente un quatrième royaume terrestre, différent de tous les autres. Ce royaume dévorera toute la terre, la piétinera et la déchiquettera.", "24": "Les dix cornes représentent dix rois qui se succéderont à la tête de ce royaume. Un onzième roi, différent des précédents, prendra le pouvoir après en avoir écarté trois autres.", "25": "Il prononcera des paroles insolentes à l’égard du Dieu très-haut et opprimera le peuple qui lui appartient en propre ; il formera le projet de modifier le calendrier et les lois religieuses du peuple de Dieu, et celui-ci sera livré à son pouvoir pendant trois ans et demi.", "26": "Ensuite le tribunal céleste siégera et le privera de sa souveraineté ; cette souveraineté sera anéantie, définitivement détruite.", "27": "La royauté, la souveraineté et la grandeur de tous les royaumes terrestres seront attribuées au peuple qui appartient au Dieu très-haut. La royauté de ce peuple durera éternellement, et toutes les puissances du monde lui obéiront et le serviront.”", "28": "« Ici se termine le récit. Quant à moi, Daniel, je fus absolument terrifié par mes pensées, j’en devins tout pâle et je ne cessais pas d’y réfléchir. »"}, "8": {"1": "« Durant la troisième année du règne de Baltazar, moi, Daniel, j’eus une nouvelle vision, après celle que j’avais eue précédemment.", "2": "Voici ce que je vis alors : Je me voyais à Suse, ville forte de la province d’Élam, au bord de la rivière nommée Oulaï.", "3": "Tandis que je regardais, je vis un bélier qui se tenait sur le bord de la rivière. Il avait deux cornes de grande taille ; toutefois celle qui avait poussé en dernier était plus grande que l’autre.", "4": "Je vis le bélier donner des coups de cornes en direction de l’ouest, du nord et du sud. Aucune autre bête n’était capable de lui résister, et on ne pouvait arracher personne à son pouvoir. Il agissait comme bon lui semblait et sa puissance ne cessait pas de grandir.", "5": "« Pendant que je réfléchissais à tout cela, je vis un bouc arriver de l’occident ; il parcourait toute la terre sans même toucher le sol. Ce bouc avait une corne impressionnante entre les yeux.", "6": "Il arriva près du bélier à deux cornes que j’avais vu sur le bord de la rivière, et il se précipita sur lui de toutes ses forces.", "7": "Je le vis atteindre le bélier, s’acharner à le frapper et lui briser les deux cornes. Il jeta à terre le bélier, qui était incapable de lui résister, et il le foula aux pieds ; personne ne put l’arracher à son pouvoir.", "8": "La force du bouc grandit énormément. Mais lorsqu’il fut au sommet de sa puissance, la grande corne se brisa ; à sa place, quatre autres cornes impressionnantes poussèrent, orientées vers les quatre coins de l’horizon.", "9": "« De l’une d’elles, la plus petite, sortit une nouvelle corne, qui étendit sa puissance démesurée vers le sud, l’est et le plus beau des pays.", "10": "Elle se dressa également contre les êtres célestes, elle jeta à terre plusieurs d’entre eux, ainsi que plusieurs astres, et elle les foula aux pieds.", "11": "Elle s’attaqua même au chef des êtres célestes, supprima le sacrifice qu’on lui offrait chaque jour et profana l’emplacement de son sanctuaire.", "12": "Les êtres célestes furent livrés avec perversité en son pouvoir, en même temps que le sacrifice de chaque jour. La corne jeta à terre le culte fidèle. Elle réussit dans tout ce qu’elle entreprit.", "13": "« J’entendis alors un ange qui parlait. Un autre ange lui demanda : “Combien de temps dureront les événements annoncés par la vision ? Pendant combien de temps le sacrifice quotidien sera-t-il supprimé, la perversité dévastatrice régnera-t-elle, le sanctuaire et les êtres célestes seront-ils foulés aux pieds ?”", "14": "Le premier ange lui répondit : “Il faut que s’écoulent 2 300 soirs et matins. Ensuite le sanctuaire sera consacré de nouveau.” »", "15": "« Tandis que moi, Daniel, je contemplais cette vision et que j’essayais d’en comprendre la signification, un être qui ressemblait à un homme vint se placer en face de moi.", "16": "Et j’entendis une voix, venant de la rivière Oulaï, lui crier : “Gabriel, explique à cet homme la vision qu’il a eue.”", "17": "Gabriel s’approcha de l’endroit où je me tenais. Terrifié, je me jetai le visage contre terre, mais il me dit : “Toi qui n’es qu’un homme, sache pourtant que cette vision concerne la fin des temps.”", "18": "Pendant qu’il me parlait, j’avais toujours le visage contre terre et je perdis connaissance. Il me toucha et me remit debout,", "19": "puis il me dit : “Je vais te révéler ce qui arrivera au moment, déjà fixé, où la colère de Dieu prendra fin.", "20": "Le bélier à deux cornes que tu as vu représente les empires mède et perse.", "21": "Le bouc, c’est le royaume grec ; la grande corne placée entre ses yeux représente le premier roi.", "22": "Lorsque la corne fut brisée, quatre autres cornes poussèrent à sa place : ce sont quatre royaumes qui prendront la place du précédent, mais qui n’auront pas sa puissance.", "23": "Quand ces royaumes toucheront à leur fin et que les pécheurs auront mis le comble à leur péché, un roi arrogant et expert en tromperies surgira.", "24": "Sa puissance grandira, sans pourtant que cela vienne de lui-même. Il causera des ravages extraordinaires ; il réussira dans tout ce qu’il entreprendra, allant jusqu’à exterminer des gens puissants et même le peuple qui appartient en propre à Dieu.", "25": "Plein d’habileté, il parviendra à tromper les autres. Dans son orgueil, il exterminera beaucoup de gens qui se croient en sécurité, et il se dressera contre le Prince des princes. C’est alors qu’il sera brisé, sans intervention humaine.", "26": "Voilà l’explication digne de foi de ce que tu as vu au sujet des soirs et des matins. Mais garde cette vision secrète, car elle concerne une époque encore lointaine.”", "27": "A ce moment-là, moi, Daniel, je m’effondrai et je fus ensuite malade pendant quelques jours. Lorsque je fus rétabli, je repris mon service auprès du roi. J’étais encore bouleversé par cette vision, car je ne la comprenais pas. »"}, "9": {"1": "« Durant la première année où Darius, fils de Xerxès, de la dynastie mède, régna sur le royaume babylonien, moi, Daniel, je consultai les livres sacrés afin de comprendre la signification de ce que le Seigneur avait communiqué au prophète Jérémie, concernant les soixante-dix années pendant lesquelles Jérusalem devait être en ruine.", "": "", "3": "Je me mis à jeûner et, vêtu d’habits en étoffe grossière, la tête couverte de cendres, je me tournai vers le Seigneur Dieu pour le prier et lui adresser des supplications.", "4": "Je présentai au Seigneur mon Dieu cette prière de confession des péchés : « Ah, Seigneur, Dieu grand et redoutable, tu maintiens ton alliance avec ceux qui obéissent à tes commandements, et tu restes fidèle envers ceux qui t’aiment.", "5": "Nous avons désobéi, nous avons péché, nous sommes coupables ; nous nous sommes révoltés contre toi, nous nous sommes détournés de tes commandements et de tes règles.", "6": "Nous n’avons pas écouté tes serviteurs les prophètes qui ont parlé de ta part à nos rois, à nos chefs, à nos ancêtres et au peuple tout entier.", "7": "Toi, Seigneur, tu es sans faute ! Nous, nous ne pouvons que nous humilier, comme en ce jour, nous, habitants de Jérusalem, gens de Juda, et tous les autres Israélites, proches ou lointains, dispersés dans les pays où tu les as chassés à cause de leur infidélité à ton égard.", "8": "Oui, Seigneur, honte à nous, à nos rois, nos chefs et nos ancêtres, car nous t’avons désobéi !", "9": "Mais toi, Seigneur notre Dieu, dans ta bienveillance, tu nous pardonnes, bien que nous nous soyons révoltés contre toi.", "10": "Nous ne t’avons pas écouté, lorsque tu nous ordonnais d’obéir aux lois que tu nous communiquais par tes serviteurs les prophètes.", "11": "Le peuple d’Israël en entier a violé ta loi et s’est détourné pour ne pas écouter tes instructions. Alors, à cause de nos désobéissances, la malédiction promise dans la loi de Moïse, ton serviteur, s’est déversée sur nous.", "12": "Tu as réalisé ce que tu avais annoncé au sujet de nous-mêmes et des chefs qui nous gouvernent : tu as fait venir sur nous, à Jérusalem, des malheurs tels qu’on n’en a jamais vu ailleurs dans le monde.", "13": "Conformément à ce qui est écrit dans la loi de Moïse, tous ces malheurs nous sont arrivés ; et nous, Seigneur notre Dieu, nous ne t’avons pas supplié de t’apaiser, nous ne nous sommes pas détournés de nos péchés, nous n’avons pas tenu compte de ta ferme résolution.", "14": "C’est pourquoi tu n’as pas manqué de faire venir sur nous ces malheurs. En effet, Seigneur notre Dieu, tu es juste dans tout ce que tu fais, mais nous n’avons pas écouté tes instructions.", "15": "« Seigneur notre Dieu, lorsque tu as fait sortir ton peuple d’Égypte grâce à ta force irrésistible, tu as acquis une renommée qui subsiste encore aujourd’hui ; mais nous, nous avons désobéi et nous sommes coupables.", "16": "Seigneur, renouvelle tes bienfaits, détourne ton ardente colère de Jérusalem, ta ville, ta montagne sacrée. A cause de nos fautes et des péchés de nos ancêtres, les nations qui nous entourent couvrent d’insultes Jérusalem et ton peuple.", "17": "Écoute donc, Seigneur notre Dieu, la prière et les supplications que je t’adresse. Par égard pour toi-même, regarde avec bonté ton sanctuaire dévasté.", "18": "Mon Dieu, écoute bien, regarde attentivement ; vois l’état de dévastation de notre ville, cette ville qui t’est consacrée. En te présentant nos supplications, nous ne comptons pas sur nos mérites, mais sur ton amour infini.", "19": "Seigneur, écoute-nous ! Seigneur, pardonne-nous ! Seigneur, sois attentif ! Par égard pour toi, mon Dieu, interviens sans tarder en faveur de cette ville et de ce peuple qui te sont consacrés. »", "20": "« Je continuai de prier, de confesser mes fautes et celles d’Israël mon peuple, et d’adresser mes supplications au Seigneur mon Dieu au sujet de sa montagne sacrée.", "21": "Or, tandis que je priais ainsi, l’ange Gabriel, que j’avais vu dans ma vision précédente, s’approcha de moi d’un vol rapide, à l’heure où l’on offre le sacrifice de l’après-midi.", "22": "Il m’instruisit en me disant : “Daniel, je suis venu maintenant pour éclairer ton intelligence.", "23": "Dès que tu as commencé de supplier Dieu, un message a été prononcé de sa part, et je suis venu te le communiquer, car Dieu t’aime. Efforce-toi donc de comprendre ce message et de discerner le sens de la vision.", "24": "Une période de soixante-dix fois sept ans a été fixée pour ton peuple et pour la ville où tu demeures ; c’est nécessaire pour que la désobéissance prenne fin, que les fautes cessent et que les péchés soient pardonnés, pour que la justice éternelle se manifeste, que la vision et la prophétie s’accomplissent et que le temple de Dieu soit consacré de nouveau.", "25": "Voici donc ce que tu dois savoir et comprendre : depuis l’instant où a été prononcé le message concernant le retour d’exil et la reconstruction de Jérusalem, jusqu’à l’apparition du chef consacré, il y a sept périodes de sept ans. Ensuite, pendant soixante-deux périodes de sept ans, la ville et ses fortifications seront reconstruites, mais les temps seront difficiles.", "26": "A la fin de ces soixante-deux périodes, un homme consacré sera tué sans que personne le défende. Puis un chef viendra avec son armée et détruira la ville et le sanctuaire. Toutefois ce chef finira sous le déferlement de la colère divine. Mais jusqu’à sa mort il mènera une guerre dévastatrice, comme cela a été décidé.", "27": "Pendant la dernière période de sept ans, il imposera de dures obligations à un grand nombre de gens. Au bout de trois ans et demi, il fera même cesser les sacrifices et les offrandes. Ce dévastateur accomplira ses œuvres abominables avec rapidité, jusqu’à ce que la fin qui a été décidée s’abatte sur lui.” »"}, "10": {"1": "Durant la troisième année du règne de Cyrus, roi de Perse, un message de Dieu fut révélé à Daniel, appelé aussi Beltassar. Ce message, digne de foi, annonçait de grandes difficultés. Daniel y réfléchit attentivement et en découvrit le sens grâce à la vision.", "2": "« A cette époque, moi, Daniel, j’observai les rites de deuil pendant trois semaines complètes :", "3": "Je ne mangeai aucun mets délicat, je ne consommai ni viande ni vin, et je renonçai à me parfumer la tête, jusqu’à ce que ces trois semaines soient passées.", "4": "Le vingt-quatrième jour du premier mois, je me trouvais au bord du Tigre, le grand fleuve.", "5": "Tandis que je regardais, j’aperçus un personnage, vêtu d’habits de lin, avec une ceinture en or pur autour de la taille.", "6": "Son corps ressemblait à une pierre précieuse, son visage brillait comme un éclair, ses yeux étaient pareils à des torches enflammées, ses bras et ses jambes luisaient comme du bronze poli. Quand il parlait, on croyait entendre le bruit d’une foule.", "7": "Moi, Daniel, je fus le seul à voir cette apparition. Les gens qui m’entouraient ne virent rien, et pourtant, saisis de terreur, ils coururent se cacher.", "8": "Je demeurai donc tout seul à contempler cette apparition impressionnante. Cependant mes forces me quittèrent, mon visage changea de couleur, il devint livide, et je me retrouvai sans aucune énergie.", "9": "J’entendis le personnage prononcer des paroles ; au bruit de sa voix, je perdis connaissance et m’écroulai le visage contre terre.", "10": "Alors une main me toucha et me fit tenir, tout tremblant, sur mes genoux et mes mains.", "11": "Le personnage me dit : “Daniel, toi que Dieu aime, efforce-toi de comprendre le sens des paroles que je t’adresse. Tiens-toi debout, car c’est auprès de toi que j’ai été envoyé en cet instant.” A ces mots, je me mis debout en tremblant encore.", "12": "Il ajouta : “N’aie pas peur, Daniel ! Dès le premier jour où tu as manifesté ton humble soumission envers ton Dieu, en ayant à cœur de comprendre ce qui se passait, ta prière a été entendue et je me suis mis en route pour t’apporter la réponse.", "13": "Mais l’ange protecteur de l’empire perse s’est opposé à moi pendant vingt et un jours, jusqu’au moment où Michel, l’un des principaux anges, est venu à mon aide. J’ai donc été retenu auprès des rois de Perse.", "14": "Et maintenant je viens pour te faire comprendre ce qui arrivera à ton peuple dans l’avenir, car voici encore une vision qui concerne ce temps-là.”", "15": "« Tandis qu’il m’adressait ces paroles, j’avais le regard fixé au sol et j’étais incapable de prononcer un mot.", "16": "Mais un autre être, qui avait une apparence humaine, vint toucher mes lèvres, et je pus de nouveau ouvrir la bouche et parler. Je dis au personnage qui se tenait en face de moi : “Mon seigneur, à cause de cette vision, l’angoisse m’a saisi et je me retrouve sans force.", "17": "Comment pourrais-je, moi, un homme insignifiant, m’entretenir avec mon seigneur, alors qu’il ne me reste ni force ni souffle ?”", "18": "Aussitôt celui qui avait une apparence humaine me toucha de nouveau pour me redonner des forces,", "19": "et l’autre personnage me dit : “Homme que Dieu aime, n’aie pas peur ! Tout va bien pour toi ! Reprends courage, retrouve tes forces !” Au fur et à mesure qu’il me parlait, mes forces revenaient. Je lui dis alors : “Mon seigneur, tu peux me parler, car tu m’as redonné des forces.”", "20": "Il reprit : “Sais-tu pourquoi je suis venu vers toi ? C’est pour t’annoncer ce qui est écrit dans le livre de vérité. Pourtant j’ai encore à combattre l’ange protecteur de la Perse, et juste au moment où je vais y aller, l’ange protecteur de la Grèce arrive. Et personne ne m’aide à combattre ces adversaires, si ce n’est Michel, l’ange protecteur d’Israël,", "": ""}, "11": {"1": "que j’ai moi-même aidé et soutenu pendant la première année du règne de Darius le Mède.", "2": "Et maintenant, voici le message digne de foi que j’ai à te transmettre : “Trois rois vont se succéder au gouvernement de la Perse, suivis d’un quatrième qui accumulera des richesses plus grandes encore que ses prédécesseurs. Lorsque ses richesses lui auront donné suffisamment de puissance, il mettra tout en œuvre contre le royaume de Grèce.", "3": "Mais un guerrier deviendra roi de Grèce. A la tête d’un empire étendu, il agira comme bon lui semblera.", "4": "Toutefois, quand il sera bien établi, son pouvoir royal sera brisé et son royaume sera disloqué aux quatre coins de l’horizon. Ce ne sont pas ses descendants qui lui succéderont : le pouvoir royal sera réparti entre d’autres gens, mais ceux-ci n’atteindront pas la puissance qu’il avait.", "5": "“Celui qui régnera sur le royaume du Sud sera puissant, mais l’un de ses généraux deviendra plus puissant que lui et exercera un pouvoir plus étendu que le sien.", "6": "Au bout de quelques années, ils concluront un pacte : la fille du roi du Sud épousera le roi du Nord pour rétablir l’entente. Mais elle ne conservera pas son pouvoir. Son mari lui-même ne restera pas en vie, et leur enfant non plus. Elle aussi perdra la vie en ce temps-là, tout comme son entourage, son père et son mari.", "7": "Un membre de sa famille prendra la place de son père et viendra menacer l’armée du roi du Nord dans ses propres forteresses. Il attaquera cette armée et la vaincra.", "8": "Il emmènera comme butin en Égypte les statues des dieux du pays, ainsi que les précieux ustensiles d’or et d’argent qui leur étaient consacrés. Puis, durant quelques années, il se tiendra à distance du roi du Nord.", "9": "Ensuite, celui-ci se rendra dans le royaume du Sud, puis regagnera son pays.", "10": "“Les fils du roi du Nord se prépareront à la guerre en rassemblant des troupes extrêmement nombreuses. L’un d’eux se mettra en campagne et, avec ses soldats, franchira la frontière comme un torrent qui déborde. En regagnant ensuite son pays, il attaquera une ville fortifiée de l’ennemi.", "11": "Exaspéré, le roi du Sud lancera une offensive contre le roi du Nord ; celui-ci mettra sur pied des troupes nombreuses, mais elles tomberont au pouvoir de l’adversaire.", "12": "Le roi du Sud tirera orgueil de cette grande victoire ; toutefois, malgré les milliers de soldats qu’il fera mourir, il ne triomphera pas.", "13": "Le roi du Nord mettra sur pied de nouvelles troupes, plus nombreuses que les précédentes. Au bout de quelques années, il reviendra avec cette grande armée équipée d’un matériel imposant.", "14": "A cette époque-là, beaucoup de gens prendront position contre le roi du Sud ; même des gens de ton peuple, Daniel, des partisans de la violence, se soulèveront contre lui, afin que se réalise une certaine vision. Mais ils échoueront.", "15": "Le roi du Nord viendra donc, élèvera un remblai contre une ville fortifiée et s’en emparera. L’armée du Sud, malgré ses troupes d’élite, ne pourra lui résister, elle n’en aura pas la force.", "16": "L’envahisseur agira comme bon lui semblera, puisque rien ne lui résistera. Il s’installera dans le plus beau des pays, après y avoir semé la destruction.", "17": "Puis il décidera d’intervenir avec toute la puissance de son royaume et fera semblant d’agir avec droiture : il donnera sa fille en mariage au roi du Sud, avec l’intention d’entraîner le pays de son ennemi dans la ruine, mais cette ruse ne réussira pas du tout.", "18": "Ensuite il dirigera ses regards vers les régions côtières et s’emparera de plusieurs territoires, jusqu’à ce qu’un chef étranger mette fin à son arrogance et en fasse retomber les conséquences sur lui.", "19": "Il tournera alors ses regards sur les cités fortifiées de son propre pays, mais sans pouvoir en tirer profit ; au contraire, il mourra sans laisser de traces.", "20": "Son successeur enverra un homme piller le plus glorieux édifice du royaume ; peu de temps après, ce roi sera brisé, mais non pas publiquement, ni au cours d’une guerre.", "21": "“Son successeur sera un personnage méprisable à qui l’on n’aura pas confié la dignité royale. En pleine paix, cet homme viendra s’emparer de la royauté par des intrigues.", "22": "Aucune armée d’invasion ne pourra tenir devant lui ; il les écrasera toutes, et il tuera un chef du peuple de l’alliance.", "23": "Il profitera des traités conclus avec lui pour user de tromperie, et sa puissance sera de plus en plus grande, malgré le petit nombre de ses partisans.", "24": "En pleine paix, il se rendra dans les régions les plus prospères de la province pour faire ce que ses ancêtres n’avaient jamais osé faire : il pillera le pays et distribuera le butin et les richesses à ses partisans. Il projettera même d’attaquer des forteresses. Mais tout cela ne durera qu’un certain temps.", "25": "“Convaincu de sa force et de son courage, il partira avec une grande armée contre le roi du Sud. Ce dernier se préparera à combattre avec une armée très grande et extrêmement puissante, mais il ne parviendra pas à lui résister, car il sera victime de manœuvres sournoises.", "26": "En effet, des gens de son propre entourage le trahiront, tandis que son armée sera en campagne, et un grand nombre de soldats mourront.", "27": "Les deux rois se retrouveront à la même table, mais comme ils auront le cœur rempli de méchanceté, ils n’échangeront que des paroles mensongères. Leur discussion ne servira à rien, car l’affaire ne s’achèvera qu’au temps fixé.", "28": "Le roi du Nord partira pour son pays en emportant de grandes richesses. Au passage il interviendra, comme il l’aura projeté, contre le peuple avec qui Dieu a fait alliance, puis il rentrera chez lui.", "29": "“Le moment venu, le roi du Nord se rendra de nouveau dans le royaume du Sud, mais cette fois les choses ne se dérouleront pas comme la fois précédente.", "30": "Des gens de l’ouest, arrivant par bateaux, viendront s’opposer à lui. Découragé, il rebroussera chemin ; il tournera de nouveau sa rage contre le peuple avec qui Dieu a fait alliance, tout en se concertant avec ceux qui seront infidèles à l’alliance.", "31": "Des soldats envoyés par lui prendront position devant le sanctuaire fortifié et le profaneront. Ils interdiront le sacrifice qu’on offre chaque jour à Dieu et dresseront sur l’autel ‘l’Horreur abominable’.", "32": "Le roi lui-même, par ses flatteries, amènera des gens à rejeter l’alliance. Mais tous ceux qui sont fidèles à Dieu resteront fermes dans leur façon d’agir.", "33": "Les plus intelligents parmi ceux-ci en instruiront beaucoup d’autres ; pendant quelque temps, on assassinera certains d’entre eux, on en brûlera d’autres, on en jettera d’autres encore en prison, après les avoir dépouillés de leurs biens.", "34": "Au cours de ces persécutions, ils ne recevront que peu d’aide, car beaucoup de ceux qui se joindront à eux le feront par hypocrisie.", "35": "Parmi les gens intelligents, plusieurs succomberont, et leur mort servira à purifier le peuple, à l’affiner, à le blanchir, pour le moment où viendra la fin. – En effet, ce ne sera pas encore le temps de la fin. –", "36": "“Le roi agira comme bon lui semblera. Plein d’orgueil, et se croyant supérieur aux dieux, il s’exprimera de manière intolérable contre le Dieu des dieux. Il connaîtra le succès, jusqu’à ce que la colère divine se manifeste. Alors Dieu accomplira ce qu’il a décidé.", "37": "Le roi ne respectera pas les dieux que ses ancêtres ont adorés, ni celui que les femmes chérissent particulièrement ; en effet, il se considérera comme supérieur à toutes les divinités et n’en respectera aucune.", "38": "Au lieu de cela, il rendra un culte au dieu des forteresses, divinité que ses ancêtres ne connaissaient pas ; il lui offrira de l’or, de l’argent, des pierres précieuses et d’autres objets de valeur.", "39": "Il interviendra contre les villes fortifiées avec l’aide de ce dieu étranger. Il couvrira d’honneur tous ceux qui accepteront ce dieu, il les désignera comme chefs d’un grand nombre de gens, et leur attribuera des terres en récompense.", "40": "“A l’époque de la fin, le roi du Sud reprendra les hostilités, mais le roi du Nord foncera sur lui avec ses chars, sa cavalerie, et une flotte nombreuse ; il pénétrera avec son armée dans divers pays, en franchissant les frontières comme un torrent qui déborde.", "41": "Il envahira le plus beau des pays, où beaucoup de gens succomberont. Par contre, les Édomites, les Moabites et l’élite des Ammonites échapperont à ses coups.", "42": "Il étendra sa domination sur d’autres pays, et même l’Égypte ne lui échappera pas.", "43": "Il s’emparera des trésors de l’Égypte, or, argent et objets précieux. Les Libyens et les Éthiopiens se soumettront à lui.", "44": "Mais des nouvelles en provenance de l’est et du nord le terrifieront : il se mettra en campagne, plein de fureur, pour exterminer un grand nombre de gens.", "45": "Il dressera ses tentes royales entre la mer et la montagne sacrée du plus beau des pays. Et c’est là que la mort le surprendra, sans que personne lui vienne en aide.” »"}, "12": {"1": "« L’ange me dit encore : “En ce temps-là paraîtra Michel, le chef des anges, le protecteur de ton peuple. Ce sera un temps d’angoisse, comme il n’y en aura jamais eu depuis qu’une nation existe et jusqu’à ce moment-là. Alors seront sauvés tous ceux de ton peuple dont le nom sera inscrit dans le livre de vie.", "2": "Beaucoup de gens qui dorment au fond de la tombe se réveilleront, les uns pour la vie éternelle, les autres pour la honte, pour l’horreur éternelle.", "3": "Les gens intelligents rayonneront de splendeur comme la voûte céleste ; après avoir montré aux autres comment être fidèles, ils brilleront pour toujours comme des étoiles.", "4": "“Toi, Daniel, garde secret ce message, ne révèle pas le contenu de ce livre avant le temps de la fin. Alors beaucoup de gens le consulteront et leur connaissance en sera augmentée.” »", "5": "« Tandis que moi, Daniel, je contemplais cette vision, deux autres personnages apparurent, debout de part et d’autre du fleuve.", "6": "L’un d’eux s’adressa au personnage vêtu d’habits de lin, qui se tenait au-dessus de l’eau du fleuve, et lui demanda : “Quand ces événements extraordinaires prendront-ils fin ?”", "7": "Le personnage aux habits de lin leva les deux mains vers le ciel, et je l’entendis déclarer : “Je le jure, au nom du Dieu qui vit pour toujours, ces événements dureront trois ans et demi. Ils prendront fin quand la puissance du peuple de Dieu sera entièrement brisée.”", "8": "« Moi, Daniel, j’entendis ces paroles, mais sans comprendre. C’est pourquoi je demandai : “Mon seigneur, comment tout cela se terminera-t-il ?” –", "9": "“Va en paix, Daniel, me répondit-il. Ce message doit rester soigneusement caché jusqu’au moment de la fin.", "10": "Beaucoup de gens seront purifiés, blanchis, affinés par les épreuves. Les gens mauvais, incapables de comprendre, continueront de commettre leurs crimes. Mais les gens intelligents comprendront ce qui se passe.", "11": "Depuis le moment où l’on ne pourra plus offrir à Dieu le sacrifice de chaque jour, et où’l’Horreur abominable’sera dressée sur l’autel, il s’écoulera 1 290 jours.", "12": "Heureux ceux qui demeureront fermes dans leur attente pendant 1 335 jours.", "13": "Quant à toi, Daniel, tiens bon jusqu’au bout. Alors tu auras droit au repos, puis tu te relèveras pour recevoir ta récompense à la fin des temps.” »"}}}