{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Esther", "chapters": {"1": {"1": "L’histoire rapportée ici est arrivée au temps du roi Xerxès, celui qui régna sur cent vingt-sept provinces, de l’Inde jusqu’à l’Éthiopie.", "2": "Au cours de la troisième année de son règne, le roi, installé dans son palais royal de la citadelle de Suse, organisa un banquet pour tous ses hauts fonctionnaires et ses ministres ; il réunit auprès de lui les officiers de l’armée de Perse et de Médie, les gouverneurs et les chefs des provinces.", "": "", "4": "Il leur montra les richesses magnifiques et le luxe éclatant qui faisaient la gloire de son règne. Les festivités durèrent très longtemps, six mois au total.", "5": "A la fin de cette période, le roi offrit également un banquet aux gens de toutes conditions, riches ou pauvres, qui se trouvaient dans la citadelle de Suse. Cette fête se déroula pendant une semaine dans les jardins du palais.", "6": "Des tentures de lin blanc ou violet étaient suspendues par des cordelettes blanches et rouges à des anneaux d’argent fixés sur des colonnes de marbre. On avait placé des divans d’or et d’argent sur le sol recouvert d’une mosaïque de dalles jaunes, blanches, nacrées et noires.", "7": "Les boissons étaient servies dans des coupes d’or, de différentes formes. Le vin coulait à flot et était offert avec une générosité toute royale.", "8": "Chacun pouvait boire sans contrainte, car le roi avait ordonné à tous les serviteurs du palais de satisfaire les désirs de ses hôtes.", "9": "De son côté, la reine Vasti avait organisé un banquet pour les femmes à l’intérieur du palais de Xerxès.", "10": "Le septième jour du banquet, le roi Xerxès était égayé par le vin. Il appela les sept eunuques spécialement attachés à son service : Mehouman, Bizta, Harbona, Bigta, Abagta, Zétar et Karkas.", "11": "Il leur ordonna de lui amener la reine Vasti portant la couronne royale. Il désirait montrer à ses hauts fonctionnaires et aux autres gens présents combien la reine était belle. Elle était en effet d’une beauté remarquable.", "12": "Les eunuques transmirent l’ordre du roi à la reine, mais celle-ci refusa de venir. Le roi fut saisi d’une violente colère.", "13": "Il consulta ses experts, car les affaires royales étaient toujours réglées avec l’aide des spécialistes du droit et des usages.", "14": "Parmi ces conseillers les plus proches du roi se trouvaient Karchena, Chétar, Admata, Tarsis, Mérès, Marsena et Memoukan, sept hauts fonctionnaires de Perse et de Médie ; ils avaient la confiance du roi et occupaient les postes les plus élevés de l’empire.", "15": "Le roi leur dit : « Moi, le roi, j’ai envoyé mes eunuques donner un ordre à la reine Vasti et elle n’y a pas obéi. D’après la loi, quelle peine faut-il lui appliquer ? »", "16": "Memoukan déclara alors au roi et à ses hauts fonctionnaires : « La reine Vasti a fort mal agi non seulement à l’égard du roi, mais aussi à l’égard de ses hauts fonctionnaires et même de tous les hommes qui vivent dans les différentes provinces de l’empire.", "17": "En effet, toutes les femmes vont apprendre le comportement de la reine et elles se mettront à mépriser l’autorité de leurs maris. Elles se justifieront en disant : “Le roi avait ordonné qu’on lui amène la reine Vasti et celle-ci a refusé de venir !”", "18": "Aujourd’hui même, les épouses des hauts fonctionnaires de Perse et de Médie vont être au courant de la conduite de la reine, elles se permettront de répliquer à leurs maris et le mépris des femmes suscitera la colère des hommes.", "19": "Si sa Majesté le roi le juge bon, qu’il veuille promulguer un décret interdisant pour toujours à Vasti de se présenter devant lui et attribuant le titre de reine à une femme qui en sera plus digne qu’elle. Ce décret royal devra figurer parmi les lois de Perse et de Médie qu’on ne peut pas annuler.", "20": "Lorsque cette décision sera connue dans toutes les parties de l’immense empire, chaque femme aura des égards pour son mari, qu’il soit important ou modeste. »", "21": "L’idée plut au roi et à ses hauts fonctionnaires, et le roi suivit le conseil de Memoukan.", "22": "Il fit envoyer dans toutes les provinces des lettres rédigées selon le système d’écriture et dans la langue des peuples qui y vivaient. Elles disaient que tout homme doit être maître dans sa maison et y imposer l’usage de sa langue maternelle."}, "2": {"1": "Quelque temps après, lorsque la colère du roi Xerxès se fut calmée, il réfléchit à ce que Vasti avait fait et à la décision prise contre elle.", "2": "Les hommes attachés à son service lui dirent : « On devrait rechercher pour sa Majesté des jeunes filles vierges et remarquables par leur beauté.", "3": "Nomme donc dans toutes les provinces de l’empire des fonctionnaires chargés d’amener les jeunes filles spécialement belles au harem royal de la citadelle de Suse. Hégué, l’eunuque responsable du harem, en prendra soin et leur fournira des produits de beauté.", "4": "La jeune fille qui aura ta préférence deviendra reine à la place de Vasti. » La proposition plut au roi et il l’accepta.", "5": "Un Juif nommé Mardochée vivait dans la citadelle de Suse. Il était fils de Yaïr, descendant de Chiméi et de Quich et originaire de la tribu de Benjamin.", "6": "Il faisait partie du groupe de déportés que Nabucodonosor, roi de Babylone, avait emmenés en exil de Jérusalem en même temps que Yekonia, roi de Juda.", "7": "Mardochée avait adopté sa cousine Hadassa, qu’on appelait Esther. La jeune fille avait perdu ses parents et, depuis leur mort, Mardochée l’élevait. Son corps était splendide et sa beauté remarquable.", "8": "Lorsque le décret royal fut publié, de nombreuses jeunes filles furent rassemblées à la citadelle de Suse. Esther se trouvait parmi elles ; elle fut conduite comme les autres au palais royal et placée sous l’autorité de Hégué, le responsable du harem.", "9": "Elle plut beaucoup à celui-ci et gagna sa faveur. Il s’empressa de lui fournir tout ce qui était nécessaire à ses soins de beauté et à son entretien. Il lui procura sept servantes choisies dans le personnel du palais, et l’installa avec elles dans le meilleur appartement du harem.", "10": "Esther n’avait pas révélé son origine juive, car Mardochée le lui avait interdit.", "11": "De son côté, Mardochée se promenait tous les jours devant la cour du harem pour se renseigner sur la santé d’Esther et savoir ce qui allait lui arriver.", "12": "Les jeunes filles du harem devaient suivre pendant une année le traitement de beauté prescrit aux femmes : les six premiers mois elles étaient massées avec de l’huile de myrrhe et les six mois suivants avec des baumes parfumés et d’autres produits de beauté féminins. Ensuite chaque jeune fille avait son tour pour se rendre auprès du roi Xerxès.", "13": "Lorsqu’elle allait du harem au palais royal, on lui donnait tout ce qu’elle désirait prendre avec elle.", "14": "Elle se présentait chez le roi le soir, et le lendemain matin elle était conduite dans un second harem dirigé par Chaachgaz, l’eunuque responsable des épouses royales de second rang. Elle ne retournait plus chez le roi sauf si celui-ci en manifestait le désir et la faisait nommément appeler.", "15": "Un jour, ce fut le tour d’Esther, fille d’Abihaïl et fille adoptive de son cousin Mardochée, de se rendre auprès du roi. Elle demanda uniquement ce que Hégué, l’eunuque responsable du harem royal lui avait conseillé de prendre. Esther attirait la bienveillance de tous ceux qui la rencontraient.", "16": "C’est pendant la septième année du règne de Xerxès, le dixième mois ou mois de Tébeth, qu’on la conduisit dans le palais auprès du roi.", "17": "Le roi devint amoureux d’Esther, plus qu’il ne l’avait jamais été d’une autre femme, et ce fut elle, parmi les jeunes filles, qui gagna sa faveur et sa tendresse. Il posa la couronne royale sur sa tête et la proclama reine à la place de Vasti.", "18": "Il organisa en l’honneur d’Esther un grand banquet auquel il invita tous ses hauts fonctionnaires et ses ministres. Il accorda une dispense d’impôt aux habitants des provinces et distribua des présents avec une générosité toute royale.", "19": "On rassembla une seconde fois des jeunes filles. Mardochée occupait alors un poste dans l’administration royale.", "20": "De son côté, Esther n’avait pas révélé son origine juive, respectant en cela l’interdiction de Mardochée ; elle lui obéissait en effet, car elle était sous sa protection.", "21": "Un jour où Mardochée exerçait ses fonctions au palais, Bigtan et Térech, deux fonctionnaires chargés de garder l’entrée des appartements royaux, complotèrent d’assassiner le roi Xerxès contre qui ils étaient irrités.", "22": "Mardochée l’apprit, il en informa la reine Esther, qui transmit le fait au roi de la part de Mardochée.", "23": "Il y eut une enquête et l’accusation fut reconnue exacte. Les deux fonctionnaires furent pendus et l’affaire fut mise par écrit, en présence du roi lui-même, dans les Annales de l’empire."}, "3": {"1": "Quelque temps après, le roi Xerxès combla d’honneurs Haman, fils de Hammedata et descendant d’Agag. Il l’éleva au poste de premier ministre.", "2": "Tous les fonctionnaires du palais s’agenouillaient et s’inclinaient jusqu’à terre devant Haman, car le roi en avait donné l’ordre. Seul Mardochée refusait de le faire.", "3": "Les autres fonctionnaires lui demandèrent pourquoi il désobéissait à l’ordre royal.", "4": "Chaque jour ils renouvelaient leur remarque sans que Mardochée en tienne compte. Comme il leur avait dit qu’il était juif, ils le dénoncèrent à Haman pour voir s’il persisterait dans sa résolution.", "5": "Haman constata que Mardochée refusait effectivement de s’agenouiller et de s’incliner devant lui, et il en fut rempli de colère.", "6": "On lui avait appris aussi que Mardochée était juif. Alors il jugea insuffisant de se venger de Mardochée seul et chercha un moyen d’exterminer les compatriotes de celui-ci, tous les Juifs qui vivaient dans l’empire de Xerxès.", "7": "Au début de la douzième année du règne de Xerxès, le premier mois, ou mois de Nisan, Haman fit jeter les dés – qu’on appelait les pourim – pour savoir quel jour et quel mois seraient favorables à ses plans. Le sort tomba sur le douzième mois ou mois de Adar.", "8": "Haman dit au roi Xerxès : « Majesté, il existe un peuple particulier, dont les membres sont dispersés dans toutes les provinces de ton empire. Ils vivent à part, ils suivent des coutumes qui ne ressemblent à celles d’aucun autre peuple et ils n’obéissent pas aux lois royales. Tu n’as pas intérêt à laisser ces gens-là tranquilles !", "9": "Si tu le juges bon, veuille donner par écrit l’ordre de les exterminer. Je remettrai alors trois cents tonnes d’argent aux fonctionnaires chargés de l’administration de l’empire pour qu’ils les déposent dans le trésor royal. »", "10": "Le roi enleva son anneau et le remit à l’adversaire des Juifs, Haman, fils de Hammedata et descendant d’Agag.", "11": "« Garde ton argent, lui dit-il ; quant à ce peuple, je te l’abandonne, fais-en ce que tu voudras ! »", "12": "Le treizième jour du premier mois, les secrétaires royaux furent convoqués. Selon les indications de Haman, ils écrivirent des lettres et les adressèrent aux représentants du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple. Elles étaient rédigées dans tous les systèmes d’écriture et dans toutes les langues utilisées dans l’empire. On les signa au nom du roi Xerxès et on les cacheta avec son anneau.", "13": "Des messagers furent chargés de porter ces lettres dans chaque province de l’empire. Elles donnaient l’ordre de détruire, tuer, massacrer tous les Juifs, jeunes et vieux, femmes et enfants, et de piller leurs biens. Cette extermination devait être réalisée un jour précis, le treizième jour du douzième mois ou mois de Adar.", "14": "Dans chaque province, la lettre reçue devait avoir force de loi et être portée à la connaissance de tout le monde pour que chacun soit prêt à agir au jour fixé.", "15": "Sur l’ordre du roi les messagers partirent à toute vitesse, puis le décret fut publié dans la citadelle de Suse. Alors le roi et Haman s’installèrent pour boire, tandis que la ville de Suse était plongée dans la consternation."}, "4": {"1": "Dès que Mardochée apprit ce qui s’était passé, il déchira ses vêtements, se vêtit d’une étoffe de deuil et répandit de la cendre sur sa tête. Il parcourut la ville en poussant de grands cris de douleur.", "2": "Arrivé devant le palais royal, il s’arrêta, car personne n’avait le droit d’y pénétrer en tenue de deuil.", "3": "Dans chaque province de l’empire, partout où le décret royal était parvenu, les Juifs furent plongés dans un grand accablement : ils jeûnaient, pleuraient et se lamentaient ; beaucoup d’entre eux revêtaient des étoffes de deuil et se couchaient sur de la cendre.", "4": "Les servantes et les eunuques de la reine Esther vinrent lui raconter ce qu’ils avaient vu et elle en fut très effrayée. Elle envoya des vêtements à Mardochée pour qu’il quitte sa tenue de deuil, mais il les refusa.", "5": "Alors Esther fit appeler Hatak, un des eunuques que le roi avait mis à son service, et elle l’envoya demander à Mardochée ce qui se passait et pourquoi il agissait ainsi.", "6": "Hatak alla trouver Mardochée sur la place située devant l’entrée du palais.", "7": "Mardochée le mit au courant des événements ; il lui parla en particulier de la somme d’argent que Haman avait promis de verser au trésor royal si tous les Juifs étaient massacrés.", "8": "Il lui donna le texte du décret publié à Suse en vue de l’extermination des Juifs ; il lui demanda de renseigner Esther sur la situation en lui montrant ce texte. Hatak devait aussi la prier de se rendre auprès du roi pour implorer sa pitié et plaider la cause du peuple auquel elle appartenait.", "9": "Hatak remplit sa mission", "10": "et Esther lui ordonna de rapporter la réponse suivante à Mardochée :", "11": "« Tout le monde, des serviteurs du roi aux habitants des provinces de l’empire, connaît la loi s’appliquant à quiconque, homme ou femme, entre dans la cour intérieure du palais sans avoir été convoqué par le roi : cette personne doit mourir. Elle n’a la vie sauve que si le roi lui tend son sceptre d’or. En ce qui me concerne, voilà tout un mois que je n’ai pas été invitée à me rendre auprès du roi. »", "12": "Lorsque Mardochée reçut cette réponse d’Esther,", "13": "il lui fit dire : « Ne t’imagine pas que tu pourras échapper, toi seule, au sort des Juifs parce que tu vis dans le palais.", "14": "Si tu refuses d’intervenir dans les circonstances présentes, les Juifs recevront de l’aide d’ailleurs et ils seront sauvés. Toi, par contre, tu mourras et ce sera la fin de ta famille. Mais qui sait ? Peut-être est-ce pour faire face à une telle situation que tu es devenue reine. »", "15": "Alors Esther envoya ce message à Mardochée :", "16": "« Va rassembler tous les Juifs qui se trouvent à Suse, observez un jeûne en ma faveur. Pendant trois jours et trois nuits ne prenez ni nourriture ni boisson. Mes servantes et moi, nous agirons de même de notre côté. Puis je me rendrai auprès du roi bien que ce soit contraire à la loi, et si je dois mourir, je mourrai ! »", "17": "Alors Mardochée partit et agit comme Esther le lui avait recommandé."}, "5": {"1": "Au bout de ses trois jours de jeûne, Esther revêtit ses habits de reine et alla se présenter dans la cour intérieure du palais, en face des appartements royaux. Le roi était dans le palais, assis sur son trône, en face de la porte d’entrée.", "2": "Lorsqu’il vit la reine Esther debout dans la cour, il la considéra avec bienveillance et il lui tendit le sceptre d’or qu’il tenait. Esther s’approcha et en toucha l’extrémité.", "3": "Le roi lui demanda : « Que se passe-t-il, reine Esther ? Que désires-tu ? Je suis prêt à t’accorder jusqu’à la moitié de mon empire. » –", "4": "« Si sa Majesté le roi le juge bon, répondit Esther, j’aimerais qu’aujourd’hui même il vienne avec Haman au festin que j’ai préparé pour lui. »", "5": "Le roi envoya immédiatement quelqu’un chercher Haman pour exaucer le souhait d’Esther. Puis ils se rendirent tous les deux au festin qu’elle avait préparé.", "6": "A la fin du repas le roi dit à Esther : « Que désires-tu me demander ? Je suis prêt à réaliser tes vœux en t’accordant jusqu’à la moitié de mon empire. » –", "7": "« Ce que je désire te demander ? répondit Esther.", "8": "Eh bien, si j’ai obtenu la faveur de sa Majesté, si le roi est prêt à exaucer mes vœux, j’aimerais qu’il vienne de nouveau avec Haman au festin que je vous offrirai demain. Alors je te dirai de quoi il s’agit. »", "9": "Ce jour-là, Haman sortit de chez la reine joyeux et le cœur léger. Mais, à la porte du palais, il constata que Mardochée ne se levait pas et n’avait pas le moindre mouvement de respect à son égard ; il fut rempli de colère contre lui.", "10": "Il se domina pourtant et rentra chez lui. Il fit venir ses amis et sa femme, Zérech.", "11": "Devant eux il se vanta de ses impressionnantes richesses, de ses nombreux fils et des honneurs dont le roi l’avait comblé en le plaçant au-dessus de tous les hauts fonctionnaires et ministres.", "12": "« En plus de cela, ajouta Haman, la reine Esther m’a invité, moi seul, à accompagner le roi au festin qu’elle a préparé aujourd’hui. Et je suis de nouveau invité demain avec le roi.", "13": "Mais tout cela ne me donne aucun plaisir tant que je vois Mardochée, le Juif, en fonction à l’entrée du palais. »", "14": "Alors Zérech, la femme de Haman, et tous ses amis lui firent cette suggestion : « Fais donc préparer un gibet de vingt-cinq mètres ; demain matin tu demanderas au roi que Mardochée y soit pendu. Tu pourras alors te rendre gaiement au festin en compagnie du roi. » Cette proposition plut à Haman qui fit préparer le gibet."}, "6": {"1": "Cette nuit-là, le roi n’arrivait pas à s’endormir. Il demanda qu’on lui apporte les Annales, le livre où étaient notés les événements de l’empire, et on lui en fit la lecture.", "2": "On lut en particulier le passage qui racontait comment Bigtan et Térech, deux des fonctionnaires chargés de garder l’entrée des appartements royaux, avaient voulu tuer le roi et comment Mardochée avait dénoncé leur complot.", "3": "Alors le roi demanda : « De quelle manière Mardochée a-t-il été récompensé et honoré pour cela ? » – « Il n’a reçu aucune récompense », répondirent ses serviteurs.", "4": "Le roi dit alors : « Qui est dans la cour du palais ? » Or Haman pénétrait justement dans la cour extérieure. Il venait demander au roi de faire pendre Mardochée au gibet préparé pour lui.", "5": "Les serviteurs répondirent : « C’est Haman qui s’y trouve » – « Qu’il entre », dit le roi.", "6": "Haman entra et le roi lui demanda : « Comment dois-je traiter un homme que je désire tout spécialement honorer ? » Haman pensa : « Qui donc le roi désirerait-il tant honorer ? Il ne peut s’agir que de moi-même ! », et il répondit :", "7": "« Si sa Majesté le roi désire honorer quelqu’un,", "8": "qu’il lui fasse remettre un vêtement royal et qu’il le fasse monter sur un cheval royal, la tête ornée d’une couronne royale.", "9": "Charge l’un de tes principaux fonctionnaires d’habiller cet homme avec le vêtement royal, de le faire monter sur ton cheval et de le conduire sur la place de la ville en proclamant devant lui : “Voilà comment le roi traite un homme qu’il veut honorer !” »", "10": "Le roi dit à Haman : « Eh bien, va vite prendre le vêtement et le cheval, et agis envers Mardochée exactement comme tu me l’as proposé ; c’est le Juif qui est en fonction à l’entrée du palais. Ne néglige aucun détail. »", "11": "Haman alla donc chercher le vêtement et le cheval. Il mit le vêtement à Mardochée, le fit monter sur le cheval et le conduisit sur la place de la ville en proclamant devant lui : « Voilà comment le roi traite un homme qu’il veut honorer ! »", "12": "Puis Mardochée retourna à l’entrée du palais et Haman rentra précipitamment chez lui, en se couvrant le visage pour cacher sa honte.", "13": "Il raconta ce qui venait de lui arriver à Zérech, sa femme, et à tous ses amis ou conseillers qui lui dirent : « Puisque ce Mardochée devant lequel tu as commencé à être humilié est juif, tu ne pourras plus reprendre l’avantage, tu vas continuer à déchoir devant lui. »", "14": "Ils parlaient encore quand les envoyés du roi arrivèrent et, sans plus tarder, ceux-ci entraînèrent Haman au festin qu’Esther avait préparé."}, "7": {"1": "Le roi et Haman se rendirent chez la reine Esther pour y festoyer", "2": "une seconde fois. A la fin du repas, le roi dit de nouveau à Esther : « Que désires-tu me demander ? Je suis prêt à réaliser tes vœux en t’accordant jusqu’à la moitié de mon empire. »", "3": "La reine Esther répondit : « Si j’ai obtenu la faveur de sa Majesté et si le roi le juge bon, qu’il veuille accorder la vie sauve à moi-même et à mon peuple, c’est là le vœu que je te demande d’exaucer.", "4": "En effet, mon peuple et moi nous avons été vendus pour être détruits, tués et massacrés. Si nous avions été vendus seulement pour être réduits en esclavage, je me serais tue, car cela n’aurait pas valu la peine de te déranger. »", "5": "Le roi Xerxès demanda à la reine Esther : « Où est donc celui qui a formé un tel projet ? Qui est-ce ? »", "6": "Esther répondit : « Notre adversaire, notre ennemi, c’est Haman, ce misérable ! » Haman fut saisi de terreur devant le roi et la reine.", "7": "Le roi, furieux, quitta la table et sortit dans le jardin du palais. Haman comprit que le roi avait décidé sa perte et il resta pour supplier la reine Esther de lui sauver la vie.", "8": "Il se laissa tomber sur le divan où elle était installée. C’est alors que le roi revint du jardin dans la salle du festin. Il s’écria : « Cet individu veut-il en plus violer la reine sous mes yeux, dans mon palais ? » A peine le roi eut-il prononcé ces mots que les serviteurs voilèrent le visage de Haman.", "9": "L’un d’eux, Harbona, s’adressa au roi et lui dit : « Majesté, Haman a lui-même préparé un gibet pour y pendre Mardochée, l’homme dont le rapport t’a sauvé la vie. Ce gibet se dresse devant la maison de Haman, il est haut de vingt-cinq mètres. » – « Qu’on y pende Haman ! », ordonna le roi.", "10": "Haman fut pendu au gibet qu’il avait fait préparer pour Mardochée. Alors la colère du roi se calma."}, "8": {"1": "Le jour même, le roi Xerxès remit à la reine Esther tous les biens de Haman, l’adversaire des Juifs. Par ailleurs, Esther apprit au roi que Mardochée était son parent. Le roi le fit venir ;", "2": "il enleva l’anneau royal qu’il avait repris à Haman et le donna à Mardochée. En outre, Esther chargea celui-ci de gérer les biens de Haman.", "3": "Esther parla de nouveau au roi. Elle se jeta à ses pieds et le supplia, en pleurant, de s’opposer aux plans malfaisants que Haman, le descendant d’Agag, avait élaborés contre les Juifs.", "4": "Le roi tendit son sceptre d’or à Esther qui se releva", "5": "et lui dit : « Si sa Majesté le roi le juge bon et raisonnable, si j’ai obtenu sa faveur et son affection, qu’il fasse révoquer par écrit les lettres que Haman, fils de Hammedata et descendant d’Agag, a rédigées en vue du massacre des Juifs qui vivent dans toutes les provinces de l’empire.", "6": "Comment pourrais-je supporter de voir un tel malheur s’abattre sur mon peuple, comment pourrais-je assister à l’extermination de ma propre race ? »", "7": "Le roi Xerxès répondit à Esther et à Mardochée, le Juif : « Écoutez, j’ai fait pendre Haman parce qu’il menaçait la vie des Juifs et je t’ai remis tous ses biens, Esther.", "8": "Mais il m’est impossible d’annuler un ordre signé en mon nom et cacheté avec mon anneau. Cependant vous pouvez vous-mêmes écrire des lettres présentant les mesures que vous jugez favorables aux Juifs, les signer en mon nom et les cacheter avec mon anneau. »", "9": "Le même jour, le vingt-troisième du troisième mois, ou mois de Sivan, les secrétaires du roi furent convoqués. Selon les indications de Mardochée, ils écrivirent des lettres et les adressèrent aux Juifs, aux représentants du roi, aux gouverneurs et hauts fonctionnaires des cent vingt-sept provinces de l’empire, qui s’étendait de l’Inde jusqu’à l’Éthiopie. Elles furent rédigées dans les langues et les systèmes d’écriture des peuples qui vivaient dans les diverses provinces, et dans la langue et le système d’écriture propres aux Juifs.", "10": "On signa les lettres au nom du roi Xerxès et on les cacheta avec son anneau. Des cavaliers, montés sur des chevaux provenant des écuries royales, furent chargés de les porter.", "11": "Il y était écrit que le roi autorisait les Juifs de toutes les villes de l’empire à se rassembler pour défendre leur vie. Il leur permettait de détruire, tuer, massacrer, dans toute province de l’empire et dans n’importe quel peuple, les gens armés qui les attaqueraient. Ils pouvaient même tuer leurs femmes et leurs enfants et piller leurs biens.", "12": "Cette autorisation était valable partout dans l’empire de Xerxès pour un jour précis, le treizième du douzième mois, ou mois de Adar.", "13": "Dans chaque province la lettre reçue devait avoir force de loi et être portée à la connaissance de tout le monde, pour que les Juifs soient prêts à se venger de leurs ennemis au jour fixé.", "14": "Dès que le roi leur en eut donné l’ordre, les messagers, montés sur des chevaux des écuries royales, partirent à toute vitesse. Puis le décret fut publié dans la citadelle de Suse.", "15": "Mardochée sortit du palais, vêtu d’un costume royal violet et blanc, avec un manteau blanc et rouge, et portant une grande couronne d’or. La ville de Suse retentissait d’acclamations et de cris de joie.", "16": "Pour les Juifs ce fut une explosion de bonheur, une allégresse sans mélange, un triomphe.", "17": "Dans chaque province, dans chaque ville, partout où le décret royal était parvenu, les Juifs étaient transportés de joie, ils organisaient des banquets et des fêtes. Beaucoup de gens des autres peuples se firent même Juifs à cause de la terreur que les Juifs leur inspiraient."}, "9": {"1": "Le treizième jour du douzième mois, ou mois de Adar, arriva. C’était la date où le décret royal entrait en application et où les ennemis des Juifs avaient espéré triompher d’eux. Mais le contraire se produisit et les Juifs triomphèrent de ceux qui les détestaient.", "2": "Partout dans l’empire du roi Xerxès, les Juifs se rassemblèrent dans les villes qu’ils habitaient et ils attaquèrent ceux qui leur voulaient du mal. Personne ne leur résista, car ils inspiraient à tous une grande terreur.", "3": "Les hauts fonctionnaires, les représentants du roi, les gouverneurs et le personnel de l’administration royale, prirent même le parti des Juifs tant ils avaient peur de Mardochée.", "4": "En effet, Mardochée occupait un poste élevé au palais royal et son influence se faisait sentir jusque dans les provinces : c’était un personnage de plus en plus puissant.", "5": "Les Juifs purent traiter comme il leur plut ceux qui les détestaient, ils mirent à mort leurs ennemis ; ce fut une tuerie et un massacre.", "6": "Dans la citadelle de Suse, ils tuèrent cinq cents hommes.", "7": "Ils mirent également à mort les dix fils de Haman, fils de Hammedata et adversaire des Juifs. Il s’agissait de Parchanedata, Dalfon, Aspata, Porata, Adalia, Aridata, Parmacheta, Arissaï, Aridaï et Vayézata. Cependant il n’y eut pas de pillage.", "": "", "11": "Le même jour, on fit connaître au roi le nombre des gens qui avaient été tués dans la citadelle de Suse.", "12": "Le roi dit alors à la reine Esther : « Rien que dans la citadelle de Suse, les Juifs ont massacré cinq cents hommes en plus des dix fils de Haman. Combien ont-ils dû en tuer dans les autres parties de l’empire ! Mais si tu désires encore me demander quelque chose, je te l’accorderai, je réaliserai tous tes vœux. »", "13": "Esther répondit : « Si sa Majesté le roi le juge bon, qu’il soit permis aux Juifs de Suse d’agir encore demain selon le décret qui était valable aujourd’hui, et que les corps des dix fils de Haman soient pendus à un gibet. »", "14": "Le roi donna les ordres nécessaires : un nouveau décret fut publié à Suse et les corps des dix fils de Haman furent pendus.", "15": "Les Juifs de Suse se rassemblèrent encore le quatorzième jour du mois de Adar, ils tuèrent trois cents hommes dans la ville, mais ils ne pillèrent pas leurs biens.", "16": "Les Juifs qui vivaient dans les autres parties de l’empire se rassemblèrent également pour défendre leur vie. Ils se débarrassèrent de leurs ennemis en tuant soixante-quinze mille de ceux qui les détestaient, mais ils ne pillèrent pas leurs biens.", "17": "Cela se passa le treizième jour du mois de Adar. Le quatorzième jour, ils cessèrent tout massacre et, le même jour, ils festoyèrent joyeusement.", "18": "Par contre, les Juifs de Suse, qui s’étaient vengés de leurs ennemis les treizième et quatorzième jours de Adar, prirent du repos le quinzième et c’est ce jour-là qu’ils festoyèrent joyeusement.", "19": "Voilà pourquoi les Juifs qui habitent les localités de la campagne célèbrent un jour de fête le quatorzième jour du mois de Adar : ils festoient joyeusement et s’envoient des cadeaux les uns aux autres.", "20": "Mardochée rédigea le récit de ces événements. Puis il envoya des lettres à tous les Juifs qui vivaient dans les provinces proches ou lointaines de l’empire de Xerxès.", "21": "Il leur demandait de célébrer une fête, chaque année, les quatorzième et quinzième jours du mois de Adar.", "22": "En effet, ces jours-là, les Juifs s’étaient débarrassés de leurs ennemis ; ce mois-là, leur détresse s’était transformée en joie et leur malheur en bonheur. Ils devaient donc commémorer ces événements en festoyant joyeusement, en s’envoyant des cadeaux les uns aux autres et en faisant des dons aux pauvres.", "23": "Les Juifs suivirent les instructions de Mardochée et la fête, célébrée une première fois, devint une tradition.", "24": "Mardochée rappelait ceci : Haman, fils de Hammedata et descendant d’Agag, l’adversaire des Juifs, avait décidé d’exterminer ceux-ci. Il avait jeté les dés, appelés pourim, pour fixer le jour de leur extermination totale.", "25": "Mais Esther alla trouver le roi, et celui-ci ordonna par écrit de faire subir à Haman le sort affreux qu’il avait prévu pour les Juifs ; c’est ainsi que Haman et ses fils furent pendus à un gibet.", "26": "Voilà pourquoi on appelle ces jours de fête les Pourim, d’après le mot pour qui signifie “dé”. Les Juifs tinrent compte des instructions de la lettre de Mardochée ainsi que de tout ce qu’ils avaient vu et subi eux-mêmes.", "27": "Ils instituèrent la tradition valable pour eux, pour leurs descendants et pour tous ceux qui se feraient Juifs, de fêter sans faute ces deux jours chaque année à la date fixée et conformément aux consignes de Mardochée.", "28": "Dans toutes les générations à venir, chaque famille juive de chaque province et de chaque ville de l’empire devait continuer à fêter les jours des Pourim ; il fallait que les Juifs et leurs descendants n’interrompent jamais cette tradition et n’oublient pas ce qui s’était passé.", "29": "La reine Esther, fille d’Abihaïl, et le Juif Mardochée écrivirent une seconde fois pour confirmer avec toute leur autorité la lettre relative aux Pourim.", "30": "Ces nouvelles lettres furent adressées à tous les Juifs dans les cent vingt-sept provinces de l’empire de Xerxès. Elles contenaient des vœux de paix et de sécurité.", "31": "Elles recommandaient aux Juifs de fêter les Pourim à la date fixée selon les instructions d’Esther et de Mardochée ; la décision en était prise pour eux et leurs descendants comme celle concernant les jeûnes et les lamentations.", "32": "Ces ordres d’Esther confirmaient l’institution de la fête des Pourim, et on les mit par écrit dans un livre."}, "10": {"1": "Le roi Xerxès imposa des travaux forcés aux habitants des régions côtières de son empire comme à ceux de l’intérieur.", "2": "Toutes les grandes et courageuses actions du roi, de même que la manière dont il éleva Mardochée à une haute situation, sont racontées dans le livre intitulé : Actes des rois de Médie et de Perse.", "3": "En effet, Mardochée, le Juif, devint le personnage le plus puissant de l’empire, après le roi Xerxès. Il était honoré et aimé par tous ses compatriotes juifs. Il travailla pour leur bien et il intervint pour assurer la sécurité de son peuple."}}}