{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Exode", "chapters": {"1": {"1": "Voici les noms des fils de Jacob, ou fils d’Israël, qui vinrent en Égypte avec leur père : Ruben, Siméon, Lévi, Juda, Issakar, Zabulon, Benjamin, Dan, Neftali, Gad et Asser. Chacun était accompagné de sa famille.", "": "", "5": "En tout, les descendants de Jacob étaient alors au nombre de soixante-dix. Joseph, son autre fils, était déjà en Égypte.", "6": "Plus tard, Joseph mourut ainsi que ses frères et toute cette génération.", "7": "Par la suite, les Israélites eurent tant d’enfants qu’ils devinrent extrêmement nombreux et très forts. Le pays en fut rempli.", "8": "Un nouveau roi commença à régner sur l’Égypte, mais il ne savait rien de Joseph.", "9": "Il dit à son peuple : « Voyez, les Israélites forment un peuple plus nombreux et plus fort que nous.", "10": "Il faut trouver un moyen pour limiter leur nombre. En cas de guerre, ils se joindraient à nos ennemis pour nous combattre et quitter le pays. »", "11": "Les Égyptiens désignèrent alors des chefs de corvées pour accabler le peuple d’Israël en lui imposant de rudes travaux. C’est ainsi que les Israélites durent construire les villes de Pitom et Ramsès pour y entreposer les réserves du Pharaon.", "12": "Mais plus on les opprimait, plus ils devenaient nombreux et plus ils prenaient de place, si bien qu’on les redoutait.", "13": "Les Égyptiens les traitèrent durement, comme des esclaves ;", "14": "ils leur rendirent la vie insupportable par un travail pénible : préparer l’argile, faire des briques, exécuter tous les travaux des champs. Bref, ils leur imposèrent sans pitié toutes sortes de corvées.", "15": "Il y avait chez les Hébreux deux sages-femmes, dont l’une s’appelait Chifra et l’autre Poua. Le roi d’Égypte leur donna", "16": "cet ordre : « Quand vous aiderez les femmes des Hébreux à accoucher, regardez bien l’enfant qui naît : si c’est un garçon, tuez-le, si c’est une fille, laissez-la vivre. »", "17": "Mais les sages-femmes respectaient Dieu ; elles n’obéirent pas au roi d’Égypte et laissèrent vivre les garçons.", "18": "Alors le roi les convoqua et leur dit : « Pourquoi agissez-vous ainsi ? Pourquoi laissez-vous vivre les garçons ? » –", "19": "« C’est que, répondirent-elles, les femmes des Hébreux ne sont pas comme les Égyptiennes. Elles sont vigoureuses et mettent leurs enfants au monde avant l’arrivée de la sage-femme. »", "20": "Ainsi les Israélites devinrent de plus en plus nombreux et très forts. Et Dieu accorda ses bienfaits aux sages-femmes", "21": "en leur donnant des descendants, parce qu’elles lui avaient obéi.", "22": "Alors le Pharaon ordonna à tout son peuple : « Jetez dans le Nil tout garçon hébreu nouveau-né ! Ne laissez en vie que les filles ! »"}, "2": {"1": "Un homme de la tribu de Lévi épousa une femme de la même tribu.", "2": "La femme devint enceinte, puis mit au monde un garçon. Elle vit que l’enfant était beau et le cacha durant trois mois.", "3": "Ensuite, ne pouvant plus le tenir caché, elle prit une corbeille en tiges de papyrus, la rendit étanche avec du bitume et de la poix, y déposa l’enfant et alla placer la corbeille parmi les roseaux au bord du Nil.", "4": "La sœur de l’enfant se tint à quelque distance pour voir ce qui lui arriverait.", "5": "Un peu plus tard, la fille du Pharaon descendit au Nil pour s’y baigner, tandis que ses suivantes se promenaient le long du fleuve. Elle aperçut la corbeille au milieu des roseaux et envoya sa servante la prendre.", "6": "Puis elle l’ouvrit et vit un petit garçon qui pleurait. Elle en eut pitié et s’écria : « C’est un enfant des Hébreux ! »", "7": "La sœur de l’enfant demanda à la princesse : « Dois-je aller te chercher une nourrice chez les Hébreux pour qu’elle allaite l’enfant ? » –", "8": "« Oui », répondit-elle. La fillette alla chercher la propre mère de l’enfant.", "9": "La princesse dit à la femme : « Emmène cet enfant et allaite-le-moi. Je te payerai pour cela. » La mère prit donc l’enfant et l’allaita.", "10": "Lorsque l’enfant fut assez grand, la mère l’amena à la princesse ; celle-ci l’adopta et déclara : « Puisque je l’ai tiré de l’eau, je lui donne le nom de Moïse. »", "11": "Un jour Moïse, devenu adulte, alla voir ses frères de race. Il fut témoin des corvées qui leur étaient imposées. Soudain il aperçut un Égyptien en train de frapper un de ses frères hébreux.", "12": "Moïse regarda tout autour de lui et ne vit personne ; alors il tua l’Égyptien et enfouit le corps dans le sable.", "13": "Il revint le lendemain et trouva deux Hébreux en train de se battre. Il demanda à celui qui avait tort : « Pourquoi frappes-tu ton compatriote ? » –", "14": "« Qui t’a nommé chef pour juger nos querelles ? répliqua l’homme. As-tu l’intention de me tuer comme tu as tué l’Égyptien ? » Voyant que l’affaire était connue, Moïse eut peur.", "15": "Le Pharaon lui-même en entendit parler et chercha à le faire mourir. Alors Moïse s’enfuit et alla se réfugier dans le pays de Madian. Là, il s’assit près d’un puits.", "16": "Le prêtre de Madian, Jéthro, avait sept filles. Elles vinrent puiser de l’eau et remplir les abreuvoirs pour donner à boire aux moutons et aux chèvres de leur père.", "17": "Mais des bergers arrivèrent et chassèrent les jeunes filles. Alors Moïse prit leur défense et donna à boire à leur troupeau.", "18": "Elles retournèrent chez leur père, qui leur demanda : « Pourquoi rentrez-vous si tôt aujourd’hui ? » –", "19": "« Un Égyptien nous a protégées contre les bergers, répondirent-elles, et il a même puisé l’eau pour donner à boire à notre troupeau. » –", "20": "« Où est donc cet homme ? leur demanda le père. Pourquoi ne l’avez-vous pas amené ici ? Allez le chercher pour qu’il mange avec nous. »", "21": "Moïse accepta de s’installer chez cet homme. Jéthro lui donna pour épouse sa fille Séfora.", "22": "Celle-ci mit au monde un fils ; alors Moïse déclara : « Puisque je suis devenu un réfugié dans un pays étranger, je lui donne le nom de Guerchom – “Réfugié-là” –. »", "23": "Longtemps après, le roi d’Égypte mourut. Les Israélites, du fond de leur esclavage, se mirent à gémir et à crier, et leur appel au secours monta jusqu’à Dieu.", "24": "Dieu entendit leur plainte et se souvint de son alliance avec Abraham, Isaac et Jacob.", "25": "Il regarda les Israélites et se rendit compte de leur situation."}, "3": {"1": "Moïse s’occupait des moutons et des chèvres de Jéthro, son beau-père, le prêtre de Madian. Un jour, après avoir conduit le troupeau au-delà du désert, il arriva à l’Horeb, la montagne de Dieu.", "2": "C’est là que l’ange du Seigneur lui apparut dans une flamme, au milieu d’un buisson. Moïse aperçut en effet un buisson d’où sortaient des flammes, mais sans que le buisson lui-même brûle.", "3": "Il décida de faire un détour pour aller voir ce phénomène étonnant et découvrir pourquoi le buisson ne brûlait pas.", "4": "Lorsque le Seigneur le vit faire ce détour, il l’appela du milieu du buisson : « Moïse, Moïse ! » – « Oui ? » répondit-il.", "5": "« Ne t’approche pas de ce buisson, dit le Seigneur. Enlève tes sandales, car tu te trouves dans un endroit consacré.", "6": "Je suis le Dieu de ton père, le Dieu d’Abraham, d’Isaac et de Jacob. » Moïse se couvrit le visage, parce qu’il avait peur de regarder Dieu.", "7": "Le Seigneur reprit : « J’ai vu comment on maltraite mon peuple en Égypte ; j’ai entendu les Israélites crier sous les coups de leurs oppresseurs. Oui, je connais leurs souffrances.", "8": "Je suis donc venu pour les délivrer du pouvoir des Égyptiens, et pour les conduire d’Égypte vers un pays beau et vaste, vers un pays qui regorge de lait et de miel, le pays où habitent les Cananéens, les Hittites, les Amorites, les Perizites, les Hivites et les Jébusites.", "9": "Puisque les cris des Israélites sont montés jusqu’à moi et que j’ai même vu de quelle manière les Égyptiens les oppriment,", "10": "je t’envoie maintenant vers le Pharaon. Va, et fais sortir d’Égypte Israël, mon peuple. »", "11": "Moïse répondit à Dieu : « Moi ? je ne peux pas aller trouver le Pharaon et faire sortir les Israélites d’Égypte ! » –", "12": "« Je serai avec toi, reprit Dieu. Et pour te prouver que c’est bien moi qui t’envoie, je te donne ce signe : Quand tu auras fait sortir les Israélites d’Égypte, tous ensemble vous me rendrez un culte sur cette montagne-ci. » –", "13": "« Bien ! dit Moïse. Je vais donc aller trouver les Israélites et leur dire : “Le Dieu de vos ancêtres m’envoie vers vous”. Mais ils me demanderont ton nom. Que leur répondrai-je ? »", "14": "Dieu déclara à Moïse : «  “JE SUIS QUI JE SUIS”. Voici donc ce que tu diras aux Israélites : “JE SUIS m’a envoyé vers vous”.", "15": "Puis tu ajouteras : “C’est LE SEIGNEUR qui m’a envoyé vers vous, le Dieu de vos ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.” Tel est mon nom pour toujours, le nom par lequel les hommes de tous les temps pourront m’invoquer.", "16": "Maintenant, va rassembler les anciens d’Israël et dis-leur : “Le Seigneur, le Dieu de vos ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob, m’est apparu. Il m’a dit qu’il s’est penché sur votre situation en Égypte et qu’il sait bien comment on vous y traite.", "17": "Il a donc décidé de vous arracher à ce pays où l’on vous maltraite pour vous conduire dans le pays des Cananéens, des Hittites, des Amorites, des Perizites, des Hivites et des Jébusites, pays qui regorge de lait et de miel.”", "18": "« Les Israélites t’écouteront. Alors tu iras avec leurs anciens trouver le roi d’Égypte et vous lui direz : “Le Seigneur, le Dieu des Hébreux, notre Dieu, s’est manifesté à nous. Permets-nous d’aller à trois jours de marche dans le désert, pour lui offrir des sacrifices.”", "19": "Je sais bien que le roi ne vous laissera pas partir, à moins d’y être contraint.", "20": "C’est pourquoi j’interviendrai avec puissance contre son pays par toutes sortes d’actions extraordinaires ; après quoi il vous laissera partir.", "21": "J’amènerai même les Égyptiens à considérer votre peuple avec faveur, de telle sorte que, lorsque vous partirez, vous n’aurez pas les mains vides.", "22": "Chaque femme israélite demandera à toute Égyptienne habitant chez elle, ou dans le voisinage, des objets d’argent et d’or, ainsi que des vêtements ; vous en chargerez vos fils et vos filles, et vous dépouillerez ainsi les Égyptiens. »"}, "4": {"1": "Moïse répondit au Seigneur : « Mais les Israélites ne voudront pas me croire ni m’obéir. Ils me diront : “Le Seigneur ne t’est pas apparu !” »", "2": "Le Seigneur lui demanda : « Que tiens-tu à la main ? » – « Un bâton. » –", "3": "« Jette-le à terre ! » Moïse obéit. Le bâton se transforma en serpent. Moïse s’en écarta vivement,", "4": "mais le Seigneur lui dit : « Avance ta main et saisis-le par la queue. » Moïse avança la main et l’empoigna. Le serpent redevint un bâton dans sa main.", "5": "Le Seigneur dit : « Voilà de quoi convaincre les Israélites que je te suis apparu, moi, le Dieu de leurs ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.", "6": "Et maintenant, continua-t-il, mets ta main sur ta poitrine. » Moïse obéit ; mais quand il retira sa main, il vit qu’elle était blanche comme la neige, couverte de lèpre.", "7": "« Remets-la sur ta poitrine », ordonna le Seigneur. Moïse obéit ; et quand il retira sa main, elle était redevenue normale.", "8": "Le Seigneur lui déclara : « Si les Israélites ne te croient pas et n’obéissent pas malgré le premier miracle, ils croiront à cause du second.", "9": "Et s’ils persistent à ne pas croire et à ne pas t’obéir, malgré ces deux miracles, tu prendras de l’eau du Nil et tu la verseras sur le sol : cette eau s’y transformera en sang. »", "10": "Moïse dit au Seigneur : « Ce n’est pas possible, Seigneur, je n’ai pas la parole facile. Je ne l’ai jamais eue, et je ne l’ai pas davantage depuis que tu me parles. J’ai beaucoup trop de peine à m’exprimer. »", "11": "Le Seigneur lui rétorqua : « Qui a donné une bouche à l’homme ? Qui peut le rendre muet ou sourd, voyant ou aveugle ? N’est-ce pas moi, le Seigneur ?", "12": "Eh bien maintenant, va. Je serai avec toi quand tu parleras, je t’indiquerai ce que tu devras dire. » –", "13": "« Je t’en supplie, Seigneur, reprit Moïse, envoie quelqu’un d’autre ! »", "14": "Alors le Seigneur se mit en colère contre Moïse et lui dit : « Tu as un frère, Aaron le lévite. Je sais qu’il est éloquent, lui, n’est-ce pas ? D’ailleurs, il est déjà en route pour venir te trouver. Dès qu’il te verra, il sera plein de joie.", "15": "Tu lui parleras, tu lui communiqueras ce qu’il devra dire. Moi-même je serai avec chacun de vous quand vous parlerez et je vous indiquerai ce que vous aurez à faire.", "16": "C’est lui qui s’adressera au peuple à ta place : il sera ton porte-parole, et toi tu seras comme le dieu qui l’inspire.", "17": "De plus, tu tiendras à la main ce bâton, qui te servira à faire des miracles. »", "18": "Moïse retourna vers Jéthro, son beau-père, et lui dit : « Il faut que je retourne vers mes frères de race en Égypte, pour voir s’ils sont encore en vie. » – « Va en paix », répondit Jéthro.", "19": "Le Seigneur dit alors à Moïse, dans le pays de Madian : « Oui, retourne en Égypte, car tous ceux qui en voulaient à ta vie sont morts. »", "20": "Moïse prit donc sa femme et ses fils, les installa sur son âne et partit pour l’Égypte ; il tenait en main le bâton que Dieu lui avait dit de prendre.", "21": "Le Seigneur lui dit encore : « Je t’ai rendu capable de faire toutes sortes de prodiges. Quand tu seras de retour en Égypte, tu auras soin de les réaliser devant le Pharaon. Moi, je le pousserai à s’obstiner et à ne pas laisser partir les Israélites.", "22": "Alors tu lui diras : Voici ce que déclare le Seigneur : “Le peuple d’Israël est mon fils, mon fils aîné.", "23": "Je t’avais ordonné de le laisser partir pour qu’il puisse me rendre un culte, mais tu as refusé. C’est pourquoi je vais faire mourir ton propre fils aîné.” »", "24": "Pendant le voyage, une nuit à l’étape, le Seigneur s’approcha de Moïse et chercha à le faire mourir.", "25": "Aussitôt Séfora prit un caillou tranchant, coupa le prépuce de son fils et en toucha le sexe de Moïse, en lui disant : “Ainsi tu es pour moi un époux de sang.”", "26": "Alors le Seigneur s’éloigna de Moïse. Séfora avait dit “époux de sang” à cause de la circoncision.", "27": "Le Seigneur dit à Aaron : « Va dans le désert, à la rencontre de Moïse. » Aaron partit, trouva son frère à la montagne de Dieu et l’embrassa.", "28": "Moïse lui communiqua le message dont le Seigneur l’avait chargé et décrivit les miracles qu’il lui avait ordonné de faire.", "29": "Ensuite ils allèrent ensemble réunir tous les anciens d’Israël.", "30": "Aaron leur transmit le message que le Seigneur avait confié à Moïse, et accomplit les miracles devant les Israélites.", "31": "Ceux-ci furent convaincus, ils comprirent que le Seigneur avait vu comment on les maltraitait et qu’il intervenait pour les sauver. Alors ils s’inclinèrent jusqu’à terre pour l’adorer."}, "5": {"1": "Après ces événements, Moïse et Aaron allèrent trouver le Pharaon et lui dirent : « Voici ce qu’ordonne le Seigneur, Dieu d’Israël : “Laisse partir mon peuple, pour qu’il aille célébrer une fête en mon honneur dans le désert.” »", "2": "Le Pharaon répondit : « Qui est ce Seigneur à qui je devrais obéir en laissant partir les Israélites ? Je ne le connais pas et je ne vous laisserai pas partir ! »", "3": "Moïse et Aaron reprirent : « Le Dieu des Hébreux, le Seigneur notre Dieu, s’est manifesté à nous. Permets-nous donc d’aller à trois jours de marche dans le désert pour lui offrir des sacrifices. Sinon il pourrait nous faire mourir par la peste ou par la guerre. » –", "4": "« Moïse et Aaron, déclara le roi d’Égypte, pourquoi poussez-vous les Israélites à négliger leur ouvrage ? Retournez à votre travail.", "5": "Maintenant que ces gens sont nombreux, vous voudriez leur faire interrompre leurs activités ? »", "6": "Ce même jour, le Pharaon donna l’ordre suivant aux Égyptiens, chefs de corvées, et aux contremaîtres israélites :", "7": "« Contrairement à ce que vous faisiez précédemment, ne fournissez plus de paille aux Israélites pour la fabrication des briques. Ils iront eux-mêmes en chercher.", "8": "Mais vous exigerez qu’ils fabriquent autant de briques qu’auparavant ; vous n’admettrez pas de réduction sur le nombre. Ce sont des paresseux ! C’est pour cela qu’ils réclament le droit d’aller offrir des sacrifices à leur Dieu.", "9": "Dès qu’ils seront surchargés de travail, ils seront trop occupés pour penser à ces histoires mensongères. »", "10": "Les chefs de corvées et les contremaîtres sortirent du palais et allèrent dire aux Israélites : « Voici ce qu’a décidé le Pharaon : On ne vous fournira plus de paille.", "11": "Allez vous-mêmes en chercher où vous pourrez en trouver. Et sachez qu’il n’y aura pas de réduction sur le nombre exigé de briques. »", "12": "Alors les Israélites se dispersèrent dans toute l’Égypte pour ramasser la paille dont ils avaient besoin.", "13": "Les chefs de corvées les harcelaient en disant : “Achevez votre ouvrage ! Vous produirez chaque jour la quantité exigée, comme quand on vous fournissait la paille !”", "14": "Ils frappaient même les contremaîtres israélites qu’ils avaient désignés, et leur disaient : “Pourquoi, ces derniers jours, n’avez-vous pas fourni le nombre exigé de briques comme auparavant ?”", "15": "Les contremaîtres vinrent se plaindre au Pharaon : « Pourquoi le Pharaon traite-t-il ainsi ses esclaves ? lui demandèrent-ils.", "16": "On ne nous fournit plus de paille et on nous ordonne pourtant de faire des briques. On nous frappe même. Ton peuple a tort ! » –", "17": "« Vous n’êtes que des paresseux, oui, des paresseux, répliqua le Pharaon. C’est pour cela que vous dites : “Allons offrir des sacrifices au Seigneur !”", "18": "Eh bien maintenant, allez à votre travail. On ne vous fournira plus de paille, mais vous fournirez le nombre fixé de briques. »", "19": "Les contremaîtres des Israélites virent qu’ils se trouvaient dans une situation difficile, puisqu’on leur disait : “Pas de réduction du nombre de briques ! Vous produirez chaque jour la quantité exigée !”", "20": "Au moment où ils sortaient de chez le Pharaon, ils interpellèrent Moïse et Aaron, qui les attendaient,", "21": "en leur disant : « Que le Seigneur constate ce que vous avez fait et qu’il vous condamne ! A cause de vous, le Pharaon et son entourage nous détestent. Vous leur avez fourni une arme pour nous tuer ! »", "22": "Une fois encore, Moïse s’adressa au Seigneur : « O Seigneur, dit-il, pourquoi as-tu fait du mal à ce peuple ? Pourquoi m’as-tu envoyé ici ?", "23": "Depuis que je suis allé parler au Pharaon de ta part, il maltraite les Israélites, et toi tu ne fais rien pour sauver ton peuple ! »"}, "6": {"1": "Le Seigneur lui répondit : « C’est maintenant que tu vas voir ce que je ferai au Pharaon ! Contraint par ma poigne, il laissera partir les Israélites ; contraint par ma poigne, il va même les chasser de son pays ! »", "2": "Dieu dit encore à Moïse : « Je suis “LE SEIGNEUR”.", "3": "Je me suis révélé autrefois à Abraham, à Isaac et à Jacob comme “DIEU TOUT-PUISSANT”, mais ils ne savaient pas que je m’appelle aussi “LE SEIGNEUR”.", "4": "J’ai conclu une alliance avec eux, j’ai promis de leur donner le pays de Canaan dans lequel ils séjournaient comme étrangers.", "5": "Maintenant j’ai entendu les Israélites gémir sous le poids de l’esclavage que les Égyptiens leur imposent, et je me suis souvenu de mon alliance avec eux.", "6": "C’est pourquoi je t’ordonne de leur dire ceci de ma part : “Je suis le Seigneur ! Je vais vous soustraire aux travaux forcés et vous délivrer de l’esclavage auquel les Égyptiens vous ont soumis. Grâce à ma puissance irrésistible, je les punirai de manière exemplaire et je vous libérerai.", "7": "Je ferai de vous mon peuple, et je serai votre Dieu. Vous saurez que c’est moi, le Seigneur votre Dieu, qui vous soustrais aux travaux forcés d’Égypte.", "8": "Je vous conduirai ensuite dans le pays que j’ai solennellement promis à Abraham, à Isaac et à Jacob, et je vous le donnerai en possession. C’est moi, le Seigneur, qui vous l’affirme.” »", "9": "Moïse rapporta ces paroles aux Israélites, mais ils ne l’écoutèrent pas, tant ils étaient accablés par leur dur esclavage.", "10": "Le Seigneur s’adressa de nouveau à Moïse :", "11": "« Va parler au Pharaon, le roi d’Égypte, lui dit-il, pour qu’il laisse partir les Israélites de son pays. »", "12": "Moïse lui répondit : « Même les Israélites ne m’ont pas écouté ! Pourquoi donc le Pharaon m’écouterait-il, moi qui sais si mal m’exprimer ? »", "13": "Alors le Seigneur ordonna à Moïse et à Aaron d’aller ensemble trouver les Israélites et le Pharaon, pour que les Israélites puissent quitter l’Égypte.", "14": "Voici une liste des chefs de familles israélites : Fils de Ruben, le premier des fils de Jacob : Hanok, Pallou, Hesron et Karmi ; ils furent les ancêtres des clans rubénites.", "15": "Fils de Siméon : Yemouel, Yamin, Ohad, Yakin, Sohar et Chaoul, ce dernier étant fils d’une épouse cananéenne ; ils furent les ancêtres des clans siméonites.", "16": "Et voici les noms des descendants de Lévi, à diverses générations : Lévi eut trois fils, Guerchon, Quéhath et Merari ; il vécut cent trente-sept ans.", "17": "Fils de Guerchon : Libni et Chiméi, ancêtres de leurs clans respectifs.", "18": "Fils de Quéhath : Amram, Issar, Hébron et Ouziel ; Quéhath vécut cent trente-trois ans.", "19": "Fils de Merari : Mali et Mouchi. Tels furent les ancêtres des clans lévitiques, suivant l’époque où ils vécurent.", "20": "Amram épousa sa tante Yokébed, qui lui donna deux fils, Aaron et Moïse ; il vécut cent trente-sept ans.", "21": "Fils d’Issar : Coré, Néfeg et Zikri.", "22": "Fils d’Ouziel : Michaël, Élissafan et Sitri.", "23": "Aaron épousa Élichéba, fille d’Amminadab et sœur de Nachon, qui lui donna quatre fils, Nadab, Abihou, Élazar et Itamar.", "24": "Fils de Coré : Assir, Elcana et Abiassaf, qui furent les ancêtres des clans coréites.", "25": "Élazar, fils d’Aaron, épousa une fille de Poutiel, qui lui donna un fils, Pinhas. Ceux qui viennent d’être nommés furent des chefs de familles dans les clans issus de Lévi.", "26": "C’est à Aaron et Moïse que le Seigneur ordonna : “Faites sortir les Israélites d’Égypte, en bon ordre.”", "27": "Moïse et Aaron s’adressèrent donc au Pharaon, roi d’Égypte, pour qu’il laisse sortir les Israélites de son pays.", "28": "Le jour où le Seigneur adressa la parole à Moïse, en Égypte,", "29": "il lui dit : « Je suis le Seigneur ! Va rapporter au Pharaon, roi d’Égypte, tout ce que je te dis moi-même. »", "30": "Mais Moïse lui répondit : « Je sais si mal m’exprimer ! Jamais le Pharaon ne m’écoutera ! »"}, "7": {"1": "Alors le Seigneur lui déclara : « Écoute, je t’investis d’une autorité divine vis-à-vis du Pharaon ; et ton frère Aaron sera ton porte-parole.", "2": "Tu transmettras à ton frère ce que je t’indiquerai ; c’est lui qui parlera au Pharaon, afin qu’il laisse partir les Israélites de son pays.", "3": "Cependant, je rendrai le roi inflexible ; malgré les nombreux prodiges extraordinaires que je réaliserai dans son pays,", "4": "il ne vous écoutera pas. Alors je ferai sentir ma puissance à l’Égypte par des châtiments exemplaires, et je conduirai mon peuple, les Israélites, en bon ordre hors de ce pays.", "5": "Les Égyptiens découvriront que je suis le Seigneur, lorsque j’étendrai mon bras contre eux pour faire sortir les Israélites de leur pays. »", "6": "Moïse et Aaron agirent exactement comme le Seigneur le leur avait ordonné.", "7": "Moïse avait quatre-vingts ans et Aaron quatre-vingt-trois lorsqu’ils allèrent parler au Pharaon.", "8": "Le Seigneur dit à Moïse et à Aaron :", "9": "« Si le Pharaon vous demande de réaliser un prodige, toi, Moïse, tu diras à Aaron de prendre son bâton et de le jeter à terre devant le roi. Le bâton se transformera alors en serpent. »", "10": "Moïse et Aaron allèrent trouver le Pharaon et agirent selon les ordres du Seigneur : Aaron jeta son bâton à terre devant le Pharaon et son entourage, et le bâton se transforma en serpent.", "11": "Le roi fit venir les sages et les sorciers d’Égypte ; grâce à leur pouvoir magique, ils réalisèrent la même chose :", "12": "chacun d’eux jeta son bâton à terre, et les bâtons se changèrent en serpents. Toutefois, le bâton d’Aaron engloutit les leurs.", "13": "Pourtant, comme le Seigneur l’avait annoncé, le Pharaon, obstiné, ne tint pas compte de la requête de Moïse et d’Aaron.", "14": "Le Seigneur dit à Moïse : « Le Pharaon s’entête et refuse de laisser partir les Israélites.", "15": "Va donc le trouver au petit matin, au moment où il descend au bord du fleuve. Tu te tiendras devant lui sur la rive du Nil ; tu auras dans ta main le bâton qui a été transformé en serpent.", "16": "Tu déclareras au roi : “Le Seigneur, le Dieu des Hébreux, m’a envoyé te dire : ‘Laisse partir mon peuple pour qu’il puisse me rendre un culte dans le désert’. Mais toi, jusqu’à présent, tu n’as rien voulu entendre.", "17": "C’est pourquoi le Seigneur déclare que, cette fois-ci, tu vas reconnaître qui il est. Au moyen de ce bâton, je vais frapper l’eau du Nil, et elle se transformera en sang.", "18": "Les poissons crèveront et le fleuve deviendra si infect que les Égyptiens ne pourront plus en boire l’eau.” »", "19": "Puis le Seigneur dit encore à Moïse : « Ordonne à Aaron de prendre son bâton et d’étendre le bras en direction de tous les cours d’eau d’Égypte, les rivières, les canaux, et même les étangs, afin que leur eau devienne du sang. Il y aura ainsi du sang dans tout le pays, jusque dans les récipients de bois ou de pierre. »", "20": "Moïse et Aaron firent ce que le Seigneur leur avait ordonné : en présence du Pharaon et de son entourage, Aaron leva son bâton et frappa l’eau du Nil, et toute cette eau fut transformée en sang.", "21": "Les poissons crevèrent et le fleuve devint si infect que les Égyptiens ne purent plus en boire l’eau. Partout dans le pays, il y avait du sang.", "22": "Les magiciens égyptiens accomplirent le même prodige grâce à leur pouvoir. Alors, comme le Seigneur l’avait annoncé, le Pharaon, obstiné, ne tint pas compte de la requête de Moïse et d’Aaron.", "23": "Il leur tourna le dos et rentra chez lui sans se préoccuper davantage de cette affaire.", "24": "Tous les Égyptiens se mirent à creuser des trous aux abords du Nil pour trouver de l’eau potable, car l’eau du fleuve était imbuvable.", "25": "Sept jours s’écoulèrent après que le Seigneur eut frappé le Nil de ce fléau.", "26": "Ensuite le Seigneur dit à Moïse : « Va trouver le Pharaon et déclare-lui : “Le Seigneur t’ordonne de laisser partir son peuple pour qu’il puisse lui rendre un culte.", "27": "Si tu refuses, il provoquera une invasion de grenouilles dans tout ton territoire :", "28": "elles pulluleront dans le Nil, elles le quitteront pour entrer dans ton palais, dans ta chambre à coucher, dans ton lit même ; elles pénétreront chez les gens de ton entourage immédiat et chez tout ton peuple, elles envahiront les fours et les pétrins,", "29": "elles iront jusqu’à grimper sur toi-même, sur les gens de ton entourage et sur tous les membres de ton peuple.” »"}, "8": {"1": "Le Seigneur dit encore à Moïse : « Ordonne à Aaron de tendre le bras et de diriger son bâton vers les rivières, les canaux et les étangs, afin que les grenouilles envahissent l’Égypte. »", "2": "Aaron tendit son bras en direction des cours d’eau d’Égypte. Des grenouilles en sortirent et recouvrirent le pays.", "3": "Les magiciens égyptiens accomplirent le même prodige grâce à leur pouvoir : eux aussi firent sortir des grenouilles partout dans le pays.", "4": "Le Pharaon convoqua Moïse et Aaron et leur dit : « Implorez le Seigneur pour qu’il nous débarrasse de ces grenouilles, moi et mon peuple. Je laisserai ensuite les Israélites aller lui offrir des sacrifices. »", "5": "Moïse lui répondit : « A toi l’honneur de fixer le moment où je dois prier Dieu pour toi, pour ton entourage et pour ton peuple ; je lui demanderai de vous débarrasser des grenouilles qui sont chez toi et dans tes palais. Il n’en restera dès lors que dans le Nil. » –", "6": "« Fais-le demain », demanda le roi. « Bien ! dit Moïse. Je ferai comme tu le demandes, afin que tu saches que personne n’est comparable au Seigneur notre Dieu.", "7": "Les grenouilles se retireront de chez toi, vous en serez débarrassés, toi, ton entourage et ton peuple. Il n’en restera que dans le Nil. »", "8": "Moïse et Aaron quittèrent le Pharaon. Moïse pria le Seigneur de délivrer le Pharaon de l’invasion de grenouilles qu’il lui avait infligée.", "9": "Le Seigneur fit ce que Moïse lui demandait : les grenouilles moururent dans les maisons, dans les cours et dans les champs.", "10": "On en fit des tas innombrables, et le pays en fut infecté.", "11": "Lorsque le Pharaon vit qu’il y avait un temps de répit, il s’entêta, comme le Seigneur l’avait annoncé, à ne pas tenir compte de la requête de Moïse et d’Aaron.", "12": "Le Seigneur dit à Moïse : « Ordonne à Aaron d’étendre son bâton et de frapper la poussière du sol, afin qu’elle se transforme en moustiques dans toute l’Égypte. »", "13": "Moïse et Aaron obéirent : Aaron étendit le bras et, de son bâton, frappa la poussière du sol ; celle-ci se changea en moustiques qui couvrirent hommes et bêtes. Partout dans le pays, la poussière fut transformée en moustiques.", "14": "Les magiciens égyptiens recoururent à leur pouvoir pour chasser les moustiques, mais ils ne réussirent pas ; les moustiques continuèrent de s’attaquer aux hommes et aux bêtes.", "15": "Alors les magiciens dirent au Pharaon : « C’est la puissance de Dieu qui est à l’œuvre ! » Pourtant, comme le Seigneur l’avait annoncé, le Pharaon, obstiné, ne tint pas compte de la requête de Moïse et d’Aaron.", "16": "Le Seigneur dit à Moïse : « Demain, lève-toi de bon matin et va te présenter devant le Pharaon au moment où il descend au bord du fleuve. Tu lui diras : “Le Seigneur t’ordonne ceci : Laisse partir mon peuple, pour qu’il puisse me rendre un culte.", "17": "Si tu ne le laisses pas partir, je provoquerai une invasion de mouches piquantes sur toi, sur ton entourage, sur ton peuple et dans tes palais. Elles rempliront les maisons d’Égypte et couvriront le sol du pays.", "18": "Cependant, ce jour-là, je ferai une exception pour la région de Gochen où habite mon peuple : on n’y trouvera aucune de ces mouches piquantes. Ainsi tu reconnaîtras que moi, le Seigneur, je suis présent même dans ton pays.", "19": "Je préserverai mon peuple du malheur qui frappera le tien. Ce miracle se réalisera demain.” »", "20": "Le Seigneur agit comme il l’avait annoncé : des mouches piquantes envahirent en masse le palais du Pharaon, les maisons des gens de son entourage et toute l’Égypte. Le pays en fut ravagé.", "21": "Le Pharaon convoqua Moïse et Aaron et leur dit : « Allez offrir des sacrifices à votre Dieu, mais faites-le dans le pays ! » –", "22": "« Non, répondit Moïse, nous ne pouvons pas agir ainsi, car les sacrifices que nous offrons au Seigneur notre Dieu inspirent de l’horreur aux Égyptiens. S’ils nous voyaient offrir de tels sacrifices, à coup sûr ils nous lanceraient des pierres.", "23": "Nous devons aller à trois jours de marche dans le désert, et là nous offrirons au Seigneur notre Dieu les sacrifices qu’il nous indiquera. » –", "24": "« Bon, déclara le Pharaon, je vais vous laisser aller offrir vos sacrifices au Seigneur votre Dieu dans le désert. Mais n’allez pas trop loin, et priez pour moi. »", "25": "Moïse reprit : « Dès que je t’aurai quitté, j’implorerai le Seigneur. Demain il vous débarrassera de ces mouches, toi, ton entourage et ton peuple. Seulement il ne faudra pas que tu te moques de nous et que tu empêches de nouveau les Israélites d’aller lui offrir des sacrifices. »", "26": "Moïse quitta le Pharaon et implora le Seigneur.", "27": "Le Seigneur fit ce que Moïse lui demandait : il débarrassa le Pharaon, son entourage et son peuple de toutes les mouches ; il n’en resta plus une seule.", "28": "Alors, une fois de plus, le Pharaon s’entêta et refusa de laisser partir les Israélites.", "": ""}, "9": {"1": "Le Seigneur dit à Moïse : « Va trouver le Pharaon et déclare-lui : “Le Seigneur, le Dieu des Hébreux, t’ordonne de laisser partir son peuple pour qu’il puisse lui rendre un culte.", "2": "Si tu refuses, si tu persistes à le retenir,", "3": "le Seigneur interviendra contre tes troupeaux qui paissent dans la campagne : une violente épidémie de peste s’abattra sur tes chevaux, tes ânes, tes chameaux, tes bœufs, tes moutons et tes chèvres.", "4": "Mais le Seigneur saura distinguer entre les troupeaux des Israélites et ceux des Égyptiens ; aucune des bêtes appartenant aux Israélites ne mourra !” »", "5": "De plus le Seigneur indiqua le moment fixé en disant : « C’est demain que je réaliserai ce prodige en Égypte. »", "6": "Le lendemain donc, le Seigneur accomplit ce qu’il avait annoncé : tous les troupeaux des Égyptiens furent anéantis, mais aucune bête des Israélites ne mourut.", "7": "Le Pharaon s’informa et apprit qu’il n’y avait pas une seule bête morte dans les troupeaux des Israélites. Malgré cela, il s’entêta et ne laissa pas partir les Israélites.", "8": "Le Seigneur dit à Moïse et à Aaron : « Prenez quelques poignées de suie d’un fourneau. Moïse la lancera en l’air en présence du Pharaon.", "9": "Cette suie retombera en poussière sur l’Égypte. Partout dans le pays, elle produira sur les hommes et les bêtes des furoncles évoluant en ulcères. »", "10": "Moïse et Aaron prirent de la suie et allèrent trouver le Pharaon. Moïse la lança en l’air. Elle provoqua sur les hommes et les bêtes des furoncles évoluant en ulcères.", "11": "Les magiciens égyptiens ne purent pas se présenter devant Moïse à cause de ces furoncles ; en effet, ils en étaient couverts, comme les autres Égyptiens.", "12": "Le Seigneur poussa le Pharaon à s’obstiner ; comme le Seigneur l’avait annoncé à Moïse, le Pharaon ne tint pas compte de la requête de Moïse et d’Aaron.", "13": "Le Seigneur dit à Moïse : « Demain, lève-toi de bon matin, va te présenter devant le Pharaon et déclare-lui : “Le Seigneur, le Dieu des Hébreux, t’ordonne ceci : ‘Laisse partir mon peuple pour qu’il puisse me rendre un culte.", "14": "En effet, cette fois-ci, je suis décidé à infliger toutes sortes de fléaux à toi, à ton entourage et à ton peuple, afin que tu saches que personne sur terre n’est comparable à moi.", "15": "Si j’avais tendu le bras pour vous frapper de la peste, toi et ton peuple, vous auriez disparu de la surface de la terre.", "16": "Mais je t’ai laissé subsister afin de te montrer ma puissance et pour que ma renommée se répande sur toute la terre.", "17": "Malgré cela, tu continues de traiter mon peuple avec mépris, en refusant de le laisser partir.", "18": "C’est pourquoi demain à pareille heure, je vais faire éclater un violent orage de grêle, tel qu’il n’y en a encore jamais eu depuis que l’Égypte existe.’", "19": "Fais donc mettre à l’abri tes troupeaux et tout ce qui t’appartient dans la campagne. Si des gens ou des bêtes ne se mettent pas à l’abri, mais restent aux champs, ils mourront sous l’averse de grêle.” »", "20": "Certaines personnes de l’entourage du roi prirent au sérieux l’avertissement du Seigneur et ordonnèrent à leurs serviteurs de se réfugier en lieu sûr avec les troupeaux.", "21": "D’autres, au contraire, ne se soucièrent pas de cet avertissement et laissèrent leurs serviteurs dans les champs avec les troupeaux.", "22": "Le Seigneur dit à Moïse : « Lève ton bras vers le ciel ! Que la grêle s’abatte sur toute l’Égypte, sur les hommes, sur les bêtes et sur toutes les cultures du pays. »", "23": "Moïse leva son bâton vers le ciel. Le Seigneur déchaîna le tonnerre et la grêle : la foudre s’abattit d’abord sur le sol, puis le Seigneur envoya la grêle sur le pays.", "24": "Dans toute leur histoire, les Égyptiens n’avaient jamais vu un si violent orage de grêle, accompagné d’une telle foudre.", "25": "Dans l’ensemble du pays, la grêle frappa tous ceux qui se trouvaient dans les champs, hommes ou bêtes ; elle hacha les cultures et brisa les arbres.", "26": "Seule la région de Gochen où habitaient les Israélites fut épargnée.", "27": "Le Pharaon convoqua Moïse et Aaron et leur déclara : « Cette fois, j’ai eu tort. C’est mon peuple et moi qui sommes coupables ; le Seigneur, lui, agit avec justice.", "28": "Implorez-le en ma faveur, pour que cessent le tonnerre et la grêle. Je vais vous laisser partir, je ne vous retiendrai plus. »", "29": "Moïse lui répondit : « Dès que je serai sorti de la ville, je lèverai les mains vers le Seigneur pour le prier. Le tonnerre et la grêle cesseront, afin que tu saches que la terre appartient au Seigneur.", "30": "Pourtant je sais que toi et ton entourage, vous ne respecterez pas encore l’autorité du Seigneur Dieu. »", "31": "Le lin et l’orge avaient été anéantis, car l’orge était en épis et le lin en fleurs.", "32": "Par contre le blé et l’épeautre, céréales plus tardives, n’avaient pas subi de dommages.", "33": "Moïse quitta le Pharaon et sortit de la ville. Il leva les mains vers le Seigneur et le pria. Alors le tonnerre se tut, la grêle et la pluie cessèrent de tomber.", "34": "Le Pharaon, voyant que la pluie, la grêle et le tonnerre avaient cessé, commit la même faute qu’auparavant : lui et son entourage s’entêtèrent de nouveau.", "35": "Comme le Seigneur l’avait annoncé par l’intermédiaire de Moïse, le Pharaon refusa obstinément de laisser partir les Israélites."}, "10": {"1": "Le Seigneur dit à Moïse : « Va chez le Pharaon. C’est moi qui ai rendu le roi et son entourage entêtés à ce point, afin de pouvoir réaliser toutes ces interventions spectaculaires au milieu d’eux.", "2": "Ainsi tu pourras raconter à tes enfants et à tes petits-enfants comment j’ai traité les Égyptiens en accomplissant toutes ces interventions dans leur pays. Vous saurez de cette manière que je suis le Seigneur. »", "3": "Moïse et Aaron allèrent trouver le Pharaon et lui dirent : « Le Seigneur, le Dieu des Hébreux, te demande : “Vas-tu longtemps encore refuser de te soumettre à moi ? Laisse partir mon peuple, afin qu’il puisse me rendre un culte !", "4": "Si tu refuses, j’enverrai demain les sauterelles dans ton territoire :", "5": "elles recouvriront complètement le sol, de sorte qu’on ne le verra plus ; elles dévoreront le peu de cultures que la grêle n’a pas anéanties, elles ne laisseront rien sur les arbres qui poussent dans la campagne.", "6": "Elles rempliront tes palais, les maisons des gens de ton entourage et celles de tous les Égyptiens. Ce sera un fléau tel qu’on n’en a jamais vu depuis le temps de vos ancêtres jusqu’à ce jour.” » Moïse quitta alors le Pharaon et s’en alla.", "7": "Les gens de l’entourage du roi lui dirent : « Jusqu’à quand cet individu va-t-il nous causer des malheurs ? Laisse donc partir les hommes d’Israël pour qu’ils aillent rendre un culte au Seigneur leur Dieu ! Ne comprends-tu pas encore que l’Égypte court à sa perte ? »", "8": "On rappela Moïse et Aaron auprès du Pharaon, qui leur dit : « Vous pouvez aller rendre un culte au Seigneur votre Dieu. Mais quels sont ceux qui partiront ? »", "9": "Moïse déclara : « Nous partirons tous, jeunes gens et vieillards, hommes et femmes, avec nos moutons, nos chèvres et nos bœufs, car nous devons célébrer une fête en l’honneur du Seigneur. »", "10": "Le Pharaon répliqua avec ironie : « Que le Seigneur soit avec vous ! Je vais sûrement vous autoriser à partir avec vos familles ! Il est clair que vous avez de mauvaises intentions.", "11": "Ce que vous proposez est inadmissible. Seuls les hommes iront rendre un culte au Seigneur, c’est tout ce que vous pouvez demander. » Et on les expulsa de chez le Pharaon.", "12": "Le Seigneur dit alors à Moïse : « Étends ton bras sur l’Égypte pour y faire venir les sauterelles ; elles dévoreront toutes les plantes que la grêle a épargnées ! »", "13": "Moïse étendit son bâton sur l’Égypte, et le Seigneur envoya sur le pays un vent d’est qui souffla tout le jour et toute la nuit. Au matin, le vent avait amené les sauterelles.", "14": "Elles se répandirent dans toute l’Égypte et se posèrent partout. Elles étaient innombrables : jamais auparavant on n’en avait vu autant et jamais dans la suite on n’en reverra pareille quantité.", "15": "Elles couvraient la surface du sol, qui paraissait tout sombre. Elles dévorèrent l’herbe et les fruits que la grêle avait épargnés, de sorte que dans tout le pays il ne resta aucune verdure, ni sur les arbres ni dans les champs.", "16": "En toute hâte, le Pharaon convoqua Moïse et Aaron, et déclara : « Je suis coupable envers le Seigneur votre Dieu et envers vous-mêmes !", "17": "Pardonnez-moi donc ma faute cette fois-ci encore, et priez le Seigneur votre Dieu qu’il veuille bien me préserver de cette terrible calamité. »", "18": "Moïse quitta le Pharaon et pria le Seigneur.", "19": "Le Seigneur fit alors souffler un violent vent d’ouest qui emporta les sauterelles et les jeta dans la mer des Roseaux. Il n’en resta pas une seule dans tout le territoire d’Égypte.", "20": "Pourtant le Seigneur poussa le Pharaon à s’obstiner, de sorte qu’il ne laissa pas partir les Israélites.", "21": "Le Seigneur dit à Moïse : « Lève ton bras vers le ciel ! Que l’obscurité se répande sur l’Égypte, une obscurité si épaisse qu’on puisse la toucher. »", "22": "Moïse leva son bras vers le ciel. Alors une obscurité totale régna pendant trois jours sur l’Égypte.", "23": "Durant ces trois jours, les Égyptiens furent incapables de se voir les uns les autres, si bien que personne ne bougea de chez soi. Par contre, il faisait clair dans la région où les Israélites habitaient.", "24": "Le Pharaon convoqua Moïse et lui dit : « Vous pouvez aller rendre un culte au Seigneur. Vous pouvez même emmener vos familles. Seuls vos moutons, vos chèvres et vos bœufs doivent demeurer ici. » –", "25": "« Pas du tout, déclara Moïse. Tu nous remettras toi-même des bêtes que nous pourrons offrir au Seigneur notre Dieu en sacrifices de communion et en sacrifices complets.", "26": "En plus, nous emmènerons nos troupeaux ; pas une seule de nos bêtes ne restera ici. Nous devrons aussi en offrir un certain nombre au Seigneur notre Dieu, mais nous ne saurons pas lesquelles avant d’être arrivés sur place. »", "27": "Le Seigneur poussa le Pharaon à s’obstiner, de sorte qu’il ne voulut pas les laisser partir.", "28": "Il dit à Moïse : « Sors d’ici ! Prends garde de ne plus reparaître devant moi ! Si jamais tu reviens chez moi, tu mourras ! » –", "29": "« Bien ! répondit Moïse. Comme tu l’as dit, je ne reparaîtrai plus devant toi. »"}, "11": {"1": "Le Seigneur dit à Moïse : « Je vais infliger un dernier fléau au Pharaon et aux Égyptiens. Après cela, il vous laissera partir, il vous chassera même définitivement d’ici.", "2": "Parle donc aux Israélites, que chaque homme demande à son voisin, chaque femme à sa voisine, des objets d’or ou d’argent. »", "3": "Le Seigneur amena les Égyptiens à considérer les Israélites avec faveur. D’ailleurs, Moïse lui-même était un personnage très respecté en Égypte, tant par l’entourage du Pharaon que par la population.", "4": "Moïse dit au Pharaon : « Voici ce que déclare le Seigneur : “Vers minuit, je passerai à travers l’Égypte.", "5": "Tous les premiers-nés de ce pays vont mourir, aussi bien ton fils aîné, à toi qui règnes, que le fils aîné de la servante qui moud le blé, et que les premiers-nés du bétail.", "6": "Alors dans toute l’Égypte retentiront de grands cris, tels qu’on n’en a jamais entendu et qu’on n’en entendra plus jamais.", "7": "Mais chez les Israélites on n’entendra même pas un chien gronder contre un homme ou une bête. Ainsi vous saurez que moi, le Seigneur, je fais la différence entre les Égyptiens et les Israélites.”", "8": "A ce moment-là, continua Moïse, tous les gens de ton entourage, que voici, viendront se jeter à genoux devant moi et me diront : “Allez-vous-en, toi et ton peuple !” Je m’en irai aussitôt. » Et Moïse, très en colère, sortit de chez le Pharaon.", "9": "Le Seigneur lui dit encore : « Si le Pharaon ne veut pas vous écouter, c’est pour que je puisse multiplier mes prodiges dans son pays. »", "10": "Or Moïse et Aaron avaient déjà accompli un grand nombre de prodiges sous les yeux du Pharaon, mais le Seigneur l’avait rendu si obstiné qu’il n’avait pas laissé partir les Israélites de son pays."}, "12": {"1": "Le Seigneur dit à Moïse et Aaron, en Égypte :", "2": "« Ce mois-ci devra marquer pour vous le début de l’année, ce sera le premier mois.", "3": "Allez dire à toute la communauté d’Israël : Le dixième jour de ce mois, procurez-vous un agneau ou un chevreau par famille ou par maison.", "4": "Si une famille est trop petite pour consommer toute une bête, on s’entendra avec une famille voisine, selon le nombre de personnes qu’elle compte ; puis on choisira la bête d’après ce que chacun peut manger.", "5": "L’agneau ou le chevreau qu’on prendra sera un mâle d’un an, sans défaut.", "6": "On le gardera jusqu’au quatorzième jour du mois ; le soir de ce jour, dans l’ensemble de la communauté d’Israël, on égorgera la bête choisie.", "7": "On prendra de son sang pour en mettre sur les deux montants et sur la poutre supérieure de la porte d’entrée, dans chaque maison où l’un de ces animaux sera mangé.", "8": "On rôtira cette viande puis, pendant la nuit, on la mangera avec des pains sans levain et des herbes amères.", "9": "On ne mangera pas de viande crue ou bouillie, seulement de la viande d’un animal rôti tout entier, avec tête, pattes et abats.", "10": "On n’en gardera rien pour le lendemain. S’il en reste quelque chose le matin, on le brûlera.", "11": "Voici dans quelle tenue on mangera ce repas : les vêtements serrés à la ceinture, les sandales aux pieds et le bâton à la main. On mangera rapidement. Telle sera la Pâque, célébrée pour moi, le Seigneur.", "12": "« Pendant cette nuit, je passerai à travers l’Égypte et je ferai mourir tous les premiers-nés du pays, ceux des hommes comme ceux des bêtes. J’exécuterai ainsi ma sentence contre les dieux de l’Égypte, moi qui suis le Seigneur.", "13": "Mais sur les maisons où vous vous tiendrez, le sang sera pour vous un signe protecteur ; je le verrai et je passerai sans m’arrêter chez vous. Ainsi vous échapperez au fléau destructeur, lorsque je punirai l’Égypte.", "14": "« D’âge en âge vous commémorerez cet événement par une fête solennelle pour m’honorer, moi, le Seigneur : ce sera pour vous une règle irrévocable. »", "15": "« Pendant sept jours, continua le Seigneur, vous mangerez du pain sans levain. Dès le premier jour, il ne doit plus y avoir de levain dans vos maisons. Si, du premier au septième jour, quelqu’un mange du pain levé, il sera exclu du peuple d’Israël.", "16": "Le premier et le septième jour, vous vous réunirez en assemblée solennelle ; vous ne ferez alors aucun travail – vous préparerez seulement le repas de chacun de vous –.", "17": "« Vous célébrerez cette fête des pains sans levain, rappel du jour précis où j’ai fait sortir votre peuple d’Égypte. Vous commémorerez cet événement d’âge en âge, c’est là une règle irrévocable :", "18": "Dès le quatorzième jour du premier mois au soir, et jusqu’au soir du vingt et unième jour, vous mangerez des pains sans levain.", "19": "Pendant sept jours, on ne devra pas trouver de levain dans vos maisons. Si quelqu’un, étranger ou Israélite, mange un aliment contenant du levain, il sera exclu de la communauté d’Israël.", "20": "Vous ne devrez donc rien manger qui contienne du levain. Où que vous habitiez, vous mangerez du pain sans levain. »", "21": "Moïse convoqua tous les anciens d’Israël et leur dit : « Allez vous procurer des agneaux ou des chevreaux pour vos familles et égorgez-les pour la fête de la Pâque.", "22": "Prenez un bouquet de branches d’hysope, trempez-le dans le récipient contenant le sang de la victime, et mettez-en sur les deux montants et sur la poutre supérieure de la porte d’entrée. Dès lors, et jusqu’au matin, que personne ne sorte de sa maison.", "23": "Le Seigneur va passer pour punir les Égyptiens, mais lorsqu’il verra le sang sur les montants et sur la poutre, il passera sans permettre au fléau destructeur de pénétrer dans vos maisons.", "24": "Vous et vos descendants, vous observerez toujours ces prescriptions.", "25": "Quand vous serez entrés dans le pays que le Seigneur a promis de vous donner, vous accomplirez cette cérémonie.", "26": "Si vos enfants vous demandent ce qu’elle signifie,", "27": "vous leur répondrez : “Il s’agit du sacrifice offert au Seigneur à l’occasion de la Pâque. Lorsque les Israélites étaient en Égypte, le Seigneur a porté la mort chez les Égyptiens, mais il a passé sans s’arrêter devant nos maisons, épargnant ainsi nos familles.” » Alors les Israélites s’inclinèrent jusqu’à terre pour adorer le Seigneur.", "28": "Puis ils allèrent faire tout ce que le Seigneur avait ordonné à Moïse et à Aaron.", "29": "Au milieu de la nuit, le Seigneur fit mourir tous les premiers-nés d’Égypte, aussi bien le fils aîné du Pharaon, roi d’Égypte, que le fils aîné du captif enfermé dans la prison, et que les premiers-nés du bétail.", "30": "En cette nuit-là, le Pharaon, son entourage et tous les Égyptiens se levèrent, et il y eut de grands cris dans tout le pays, car il n’y avait pas une seule maison sans un mort.", "31": "Le Pharaon, en pleine nuit, convoqua Moïse et Aaron et leur dit : « Quittez mon pays ! Partez, vous et vos Israélites ; allez rendre un culte au Seigneur, comme vous l’avez demandé.", "32": "Prenez même tout votre bétail, comme vous l’avez dit, et allez-vous-en. Et puis demandez à votre Dieu de me bénir. »", "33": "Les Égyptiens, croyant qu’ils allaient tous mourir, poussèrent les Israélites à quitter rapidement leur pays.", "34": "C’est pour cette raison que les Israélites durent emporter leur pâte à pain avant qu’elle ait levé ; ils tenaient leur pétrin sur l’épaule, enveloppé dans leur manteau.", "35": "Les Israélites avaient fait ce que Moïse leur avait dit : ils avaient demandé aux Égyptiens des objets d’or et d’argent et des vêtements.", "36": "Le Seigneur avait amené les Égyptiens à les considérer avec faveur et à leur accorder ce qu’ils demandaient. C’est ainsi que les Israélites dépouillèrent les Égyptiens.", "37": "Ensuite, de la ville de Ramsès, les Israélites se mirent en route pour Soukoth ; ils étaient environ six cent mille hommes, sans compter les femmes, les enfants et les vieillards.", "38": "Une foule de gens d’origines diverses partirent en même temps qu’eux. Les moutons, chèvres et bœufs formaient des troupeaux considérables.", "39": "Pour cuire la pâte à pain qu’ils avaient emportée d’Égypte, ils confectionnèrent des galettes plates ; en effet, ils avaient été expulsés d’Égypte sans pouvoir attendre que la pâte lève et sans pouvoir prendre de provisions de voyage.", "40": "Le peuple d’Israël avait séjourné quatre cent trente ans en Égypte.", "41": "Au bout de ces quatre cent trente ans, en ce jour mémorable, le peuple du Seigneur sortit d’Égypte en bon ordre.", "42": "De même que le Seigneur veilla cette nuit-là pour faire sortir son peuple d’Égypte, de même, d’âge en âge, les Israélites doivent veiller cette nuit-là, car elle est consacrée au Seigneur.", "43": "Le Seigneur dit encore à Moïse et à Aaron : « Voici la réglementation relative à la fête de la Pâque : “Aucun étranger n’a le droit de participer au repas.", "44": "“Un esclave qu’on a acheté pourra participer au repas après avoir été circoncis.", "45": "“Un résident étranger ou un ouvrier salarié n’ont pas le droit de participer au repas.", "46": "“On mange la viande à l’intérieur de la maison ; il est interdit d’en emporter à l’extérieur. “On ne brise pas les os de l’animal.", "47": "“Tous les membres de la communauté d’Israël célèbrent cette fête.", "48": "“Si un étranger installé chez vous désire célébrer la Pâque en l’honneur du Seigneur, il faut que tous les hommes et garçons de sa famille soient circoncis. Ensuite il pourra participer à la célébration, comme les Israélites. “Aucun individu incirconcis ne peut participer au repas.", "49": "“Les mêmes règles s’appliquent aux Israélites et aux étrangers installés dans votre pays.” »", "50": "Tous les Israélites firent ce que le Seigneur avait ordonné à Moïse et à Aaron.", "51": "En ce jour précis, le Seigneur fit sortir les Israélites d’Égypte en bon ordre."}, "13": {"1": "Le Seigneur adressa la parole à Moïse et lui dit :", "2": "« Consacre-moi tout premier-né en Israël, car le premier garçon d’une femme et le premier petit d’un animal m’appartiennent. »", "3": "Moïse dit au peuple : « Souvenez-vous de ce jour-ci ! Grâce à sa force irrésistible, le Seigneur vous a fait sortir d’Égypte où vous étiez esclaves. Lorsque vous célébrerez cet événement, vous ne devrez pas manger de pain levé.", "4": "Vous vous êtes mis en route un jour du mois d’Abib.", "5": "Vous commémorerez donc l’événement au même mois, chaque année, quand le Seigneur vous aura fait entrer dans le pays des Cananéens, des Hittites, des Amorites, des Hivites et des Jébusites. C’est le pays qu’il a juré à vos ancêtres de vous donner, une contrée qui regorge de lait et de miel.", "6": "Pendant sept jours, vous mangerez du pain sans levain, et le septième jour, vous célébrerez une fête en l’honneur du Seigneur.", "7": "Durant ces jours-là, vous ne mangerez pas de pain contenant du levain ; dans tout votre territoire on ne devra trouver chez vous ni pain levé, ni levain.", "8": "Au cours de cette fête, vous donnerez cette explication à vos enfants : “Nous agissons ainsi à cause de ce que le Seigneur a fait pour nous, lorsque nous avons quitté l’Égypte.”", "9": "Cette célébration sera pour vous un rappel, tout aussi bien qu’une marque sur votre bras ou sur votre front. Elle vous rappellera que vous devez proclamer la loi du Seigneur, car c’est lui qui vous a fait sortir d’Égypte grâce à sa force irrésistible.", "10": "D’année en année, vous observerez cette réglementation, à la date fixée. »", "11": "Moïse poursuivit : « Lorsque le Seigneur vous aura conduits dans le pays de Canaan et qu’il vous l’aura donné, comme il l’a promis à vos ancêtres et à vous-mêmes,", "12": "vous lui offrirez tous les premiers-nés mâles. Tout premier petit de vos bêtes lui appartient.", "13": "Toutefois s’il s’agit du premier petit d’une ânesse, vous le remplacerez par un agneau ou un chevreau, ou bien vous le tuerez en lui brisant la nuque. Quant aux garçons premiers-nés de votre peuple, vous les rachèterez.", "14": "Lorsque vos enfants, dans l’avenir, vous demanderont : “Pourquoi fait-on cela ?”, vous leur répondrez : “Grâce à sa force irrésistible, le Seigneur nous a fait sortir d’Égypte où nous étions esclaves.", "15": "Le Pharaon refusait obstinément de nous laisser partir ; alors le Seigneur fit mourir tous les premiers-nés d’Égypte, aussi bien chez les hommes que chez les animaux. Voilà pourquoi nous offrons en sacrifice au Seigneur tout premier-né mâle d’une bête, tandis que nous rachetons tout garçon premier-né”.", "16": "Ces sacrifices seront pour vous un rappel, tout aussi bien qu’une marque sur votre bras ou sur votre front. Ils vous rappelleront que le Seigneur nous a fait sortir d’Égypte grâce à sa force irrésistible. »", "17": "Lorsque le Pharaon laissa partir les Israélites, Dieu ne leur fit pas prendre le chemin du pays des Philistins, bien que ce soit le plus direct. Il craignait en effet que le peuple, effrayé par les combats à livrer, ne change d’avis et revienne en Égypte.", "18": "C’est pourquoi il les mena par le chemin détourné qui, à travers le désert, se dirige vers la mer des Roseaux. Les Israélites quittèrent l’Égypte bien équipés.", "19": "Moïse emportait le corps de Joseph, car celui-ci avait dit à ses frères : « Dieu vous viendra certainement en aide. Jurez-moi d’emporter alors mon corps avec vous. »", "20": "Les Israélites quittèrent Soukoth et allèrent installer leur camp à Étam, en bordure du désert.", "21": "Le Seigneur les précédait, de jour dans une colonne de fumée pour les guider le long du chemin, et de nuit dans une colonne de feu pour les éclairer ; les Israélites pouvaient ainsi marcher jour et nuit.", "22": "La colonne de fumée, pendant le jour, et la colonne de feu, pendant la nuit, ne cessèrent jamais de les précéder."}, "14": {"1": "Le Seigneur dit à Moïse :", "2": "« Ordonne aux Israélites de revenir camper près de Pi-Hahiroth, entre Migdol et la mer. C’est là que vous installerez votre camp, en face de Baal-Sefon, près de la mer.", "3": "Le Pharaon pensera que vous errez tout affolés dans cette région, prisonniers du désert.", "4": "Je le pousserai à s’obstiner et il vous poursuivra. Alors je manifesterai ma gloire en l’écrasant, lui et toutes ses troupes. Ainsi les Égyptiens sauront que je suis le Seigneur. » Les Israélites agirent selon ces instructions.", "5": "Lorsqu’on annonça au Pharaon et à son entourage que les Israélites avaient quitté le pays, ils changèrent d’idée à leur sujet et se dirent : “Qu’avons-nous fait là ? Pourquoi avons-nous laissé les Israélites s’en aller, au lieu de les garder comme esclaves ?”", "6": "Le Pharaon fit atteler son char et partit avec son armée ;", "7": "il avait avec lui tous les chars d’Égypte, dont les six cents meilleurs, chacun avec son équipage complet.", "8": "Le Seigneur poussa le Pharaon, roi d’Égypte, à poursuivre avec obstination les Israélites, au moment où ceux-ci quittaient le pays comme s’ils étaient déjà libres.", "9": "L’armée égyptienne, avec tous ses chevaux, chars et cavaliers, poursuivit donc les Israélites et les rattrapa près de Pi-Hahiroth, en face de Baal-Sefon, là où ils campaient près de la mer.", "10": "Les Israélites virent que les Égyptiens s’étaient mis en route pour les poursuivre, et que déjà le Pharaon arrivait. Ils eurent très peur, ils se mirent à appeler le Seigneur à grands cris", "11": "et dirent à Moïse : « N’y avait-il pas assez de tombeaux en Égypte ? Pourquoi nous as-tu emmenés mourir dans le désert ? Pourquoi nous as-tu fait quitter l’Égypte ?", "12": "Nous te l’avions bien dit, quand nous étions encore là-bas : “Laisse-nous tranquilles ; nous voulons servir les Égyptiens. Cela vaut mieux pour nous que de mourir dans le désert.” » –", "13": "« N’ayez pas peur, répondit Moïse. Tenez bon et vous verrez comment le Seigneur interviendra aujourd’hui pour vous sauver. En effet, ces Égyptiens que vous voyez aujourd’hui, vous ne les reverrez plus jamais.", "14": "Le Seigneur va combattre à votre place. Vous n’aurez pas à intervenir. »", "15": "Le Seigneur dit à Moïse : « Pourquoi m’appelles-tu à l’aide ? Dis aux Israélites de se mettre en route.", "16": "Prends ton bâton en main et élève-le au-dessus de la mer ; ouvre ainsi un passage dans la mer afin que les Israélites puissent la traverser à pied sec.", "17": "Quant à moi, je pousse les Égyptiens à s’obstiner et à y pénétrer derrière vous. Je manifesterai alors ma gloire en écrasant le Pharaon avec toutes ses troupes, ses chars et ses cavaliers.", "18": "Les Égyptiens sauront que je suis le Seigneur, lorsque j’aurai manifesté ma gloire de cette manière. »", "19": "L’ange de Dieu, qui auparavant précédait les Israélites, alla se placer derrière leur camp. De même, la colonne de fumée qui était devant eux passa derrière eux ;", "20": "elle se plaça entre le camp des Égyptiens et celui des Israélites. Cette fumée était obscure d’un côté, tandis que de l’autre elle éclairait la nuit. Ainsi les adversaires ne s’approchèrent pas les uns des autres de toute la nuit.", "21": "Moïse étendit le bras au-dessus de la mer. Le Seigneur fit alors souffler un fort vent d’est durant toute la nuit pour refouler la mer et la mettre à sec. Les eaux se séparèrent", "22": "et les Israélites traversèrent la mer à pied sec : de chaque côté d’eux, l’eau formait comme une muraille.", "23": "Les Égyptiens les poursuivirent ; tous les chevaux du Pharaon, avec chars et cavaliers, pénétrèrent derrière eux dans la mer.", "24": "Vers la fin de la nuit, le Seigneur, du milieu de la colonne de feu et de fumée, regarda l’armée égyptienne et la désorganisa.", "25": "Il bloqua les roues des chars, qui n’avancèrent plus que difficilement. Alors les Égyptiens s’écrièrent : « Fuyons loin des Israélites, car le Seigneur combat avec eux contre nous ! »", "26": "Le Seigneur dit à Moïse : « Étends ton bras au-dessus de la mer, pour faire revenir l’eau sur les chars et les cavaliers égyptiens. »", "27": "Moïse obéit. Alors, à l’aube, la mer reprit sa place habituelle. Les Égyptiens qui s’enfuyaient se trouvèrent soudain face à l’eau, et le Seigneur les y précipita.", "28": "L’eau recouvrit tous les chars et les cavaliers des troupes du Pharaon qui avaient poursuivi les Israélites dans la mer. Personne n’échappa.", "29": "Quant aux Israélites, ils avaient traversé la mer à pied sec, l’eau formant comme une muraille de chaque côté d’eux.", "30": "Ainsi, ce jour-là, le Seigneur délivra les Israélites du pouvoir des Égyptiens, et les Israélites purent voir les cadavres des Égyptiens sur le rivage de la mer.", "31": "Les Israélites virent avec quelle puissance le Seigneur était intervenu contre l’Égypte. C’est pourquoi ils reconnurent son autorité ; ils mirent leur confiance en lui et en son serviteur Moïse."}, "15": {"1": "Moïse et les Israélites chantèrent en l’honneur du Seigneur le cantique que voici : Je veux chanter en l’honneur du Seigneur : il a remporté une victoire éclatante, il a jeté à la mer chevaux et cavaliers !", "2": "Ma grande force, c’est le Seigneur, il est venu à mon secours. Il est mon Dieu, je le louerai ; il est le Dieu de mon père, je proclamerai sa grandeur.", "3": "Le Seigneur est le héros des combats ; il mérite bien son nom : Le Seigneur.", "4": "Il a jeté à la mer les chars et les troupes du Pharaon ; les meilleurs officiers égyptiens se sont noyés dans la mer des Roseaux.", "5": "Ils ont coulé au fond comme des pierres et les flots les ont recouverts.", "6": "Seigneur, quelle force dans ta main droite ! C’est elle qui met tes ennemis en pièces.", "7": "Que ta grandeur est impressionnante ! Elle renverse tes adversaires. Si tu déchaînes le feu de ta colère, ils sont brûlés comme un tas de paille.", "8": "Sous la violence de ton souffle les masses d’eau se sont amoncelées, les vagues se sont dressées comme un mur, les flots se sont figés au fond de la mer.", "9": "Nos ennemis avaient dit : « Nous allons les poursuivre, les rattraper ; nous prendrons notre part de butin, plus que nous n’en désirons. Nous tirerons notre épée, nous remettrons la main sur eux. »", "10": "Mais toi, Seigneur, tu as soufflé, les flots les ont recouverts ! Comme un bloc de plomb, ils ont coulé à pic au fond de la mer déchaînée.", "11": "Seigneur, qui parmi les dieux est comparable à toi ? Qui est comme toi, éclatant de sainteté, redoutable, digne d’acclamations, capable d’accomplir des prodiges ?", "12": "Un seul geste de ta main droite, et la terre a englouti nos poursuivants.", "13": "Tu as délivré ton peuple ! Avec amour, avec puissance, tu le conduis vers le pays que tu lui réserves.", "14": "Les peuples voisins tremblent à cette nouvelle : les Philistins sont saisis d’angoisse,", "15": "les chefs d’Édom sont plongés dans la crainte, les princes de Moab sont remplis d’effroi, les Cananéens perdent tout courage.", "16": "Une terreur panique s’abat sur eux. Devant la puissance de ton intervention, ils demeurent paralysés, Seigneur, jusqu’à ce que ton peuple ait passé, le peuple que tu as acquis.", "17": "Maintenant tu le conduis sur ta montagne pour l’y installer, Seigneur. C’est le lieu que tu as préparé pour y habiter et y fonder toi-même ton sanctuaire.", "18": "Seigneur, tu es roi pour toujours !", "19": "Lorsque les chevaux, les chars et les cavaliers du Pharaon avaient pénétré dans la mer, le Seigneur avait ramené les flots sur eux. Mais les Israélites, eux, avaient pu traverser la mer à pied sec.", "20": "Alors la prophétesse Miriam, sœur d’Aaron, prit son tambourin. Toutes les femmes d’Israël la suivirent en dansant au son des tambourins.", "21": "Miriam reprenait devant elles le refrain : Chantez en l’honneur du Seigneur : il a remporté une victoire éclatante, il a jeté à la mer chevaux et cavaliers !", "22": "Les Israélites, conduits par Moïse, quittèrent la mer des Roseaux et se dirigèrent vers le désert de Chour. Ils marchèrent trois jours dans le désert sans trouver d’eau.", "23": "Lorsqu’ils arrivèrent à Mara, ils ne purent pas y boire l’eau qui s’y trouvait, car elle était amère. – De là vient le nom de Mara, qui signifie “Amertume”. –", "24": "La foule se mit à protester contre Moïse et à dire : « Qu’allons-nous boire ? »", "25": "Moïse implora le Seigneur, qui lui montra un morceau de bois. Moïse le jeta dans l’eau et l’eau devint buvable. C’est là que le Seigneur donna aux Israélites des lois et des coutumes, là aussi qu’il les mit à l’épreuve.", "26": "Il leur dit : « Si vous m’obéissez vraiment, à moi, le Seigneur votre Dieu, en faisant ce que je considère comme juste, si vous écoutez mes commandements et mettez en pratique toutes mes lois, alors je ne vous infligerai aucune des maladies que j’ai infligées aux Égyptiens. En effet, je suis le Seigneur, celui qui vous guérit. »", "27": "Les Israélites arrivèrent ensuite à Élim. Il s’y trouvait douze sources et soixante-dix palmiers. Ils campèrent là, près de l’eau."}, "16": {"1": "Toute la communauté d’Israël quitta Élim ; le quinzième jour du deuxième mois après la sortie d’Égypte, ils arrivèrent au désert de Sin, situé entre Élim et le mont Sinaï.", "2": "Là, dans le désert, les Israélites se remirent à protester contre Moïse et Aaron.", "3": "Ils disaient : « Si seulement le Seigneur nous avait fait mourir en Égypte, quand nous nous réunissions autour des marmites de viande et que nous avions assez à manger ! Mais vous nous avez conduits dans ce désert pour nous y laisser tous mourir de faim ! »", "4": "Le Seigneur dit à Moïse : « Du haut du ciel, je vais faire pleuvoir du pain sur vous. Chaque jour les gens iront ramasser leur ration de la journée. Je vous mettrai ainsi à l’épreuve pour savoir si vous obéissez ou non à mes ordres.", "5": "Le sixième jour, quand vous préparerez ce que vous aurez ramassé, vous en trouverez le double des autres jours. »", "6": "Moïse et Aaron dirent à tous les Israélites : « Ce soir, le Seigneur vous donnera de la viande à manger, car il vous a entendus protester contre lui ; vous saurez alors que c’est lui qui vous a fait sortir d’Égypte. Et demain matin, quand il vous donnera du pain en suffisance, vous verrez sa gloire. Quant à nous, nous ne sommes même pas dignes que vous protestiez contre nous. Et si vous le faites, en réalité, c’est le Seigneur que vous attaquez. »", "": "", "9": "Puis Moïse ordonna à Aaron : « Dis à toute la communauté d’Israël de venir se présenter devant le Seigneur, car il les a entendus protester contre lui. »", "10": "Pendant qu’Aaron parlait à la communauté, ils se tournèrent du côté du désert et, soudain, la glorieuse présence du Seigneur se manifesta dans la fumée.", "11": "Le Seigneur dit à Moïse :", "12": "« J’ai entendu les protestations des Israélites. Dis-leur donc ceci de ma part : “Ce soir vous mangerez de la viande, et demain matin vous aurez du pain en suffisance ; ainsi vous saurez que moi, le Seigneur, je suis votre Dieu.” »", "13": "En effet, le soir, des cailles arrivèrent et se posèrent sur tout le camp ; et le matin, tout autour du camp, il y avait une couche de rosée.", "14": "Lorsque la rosée s’évapora, quelque chose de granuleux, fin comme du givre, restait par terre.", "15": "Les Israélites le virent, mais ne savaient pas ce que c’était, et ils se demandèrent les uns aux autres : « Qu’est-ce que c’est ? » Moïse leur répondit : « C’est le pain que le Seigneur vous donne à manger.", "16": "Et voici ce que le Seigneur a ordonné : “Que chacun en ramasse la ration qui lui est nécessaire ; vous en ramasserez environ quatre litres par personne, d’après le nombre de personnes vivant sous la même tente.” »", "17": "Les Israélites agirent ainsi ; ils en ramassèrent, les uns beaucoup, les autres peu.", "18": "Mais lorsqu’ils en mesurèrent la quantité, ceux qui en avaient beaucoup n’en avaient pas trop, et ceux qui en avaient peu n’en manquaient pas. Chacun en avait la ration nécessaire.", "19": "Moïse leur dit encore : « Que personne n’en mette de côté pour demain matin. »", "20": "Mais certains désobéirent et en conservèrent jusqu’au matin ; la vermine s’y mit et rendit le tout infect. Alors Moïse se mit en colère contre eux.", "21": "Dès lors, chaque matin, ils en ramassèrent leur ration quotidienne. Quand le soleil devenait chaud, le reste fondait.", "22": "Le sixième jour, ils en ramassèrent une double ration, environ huit litres par personne. Les responsables de la communauté allèrent l’annoncer à Moïse,", "23": "qui leur dit : « C’est bien ce que le Seigneur a ordonné. Demain, c’est le sabbat, jour de repos consacré au Seigneur. Cuisez ce que vous voulez cuire, faites bouillir ce que vous voulez bouillir, et gardez le surplus jusqu’à demain matin. »", "24": "Ils en mirent donc de côté pour le lendemain, selon les instructions de Moïse, et il n’y eut ni puanteur ni vermine.", "25": "« Mangez cela aujourd’hui, leur dit alors Moïse. Car aujourd’hui, c’est le sabbat en l’honneur du Seigneur ; vous ne trouveriez rien dehors.", "26": "En effet, pendant six jours, vous pouvez ramasser de cette nourriture, mais le septième jour, le jour du sabbat, il n’y en a pas. »", "27": "Pourtant, le septième jour, certains Israélites sortirent du camp pour aller en ramasser, mais sans rien trouver.", "28": "Le Seigneur dit à Moïse : « Allez-vous encore longtemps refuser d’obéir à mes commandements et à mes instructions ?", "29": "Sachez-le bien, je vous ai donné le sabbat pour vous reposer, et voilà pourquoi je vous donne, le sixième jour, une ration de nourriture pour deux jours. Le septième jour, que chacun reste donc chez soi, que plus personne n’en sorte. »", "30": "Ainsi le peuple d’Israël se reposa le septième jour.", "31": "Les Israélites donnèrent à cette nourriture le nom de manne. Elle ressemblait à des graines de coriandre ; elle était blanche et avait un goût de gâteau au miel.", "32": "Moïse dit : « Voici ce qu’ordonne le Seigneur : “Qu’on remplisse de manne un récipient, afin d’en conserver pour vos descendants. Ainsi ils pourront voir de quel pain je vous nourrissais dans le désert, quand je vous ai fait sortir d’Égypte.” »", "33": "Puis Moïse dit à Aaron : « Prends donc une jarre à provision et mets-y une ration de manne. Puis dépose la jarre devant le Seigneur, afin de conserver un peu de manne pour vos descendants. »", "34": "Comme le Seigneur l’avait ordonné à Moïse, Aaron déposa la jarre devant le document de l’alliance, pour qu’on l’y conserve.", "35": "Les Israélites mangèrent de la manne pendant quarante ans, jusqu’à leur arrivée dans un pays habité, c’est-à-dire jusqu’à ce qu’ils aient franchi la frontière du pays de Canaan.", "36": "– La ration de manne, quatre litres environ, représentait le dixième de l’unité de mesure habituelle. –"}, "17": {"1": "Sur l’ordre du Seigneur, toute la communauté d’Israël quitta le désert de Sin et se rendit par étapes à Refidim, où ils installèrent leur camp. Ils n’y trouvèrent pas d’eau à boire,", "2": "de sorte qu’ils cherchèrent querelle à Moïse et dirent : « Donnez-nous de l’eau à boire ! » Moïse leur demanda : « Pourquoi me cherchez-vous querelle ? Et pourquoi mettez-vous ainsi le Seigneur à l’épreuve ? »", "3": "Assoiffé, le peuple se mit à protester contre Moïse en disant : « Pourquoi nous as-tu fait quitter l’Égypte ? Est-ce pour nous faire mourir de soif ici, avec nos enfants et nos troupeaux ? »", "4": "Moïse implora le secours du Seigneur : « Que dois-je faire pour ce peuple ? demanda-t-il. Encore un peu et ils vont me lancer des pierres ! » Le Seigneur lui répondit :", "5": "« Passe devant le peuple, accompagné de quelques-uns des anciens d’Israël. Tu t’avanceras en tenant à la main le bâton avec lequel tu as frappé le Nil.", "6": "Moi, je me tiendrai là, devant toi, sur un rocher du mont Horeb ; tu frapperas ce rocher, il en sortira de l’eau et le peuple pourra boire. » Moïse obéit à cet ordre, sous le regard des anciens.", "7": "On a appelé cet endroit Massa et Meriba – ce qui signifie “Épreuve” et “Querelle” – parce que les Israélites avaient cherché querelle à Moïse et avaient mis le Seigneur à l’épreuve, en demandant : “Le Seigneur est-il parmi nous, oui ou non ?”", "8": "Les Amalécites vinrent attaquer les Israélites à Refidim.", "9": "Moïse dit à Josué : « Choisis des hommes capables de nous défendre et va combattre les Amalécites. Demain je me tiendrai au sommet de la colline, avec le bâton de Dieu à la main. »", "10": "Josué partit combattre les Amalécites, comme Moïse le lui avait ordonné, tandis que Moïse, Aaron et Hour se postaient au sommet de la colline.", "11": "Tant que Moïse tenait un bras levé, les Israélites étaient les plus forts, mais quand il le laissait retomber, les Amalécites l’emportaient.", "12": "Lorsque les deux bras de Moïse furent lourds de fatigue, Aaron et Hour prirent une pierre et la placèrent près de Moïse. Moïse s’y assit. Aaron et Hour, chacun d’un côté, lui soutinrent les bras, qui restèrent ainsi fermement levés jusqu’au coucher du soleil.", "13": "Josué remporta une victoire complète sur l’armée amalécite.", "14": "Le Seigneur dit à Moïse : « Mets tout cela par écrit, pour qu’on ne l’oublie pas. Et dis à Josué que j’exterminerai les Amalécites, de telle sorte que personne sur terre ne se souviendra d’eux. »", "15": "Alors Moïse construisit un autel, auquel il donna un nom signifiant “Le Seigneur est mon étendard”.", "16": "Et il déclara : « Puisque les Amalécites ont osé lever la main contre le trône du Seigneur, le Seigneur sera toujours en guerre contre eux. »"}, "18": {"1": "Jéthro, prêtre de Madian et beau-père de Moïse, entendit parler de tout ce que le Seigneur Dieu avait fait pour Moïse et pour Israël, son peuple ; il apprit comment le Seigneur les avait fait sortir d’Égypte.", "2": "Jéthro avait avec lui sa fille Séfora, femme de Moïse, que celui-ci lui avait renvoyée précédemment,", "3": "ainsi que les deux fils de Séfora. Moïse avait appelé l’aîné Guerchom – ce qui signifie “Réfugié-là” – en déclarant : “Je suis devenu un réfugié dans un pays étranger” ;", "4": "quant au cadet, il l’avait nommé Éliézer – “Mon Dieu me secourt” – en déclarant : “Le Dieu de mon père m’a secouru en me protégeant des attaques du Pharaon”.", "5": "Jéthro partit avec les fils et la femme de Moïse et alla rejoindre celui-ci dans le désert proche de la montagne de Dieu, là où il avait installé son camp.", "6": "Jéthro se fit annoncer à Moïse en ces termes : “Je suis ton beau-père ; je viens te trouver, accompagné de ta femme et de ses deux fils.”", "7": "Moïse vint à sa rencontre, s’inclina profondément devant lui, puis l’embrassa. Après avoir échangé des nouvelles de leur santé, ils se rendirent dans la tente de Moïse.", "8": "Moïse raconta à son beau-père comment le Seigneur avait traité le Pharaon et les Égyptiens, à cause d’Israël, et comment il avait délivré le peuple des difficultés rencontrées en chemin.", "9": "Jéthro se réjouit de tout le bien que le Seigneur avait fait aux Israélites en les libérant de la domination des Égyptiens,", "10": "et il s’écria : « Il faut remercier le Seigneur, qui vous a délivrés de la domination du Pharaon et des Égyptiens.", "11": "Je reconnais maintenant que le Seigneur est plus grand que tous les autres dieux : il l’a montré lorsque les Égyptiens tyrannisaient les Israélites. »", "12": "Jéthro offrit à Dieu un sacrifice complet et des sacrifices de communion. Alors Aaron et tous les anciens d’Israël vinrent prendre part au repas sacré, en compagnie du beau-père de Moïse.", "13": "Le lendemain, Moïse prit place pour juger les querelles du peuple. Du matin au soir des gens attendirent de pouvoir se présenter devant lui.", "14": "Lorsque son beau-père vit tout ce qu’il avait à faire pour le peuple, il lui dit : « Pourquoi procèdes-tu ainsi ? Pourquoi fais-tu ce travail tout seul, en obligeant les gens à attendre debout, du matin au soir, le moment de se présenter devant toi ? » –", "15": "« C’est que ces gens viennent à moi pour obtenir un jugement inspiré par Dieu, répondit Moïse.", "16": "Lorsqu’ils ont une dispute à régler, ils viennent me trouver : je tranche le cas qui les oppose et je leur fais connaître les lois et les enseignements de Dieu. »", "17": "Son beau-père reprit : « Il n’est pas judicieux de procéder de cette manière !", "18": "Vous allez tous vous épuiser complètement, toi et ceux qui viennent te consulter. Cette tâche est vraiment trop lourde pour toi, tu ne peux pas l’accomplir seul !", "19": "Écoute donc ce que je te conseille, et que Dieu soit avec toi : Ton rôle consiste à représenter le peuple devant Dieu pour lui présenter les affaires litigieuses ;", "20": "tu dois aussi informer les gens des lois et des enseignements de Dieu, leur indiquer la conduite à tenir et leur dire ce qu’ils doivent faire.", "21": "Pour le reste, choisis parmi le peuple des hommes de valeur, pleins de respect pour Dieu, aimant la vérité et incorruptibles ; tu les désigneras comme responsables, à la tête de groupes de mille, de cent, de cinquante ou de dix hommes.", "22": "Ce sont eux qui siégeront chaque jour pour juger les querelles du peuple ; ils te soumettront les affaires importantes, mais régleront eux-mêmes les causes mineures. De cette manière tu pourras alléger ta tâche, puisqu’ils en partageront la responsabilité avec toi.", "23": "Si tu fais cela – et si c’est bien ce que Dieu t’ordonne –, tu ne t’épuiseras pas ; et de leur côté tous ces gens pourront rentrer chez eux réconciliés. »", "24": "Moïse suivit les conseils de son beau-père :", "25": "il choisit parmi les Israélites des hommes de valeur et les désigna comme responsables du peuple, à la tête de groupes de mille, de cent, de cinquante ou de dix hommes.", "26": "Ils devaient siéger chaque jour pour juger les querelles du peuple ; ils soumettaient à Moïse les affaires difficiles, mais réglaient eux-mêmes les causes mineures.", "27": "Moïse prit congé de son beau-père, qui s’en retourna dans son pays."}, "19": {"1": "Les Israélites quittèrent Refidim. Le premier jour du troisième mois après leur sortie d’Égypte, ils pénétrèrent dans le désert du Sinaï. Ils installèrent leur camp dans le désert, près du mont Sinaï.", "": "", "3": "Moïse gravit la montagne pour rencontrer Dieu. Du sommet, le Seigneur appela Moïse et lui dit : « Voici ce que tu déclareras aux descendants de Jacob, les Israélites :", "4": "“Vous avez vu comment j’ai traité les Égyptiens ; vous avez vu comment je vous ai amenés ici, près de moi, comme un aigle porte ses petits sur son dos.", "5": "Maintenant, si vous écoutez bien ce que je vous dis et si vous respectez mon alliance, vous serez pour moi un peuple particulièrement précieux parmi tous les peuples. En effet toute la terre m’appartient,", "6": "mais vous serez pour moi un royaume de prêtres, une nation consacrée à mon service.” Voilà ce que tu diras aux Israélites. »", "7": "Moïse revint au camp, convoqua les anciens d’Israël et leur communiqua tout ce que le Seigneur lui avait ordonné.", "8": "Tout le peuple, unanime, s’écria : « Nous ferons tout ce qu’ordonne le Seigneur. » Moïse rapporta leur réponse au Seigneur.", "9": "Alors le Seigneur lui déclara : « Je vais venir jusqu’à toi, caché dans une épaisse fumée, afin que les Israélites m’entendent parler avec toi et qu’ils aient confiance en toi pour toujours. » Moïse répéta au Seigneur la réponse du peuple.", "10": "Le Seigneur dit encore à Moïse : « Retourne vers le peuple et dis-leur de se purifier aujourd’hui et demain. Qu’ils lavent aussi leurs vêtements.", "11": "Qu’ils se tiennent prêts pour après-demain, car ce jour-là, je descendrai sur le mont Sinaï à la vue de tout le peuple.", "12": "Tu leur fixeras des limites autour de la montagne et tu les mettras en garde : ils ne doivent pas gravir cette montagne, ni même s’en approcher. Tout être qui s’en approchera sera mis à mort.", "13": "Qu’il s’agisse d’un homme ou d’un animal, on ne le laissera pas vivre. On ne le touchera pas, mais on le tuera en lui lançant des pierres ou des flèches. C’est seulement quand le cor sonnera que certains pourront monter sur la montagne. »", "14": "Moïse redescendit vers le peuple. Il les fit se purifier et laver leurs vêtements.", "15": "Puis il leur dit : « Tenez-vous prêts pour après-demain. Abstenez-vous de relations avec vos femmes. »", "16": "Le surlendemain, dès l’aube, il y eut sur la montagne des coups de tonnerre, des éclairs et une épaisse fumée. On entendit aussi une puissante sonnerie de trompette. Dans le camp, le peuple tremblait de peur.", "17": "Moïse les fit sortir du camp pour s’approcher de Dieu. Ils s’arrêtèrent au pied de la montagne.", "18": "Le Sinaï était tout fumant, parce que le Seigneur y était descendu dans le feu ; la fumée s’élevait comme celle d’une fournaise, et toute la montagne tremblait.", "19": "La sonnerie de trompette devint de plus en plus puissante. Quand Moïse parlait, Dieu lui répondait dans le tonnerre.", "20": "Le Seigneur descendit au sommet du Sinaï, d’où il appela Moïse, et Moïse y remonta.", "21": "Le Seigneur lui dit : « Va avertir le peuple de ne pas se précipiter pour me voir. Sinon beaucoup d’entre eux mourraient.", "22": "Même les prêtres, qui peuvent pourtant s’approcher de moi, doivent se purifier, de peur que je n’intervienne contre eux. »", "23": "Moïse lui répondit : « Le peuple ne peut pas monter sur le Sinaï ; toi-même tu nous as ordonné de fixer des limites autour de la montagne et d’en tenir le peuple à distance. »", "24": "Alors le Seigneur ordonna à Moïse : « Retourne au camp, puis tu remonteras avec Aaron. Mais que les prêtres et le peuple ne se précipitent pas pour monter vers moi, de peur que je n’intervienne contre eux. »", "25": "Moïse redescendit donc vers le peuple et leur parla."}, "20": {"1": "Voici les paroles que Dieu adressa à Israël :", "2": "« Je suis le Seigneur ton Dieu, c’est moi qui t’ai fait sortir d’Égypte où tu étais esclave.", "3": "« Tu n’adoreras pas d’autres dieux que moi.", "4": "« Tu ne te fabriqueras aucune idole, aucun objet qui représente ce qui est dans le ciel, sur la terre ou dans l’eau sous la terre ;", "5": "tu ne t’inclineras pas devant des statues de ce genre, tu ne les adoreras pas. En effet, je suis le Seigneur ton Dieu, un Dieu exigeant. Si quelqu’un est en tort à mon égard, j’interviens contre lui et ses descendants, jusqu’à la troisième ou la quatrième génération ;", "6": "mais je traite avec bonté pendant mille générations ceux qui m’aiment et obéissent à mes commandements.", "7": "« Tu ne prononceras pas mon nom de manière abusive, car moi, le Seigneur ton Dieu, je tiens pour coupable celui qui agit ainsi.", "8": "« N’oublie jamais de me consacrer le jour du sabbat.", "9": "Tu as six jours pour travailler et faire tout ton ouvrage.", "10": "Le septième jour, c’est le sabbat qui m’est réservé, à moi, le Seigneur ton Dieu ; tu ne feras aucun travail ce jour-là, ni toi, ni tes enfants, ni tes serviteurs ou servantes, ni ton bétail, ni l’étranger qui réside chez toi.", "11": "Car en six jours j’ai créé le ciel, la terre, la mer et tout ce qu’ils contiennent, puis je me suis reposé le septième jour. C’est pourquoi moi, le Seigneur, j’ai béni le jour du sabbat et je veux qu’il me soit consacré.", "12": "« Respecte ton père et ta mère, afin de jouir d’une longue vie dans le pays que moi, le Seigneur ton Dieu, je te donne.", "13": "« Tu ne commettras pas de meurtre.", "14": "« Tu ne commettras pas d’adultère.", "15": "« Tu ne commettras pas de vol.", "16": "« Tu ne prononceras pas de faux témoignage contre ton prochain.", "17": "« Tu ne convoiteras rien de ce qui appartient à ton prochain, ni sa maison, ni sa femme, ni son serviteur, ni sa servante, ni son bœuf, ni son âne. »", "18": "Tous les Israélites entendirent les coups de tonnerre et la sonnerie de trompette, tous virent les éclairs et la montagne fumante ; ils se mirent à trembler de peur et se tinrent à distance.", "19": "Ils dirent à Moïse : « Parle-nous toi-même, et nous t’écouterons ; mais que Dieu ne nous parle pas directement, sinon nous mourrons. »", "20": "Moïse leur répondit : « Ne craignez rien ! Si Dieu s’est approché de vous, c’est pour vous mettre à l’épreuve ; il veut que vous reconnaissiez son autorité et que vous ne commettiez pas de péché. »", "21": "Les Israélites restèrent donc à distance, tandis que Moïse s’approchait de l’épais nuage où se tenait Dieu.", "22": "Le Seigneur dit à Moïse : « Voici ce que tu transmettras de ma part aux Israélites : “Vous l’avez vu, c’est du haut du ciel que je me suis adressé à vous.", "23": "Vous ne vous fabriquerez pas d’idoles en argent ou en or, pour adorer d’autres dieux à côté de moi.", "24": "Vous me construirez un autel de terre, sur lequel vous m’offrirez vos moutons, vos chèvres et vos bœufs en sacrifices complets ou en sacrifices de communion. Et moi, je viendrai vous bénir en tout endroit où je manifesterai ma présence.", "25": "Si vous me construisez un autel de pierres, ne le faites pas en pierres de taille, car en taillant les pierres au ciseau, vous les rendriez impropres à un usage sacré.", "26": "Vous ne me construirez pas un autel auquel on accède par des marches, afin que l’on n’aperçoive pas d’en bas la nudité de celui qui y monterait.” »"}, "21": {"1": "Le Seigneur ajouta : « Voici d’autres règles que tu exposeras aux Israélites :", "2": "Quand vous achèterez un esclave hébreu, il sera esclave pour six ans ; la septième année il pourra s’en aller librement sans rien devoir à personne.", "3": "S’il était célibataire quand il est devenu esclave, il s’en ira seul ; s’il était marié, sa femme s’en ira avec lui.", "4": "Si c’est son maître qui lui donne une femme, et que celle-ci mette au monde des enfants, garçons ou filles, la femme et les enfants resteront propriété du maître, et l’homme s’en ira seul.", "5": "Si par contre l’homme déclare aimer son maître, sa femme et ses enfants, et ne désire pas les quitter pour être libre,", "6": "le maître en prendra Dieu à témoin ; il placera l’homme contre la porte ou contre le montant de porte de sa maison, et là, il lui percera l’oreille au moyen d’un poinçon. Dès lors l’homme sera pour toujours à son service.", "7": "« Quand un homme vendra sa fille comme esclave, celle-ci ne retrouvera pas sa liberté dans les mêmes conditions qu’un esclave mâle.", "8": "Si son maître l’a achetée pour en faire une de ses femmes, puis s’en désintéresse, il doit laisser le père la racheter ; il n’a pas le droit de la vendre à des étrangers : ce serait une trahison.", "9": "S’il l’a achetée pour la donner à son fils, il la traitera selon le droit applicable aux filles.", "10": "Si le maître prend une autre femme, il ne diminuera en rien ce qu’il doit à la première, en fait de nourriture, de vêtements ou de relations conjugales.", "11": "S’il ne lui donne pas satisfaction dans ces trois domaines, elle pourra reprendre sa liberté sans rien devoir à personne. »", "12": "« Celui qui frappe et tue un être humain doit être mis à mort.", "13": "Toutefois s’il n’y a pas eu de guet-apens, s’il s’agit d’un accident que Dieu n’a pas empêché, l’auteur de l’accident pourra se réfugier dans un endroit que je vous indiquerai.", "14": "Par contre, si dans un geste de haine un homme en tue un autre, par ruse, vous l’arrêterez pour le mettre à mort, même s’il s’est réfugié près de mon autel.", "15": "« Celui qui frappe son père ou sa mère doit être mis à mort.", "16": "« Celui qui enlève une personne doit être mis à mort, qu’il ait vendu sa victime ou qu’on la trouve encore chez lui.", "17": "« Celui qui maudit son père ou sa mère doit être mis à mort. »", "18": "« Supposons que, au cours d’une dispute, un homme en frappe un autre du poing ou avec une pierre, et que la victime ne meure pas mais doive seulement s’aliter ;", "19": "si elle peut de nouveau se lever et se promener dehors, avec une canne, celui qui a frappé ne sera pas condamné, à condition de dédommager la victime pour son temps d’immobilisation et de payer les frais de guérison.", "20": "« Si quelqu’un, à coups de bâton, bat à mort son esclave, homme ou femme, il doit être puni.", "21": "Toutefois si la victime survit un jour ou deux, il ne doit pas être puni, car elle était sa propriété.", "22": "« Si, au cours d’une dispute entre hommes, une femme enceinte est heurtée et que cela provoque un accouchement prématuré, mais sans conséquence grave pour la femme, le coupable devra payer, après arbitrage, l’indemnité réclamée par le mari.", "23": "Mais s’il en résulte une conséquence grave pour la femme, le coupable sera puni : vie pour vie,", "24": "œil pour œil, dent pour dent, main pour main, pied pour pied,", "25": "brûlure pour brûlure, blessure pour blessure, coup pour coup.", "26": "« Si quelqu’un frappe son esclave, homme ou femme, et lui crève un œil, il accordera la liberté à la victime, en compensation de son œil.", "27": "S’il lui casse une dent, il lui accordera de même la liberté, en compensation de sa dent.", "28": "« Si un taureau tue à coups de cornes un homme ou une femme, on le mettra à mort en lui jetant des pierres. On ne pourra pas en manger la viande. Quant au propriétaire, il ne sera pas tenu pour responsable.", "29": "Toutefois si le taureau avait déjà l’habitude de donner des coups de cornes et que le propriétaire, averti, ne l’ait pas surveillé, si alors l’animal cause la mort de quelqu’un, il sera tué à coups de pierres, et son propriétaire aussi sera mis à mort.", "30": "Si on admet que le propriétaire puisse verser une rançon pour sauver sa vie, il devra payer à titre de compensation la somme qu’on lui imposera.", "31": "Si le taureau tue à coups de cornes un enfant, garçon ou fille, les mêmes mesures seront applicables.", "32": "Si le taureau tue un esclave, homme ou femme, le propriétaire de l’animal devra verser trente pièces d’argent au maître de la victime, et le taureau sera tué à coups de pierres.", "33": "« Si un homme ouvre ou creuse une citerne, néglige de la recouvrir, et qu’un bœuf ou un âne tombe dedans,", "34": "le propriétaire de la citerne devra verser une compensation en argent au propriétaire de l’animal. Mais dans ce cas, le cadavre de l’animal lui reviendra.", "35": "« Si le taureau de quelqu’un blesse à mort le taureau d’un autre homme, on vendra le taureau vivant, puis les deux propriétaires se partageront l’argent et l’animal mort.", "36": "Toutefois si le taureau était déjà connu pour donner des coups de cornes et que le propriétaire ne l’ait pas surveillé, celui-ci devra remplacer le taureau mort par un vivant. Mais dans ce cas, le cadavre de l’animal lui reviendra en entier. »", "37": "« Si un homme vole un bœuf, un mouton ou une chèvre, puis qu’il tue ou vende l’animal, il devra donner cinq bœufs, ou quatre moutons, ou quatre chèvres comme compensation au propriétaire."}, "22": {"1": "« Si un voleur est surpris la nuit en flagrant délit d’effraction et qu’il reçoive un coup mortel, on ne considérera pas cela comme un meurtre ;", "2": "mais si la chose arrive alors que le soleil est levé, c’est un meurtre. Si un voleur n’a pas les moyens d’indemniser sa victime, il sera vendu comme esclave.", "3": "« Si une bête volée, bœuf, âne, mouton ou chèvre, est retrouvée vivante chez le voleur, il devra alors restituer cette bête-là plus une autre. »", "4": "« Si un homme laisse son bétail brouter le champ ou la vigne d’un autre propriétaire, il devra donner comme compensation les produits de son meilleur champ ou de sa meilleure vigne.", "5": "« Si un homme brûle des buissons épineux et que le feu s’étende à des gerbes de blé, à des épis mûrs ou même à du blé encore en herbe, en tant que responsable de l’incendie, il devra indemniser le propriétaire.", "6": "« Si un homme reçoit en dépôt d’un autre de l’argent ou des objets de valeur, et qu’un voleur s’en empare dans sa maison, le voleur, s’il est retrouvé, devra rembourser le double.", "7": "Si le voleur n’est pas retrouvé, l’homme qui a reçu le dépôt prendra Dieu à témoin et jurera qu’il ne s’est pas emparé lui-même des biens de l’autre.", "8": "Dans toute affaire litigieuse concernant un bœuf, un âne, un mouton ou une chèvre, un manteau ou n’importe quel objet perdu, les deux personnes revendiquant la propriété de l’animal ou de l’objet devront se présenter devant Dieu : celle que Dieu déclarera coupable devra restituer le double à l’autre.", "9": "« Supposons qu’un homme confie à la garde de son voisin un âne, un bœuf, un mouton, une chèvre ou toute autre bête, et que la bête meure, se blesse ou soit enlevée par des pillards sans que personne en soit témoin ;", "10": "le voisin devra alors prêter serment au nom du Seigneur et jurer qu’il ne s’est pas emparé lui-même du bien de l’autre. Le propriétaire de l’animal acceptera ce serment et le voisin n’aura pas de compensation à verser.", "11": "Par contre, si le voisin s’est fait voler l’animal chez lui, il devra indemniser le propriétaire.", "12": "Si l’animal a été tué par une bête sauvage, l’homme devra en apporter les restes comme preuve, et dès lors, il n’aura rien à rembourser.", "13": "« Si un homme emprunte une bête à son voisin et que la bête se blesse ou meure en l’absence du propriétaire, l’emprunteur devra la rembourser.", "14": "Par contre, si le propriétaire était présent, l’emprunteur n’aura rien à rembourser. Si la bête était prise en location, le prix de location sera considéré comme remboursement. »", "15": "« Si un homme séduit une jeune fille qui n’est pas encore fiancée et qu’il couche avec elle, il devra l’épouser, en remettant au père le cadeau traditionnel.", "16": "Si le père refuse de la lui accorder, le séducteur devra quand même lui verser l’équivalent en argent du cadeau traditionnel remis pour pouvoir épouser une jeune fille.", "17": "« Vous ne devez pas laisser vivre une femme qui pratique la sorcellerie.", "18": "« Celui qui s’accouple à un animal doit être mis à mort.", "19": "« Celui qui offre des sacrifices à des dieux étrangers au lieu d’en offrir seulement au Seigneur doit être mis à mort.", "20": "« Vous ne devez pas maltraiter ou exploiter les étrangers installés chez vous ; rappelez-vous que vous étiez aussi des étrangers en Égypte.", "21": "N’opprimez pas non plus les veuves et les orphelins.", "22": "Si vous les opprimez, ils m’appelleront à leur secours, moi, le Seigneur, et je vous assure que j’entendrai leur appel.", "23": "Je me mettrai en colère et je vous ferai mourir à la guerre ; alors ce seront vos femmes qui deviendront veuves et vos enfants orphelins.", "24": "« Si vous prêtez de l’argent à un compatriote pauvre, n’agissez pas comme les autres créanciers, ne lui réclamez pas d’intérêts.", "25": "« Si vous prenez en gage le manteau de quelqu’un, rendez-le-lui avant le coucher du soleil,", "26": "car il n’a que cela pour se couvrir et protéger son corps. S’il en est privé, dans quoi s’enveloppera-t-il pour se coucher ? Il m’appellera au secours et je l’entendrai, car je suis un Dieu bienveillant.", "27": "« Vous ne devez ni m’insulter, moi, votre Dieu, ni maudire le chef de votre peuple.", "28": "« Vous devez m’apporter sans retard la part qui me revient de vos moissons et de vos vendanges. « Vous devez me consacrer l’aîné de vos fils.", "29": "« En ce qui concerne le premier petit d’une vache, d’une brebis ou d’une chèvre, on doit le laisser pendant sept jours auprès de sa mère ; le huitième jour, offrez-le-moi en sacrifice.", "30": "« Vous devez m’appartenir sans restriction. Ne consommez donc pas la viande d’un animal qui a été déchiré par des bêtes sauvages ; jetez-la aux chiens. »", "": ""}, "23": {"1": "« Vous ne devez pas propager de faux bruits, ni porter un faux témoignage en faveur de malfaiteurs.", "2": "Ne vous laissez pas entraîner par une majorité à faire ce qui est mal ; dans un procès, ne témoignez pas sous l’influence de la majorité, si elle cherche à fausser le cours de la justice.", "3": "Ne favorisez personne lors d’un procès, même pas un pauvre.", "4": "« Si vous rencontrez le bœuf ou l’âne égaré de votre ennemi, ramenez-le-lui.", "5": "Si vous apercevez son âne effondré sous la charge qu’il porte, ne passez pas outre ; aidez plutôt votre ennemi à remettre la bête sur ses pattes.", "6": "« Ne faussez pas le cours de la justice, même si c’est un indigent qui s’adresse à vous lors d’un procès.", "7": "Ne prêtez pas l’oreille à des propos mensongers. Ne condamnez pas à mort un innocent ou un homme honnête, car moi, le Seigneur, je ne tiens pas pour innocent celui qui commet une telle injustice.", "8": "Ne vous laissez pas corrompre par des cadeaux, car les cadeaux rendent aveugles même les plus clairvoyants et pervertissent les décisions des gens honnêtes.", "9": "« N’opprimez pas les étrangers installés chez vous. Vous savez bien ce qu’ils peuvent éprouver, puisque vous avez été vous-mêmes des étrangers en Égypte. »", "10": "« Pendant six années successives, vous pouvez ensemencer vos terres et en récolter les produits ;", "11": "mais la septième année, vous devez laisser le sol complètement en repos. Vos compatriotes pauvres y trouveront de quoi se nourrir, puis les animaux sauvages mangeront le reste. Vous agirez de même avec vos vignes et vos oliviers.", "12": "« Vous avez six jours dans la semaine pour accomplir votre ouvrage, mais le septième jour, vous cesserez toute activité, afin que vos bœufs et vos ânes puissent se reposer, et que les serviteurs et les étrangers puissent reprendre haleine.", "13": "« Observez scrupuleusement ce que moi, le Seigneur, je vous ai ordonné. Veillez particulièrement à ne jamais invoquer des dieux étrangers ; qu’on ne vous entende même pas mentionner leurs noms. »", "14": "« Chaque année vous devez célébrer trois fêtes en mon honneur.", "15": "La première fête que vous célébrerez sera celle des pains sans levain : durant les sept jours fixés du mois d’Abib, vous mangerez du pain sans levain, comme je vous l’ai ordonné. C’est en effet au cours de ce mois-là que vous avez quitté l’Égypte. Vous ne viendrez pas à mon sanctuaire les mains vides.", "16": "Vous célébrerez ensuite la fête des moissons, au moment où vous moissonnez les premiers produits des champs que vous cultivez. Et en automne, à la fin de l’année, vous célébrerez la fête de la récolte, lorsque vous aurez fini de récolter les produits de vos plantations.", "17": "Chaque année, tous les hommes de votre peuple viendront donc se présenter trois fois devant moi, le Maître, le Seigneur.", "18": "« Vous ne m’apporterez pas d’offrande contenant du levain pour accompagner des sacrifices d’animaux. Vous ne garderez pas la graisse des sacrifices du soir jusqu’au lendemain matin.", "19": "Vous viendrez présenter les premiers produits de votre terre à mon sanctuaire, car je suis le Seigneur votre Dieu. Mais vous ne ferez pas cuire un chevreau dans le lait de sa mère. »", "20": "« Je vais envoyer un ange qui vous précédera et vous protégera le long du chemin ; il vous conduira dans le pays que je vous ai préparé.", "21": "Prenez bien soin de lui obéir, de ne pas vous montrer insoumis ; il ne supporterait pas votre révolte, car il agit en mon nom.", "22": "Si vous lui obéissez fidèlement, si vous accomplissez scrupuleusement ce que je vous ordonne, moi le Seigneur, je serai l’ennemi de vos ennemis et l’adversaire de vos adversaires.", "23": "« Lorsque mon ange vous précédera pour vous conduire chez les Amorites, les Hittites, les Perizites, les Cananéens, les Hivites et les Jébusites, je détruirai ces peuples.", "24": "Mais vous ne devrez pas vous incliner devant leurs dieux pour les adorer, ni imiter leurs cérémonies. Au contraire vous détruirez les statues de ces dieux et vous briserez leurs pierres dressées ;", "25": "et c’est moi seul, le Seigneur votre Dieu, que vous adorerez. Alors je vous bénirai en vous accordant nourriture et boisson, et en vous préservant des maladies.", "26": "Dans votre pays, il n’y aura plus de femme qui avorte ou qui souffre de stérilité, et je vous accorderai de vivre longtemps.", "27": "« Voici ce que je provoquerai : à la nouvelle de votre approche, les nations seront terrifiées ; tous les peuples chez qui vous pénétrerez seront mis en déroute et vos ennemis tourneront tous le dos pour s’enfuir.", "28": "J’enverrai aussi devant vous des frelons qui mettront en fuite les Hivites, les Cananéens et les Hittites, avant même votre arrivée.", "29": "Cependant je ne ferai pas fuir tous ces peuples devant vous la même année ; s’il en était ainsi, le pays deviendrait un désert où les bêtes sauvages se multiplieraient à vos dépens.", "30": "Je chasserai vos ennemis peu à peu, au fur et à mesure que vous deviendrez plus nombreux et que vous occuperez le pays.", "31": "Finalement votre territoire s’étendra de la mer des Roseaux à la mer Méditerranée et du désert du Sinaï à l’Euphrate, car je livrerai en votre pouvoir les habitants de ces régions, afin que vous les chassiez.", "32": "Vous ne conclurez aucune alliance avec eux ou avec leurs dieux.", "33": "Vous ne leur permettrez pas de demeurer dans votre pays, afin qu’ils ne vous entraînent pas à commettre des fautes contre moi. En effet, si vous adoriez leurs dieux, vous seriez pris au piège de l’idolâtrie. »"}, "24": {"1": "Le Seigneur dit à Moïse : « Monte vers moi sur la montagne avec Aaron, Nadab, Abihou et soixante-dix des anciens d’Israël. Lorsque vous serez encore à bonne distance, vous vous inclinerez jusqu’à terre.", "2": "Ensuite, tu seras le seul à t’approcher de moi. Les autres ne s’approcheront pas et le peuple ne montera pas sur la montagne avec vous. »", "3": "Moïse alla rapporter aux Israélites tout ce que le Seigneur lui avait dit et ordonné. Ils répondirent d’une seule voix : « Nous obéirons à tous les ordres du Seigneur. »", "4": "Moïse écrivit tout ce que le Seigneur lui avait communiqué. Le lendemain, il se leva de bonne heure, construisit un autel au pied de la montagne et dressa douze pierres, une pour chaque tribu d’Israël.", "5": "Il chargea des jeunes hommes israélites de présenter au Seigneur des sacrifices complets et de lui offrir des taureaux en sacrifices de communion.", "6": "Il mit la moitié du sang des victimes dans des vases et répandit l’autre moitié sur l’autel.", "7": "Il prit ensuite le livre de l’alliance et le lut à haute voix devant le peuple. Les Israélites déclarèrent : « Nous obéirons scrupuleusement à tous les ordres du Seigneur. »", "8": "Moïse prit alors le sang des vases, en aspergea les Israélites et dit : « Ce sang confirme l’alliance que le Seigneur a conclue avec vous, en vous donnant tous ces commandements. »", "9": "Après cela, Moïse monta sur la montagne avec Aaron, Nadab, Abihou et les soixante-dix anciens d’Israël.", "10": "Ils virent le Dieu d’Israël. Sous ses pieds, il y avait une sorte de plate-forme de saphir, d’un bleu pur comme le ciel.", "11": "Dieu ne fit aucun mal à ces notables israélites ; ils purent le contempler, puis ils mangèrent et burent.", "12": "Le Seigneur dit à Moïse : « Monte auprès de moi sur la montagne, et tiens-toi là. Je veux te donner les tablettes de pierre sur lesquelles j’ai écrit les commandements de la Loi, pour que tu les enseignes aux Israélites. »", "13": "Moïse, accompagné de son serviteur Josué, monta sur la montagne de Dieu,", "14": "après avoir dit aux anciens : « Attendez-nous ici jusqu’à notre retour. Aaron et Hour restent avec vous ; si quelqu’un a un problème à régler, qu’il s’adresse à eux. »", "15": "Pendant que Moïse gravissait la montagne, la fumée la recouvrit.", "16": "La gloire du Seigneur se posa sur le Sinaï. Aux yeux des Israélites, elle apparaissait comme un feu intense au sommet de la montagne. La fumée cacha la montagne durant six jours. Le septième jour, le Seigneur appela Moïse du milieu de la fumée.", "": "", "18": "Moïse pénétra dans la fumée, continua à monter et resta sur la montagne quarante jours et quarante nuits."}, "25": {"1": "Le Seigneur dit à Moïse :", "2": "« Dis aux Israélites de recueillir pour moi une contribution : on la recueillera auprès de tous ceux qui l’offriront de bon cœur.", "3": "Voici en quoi consisteront les dons : or, argent, bronze,", "4": "laine teinte en violet, rouge ou cramoisi, lin fin, laine de chèvre,", "5": "peaux de béliers teintes en rouge, cuir solide, bois d’acacia,", "6": "huile d’éclairage, essences aromatiques pour l’huile d’onction et le parfum à brûler,", "7": "pierres de cornaline, et autres pierres précieuses pour l’éfod et le pectoral du grand-prêtre.", "8": "Les Israélites me confectionneront une tente sacrée pour que je puisse habiter au milieu d’eux.", "9": "Vous fabriquerez la tente et tous les objets sacrés conformément au plan et aux modèles que je vais te montrer. »", "10": "« On fabriquera un coffre, en bois d’acacia. Il mesurera cent vingt-cinq centimètres de long, soixante-quinze centimètres de large et soixante-quinze centimètres de haut.", "11": "On le recouvrira d’or pur, à l’intérieur comme à l’extérieur, et on appliquera tout autour une bordure d’or.", "12": "On façonnera quatre anneaux d’or que l’on fixera aux quatre angles du coffre, deux anneaux d’un côté, deux de l’autre.", "13": "On taillera deux barres en bois d’acacia et on les recouvrira d’or.", "14": "On les introduira dans les anneaux sur les côtés du coffre pour le transporter.", "15": "Lorsqu’elles seront en place, on ne les retirera plus.", "16": "Dans ce coffre tu déposeras le document de l’alliance que je te donnerai.", "17": "« On fabriquera le couvercle du coffre, en or pur. Il aura cent vingt-cinq centimètres de long et soixante-quinze centimètres de large.", "18": "On façonnera deux chérubins en or martelé, aux deux extrémités du couvercle.", "19": "Ces deux chérubins feront corps avec le couvercle, à chacune de ses extrémités.", "20": "Ils se feront face, le visage dirigé vers le couvercle qu’ils protégeront de leurs ailes déployées.", "21": "On placera le couvercle sur le coffre, après avoir déposé à l’intérieur le document de l’alliance que je te donnerai.", "22": "C’est là que je me manifesterai à toi, sur le couvercle du coffre, entre les deux chérubins ; c’est de là que je te donnerai tous les ordres concernant les Israélites. »", "23": "« On fabriquera une table en bois d’acacia. Elle mesurera un mètre de long, cinquante centimètres de large et soixante-quinze centimètres de haut.", "24": "On la recouvrira d’or pur, et on appliquera tout autour une bordure d’or.", "25": "On adaptera sur les quatre côtés un cadre de huit centimètres de large, auquel on appliquera aussi une bordure d’or.", "26": "On façonnera quatre anneaux d’or que l’on fixera aux quatre angles, près des quatre pieds.", "27": "Les anneaux seront proches du cadre ; on y introduira des barres pour transporter la table.", "28": "On taillera deux barres en bois d’acacia et on les recouvrira d’or ; elles serviront à transporter la table.", "29": "On façonnera la vaisselle nécessaire : plats, coupes, flacons, bols pour les offrandes de vin, le tout en or pur.", "30": "C’est sur cette table qu’on placera les pains qui me sont offerts ; il y en aura continuellement devant moi. »", "31": "« On fabriquera un porte-lampes en or pur martelé ; il sera d’une seule pièce, pied, branches, calices, renflements et fleurons.", "32": "Six branches partiront de la tige centrale, trois de chaque côté.", "33": "Sur chacune des six branches, il y aura trois calices en forme d’amande, avec les renflements et fleurons correspondants.", "34": "Sur la tige centrale, il y aura quatre calices en forme d’amande, avec les renflements et fleurons correspondants.", "35": "Sous chacune des trois paires de branches partant de la tige, il y aura aussi un renflement.", "36": "Les renflements et les branches formeront une seule pièce avec le reste, et le tout sera en or pur martelé.", "37": "On façonnera les sept lampes nécessaires et on les placera sur le porte-lampes de telle manière qu’elles éclairent en avant.", "38": "Les accessoires tels que pincettes et cendriers seront aussi en or pur.", "39": "Pour fabriquer le porte-lampes et ses accessoires, on utilisera trente kilos d’or pur.", "40": "Toi, Moïse, tu veilleras à ce que le travail soit conforme au modèle que je te montre ici, sur la montagne. »"}, "26": {"1": "« Pour la demeure sacrée, des artisans confectionneront dix bandes d’étoffe, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ; elles seront ornées de chérubins brodés.", "2": "Toutes les bandes auront les mêmes dimensions, quatorze mètres sur deux mètres.", "3": "On assemblera d’abord cinq bandes côte à côte, puis on fera de même avec les cinq autres.", "4": "On fixera des brides de laine violette sur le bord de la dernière bande du premier assemblage, et on en mettra aussi à la première bande du second assemblage.", "5": "Il y aura cinquante de ces brides à l’extrémité de chaque assemblage, et les deux séries se correspondront.", "6": "On façonnera cinquante crochets en or pour réunir les deux assemblages, de telle sorte que la tente forme un tout.", "7": "« Puis on confectionnera onze bandes d’étoffe, en laine de chèvre, pour une seconde tente, destinée à protéger la demeure.", "8": "Toutes les bandes auront les mêmes dimensions, quinze mètres sur deux mètres.", "9": "On assemblera d’abord cinq bandes, puis on fera de même avec les six autres ; la sixième bande se rabattra sur le devant de la tente.", "10": "On fixera cinquante brides sur le bord de la dernière bande du premier assemblage, et on en mettra cinquante aussi au bord du second assemblage.", "11": "On façonnera cinquante crochets en bronze, qu’on introduira dans les brides pour que la tente forme un tout.", "12": "Dans le sens de la largeur des bandes, la moitié du surplus d’étoffe de la seconde tente se rabattra sur l’arrière de la demeure.", "13": "Dans le sens de la longueur des bandes, le mètre supplémentaire d’étoffe sera réparti par moitié de chaque côté de la demeure. De cette façon, la demeure sera bien recouverte.", "14": "Pour protéger la seconde tente, on utilisera des peaux de béliers teintes en rouge et une solide couverture de cuir, placées par-dessus.", "15": "« On fabriquera des cadres en bois d’acacia, qu’on dressera pour soutenir la demeure.", "16": "Tous les cadres seront semblables : chacun mesurera cinq mètres sur soixante-quinze centimètres, et sera muni de deux tenons parallèles.", "": "", "18": "On fabriquera vingt cadres pour le côté sud de la demeure,", "19": "et quarante socles en argent destinés à les porter : deux socles par cadre, correspondant aux deux tenons.", "20": "Pour le côté nord de la demeure, on fera aussi vingt cadres", "21": "avec quarante socles en argent, soit deux socles par cadre.", "22": "Pour l’arrière de la demeure, à l’ouest, on fera six cadres,", "23": "plus deux cadres spéciaux pour les angles du fond.", "24": "Ces deux cadres auront un écartement normal à la base, mais les montants se rejoindront au sommet, près d’un anneau. Tous les deux seront semblables et serviront de cadres d’angle.", "25": "L’arrière de la demeure comportera donc huit cadres et seize socles d’argent, soit deux socles par cadre.", "26": "« On taillera des traverses en bois d’acacia : cinq pour tenir les cadres sur un côté de la demeure,", "27": "cinq pour les cadres de l’autre côté, et cinq pour ceux de l’arrière, à l’ouest.", "28": "La traverse centrale passera à mi-hauteur des cadres, d’une extrémité à l’autre de la demeure.", "29": "On recouvrira d’or aussi bien les cadres que les traverses, et on façonnera des anneaux d’or dans lesquels passeront les traverses.", "30": "Après quoi, Moïse, tu feras édifier la demeure sacrée, conformément au modèle que je t’ai montré ici, sur la montagne.", "31": "« Des artisans confectionneront un rideau en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ; il sera orné de chérubins brodés.", "32": "Il sera fixé, au moyen d’agrafes en or, à quatre colonnes en bois d’acacia recouvertes d’or et reposant sur quatre socles d’argent.", "33": "Le rideau sera placé au-dessous des crochets. « C’est derrière ce rideau que l’on déposera le coffre contenant le document de l’alliance. Le rideau servira ainsi de séparation entre le “lieu saint” et le “lieu très saint”.", "34": "On posera ensuite le couvercle sur le coffre sacré, dans le “lieu très saint”.", "35": "On placera la table dans le “lieu saint”, du côté nord de la demeure, et le porte-lampes en face de la table, du côté sud.", "36": "« Pour l’entrée de la tente sacrée, des brodeurs confectionneront un autre rideau en fils de lin résistants, mêlés de laine violette, rouge et cramoisie.", "37": "On taillera cinq colonnes en bois d’acacia, qu’on recouvrira d’or et auxquelles on fixera le rideau au moyen d’agrafes en or. On coulera cinq socles de bronze pour les colonnes. »"}, "27": {"1": "« Pour les sacrifices, on fabriquera un autel en bois d’acacia. Il sera carré, il mesurera deux mètres et demi de côté, et aura un mètre et demi de haut.", "2": "Les quatre angles supérieurs seront relevés, tout en faisant corps avec l’autel. On le recouvrira de bronze.", "3": "On façonnera, en bronze, tous les ustensiles de l’autel : les récipients pour les cendres grasses, les pelles, les bols à aspersion, les fourchettes à viande et les cassolettes.", "4": "On confectionnera un grillage en bronze avec un anneau de bronze à chacun des quatre angles.", "5": "On fixera ce grillage autour de la moitié inférieure de l’autel, au-dessous d’une moulure.", "6": "On taillera deux barres en bois d’acacia et on les recouvrira de bronze ;", "7": "on les introduira dans les anneaux, sur les côtés de l’autel, pour le transporter.", "8": "Cet autel, fait de planches, sera vide à l’intérieur, conformément au modèle que je t’ai montré ici, sur la montagne. »", "9": "« La demeure sacrée sera entourée d’une cour, limitée par des tentures en fils de lin résistants. Du côté sud, les tentures s’étendront sur une longueur de cinquante mètres ;", "10": "elles seront fixées, au moyen de crochets et de tringles en argent, à vingt colonnes de bronze reposant sur vingt socles de bronze.", "11": "Du côté nord, les tentures s’étendront sur la même longueur et seront fixées de la même façon.", "12": "Du côté ouest, dans le sens de la largeur de la cour, les tentures s’étendront sur vingt-cinq mètres et seront fixées à dix colonnes reposant sur dix socles.", "13": "Du côté de l’entrée, à l’est, la cour aura également vingt-cinq mètres de large ;", "14": "de part et d’autre de l’entrée, il y aura des tentures sur une distance de sept mètres et demi, avec trois colonnes et trois socles.", "": "", "16": "A l’entrée de la cour on tendra un rideau de dix mètres ; des brodeurs le confectionneront en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, et on le fixera à quatre colonnes reposant sur quatre socles.", "17": "Des tringles d’argent relieront toutes les colonnes qui délimitent la cour ; les crochets seront également en argent, mais les socles seront en bronze.", "18": "La cour aura donc cinquante mètres de long sur vingt-cinq mètres de large ; la hauteur des tentures de lin sera de deux mètres et demi. Les socles des colonnes seront en bronze.", "19": "On emploiera également du bronze pour tous les accessoires de la demeure, quel qu’en soit l’usage, ainsi que pour les piquets de la demeure elle-même et ceux de la clôture de la cour. »", "20": "« Toi, Moïse, tu ordonneras aux Israélites de te fournir de l’huile d’olive de la meilleure qualité, afin que tous les soirs les lampes soient allumées.", "21": "Aaron et ses fils placeront le porte-lampes dans la tente de la rencontre, devant le rideau qui cache le coffre de l’alliance ; les lampes brûleront du soir au matin devant moi. Cette règle devra toujours être appliquée par les Israélites, de génération en génération. »"}, "28": {"1": "« Moïse, fais venir auprès de toi ton frère Aaron et ses fils Nadab, Abihou, Élazar et Itamar. Tu les sépareras des autres Israélites pour qu’ils me servent en tant que prêtres.", "2": "On confectionnera pour Aaron de majestueux vêtements sacrés.", "3": "En vue de cela, tu donneras des instructions à tous les artisans que j’ai remplis d’habileté, et ils confectionneront les vêtements qu’Aaron portera lors de sa consécration, puis dans son ministère de prêtre.", "4": "Ces vêtements comprendront le pectoral, l’éfod, la robe, la tunique brodée, le turban et la ceinture. Ton frère Aaron et ses fils les revêtiront pour exercer leur fonction.", "5": "Les brodeurs utiliseront de la laine violette, rouge et cramoisie, du lin fin et des fils d’or. »", "6": "« Des artisans confectionneront l’éfod, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, et le broderont de fils d’or.", "7": "On portera l’éfod au moyen de deux bretelles, cousues sur ses bords.", "8": "Les attaches de l’éfod, faites de fils semblables, seront d’une seule pièce avec lui.", "9": "Puis on prendra deux pierres de cornaline, sur lesquelles on gravera les noms des fils de Jacob :", "10": "six noms sur la première pierre et les six autres sur la seconde, dans l’ordre de leur naissance.", "11": "C’est un ciseleur de pierres qui gravera les noms sur les deux pierres, comme on grave un cachet personnel, et qui les fixera ensuite dans deux montures en or.", "12": "On placera les deux pierres sur les bretelles de l’éfod, pour symboliser les douze tribus d’Israël. Ainsi Aaron portera leurs noms sur ses épaules, dans le sanctuaire, et moi, le Seigneur, je ne vous oublierai pas.", "13": "Les deux montures seront en or,", "14": "et on y fixera deux chaînettes en or pur, façonnées comme des cordes tressées. »", "15": "« Des artisans confectionneront le pectoral du jugement, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, et le broderont de fils d’or, comme l’éfod.", "16": "Ce sera une poche carrée, de vingt-cinq centimètres de côté.", "17": "On le décorera de quatre rangées de pierres précieuses : la première rangée comprendra un rubis, une topaze et une émeraude,", "18": "la deuxième rangée un grenat, un saphir et un diamant,", "19": "la troisième rangée une hyacinthe, une agate et une améthyste,", "20": "et la quatrième rangée une chrysolithe, une cornaline et un jaspe. Chaque pierre sera fixée dans une monture en or.", "21": "On gravera sur chaque pierre le nom d’un des douze fils de Jacob, comme on grave un cachet personnel ; elles symboliseront les douze tribus d’Israël.", "22": "« Pour le pectoral, on façonnera deux chaînettes en or pur, tressées comme des cordes,", "23": "ainsi que deux anneaux d’or qu’on fixera aux angles supérieurs du pectoral.", "24": "On attachera chacune des chaînettes à l’un des anneaux du pectoral ;", "25": "on fixera leur autre extrémité aux deux montures d’or placées sur les bretelles de l’éfod, de telle manière que le pectoral se trouve sur le devant.", "26": "On façonnera deux autres anneaux d’or qu’on fixera aux angles inférieurs du pectoral, du côté qui touche l’éfod.", "27": "On façonnera encore deux autres anneaux d’or qu’on fixera au bas des bretelles de l’éfod, devant, à l’endroit où elles sont cousues ; ces anneaux seront placés par-dessus les attaches de l’éfod.", "28": "On reliera les anneaux du pectoral à ceux de l’éfod au moyen d’un cordon violet, pour que le pectoral reste par-dessus les attaches de l’éfod et qu’il ne se déplace pas sur l’éfod.", "29": "« Ainsi, lorsque Aaron entrera dans le sanctuaire, il portera sur sa poitrine le pectoral du jugement avec les noms des tribus d’Israël ; de cette manière, moi, le Seigneur, je ne vous oublierai jamais.", "30": "Toi, Moïse, tu déposeras dans le pectoral du jugement l’Ourim et le Toummim, afin qu’Aaron les ait sur sa poitrine lorsqu’il se présentera devant moi ; en effet Aaron devra toujours les porter sur lui en de telles occasions, afin de pouvoir connaître ma volonté à l’égard des Israélites. »", "31": "« La robe sur laquelle Aaron portera l’éfod sera entièrement confectionnée en laine violette.", "32": "Pour passer la tête, il y aura en son centre une ouverture dont le bord sera tissé et renforcé, afin d’éviter toute déchirure.", "33": "On décorera le bas de la robe, tout autour, de fruits du grenadier en laine violette, rouge et cramoisie ; on y mettra aussi des clochettes en or.", "34": "Les grenades alterneront avec les clochettes.", "35": "Aaron portera cette robe pour accomplir ses fonctions de prêtre : quand il viendra se présenter devant moi dans le sanctuaire ou qu’il en sortira, on entendra le bruit des clochettes et il ne risquera donc pas de mourir.", "36": "« On façonnera un bijou d’or pur, en forme de fleur, sur lequel on gravera l’inscription “Consacré au Seigneur” comme on grave un cachet personnel.", "37": "On le fixera au moyen d’un cordon violet sur le devant du turban sacré.", "38": "Aaron portera toujours ce bijou sur son front lorsqu’il se présentera devant moi, le Seigneur ; grâce à cela, j’accepterai les offrandes que les Israélites me consacreront, même s’ils commettent des erreurs en me les apportant.", "39": "« Pour Aaron, on tissera enfin la tunique de lin, et on confectionnera un turban de lin et une ceinture brodée.", "40": "« Pour les fils d’Aaron également, on confectionnera de majestueux vêtements, tuniques, ceintures et tiares.", "41": "« Toi, Moïse, tu revêtiras ton frère Aaron et ses fils de ces habits, tu verseras de l’huile sur leur tête et tu leur confieras leur charge ; c’est de cette manière que tu les consacreras pour qu’ils me servent en tant que prêtres.", "42": "Pour cacher leur nudité, on leur confectionnera des sous-vêtements de lin qui les couvriront des reins aux cuisses.", "43": "Aaron et ses fils les porteront pour pénétrer dans la tente de la rencontre ou pour accéder à l’autel, lorsqu’ils accompliront leurs fonctions de prêtres au sanctuaire. De cette manière ils ne risqueront pas de mourir pour avoir montré leur nudité. Il s’agit là d’une loi valable en tout temps, pour Aaron et ses descendants. »"}, "29": {"1": "« Voici comment tu procéderas pour consacrer Aaron et ses fils comme prêtres à mon service : « Tu choisiras un taureau et deux béliers sans défaut.", "2": "Avec de la farine de blé, tu confectionneras des pains sans levain, des gâteaux à l’huile sans levain, et des galettes sans levain arrosées d’huile.", "3": "Tu les placeras dans une corbeille que tu amèneras au sanctuaire, en même temps que le taureau et les deux béliers.", "4": "« Tu conduiras Aaron et ses fils à l’entrée de la tente de la rencontre et tu leur feras prendre un bain rituel.", "5": "Puis tu revêtiras Aaron de ses habits sacrés : tunique, robe, éfod et pectoral, et tu noueras les attaches de l’éfod.", "6": "Tu poseras le turban sur sa tête et tu fixeras l’insigne sacré sur le turban.", "7": "Tu prendras alors l’huile d’onction et tu en verseras sur sa tête pour le consacrer.", "8": "Tu demanderas ensuite aux fils d’Aaron de s’approcher ; tu les revêtiras de leurs tuniques,", "9": "puis tu leur mettras leurs ceintures et leurs tiares. Dès lors ils seront prêtres pour toujours. « Et voici comment tu marqueras l’entrée en fonction d’Aaron et de ses fils :", "10": "« On amènera le taureau devant la tente de la rencontre ; Aaron et ses fils poseront la main sur sa tête.", "11": "Tu égorgeras le taureau en ma présence, près de l’entrée de la tente.", "12": "Tu prendras de son sang et tu en déposeras avec un doigt sur les angles de l’autel, puis tu verseras le reste du sang à la base de l’autel.", "13": "Tu prendras toute la graisse qui recouvre les entrailles de l’animal, de même que le lobe du foie et les deux rognons avec la graisse qui y adhère, et tu brûleras le tout sur l’autel.", "14": "Ce sera un sacrifice pour que les péchés des prêtres soient pardonnés. Le reste de l’animal, viande, peau et boyaux, sera jeté au feu hors du camp.", "15": "« On amènera ensuite le premier bélier ; Aaron et ses fils poseront la main sur sa tête.", "16": "Tu égorgeras le bélier, tu recueilleras son sang et tu en aspergeras les côtés de l’autel.", "17": "Tu découperas l’animal en morceaux ; tu laveras les entrailles et les pattes, et tu les déposeras sur l’autel, par-dessus les morceaux et la tête.", "18": "Tu brûleras alors tout l’animal pour me l’offrir en sacrifice complet : ce sera un sacrifice dont moi, le Seigneur, j’apprécierai la fumée odorante.", "19": "« On amènera enfin le second bélier ; Aaron et ses fils poseront la main sur sa tête.", "20": "Tu égorgeras le bélier, tu prendras de son sang et tu en déposeras sur le lobe de l’oreille droite d’Aaron et de ses fils, de même que sur le pouce de leur main droite et de leur pied droit ; ensuite tu aspergeras les parois de l’autel avec le reste du sang.", "21": "Tu prendras un peu de sang sur l’autel, et de l’huile d’onction, et tu en aspergeras Aaron et ses vêtements, puis ses fils et leurs vêtements ; dès lors Aaron et ses fils seront consacrés, de même que leurs vêtements.", "22": "L’offrande du second bélier marquera l’entrée en fonction des prêtres. Tu prendras la queue de cet animal, la graisse qui recouvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui y adhère, et le gigot droit.", "23": "Tu prélèveras dans la corbeille des pains sans levain déposée devant moi un pain rond, un gâteau à l’huile et une galette.", "24": "Tu placeras le tout sur les mains d’Aaron et de ses fils, et tu leur diras de me l’offrir avec le geste rituel de présentation.", "25": "Ensuite tu reprendras ces offrandes de leurs mains et tu les brûleras sur l’autel, par-dessus le sacrifice complet : c’est un sacrifice qui me sera offert, à moi, le Seigneur, et dont j’apprécierai la fumée odorante.", "26": "Tu prendras la poitrine de ce second bélier et tu me la présenteras toi-même avec le geste rituel ; après quoi, cette part du sacrifice te reviendra.", "27": "« Tu déclareras que la poitrine et le gigot prélevés sur ce bélier et offerts avec le geste rituel sont des morceaux qui me sont réservés.", "28": "C’est pourquoi les Israélites devront en tout temps prélever ces morceaux sur les animaux qu’ils m’offrent en sacrifices de communion, et les remettre à Aaron et à ses descendants.", "29": "« Après la mort d’Aaron, ses vêtements sacrés seront transmis à ses descendants, qui les porteront le jour de leur consécration et de leur entrée en fonction.", "30": "Le prêtre qui succédera à Aaron les portera pendant sept jours, lorsqu’il pénétrera dans la tente de la rencontre pour y accomplir son service dans le “lieu saint”.", "31": "« On prendra le second bélier, celui dont l’offrande marque l’entrée en fonction des prêtres, et on en cuira la viande dans un endroit réservé du sanctuaire.", "32": "Aaron et ses fils la mangeront, avec les pains qui restent dans la corbeille, à l’entrée de la tente de la rencontre.", "33": "Eux seuls pourront manger de ce qui aura été ainsi utilisé, dans les cérémonies de consécration et d’entrée en fonction, pour obtenir le pardon de Dieu. Personne d’autre n’aura le droit d’en manger, car ce sont des aliments consacrés.", "34": "Si le lendemain matin, il y a des restes de viande ou de pain, on les brûlera ; on ne devra plus en manger, car ce sont des aliments consacrés.", "35": "« Tu agiras envers Aaron et ses fils en te conformant exactement aux instructions que je t’ai données. La cérémonie d’entrée en fonction durera sept jours.", "36": "« Chaque jour tu offriras un taureau en sacrifice pour obtenir le pardon. Tu purifieras ainsi l’autel, puis tu verseras de l’huile dessus pour le consacrer.", "37": "Cette cérémonie durera également sept jours. Après quoi l’autel sera strictement réservé à mon service, de sorte que toute personne ou tout objet qui entrerait en contact avec lui subirait des conséquences fâcheuses. »", "38": "« Chaque jour, on offrira sur l’autel deux agneaux d’un an, à perpétuité.", "39": "Le premier sera offert le matin, le second le soir.", "40": "Avec l’agneau du matin comme avec celui du soir, on apportera trois kilos de farine pétrie avec un litre et demi d’huile fine, et une offrande d’un litre et demi de vin. Ce sont des sacrifices qui me seront offerts, à moi, le Seigneur, et dont j’apprécierai la fumée odorante.", "": "", "42": "Dans l’avenir, on ne cessera jamais de m’offrir des sacrifices complets à l’entrée de la tente de la rencontre ; c’est là en effet que je vous donnerai rendez-vous et que je te parlerai.", "43": "« Je rencontrerai les Israélites à cet endroit, qui sera donc sanctifié par ma présence glorieuse.", "44": "Je consacrerai moi-même la tente de la rencontre et l’autel, tout comme je consacrerai Aaron et ses fils pour qu’ils me servent en tant que prêtres.", "45": "Je serai présent parmi les Israélites, je serai leur Dieu.", "46": "Ils reconnaîtront alors que je suis le Seigneur leur Dieu, moi qui les ai fait sortir d’Égypte pour que je puisse habiter au milieu d’eux. « Je suis le Seigneur leur Dieu. »"}, "30": {"1": "« Pour brûler le parfum, on fabriquera un autel en bois d’acacia.", "2": "Il sera carré, il mesurera cinquante centimètres de côté et aura un mètre de haut. Ses angles supérieurs seront relevés, tout en faisant corps avec lui.", "3": "On le recouvrira entièrement d’or pur, aussi bien le dessus avec ses angles relevés que les quatre parois, et on appliquera une bordure d’or tout autour.", "4": "On façonnera deux anneaux d’or qu’on fixera de part et d’autre de l’autel, au-dessous de la bordure ; on y introduira des barres pour le transporter.", "5": "On taillera les deux barres en bois d’acacia et on les recouvrira d’or.", "6": "On déposera cet autel devant le rideau qui cache le coffre du document de l’alliance, là où je te donnerai rendez-vous.", "7": "Chaque matin, Aaron y fera brûler une offrande de parfum, au moment où il va nettoyer les lampes du sanctuaire ;", "8": "et, chaque soir, il en fera brûler au moment où il va allumer les lampes. On ne cessera jamais d’y brûler du parfum en mon honneur.", "9": "On n’y offrira pas de parfum profane, ni de sacrifices complets, ni d’offrandes végétales ; on ne versera pas d’offrande de vin sur cet autel.", "10": "Une fois par an, Aaron le purifiera ; il déposera sur ses angles relevés le sang de l’animal sacrifié pour obtenir le pardon des péchés. La cérémonie se renouvellera chaque année, de génération en génération. Cet autel me sera consacré et sera considéré comme strictement réservé à mon service. »", "11": "Le Seigneur dit encore à Moïse :", "12": "« Lorsque tu feras le recensement des Israélites, chacun d’eux me payera une taxe destinée à préserver sa vie, afin qu’aucun fléau ne vous atteigne pendant le dénombrement.", "13": "Chaque homme astreint au recensement donnera une pièce de cinq grammes d’argent, selon la moitié de l’unité de poids en vigueur au sanctuaire. Cet argent sera prélevé en ma faveur", "14": "sur tous les Israélites recensés, de vingt ans et plus.", "15": "Un riche ne versera pas davantage, ni un pauvre moins que cinq grammes d’argent ; chacun versera en ma faveur le montant indiqué, afin de préserver sa vie.", "16": "Quand tu auras recueilli tout cet argent des mains des Israélites, tu l’utiliseras pour l’entretien de la tente de la rencontre. Je me souviendrai ainsi des Israélites et je protégerai leur vie. »", "17": "Le Seigneur dit encore à Moïse :", "18": "« Pour les purifications, on fabriquera un bassin de bronze, monté sur un support de bronze ; on le placera entre la tente de la rencontre et l’autel, et on le remplira d’eau.", "19": "Aaron et ses fils utiliseront cette eau pour se laver les mains et les pieds,", "20": "avant d’entrer dans la tente de la rencontre ou de s’approcher de l’autel pour y accomplir leur service en m’y offrant un sacrifice. Ainsi ils ne perdront pas la vie.", "21": "En effet, ils doivent se laver les mains et les pieds, afin de ne pas mourir. Cette règle est valable définitivement, pour eux et leurs descendants. »", "22": "Le Seigneur dit encore à Moïse :", "23": "« Procure-toi des parfums de première qualité : cinq kilos de myrrhe liquide, deux kilos et demi de cinnamome odorant, deux kilos et demi de cannelle odorante", "24": "et cinq kilos de casse – selon l’unité de poids en vigueur au sanctuaire – ainsi que six litres d’huile d’olive.", "25": "Un parfumeur les mélangera pour en faire l’huile d’onction utilisée lors des cérémonies de consécration.", "26": "Tu t’en serviras pour consacrer la tente de la rencontre, le coffre du document de l’alliance,", "27": "la table et le porte-lampes avec tous leurs accessoires, l’autel du parfum,", "28": "l’autel des sacrifices avec ses accessoires, et le bassin avec son support.", "29": "Lorsque tu les auras consacrés, ils seront strictement réservés à mon service, de sorte que toute personne ou tout objet qui entrerait en contact avec eux subirait des conséquences fâcheuses.", "30": "Tu verseras de cette même huile d’onction sur Aaron et sur ses fils pour les consacrer, afin qu’ils me servent en tant que prêtres.", "31": "« Après cela tu diras aux Israélites : “Voilà l’huile d’onction servant aux consécrations. En tout temps on l’emploiera exclusivement au service du Seigneur.", "32": "Personne ne doit l’utiliser pour s’en frotter le corps, et personne ne doit fabriquer un mélange de même composition. Elle est réservée aux consécrations, et vous devez en respecter le caractère sacré.", "33": "Si quelqu’un prépare un mélange semblable et en met sur le corps d’un laïc, il sera exclu de la communauté.” »", "34": "Le Seigneur dit encore à Moïse : « Procure-toi des substances odorantes : storax, onyx et galbanum. Ajoutes-y une quantité égale d’encens pur.", "35": "Un parfumeur les mélangera avec du sel, pour en faire un produit pur, réservé à mon service.", "36": "On en réduira une partie en poudre fine, qu’on utilisera dans la tente de la rencontre, devant le coffre sacré, à l’endroit où je te donnerai rendez-vous. Vous respecterez le caractère strictement réservé de ce produit.", "37": "On ne fabriquera pas de parfum de même composition, pour un usage profane. Vous le considérerez comme étant réservé exclusivement à mon usage.", "38": "Si quelqu’un prépare un parfum semblable pour en respirer l’odeur, il sera exclu de la communauté. »"}, "31": {"1": "Le Seigneur dit encore à Moïse :", "2": "« Écoute, j’ai choisi Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda,", "3": "et je l’ai rempli de mon Esprit, pour le rendre très habile et intelligent. Il connaît toutes sortes de techniques :", "4": "il sait élaborer des projets, travailler l’or, l’argent et le bronze,", "5": "ciseler les pierres précieuses et les monter, sculpter le bois, en un mot, il sait tout faire.", "6": "Je lui adjoins Oholiab, fils d’Ahissamak, de la tribu de Dan, et j’accorde également une grande habileté à d’autres artisans ; ensemble ils réaliseront tout ce que je t’ai ordonné de faire :", "7": "la tente de la rencontre, le coffre du document de l’alliance, le couvercle du coffre, tous les accessoires de la tente,", "8": "la table et le porte-lampes d’or pur, avec tous leurs accessoires, l’autel du parfum,", "9": "l’autel des sacrifices avec tous ses accessoires, le bassin avec son support,", "10": "les vêtements d’apparat, les vêtements sacrés qu’Aaron et ses fils revêtiront pour exercer leur ministère,", "11": "l’huile d’onction destinée aux consécrations, et le parfum sacré pour le sanctuaire. Pour exécuter tout cela, les artisans suivront exactement les instructions que je t’ai données. »", "12": "Le Seigneur dit à Moïse", "13": "de communiquer aux Israélites les prescriptions suivantes : « Vous devez absolument respecter les jours de sabbat ; en effet le sabbat manifestera en tout temps la relation qui vous unit à moi ; il vous rappellera que je suis le Seigneur et que vous m’appartenez en propre.", "14": "Respectez-le donc, ne le considérez pas comme un jour ordinaire. Celui qui n’en respectera pas le caractère sacré et qui travaillera ce jour-là sera exclu de la communauté et mis à mort.", "15": "Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat, le jour de repos qui m’est consacré. Tout homme qui travaillera un jour de sabbat sera mis à mort.", "16": "Les Israélites devront respecter pleinement le sabbat, de génération en génération, car il s’agit d’un accord valable à perpétuité.", "17": "Ce jour sera à jamais un signe de la relation qui unit les Israélites à moi-même ; en effet j’ai créé le ciel et la terre en six jours, mais le septième jour je me suis interrompu pour me reposer. »", "18": "Lorsque Dieu eut terminé de s’entretenir avec Moïse sur le mont Sinaï, il lui remit les deux tablettes de pierre sur lesquelles il avait écrit lui-même les commandements."}, "32": {"1": "Lorsque les Israélites virent que Moïse tardait à redescendre de la montagne, ils se réunirent auprès d’Aaron et lui dirent : « Allons, fabrique-nous un dieu qui marche devant nous, car nous ne savons pas ce qui est arrivé à Moïse, l’homme qui nous a fait sortir d’Égypte. »", "2": "Aaron leur répondit : « Prenez les boucles d’or qui ornent les oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi. »", "3": "Tous les Israélites ôtèrent leurs boucles d’oreilles en or et les remirent à Aaron.", "4": "Celui-ci les prit, les fit fondre, versa l’or dans un moule et fabriqua une statue de veau. Alors les Israélites s’écrièrent : « Voici notre Dieu, qui nous a fait sortir d’Égypte ! »", "5": "Voyant cela, Aaron construisit un autel devant la statue ; puis il proclama : « Demain, il y aura une fête en l’honneur du Seigneur ! »", "6": "Tôt le lendemain matin, le peuple offrit sur l’autel des sacrifices complets et des sacrifices de communion. Les gens s’assirent pour manger et boire, puis se levèrent pour se divertir.", "7": "Alors le Seigneur dit à Moïse : « Redescends tout de suite, car ton peuple, que tu as fait sortir d’Égypte, a commis un grave péché.", "8": "Ils se sont bien vite détournés du chemin que je leur avais indiqué : ils se sont fabriqué un veau en métal fondu, ils se sont inclinés devant lui et lui ont offert des sacrifices. Ils ont même déclaré : “Voici notre Dieu, qui nous a fait sortir d’Égypte !”", "9": "Eh bien, j’ai vu ce que vaut ce peuple ; ce sont tous des rebelles.", "10": "Alors laisse-moi intervenir : dans ma colère je vais les exterminer, puis je ferai naître de toi une grande nation. »", "11": "Mais Moïse supplia le Seigneur son Dieu de s’apaiser, en disant : « Seigneur, pourquoi déchaîner ta colère contre ton peuple, après avoir déployé ta force, ta puissance irrésistible pour le faire sortir d’Égypte ?", "12": "Si tu agis ainsi, les Égyptiens vont dire : “C’est par méchanceté que le Seigneur a fait sortir les Israélites de notre pays ; c’était pour les massacrer dans la région des montagnes et les faire disparaître de la terre.” O Seigneur, apaise ta colère, renonce à faire du mal à ton peuple.", "13": "Souviens-toi de tes serviteurs Abraham, Isaac et Jacob, auxquels tu as fait ce serment solennel : “Je rendrai vos descendants aussi nombreux que les étoiles. Je leur donnerai le pays que j’ai promis et ils le posséderont pour toujours.” »", "14": "Alors le Seigneur renonça à faire à son peuple le mal dont il l’avait menacé.", "15": "Moïse redescendit de la montagne. Il tenait les deux tablettes de pierre, gravées de chaque côté, où étaient inscrits les commandements de Dieu.", "16": "Ces tablettes étaient l’œuvre de Dieu, écrites de la main même de Dieu.", "17": "Lorsque Josué entendit les cris que poussait le peuple, il dit à Moïse : « On entend des bruits de bataille dans le camp. » –", "18": "« Non, répondit Moïse. Ce ne sont ni des cris de victoire, ni des cris de défaite. Ce sont des chants de fête que j’entends. »", "19": "Dès qu’ils arrivèrent près du camp, Moïse aperçut le veau et vit le peuple qui dansait. Rempli d’indignation, il jeta les tablettes de pierre qu’il tenait et les fracassa au pied de la montagne.", "20": "Il s’empara de la statue qu’ils avaient faite et la jeta dans le feu. Puis il réduisit en poudre fine ce qui restait, et mit cette poudre dans de l’eau qu’il fit boire aux Israélites.", "21": "Il demanda ensuite à Aaron : « Qu’est-ce que ce peuple t’a fait, pour que tu l’entraînes dans un si grave péché ? » –", "22": "« Je t’en prie, ne te mets pas en colère, répondit Aaron. Tu sais toi-même combien ce peuple est prompt à mal faire.", "23": "Ils sont venus me dire : “Fabrique-nous un dieu qui nous conduise, car nous ne savons pas ce qui est arrivé à Moïse, l’homme qui nous a fait sortir d’Égypte”.", "24": "Je leur ai alors demandé : “Qui de vous possède de l’or ?” Ils ont aussitôt enlevé leurs bijoux et me les ont donnés. Je les ai fait fondre au feu, et voilà le veau qui en est sorti. »", "25": "Moïse se rendit compte qu’Aaron avait laissé le peuple faire ce qu’il voulait, l’exposant ainsi aux moqueries de ses adversaires.", "26": "Il alla se placer à l’entrée du camp et cria : « Ceux qui aiment le Seigneur, à moi ! » Les membres de la tribu de Lévi se rassemblèrent autour de lui.", "27": "Il leur dit : « Voici ce qu’ordonne le Seigneur, le Dieu d’Israël : “Que chacun de vous prenne son épée ; passez et repassez d’un bout à l’autre du camp et tuez vos frères, vos amis, vos voisins.” »", "28": "Les lévites obéirent à Moïse, si bien que trois mille Israélites environ moururent ce jour-là.", "29": "Alors Moïse dit aux lévites : « Aujourd’hui, vous avez été consacrés au service du Seigneur, puisque vous n’avez pas hésité à tuer même vos fils ou vos frères. Que le Seigneur vous accorde donc sa bénédiction en ce jour. »", "30": "Le lendemain, Moïse dit au peuple : « Vous avez commis un grave péché. Je vais maintenant remonter sur la montagne, vers le Seigneur. J’obtiendrai peut-être qu’il vous pardonne. »", "31": "Ainsi Moïse retourna vers le Seigneur et lui dit : « Ah, Seigneur ! Ce peuple a commis un grave péché, ils se sont fait un dieu en or.", "32": "Pardonne-leur, je t’en supplie ! Sinon, efface mon nom du livre de vie que tu as écrit. » –", "33": "« Non, répondit le Seigneur, je n’effacerai de mon livre que les noms de ceux qui ont péché contre moi.", "34": "Maintenant va, conduis le peuple à l’endroit que je t’ai indiqué ; mon ange t’accompagnera. Pour ma part, j’interviendrai un jour et je les punirai de leur péché. »", "35": "Le Seigneur punit donc les Israélites, parce qu’ils avaient demandé à Aaron de leur faire une statue de veau."}, "33": {"1": "Le Seigneur ordonna à Moïse : « En route, quittez ce lieu, toi et le peuple que tu as fait sortir d’Égypte, et allez dans le pays que j’ai juré à Abraham, à Isaac et à Jacob de donner à leurs descendants.", "2": "J’enverrai mon ange pour vous guider ; je chasserai les Cananéens, les Amorites, les Hittites, les Perizites, les Hivites et les Jébusites.", "3": "Vous pourrez alors pénétrer dans ce pays, qui regorge de lait et de miel. Mais je ne vous accompagnerai pas moi-même ; rebelles comme vous l’êtes, je risquerais de vous exterminer en chemin. »", "4": "Lorsque le peuple entendit ce message menaçant, il s’en affligea. Plus personne n’osa porter ses parures ;", "5": "le Seigneur avait en effet ordonné à Moïse de dire aux Israélites de sa part : “Vous êtes tous des rebelles ! Si je vous accompagnais un seul instant, je risquerais de vous exterminer. Dépouillez-vous donc de toutes vos parures, je verrai ensuite comment vous traiter.”", "6": "Dès qu’ils quittèrent le mont Horeb, les Israélites cessèrent de porter leurs parures.", "7": "Lorsqu’on établissait le camp, Moïse prenait la tente sacrée et la dressait à l’extérieur de celui-ci, à bonne distance. On l’appelait “la tente de la rencontre”. Tous ceux qui désiraient consulter le Seigneur sortaient du camp et se rendaient à cette tente.", "8": "Lorsque c’était Moïse qui s’y rendait, tout le monde se levait, chacun se tenait à l’entrée de sa propre tente et regardait Moïse jusqu’à ce qu’il pénètre dans la tente sacrée.", "9": "Après quoi la colonne de fumée descendait se placer à l’entrée de la tente, et le Seigneur s’entretenait avec Moïse.", "10": "Dès que les Israélites voyaient la colonne, chacun d’eux s’inclinait respectueusement jusqu’à terre, à l’entrée de sa propre tente.", "11": "Le Seigneur parlait avec Moïse, face à face, comme un homme parle avec un autre. Puis Moïse regagnait le camp, tandis que son jeune serviteur Josué, fils de Noun, demeurait dans la tente sacrée.", "12": "Moïse dit au Seigneur : « Écoute, Seigneur ! Tu m’as ordonné de conduire ce peuple, mais tu ne m’as pas indiqué qui tu veux envoyer pour m’aider. Pourtant tu m’as choisi spécialement et tu m’accordes ta faveur, c’est toi qui l’as affirmé.", "13": "Eh bien, puisque j’ai ta faveur, fais-moi connaître tes intentions. Ainsi je te connaîtrai vraiment et je bénéficierai pleinement de ta faveur. N’oublie pas que ce peuple, c’est le tien. »", "14": "Le Seigneur lui répondit : « Je viendrai en personne ! Tu n’auras pas à t’inquiéter. »", "15": "Moïse reprit : « Si tu renonçais à venir en personne avec nous, ne nous ordonne pas de partir d’ici.", "16": "En effet, si tu ne nous accompagnes pas, comment pourra-t-on savoir que tu nous accordes ta faveur, à ton peuple et à moi ? Seule ta présence peut nous distinguer des autres peuples de la terre. »", "17": "Le Seigneur répondit à Moïse : « Je réaliserai cela même que tu viens de dire. Je t’accorde ma faveur, car c’est bien toi que j’ai choisi. »", "18": "Moïse lui demanda : « Permets-moi de contempler ta gloire. »", "19": "Le Seigneur dit alors : « Je vais passer devant toi en te montrant toute ma bonté et en proclamant mon nom : “Le Seigneur”. J’aurai pitié de qui je veux avoir pitié et j’aurai compassion de qui je veux avoir compassion.", "20": "Cependant, ajouta-t-il, tu ne pourras pas me contempler de face, car aucun être humain ne peut me voir de face et rester en vie.", "21": "Il y a ici, tout près de moi, un emplacement, un rocher, où tu te tiendras.", "22": "Quand je passerai en manifestant ma gloire, je te cacherai dans un creux du rocher en te couvrant de ma main, jusqu’à ce que je sois passé.", "23": "Ensuite, je retirerai ma main et tu pourras me voir de dos, puisque l’on ne doit pas me voir de face. »"}, "34": {"1": "Le Seigneur donna cet ordre à Moïse : « Taille deux tablettes de pierre, semblables aux précédentes, que tu as fracassées ; j’y inscrirai les commandements qui figuraient sur celles-ci.", "2": "Sois prêt pour demain matin. A l’aube, tu monteras au sommet du mont Sinaï et tu m’y attendras.", "3": "Que personne ne t’accompagne ! Que personne non plus ne se montre ailleurs sur la montagne ; que même aucun animal – mouton, chèvre ou vache – ne paisse à proximité ! »", "4": "Moïse tailla deux tablettes de pierre, semblables aux précédentes. Tôt le lendemain matin, il monta sur le Sinaï, conformément à l’ordre du Seigneur ; il emportait les deux tablettes.", "5": "Le Seigneur descendit dans la colonne de fumée et se tint là, à côté de Moïse. Il proclama son nom : « Le Seigneur ».", "6": "Puis il passa devant Moïse en proclamant encore : « Je suis le Seigneur ! Je suis un Dieu compatissant et bienveillant, patient, d’une immense et fidèle bonté.", "7": "Je manifeste ma bonté envers les hommes jusqu’à mille générations, en supportant les péchés, les désobéissances et les fautes ; mais je ne tiens pas le coupable pour innocent, j’interviens contre celui qui a péché, contre ses enfants et ses descendants jusqu’à la troisième ou la quatrième génération. »", "8": "En toute hâte, Moïse se jeta à terre pour adorer le Seigneur,", "9": "puis il s’écria : « Seigneur, puisque tu m’accordes ta faveur, je t’en supplie, viens nous accompagner. Je sais bien que ces gens sont rebelles, mais pardonne nos péchés et nos fautes, et considère-nous comme ton peuple. »", "10": "Le Seigneur déclara à Moïse : « Je vais conclure une alliance avec vous. En présence de tout ton peuple, je réaliserai des merveilles telles qu’on n’en a jamais vu de pareilles, nulle part sur terre, dans aucune nation ; les Israélites qui t’entourent verront alors combien sont impressionnantes les œuvres que j’aurai accomplies par ton intermédiaire.", "11": "« Observez soigneusement ce que je vous ordonne en ce jour, et moi je chasserai devant vous les Amorites, les Cananéens, les Hittites, les Perizites, les Hivites et les Jébusites.", "12": "Vous vous garderez bien de conclure une alliance avec les habitants du pays dans lequel vous pénétrerez ; ce serait un piège pour vous.", "13": "Au contraire, vous démolirez leurs autels, vous briserez leurs pierres dressées et vous couperez leurs poteaux sacrés.", "14": "Vous ne devez adorer aucun dieu étranger, car moi, le Seigneur, je m’appelle “L’Exigeant”, et j’exige d’être votre seul Dieu.", "15": "Ne concluez donc aucune alliance avec les habitants de ce pays. Lorsqu’ils célèbrent leurs cultes idolâtriques, ils vous inviteraient à y participer et vous mangeriez de ce qu’ils offrent en sacrifice à leurs dieux.", "16": "Vous prendriez parmi eux des femmes pour vos fils, et celles-ci les entraîneraient à leur tour dans leurs cultes idolâtriques.", "17": "« Ne vous fabriquez pas de dieux en métal fondu.", "18": "« Vous célébrerez la fête des pains sans levain : durant les sept jours fixés du mois d’Abib, vous mangerez du pain sans levain, comme je vous l’ai ordonné. C’est en effet au cours de ce mois-là que vous avez quitté l’Égypte.", "19": "« Tout premier-né m’appartient, y compris ceux de vos bêtes ; le premier-né mâle d’une vache, d’une brebis ou d’une chèvre doit m’être offert.", "20": "Toutefois, s’il s’agit du premier petit d’une ânesse, vous le remplacerez par un agneau ou un chevreau, ou bien vous le tuerez en lui brisant la nuque. Quant aux garçons premiers-nés de votre peuple, vous les rachèterez. « Vous ne viendrez pas à mon sanctuaire les mains vides.", "21": "« Vous avez six jours dans la semaine pour travailler, mais le septième jour vous cesserez toute activité, même au moment des labours ou des moissons.", "22": "« Vous célébrerez la fête de la Pentecôte, au moment où vous moissonnez les premiers épis de blés ; et en automne vous célébrerez la fête de la récolte.", "23": "« Chaque année tous les hommes de votre peuple viendront donc se présenter trois fois devant moi, le Seigneur, le Dieu d’Israël.", "24": "Je déposséderai des nations pour agrandir votre territoire, et personne ne tentera de s’emparer de votre pays pendant les trois périodes de l’année où vous vous rendrez à mon sanctuaire.", "25": "« Vous ne m’apporterez pas d’offrande contenant du levain pour accompagner des sacrifices d’animaux. Vous ne garderez pas la viande du sacrifice de la Pâque du soir jusqu’au lendemain matin.", "26": "Vous viendrez présenter les premiers produits de votre terre à mon sanctuaire, car je suis le Seigneur votre Dieu. Mais vous ne ferez pas cuire un chevreau dans le lait de sa mère. »", "27": "Le Seigneur ordonna encore à Moïse : « Écris ces commandements, car ils constituent la base de l’alliance que je conclus avec toi et avec le peuple d’Israël. »", "28": "Moïse resta là avec le Seigneur quarante jours et quarante nuits, sans rien manger ni boire. Il écrivit sur les tablettes de pierre les dix commandements, fondement de l’alliance.", "29": "Moïse redescendit du mont Sinaï, en tenant les deux tablettes de pierre qui constituaient le document de l’alliance ; il ignorait que la peau de son visage brillait à cause de son entretien avec Dieu.", "30": "Quand Aaron et les Israélites virent l’éclat de son visage, ils eurent peur de s’approcher de lui.", "31": "Moïse les appela ; alors Aaron et les chefs de la communauté vinrent à lui et il leur parla.", "32": "Ensuite, tous les autres Israélites s’approchèrent, et il leur communiqua les ordres que Dieu lui avait donnés sur le mont Sinaï.", "33": "Quand Moïse eut fini de leur parler, il plaça un voile sur son visage.", "34": "Dès lors, chaque fois qu’il devait se présenter devant le Seigneur pour s’entretenir avec lui, il ôtait le voile. Lorsqu’il se retirait et transmettait aux Israélites les ordres reçus,", "35": "les Israélites pouvaient contempler l’éclat de son visage. Ensuite, Moïse remettait le voile sur son visage et le gardait jusqu’au moment où il retournait s’entretenir avec Dieu."}, "35": {"1": "Moïse rassembla toute la communauté d’Israël et leur dit : « Voici les commandements que le Seigneur a ordonné de mettre en pratique :", "2": "“Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat, le jour du repos, que vous devez consacrer au Seigneur. Tout homme qui travaillera ce jour-là sera mis à mort.", "3": "Où que vous habitiez, vous ne devrez même pas allumer un feu le jour du sabbat.” »", "4": "Moïse continua de transmettre à la communauté d’Israël les ordres du Seigneur :", "5": "« Recueillez parmi vous une contribution pour le Seigneur ; tous ceux qui le feront de bon cœur apporteront au Seigneur des dons de toutes sortes : or, argent, bronze,", "6": "laine teinte en violet, rouge ou cramoisi, lin fin, laine de chèvre,", "7": "peaux de béliers teintes en rouge, cuir solide, bois d’acacia,", "8": "huile d’éclairage, essences aromatiques pour l’huile d’onction et le parfum à brûler,", "9": "pierres de cornaline et autres pierres précieuses pour l’éfod et le pectoral du grand-prêtre.", "10": "Tous les artisans habiles parmi vous se réuniront pour réaliser ce que le Seigneur a ordonné de faire :", "11": "la demeure sacrée avec la tente et la couverture qui la protégeront, les crochets, les cadres, les traverses, les colonnes avec leurs socles ;", "12": "le coffre sacré avec ses barres et son couvercle ; le rideau de séparation ;", "13": "la table sacrée avec ses barres, ses accessoires et les pains offerts à Dieu ;", "14": "le porte-lampes avec ses accessoires, ses lampes et l’huile d’éclairage ;", "15": "l’autel du parfum avec ses barres, l’huile d’onction, le parfum à brûler, le rideau pour l’entrée de la demeure ;", "16": "l’autel des sacrifices avec son grillage de bronze, ses barres et tous ses accessoires ; le bassin pour les purifications avec son support ;", "17": "les tentures de la cour avec leurs colonnes et leurs socles, le rideau pour l’entrée de la cour ;", "18": "les piquets de la demeure et ceux de la clôture de la cour avec les cordes correspondantes ;", "19": "les vêtements d’apparat destinés au service dans le sanctuaire, et les vêtements sacrés qu’Aaron et ses fils revêtiront pour exercer leur ministère. »", "20": "Les Israélites quittèrent Moïse.", "21": "Ensuite tous les gens au cœur et à l’esprit généreux vinrent apporter au Seigneur leur contribution pour l’édification de la tente de la rencontre, pour la célébration du culte et pour la confection des vêtements sacrés.", "22": "Les hommes et les femmes généreux vinrent avec toutes sortes de bijoux d’or, broches, boucles, anneaux ou colliers, et ils les offrirent au Seigneur avec le geste rituel de présentation.", "23": "Ceux qui possédaient de la laine violette, rouge ou cramoisie, du lin fin, de la laine de chèvre, des peaux de béliers teintes en rouge ou du cuir solide, les apportèrent.", "24": "Ceux qui avaient mis de côté pour le Seigneur de l’argent ou du bronze l’apportèrent ; ceux qui possédaient du bois d’acacia utilisable pour la réalisation des travaux l’apportèrent.", "25": "Des femmes habiles apportèrent du lin fin et de la laine violette, rouge ou cramoisie qu’elles avaient filés de leurs propres mains.", "26": "D’autres femmes habiles et qui avaient du goût pour cela filèrent de la laine de chèvre.", "27": "Les chefs de la communauté apportèrent les pierres de cornaline et les autres pierres précieuses pour l’éfod et le pectoral du grand-prêtre,", "28": "ainsi que les essences aromatiques et l’huile, pour les lampes, pour l’huile d’onction et pour le parfum à brûler.", "29": "Tous les Israélites au cœur généreux, hommes ou femmes, apportèrent ainsi leur contribution volontaire au Seigneur, pour la réalisation des travaux que le Seigneur avait ordonnés à Moïse.", "30": "Moïse dit aux Israélites : « Voyez, le Seigneur a choisi Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda,", "31": "et il l’a rempli de son Esprit pour le rendre très habile et intelligent. Bessalel connaît toutes sortes de techniques :", "32": "il sait élaborer des projets, travailler l’or, l’argent et le bronze,", "33": "ciseler les pierres précieuses et les monter, sculpter le bois, en un mot, il peut réaliser n’importe quel objet.", "34": "Le Seigneur lui a aussi accordé, de même qu’à Oholiab, fils d’Ahissamak, de la tribu de Dan, le don d’enseigner ces techniques.", "35": "Il leur a donné le talent d’exécuter tous les travaux du ciseleur de pierres précieuses, du dessinateur, du brodeur de laine violette, rouge ou cramoisie, du brodeur de lin, du tisseur, et de tout autre spécialiste ou artisan inventif."}, "36": {"1": "« Bessalel, Oholiab et les autres artisans à qui le Seigneur a accordé l’habileté et l’intelligence nécessaires pour exécuter les travaux, fabriqueront tout ce qui servira au culte dans le sanctuaire, conformément aux ordres du Seigneur. »", "2": "Moïse convoqua Bessalel, Oholiab et les autres artisans à qui le Seigneur avait accordé une grande habileté et qui étaient disposés à exécuter les travaux.", "3": "Moïse leur confia les contributions apportées par les Israélites pour la construction du sanctuaire. Cependant chaque matin, des gens continuaient de présenter à Moïse des dons volontaires.", "4": "Alors tous les artisans engagés dans la construction du sanctuaire interrompirent leur travail pour aller", "5": "dire à Moïse : “Les gens ont apporté plus de matériaux qu’il n’en faut pour fabriquer ce que le Seigneur a commandé.”", "6": "Aussitôt Moïse donna l’ordre de proclamer à travers tout le camp : “Que plus personne, ni homme ni femme, ne prépare de dons pour le sanctuaire !” On cessa donc d’apporter des dons,", "7": "puisque les contributions reçues étaient suffisantes pour les travaux à accomplir. Il y avait même des surplus.", "8": "Les artisans les plus compétents fabriquèrent la demeure sacrée : ils confectionnèrent dix bandes d’étoffe, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ; elles étaient ornées de chérubins brodés.", "9": "Toutes les bandes avaient les mêmes dimensions, quatorze mètres sur deux mètres.", "10": "Ils assemblèrent d’abord cinq bandes côte à côte, puis ils firent de même avec les cinq autres.", "11": "Ils fixèrent des brides de laine violette sur le bord de la dernière bande du premier assemblage, et ils en mirent aussi à la première bande du second assemblage.", "12": "Il y avait cinquante de ces brides à l’extrémité de chaque assemblage, et les deux séries se correspondaient.", "13": "Ils façonnèrent cinquante crochets en or pour réunir les deux assemblages, de telle sorte que la tente forme un tout.", "14": "Puis ils confectionnèrent onze bandes d’étoffe, en laine de chèvre, pour une seconde tente, destinée à protéger la demeure.", "15": "Toutes les bandes avaient les mêmes dimensions, quinze mètres sur deux mètres.", "16": "Ils assemblèrent d’abord cinq bandes, puis firent de même avec les six autres.", "17": "Ils fixèrent cinquante brides sur le bord de la dernière bande du premier assemblage, et ils en mirent cinquante aussi sur le bord du second assemblage.", "18": "Ils façonnèrent cinquante crochets en bronze et réunirent les deux assemblages pour que la tente forme un tout.", "19": "Pour protéger la seconde tente, ils utilisèrent des peaux de béliers teintes en rouge et une solide couverture de cuir, placées par-dessus.", "20": "Ils fabriquèrent des cadres en bois d’acacia, qu’ils dressèrent pour soutenir la demeure.", "21": "Tous les cadres étaient semblables : chacun mesurait cinq mètres sur soixante-quinze centimètres, et était muni de deux tenons parallèles.", "": "", "23": "Ils fabriquèrent vingt cadres pour le côté sud de la demeure,", "24": "et quarante socles en argent destinés à les porter : deux socles par cadre, correspondant aux deux tenons.", "25": "Pour le côté nord de la demeure, ils firent aussi vingt cadres", "26": "avec quarante socles en argent, soit deux socles par cadre.", "27": "Pour l’arrière de la demeure, à l’ouest, ils firent six cadres,", "28": "plus deux cadres spéciaux pour les angles du fond.", "29": "Ces deux cadres avaient un écartement normal à la base, mais les montants se rejoignaient au sommet, près d’un anneau. Ils les firent tous les deux semblables, pour servir de cadres d’angle.", "30": "L’arrière de la demeure comportait donc huit cadres et seize socles d’argent, soit deux socles par cadre.", "31": "Ils taillèrent des traverses en bois d’acacia : cinq pour tenir les cadres sur un côté de la demeure,", "32": "cinq pour les cadres de l’autre côté et cinq pour ceux de l’arrière, à l’ouest.", "33": "La traverse centrale qu’ils firent, passait à mi-hauteur des cadres, d’une extrémité à l’autre de la demeure.", "34": "Ils recouvrirent d’or aussi bien les cadres que les traverses, et façonnèrent des anneaux d’or dans lesquels passaient les traverses.", "35": "Des artisans confectionnèrent un rideau en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ; il était orné de chérubins brodés.", "36": "Ils taillèrent quatre colonnes en bois d’acacia qu’ils recouvrirent d’or et sur lesquelles on pouvait fixer le rideau au moyen d’agrafes en or. Ils coulèrent quatre socles d’argent pour les colonnes.", "37": "Pour l’entrée de la tente sacrée, des brodeurs confectionnèrent un autre rideau en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ;", "38": "on fabriqua en outre les cinq colonnes nécessaires pour porter le rideau, les agrafes pour le fixer, les chapiteaux et les tringles recouverts d’or et les cinq socles de bronze."}, "37": {"1": "Bessalel fabriqua le coffre sacré, en bois d’acacia. Il mesurait cent vingt-cinq centimètres de long, soixante-quinze centimètres de large et soixante-quinze centimètres de haut.", "2": "Bessalel le recouvrit d’or pur, à l’intérieur comme à l’extérieur, et appliqua tout autour une bordure d’or.", "3": "Il façonna quatre anneaux d’or qu’il fixa aux quatre angles du coffre, deux anneaux d’un côté, deux de l’autre.", "4": "Il tailla deux barres en bois d’acacia et les recouvrit d’or.", "5": "On les introduisait dans les anneaux sur les côtés du coffre pour le transporter.", "6": "Il fabriqua le couvercle du coffre, en or pur. Ce couvercle avait cent vingt-cinq centimètres de long et soixante-quinze centimètres de large.", "7": "Il façonna deux chérubins en or martelé, aux deux extrémités du couvercle.", "8": "Ces deux chérubins faisaient corps avec le couvercle, à chacune de ses extrémités.", "9": "Ils se faisaient face, le visage dirigé vers le couvercle, qu’ils protégeaient de leurs ailes déployées.", "10": "On fabriqua la table en bois d’acacia. Elle mesurait un mètre de long, cinquante centimètres de large et soixante-quinze centimètres de haut.", "11": "On la recouvrit d’or pur et on appliqua tout autour une bordure d’or.", "12": "On adapta sur les quatre côtés un cadre de huit centimètres de large, auquel on appliqua aussi une bordure d’or.", "13": "On façonna quatre anneaux d’or qu’on fixa aux quatre angles, près des quatre pieds.", "14": "Les anneaux étaient proches du cadre ; on y introduisait des barres pour transporter la table.", "15": "On tailla deux barres en bois d’acacia et on les recouvrit d’or ; elles servaient à transporter la table.", "16": "On façonna la vaisselle qu’on dépose sur la table : plats, coupes, bols, flacons pour les offrandes de vin, le tout en or pur.", "17": "On fabriqua le porte-lampes en or pur martelé ; il était d’une seule pièce, pied, branches, calices, renflements et fleurons.", "18": "Six branches partaient de la tige centrale, trois de chaque côté.", "19": "Sur chacune des six branches, il y avait trois calices en forme d’amande, avec les renflements et fleurons correspondants.", "20": "Sur la tige centrale, il y avait quatre calices en forme d’amande, avec les renflements et fleurons correspondants.", "21": "Sous chacune des trois paires de branches partant de la tige, il y avait aussi un renflement.", "22": "Les renflements et les branches formaient une seule pièce avec le reste, et le tout était en or pur martelé.", "23": "On façonna les sept lampes nécessaires ainsi que les accessoires tels que pincettes et cendriers en or pur.", "24": "Pour fabriquer le porte-lampes et ses accessoires, on utilisa trente kilos d’or pur.", "25": "Pour brûler le parfum sacré, on fabriqua un autel en bois d’acacia. Il était carré, il mesurait cinquante centimètres de côté et avait un mètre de haut. Ses angles supérieurs étaient relevés, tout en faisant corps avec lui.", "26": "On le recouvrit entièrement d’or pur, aussi bien le dessus avec ses angles relevés que les quatre parois, et on appliqua une bordure d’or tout autour.", "27": "On façonna deux anneaux d’or qu’on fixa de part et d’autre de l’autel, au-dessous de la bordure ; on y introduisait des barres pour le transporter.", "28": "On tailla les deux barres en bois d’acacia et on les recouvrit d’or.", "29": "Un parfumeur prépara l’huile d’onction utilisée lors des cérémonies de consécration, de même que le parfum sacré à brûler sur l’autel."}, "38": {"1": "Pour les sacrifices, on fabriqua un autel en bois d’acacia. Il était carré, il mesurait deux mètres et demi de côté et avait un mètre et demi de haut.", "2": "Les quatre angles supérieurs étaient relevés, tout en faisant corps avec l’autel. On le recouvrit de bronze.", "3": "On façonna, en bronze, tous les ustensiles de l’autel : les récipients pour les cendres, les pelles, les bols à aspersion, les fourchettes à viande et les cassolettes.", "4": "On confectionna un grillage de bronze qu’on fixa autour de la moitié inférieure de l’autel, au-dessous d’une moulure.", "5": "On façonna quatre anneaux à fixer aux quatre angles du grillage de bronze, pour y faire passer des barres.", "6": "On tailla deux barres en bois d’acacia et on les recouvrit de bronze ;", "7": "on les introduisait dans les anneaux, sur les côtés de l’autel, pour le transporter. Cet autel, fait de planches, était vide à l’intérieur.", "8": "On fabriqua le bassin de bronze, monté sur un support de bronze ; on utilisa pour cela les miroirs de bronze des femmes qui étaient de service à l’entrée de la tente de la rencontre.", "9": "La demeure sacrée était entourée d’une cour, limitée par des tentures en fils de lin résistants. Du côté sud, les tentures s’étendaient sur une longueur de cinquante mètres ;", "10": "elles étaient fixées, au moyen de crochets et de tringles en argent, à vingt colonnes de bronze reposant sur vingt socles de bronze.", "11": "Du côté nord, les tentures s’étendaient sur la même longueur et étaient fixées de la même façon.", "12": "Du côté ouest, les tentures s’étendaient sur vingt-cinq mètres et étaient fixées de la même façon à dix colonnes reposant sur dix socles.", "13": "Du côté de l’entrée, à l’est, la cour avait également vingt-cinq mètres de large ;", "14": "de part et d’autre de l’entrée de la cour, il y avait des tentures sur une distance de sept mètres et demi, avec trois colonnes et trois socles.", "": "", "16": "Toutes les tentures entourant la cour étaient en solide étoffe de lin.", "17": "Les socles des colonnes étaient en bronze, les crochets et les tringles en argent ; les chapiteaux des colonnes étaient recouverts d’argent ; toutes les colonnes étaient reliées par des tringles d’argent.", "18": "Des brodeurs avaient confectionné le rideau pour l’entrée de la cour, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie ; ce rideau mesurait dix mètres de long et avait deux mètres et demi de haut, comme les tentures de la cour.", "19": "Il était fixé à quatre colonnes reposant sur quatre socles de bronze ; les crochets étaient en argent, de même que le revêtement des chapiteaux et les tringles.", "20": "Tous les piquets de la demeure et de la clôture de la cour étaient en bronze.", "21": "Voici quelles furent les quantités de métaux utilisés pour la demeure sacrée qui devait abriter le document de l’alliance. Selon l’ordre de Moïse, le compte en fut établi par les lévites sous la direction d’Itamar, fils du prêtre Aaron.", "22": "Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda, avait exécuté tout ce que le Seigneur avait ordonné à Moïse ;", "23": "il avait été aidé par Oholiab, fils d’Ahissamak, de la tribu de Dan, ciseleur, dessinateur, brodeur de laine violette, rouge et cramoisie, et brodeur de lin.", "24": "Total de l’or qui provenait de la contribution des Israélites et fut utilisé dans la construction du sanctuaire : 877 kilos et 300 grammes, selon l’unité de poids en vigueur au sanctuaire.", "25": "Total de l’argent versé lors du recensement de la communauté : 3 017 kilos et 750 grammes, selon l’unité de poids du sanctuaire.", "26": "Cette quantité correspond au versement de cinq grammes d’argent par chacun des 603 550 hommes de vingt ans et plus, soumis au recensement.", "27": "On utilisa 3 000 kilos d’argent pour couler les cent socles de colonnes du sanctuaire et du rideau intérieur, soit 30 kilos par socle.", "28": "Avec les 17 kilos et 750 grammes restants, on fit les crochets des colonnes, les revêtements des chapiteaux et les tringles reliant les colonnes.", "29": "Total du bronze provenant de la contribution des Israélites : 2124 kilos.", "30": "On l’utilisa pour faire les socles à l’entrée de la tente de la rencontre, l’autel de bronze avec son grillage de bronze, tous les ustensiles de l’autel,", "31": "les socles de la clôture et de l’entrée de la cour, ainsi que les piquets de la demeure et de la clôture de la cour."}, "39": {"1": "Avec de la laine violette, rouge et cramoisie, on confectionna les vêtements d’apparat destinés au service dans le sanctuaire, ainsi que les vêtements sacrés d’Aaron, comme le Seigneur l’avait ordonné à Moïse.", "2": "On confectionna l’éfod, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, et on le broda de fils d’or.", "3": "On avait découpé dans des feuilles d’or martelé de fines bandes que des brodeurs mêlaient à la laine violette, rouge ou cramoisie, et aux fils de lin.", "4": "On portait l’éfod au moyen de deux bretelles, cousues sur ses bords.", "5": "Les attaches de l’éfod, faites de fils semblables, étaient d’une seule pièce avec lui, comme le Seigneur l’avait ordonné à Moïse.", "6": "On prépara les deux pierres de cornaline fixées dans des montures en or ; on y avait gravé les noms des fils de Jacob, comme on grave un cachet personnel.", "7": "On les plaça sur les bretelles de l’éfod, pour symboliser les douze tribus d’Israël, comme le Seigneur l’avait ordonné à Moïse.", "8": "Des artisans confectionnèrent le pectoral, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, et le brodèrent de fils d’or, comme l’éfod.", "9": "C’était une poche carrée, de vingt-cinq centimètres de côté.", "10": "On le décora de quatre rangées de pierres précieuses : la première rangée comprenait un rubis, une topaze et une émeraude,", "11": "la deuxième rangée un grenat, un saphir et un diamant,", "12": "la troisième rangée une hyacinthe, une agate et une améthyste,", "13": "et la quatrième rangée une chrysolithe, une cornaline et un jaspe. Chaque pierre était fixée dans une monture en or.", "14": "On avait gravé sur chaque pierre le nom d’un des douze fils de Jacob, comme on grave un cachet personnel ; elles symbolisaient les douze tribus d’Israël.", "15": "Pour le pectoral, on façonna deux chaînettes en or pur, tressées comme des cordes,", "16": "deux montures en or et deux anneaux d’or qu’on fixa aux angles supérieurs du pectoral.", "17": "On attacha chacune des chaînettes à l’un des anneaux du pectoral ;", "18": "on fixa leur autre extrémité aux deux montures d’or placées sur les bretelles de l’éfod, de telle manière que le pectoral se trouve sur le devant.", "19": "On façonna deux autres anneaux d’or qu’on fixa aux angles inférieurs du pectoral, du côté qui touche l’éfod.", "20": "On façonna encore deux autres anneaux d’or qu’on fixa au bas des bretelles de l’éfod, devant, à l’endroit où elles sont cousues ; ces anneaux étaient placés par-dessus les attaches de l’éfod.", "21": "On relia les anneaux du pectoral à ceux de l’éfod au moyen d’un cordon violet, pour que le pectoral reste par-dessus les attaches de l’éfod et qu’il ne se déplace pas sur l’éfod, comme le Seigneur l’avait ordonné à Moïse.", "22": "La robe sur laquelle Aaron porte l’éfod fut entièrement tissée en laine violette.", "23": "Pour passer la tête, il y avait en son centre une ouverture dont le bord était tissé et renforcé, afin d’éviter toute déchirure.", "24": "On décora le bas de la robe, tout autour, de fruits du grenadier en laine violette, rouge et cramoisie, et en fils de lin résistants.", "25": "On façonna des clochettes en or pur, qu’on plaça également au bas de la robe, tout autour, entre les grenades.", "26": "Les grenades alternaient avec les clochettes, au bas de cette robe de cérémonie, comme le Seigneur l’avait ordonné à Moïse.", "27": "On tissa encore les tuniques de lin, pour Aaron et ses fils,", "28": "de même que le turban de lin, les étoffes de lin pour les tiares, les sous-vêtements de lin", "29": "et la ceinture brodée, en fils de lin résistants, mêlés de laine violette, rouge et cramoisie, comme le Seigneur l’avait ordonné à Moïse.", "30": "On façonna enfin l’insigne sacré, le bijou d’or pur, en forme de fleur, sur lequel on grava l’inscription “Consacré au Seigneur” comme on grave un cachet personnel.", "31": "On le fixa au moyen d’un cordon violet au haut du turban sacré, comme le Seigneur l’avait ordonné à Moïse.", "32": "Ainsi furent achevés les travaux concernant la tente de la rencontre, la demeure sacrée. Les Israélites avaient accompli exactement ce que le Seigneur avait ordonné à Moïse.", "33": "Les Israélites apportèrent à Moïse tous les éléments de la demeure : – la tente avec ses accessoires : crochets, cadres, traverses, colonnes et socles ;", "34": "– la couverture en peaux de béliers teintes en rouge, la couverture de cuir et le rideau de séparation ;", "35": "– le coffre du document de l’alliance, avec ses barres et son couvercle ;", "36": "– la table sacrée avec ses accessoires et les pains offerts à Dieu ;", "37": "– le porte-lampes en or pur, avec sa série de lampes, ses accessoires, et l’huile d’éclairage ;", "38": "– l’autel d’or, l’huile d’onction, le parfum à brûler ; – le rideau pour l’entrée de la tente ;", "39": "– l’autel de bronze avec son grillage de bronze, ses barres et ses accessoires ; – le bassin pour les purifications, avec son support ;", "40": "– les tentures de la cour, avec leurs colonnes et leurs socles, ainsi que le rideau pour l’entrée de la cour, avec ses cordes et ses piquets ; – tous les objets devant être utilisés dans le service de la tente de la rencontre, la demeure sacrée ;", "41": "– les vêtements d’apparat destinés au service dans le sanctuaire ; – les vêtements sacrés du grand-prêtre Aaron, et les vêtements que ses fils devaient porter pour exercer leur ministère.", "42": "Les Israélites avaient exécuté tout ce travail conformément aux ordres que le Seigneur avait donnés à Moïse.", "43": "Lorsque Moïse vit que tout avait été fait selon les ordres du Seigneur, il bénit les Israélites."}, "40": {"1": "Le Seigneur dit à Moïse :", "2": "« Le premier jour du premier mois, tu feras dresser la tente de la rencontre, la demeure sacrée.", "3": "On y déposera le coffre contenant le document de l’alliance, derrière le rideau de séparation, à l’abri des regards.", "4": "On apportera la table sacrée et on y arrangera les pains qui me sont offerts ; on apportera le porte-lampes et on en allumera les lampes ;", "5": "on placera l’autel d’or pour le parfum devant le coffre de l’alliance ; on fixera le rideau d’entrée de la demeure.", "6": "On installera l’autel des sacrifices devant l’entrée de la tente ;", "7": "on placera le bassin des purifications entre la tente et l’autel, et on le remplira d’eau.", "8": "On dressera les tentures de la cour tout autour du sanctuaire, et on mettra le rideau à l’entrée de la cour.", "9": "« Tu prendras l’huile d’onction et tu en verseras sur la demeure et tout ce qu’elle contient ; tu la consacreras ainsi avec tous ses accessoires. Dès lors elle sera vraiment à moi.", "10": "Tu verseras aussi de l’huile sur l’autel des sacrifices et tous ses accessoires ; tu le consacreras ainsi, afin qu’il soit strictement réservé à mon service.", "11": "Avec de l’huile également, tu consacreras le bassin et son support.", "12": "« Tu conduiras Aaron et ses fils à l’entrée de la tente de la rencontre et tu leur feras prendre un bain rituel.", "13": "Puis tu revêtiras Aaron de ses habits sacrés, et tu verseras de l’huile sur lui pour le consacrer comme prêtre à mon service.", "14": "Tu diras aux fils d’Aaron de s’approcher et tu les revêtiras de leurs tuniques ;", "15": "tu les consacreras avec de l’huile, tout comme leur père, pour qu’ils me servent en tant que prêtres. Par cette onction d’huile, ils seront, eux et leurs descendants, consacrés pour toujours comme prêtres. »", "16": "Moïse exécuta scrupuleusement les ordres du Seigneur :", "17": "le premier jour du premier mois, une année après le départ d’Égypte, on édifia le sanctuaire.", "18": "Moïse fit dresser la demeure : on mit en place les socles, les cadres et les traverses, de même que les colonnes.", "19": "On déploya les toiles de tente sur la demeure, puis on plaça la couverture protectrice par-dessus, comme le Seigneur l’avait ordonné à Moïse.", "20": "Moïse prit les tablettes de pierre des dix commandements et les déposa dans le coffre ; on mit en place les barres du coffre et on recouvrit celui-ci de son couvercle.", "21": "On l’introduisit dans le sanctuaire, puis on suspendit le rideau de séparation pour cacher le coffre, comme le Seigneur l’avait ordonné à Moïse.", "22": "On plaça la table sacrée dans la tente, du côté nord, devant le rideau de séparation ;", "23": "on y arrangea les pains offerts au Seigneur, comme le Seigneur l’avait ordonné à Moïse.", "24": "On plaça le porte-lampes dans la tente, du côté sud, en face de la table ;", "25": "on en alluma les lampes, devant le Seigneur, comme le Seigneur l’avait ordonné à Moïse.", "26": "On plaça l’autel d’or dans la tente, devant le rideau de séparation ;", "27": "on fit brûler dessus le parfum sacré, comme le Seigneur l’avait ordonné à Moïse.", "28": "On fixa le rideau d’entrée de la demeure,", "29": "puis on plaça l’autel des sacrifices près de l’entrée de la tente ; on y fit brûler un sacrifice complet et une offrande végétale, comme le Seigneur l’avait ordonné à Moïse.", "30": "On plaça le bassin entre la tente et l’autel, et on le remplit d’eau, pour les purifications.", "31": "Moïse, Aaron et ses fils utilisaient de cette eau pour se laver les mains et les pieds.", "32": "Ils se purifiaient de cette manière chaque fois qu’ils devaient pénétrer dans la tente de la rencontre ou s’approcher de l’autel, comme le Seigneur l’avait ordonné à Moïse.", "33": "Moïse fit dresser les tentures de la cour, tout autour du sanctuaire et de l’autel, et suspendre le rideau à l’entrée de la cour. Il mit ainsi un terme aux travaux.", "34": "Alors la fumée vint recouvrir la tente de la rencontre et la glorieuse présence du Seigneur remplit la demeure sacrée,", "35": "de telle sorte que Moïse ne put pas pénétrer dans la tente.", "36": "Pour leurs déplacements successifs, les Israélites ne se mettaient en route que si la fumée s’élevait au-dessus de la demeure.", "37": "Si la fumée ne bougeait pas, ils ne partaient pas ; ils attendaient le jour où elle s’élevait.", "38": "Le Seigneur manifesta sa présence aux Israélites par la fumée qui enveloppait la demeure pendant le jour ou par le feu qui y brillait pendant la nuit, et cela tout au long du voyage."}}}