{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Ezéchiel", "chapters": {"1": {"1": "Le cinquième jour du quatrième mois de ma trentième année, je me trouvai parmi les déportés sur les rives du Kébar ; je vis le ciel s’ouvrir et Dieu m’envoya des visions.", "2": "C’était la cinquième année depuis que le roi Joakin avait été déporté.", "3": "C’est ainsi que, dans le pays des Babyloniens, sur les rives du Kébar, le Seigneur m’adressa sa parole, à moi, Ézékiel, fils du prêtre Bouzi ; là, la puissance du Seigneur me saisit.", "4": "Voici ce que je vis : une rafale de vent arrivait du nord, amenant un gros nuage d’où jaillissaient des flammes. Le nuage était entouré de clarté. Son centre embrasé scintillait comme un métal brillant.", "5": "On y distinguait les formes de quatre êtres vivants qui présentaient une apparence humaine.", "6": "Chacun d’eux avait quatre visages et quatre ailes.", "7": "Leurs jambes étaient droites ; leurs pieds ressemblaient aux sabots d’un veau et brillaient comme du bronze poli.", "8": "Sous chacune de leurs quatre ailes, il y avait une main d’homme. Ces mains étaient tournées dans les quatre directions comme leurs visages et leurs ailes.", "9": "Les extrémités de leurs ailes se touchaient l’une l’autre. Ils avançaient droit devant eux sans tourner leur corps.", "10": "Leurs visages étaient comme des faces humaines, et chacun d’eux avait une face de lion à droite, une face de taureau à gauche et une face d’aigle.", "11": "Deux de leurs ailes, déployées vers le haut, se rejoignaient entre elles, et deux leur couvraient le corps.", "12": "Ils avançaient chacun droit devant soi. Ils allaient là où ils voulaient sans avoir à tourner leur corps.", "13": "Entre les êtres vivants on apercevait comme des braises enflammées, on voyait bouger des sortes de torches. Le feu était éblouissant et des éclairs en jaillissaient.", "14": "Les êtres vivants allaient et venaient à toute allure ; ils semblaient aussi rapides que la foudre.", "15": "En les observant, je vis à côté de chacun d’eux une roue qui touchait terre.", "16": "Les roues offraient l’aspect scintillant d’une pierre précieuse. Elles étaient toutes semblables et paraissaient construites de telle manière qu’elles s’imbriquaient les unes dans les autres.", "17": "Elles pouvaient se déplacer dans les quatre directions sans avoir à pivoter.", "18": "Elles étaient d’une hauteur effrayante et couvertes de reflets brillants sur tout leur pourtour.", "19": "Lorsque les êtres vivants avançaient, les roues avançaient à côté d’eux, et lorsqu’ils s’élevaient de terre, elles s’élevaient également.", "20": "Ils allaient là où ils voulaient et les roues se déplaçaient en même temps qu’eux, car la volonté des êtres vivants animait les roues.", "21": "Ainsi, chaque fois qu’ils avançaient, qu’ils s’arrêtaient ou qu’ils s’élevaient de terre, les roues faisaient le même mouvement en même temps, puisqu’elles étaient animées par la volonté des êtres.", "22": "Une sorte de voûte s’étendait au-dessus des têtes des êtres vivants, aussi resplendissante de clarté que le cristal.", "23": "Sous cette voûte, chacun des êtres avait deux ailes tendues bien droit l’une vers l’autre, tandis que les deux autres lui couvraient le corps.", "24": "J’entendis le bruit que faisaient leurs ailes quand ils se déplaçaient. C’était un bruit pareil au grondement de la mer, au roulement du tonnerre ou au tumulte d’une immense armée. Quand ils s’arrêtaient, ils repliaient leurs ailes.", "25": "Au-dessus de la voûte qui dominait leurs têtes, il y avait aussi du bruit", "26": "et l’on y distinguait comme une pierre de saphir qui avait les contours d’un trône. Sur cette sorte de trône, tout en haut, se tenait une forme qui avait une apparence humaine.", "27": "Je vis que cette forme scintillait comme du métal brillant et qu’elle paraissait entourée de feu. Au-dessus et au-dessous de ce qui semblait être sa taille, je voyais comme du feu l’inondant de clarté.", "28": "La lumière environnante ressemblait à celle de l’arc-en-ciel qui resplendit en un jour de pluie. C’était le reflet de la glorieuse présence du Seigneur. A cette vue, je tombai la face contre terre. Alors j’entendis quelqu’un me parler."}, "2": {"1": "Il me dit : « Toi, l’homme, mets-toi debout ; j’ai à te parler. »", "2": "Pendant qu’il disait cela, l’Esprit de Dieu me pénétra et me fit tenir debout. J’écoutai donc celui qui me parlait.", "3": "« Toi qui n’es qu’un homme, dit-il, je t’envoie auprès des Israélites, cette bande de rebelles qui se sont révoltés contre moi. Tout comme leurs ancêtres, ils n’ont jamais cessé de rejeter mon autorité.", "4": "C’est vers ces gens à la tête dure et au caractère obstiné que je t’envoie. Tu t’adresseras à eux en disant : “Voici ce que déclare le Seigneur Dieu”.", "5": "Alors, qu’ils t’écoutent ou qu’ils refusent de le faire parce qu’ils sont un peuple récalcitrant, ils sauront qu’il y a un prophète parmi eux.", "6": "« Quant à toi, l’homme, n’aie pas peur d’eux ni de leurs paroles. Ils te contrediront : ce sera comme si tu étais entouré de ronces et assis sur des scorpions. Cependant ne sois pas effrayé par les paroles ou par l’attitude de ce peuple récalcitrant.", "7": "Tu leur répéteras ce que je te dirai, qu’ils t’écoutent ou refusent de le faire à cause de leur entêtement.", "8": "« Quant à toi, l’homme, ne te montre pas aussi récalcitrant qu’eux, écoute ce que j’ai à te dire. Ouvre la bouche et mange ce que je vais te donner. »", "9": "Je vis alors une main tendue vers moi ; elle tenait un livre en forme de rouleau.", "10": "Elle le déroula devant moi : il était écrit des deux côtés ; le texte était composé de plaintes, de gémissements et de cris de détresse."}, "3": {"1": "Celui qui me parlait dit : « Toi, l’homme, mange ce rouleau qui t’est présenté, puis va parler aux Israélites. »", "2": "J’ouvris la bouche et il me fit manger le rouleau.", "3": "Il ajouta : « Toi, l’homme, remplis ton ventre et nourris ton corps avec ce rouleau que je te donne. » Je le mangeai donc et, dans ma bouche, il eut un goût aussi doux que le miel.", "4": "Alors il reprit : « En route, l’homme, va auprès des Israélites et transmets-leur mes paroles.", "5": "Je ne t’envoie pas auprès d’un peuple qui parle une langue étrangère difficile à comprendre, mais auprès du peuple d’Israël.", "6": "Si je t’envoyais auprès des nombreux peuples qui parlent une langue étrangère difficile et même incompréhensible pour toi, ils t’écouteraient.", "7": "Mais les Israélites, eux, ne voudront pas t’écouter, car ils ne veulent pas m’écouter. En effet, ils ont tous une forte tête et un caractère endurci.", "8": "Cependant, je vais te rendre aussi obstiné qu’eux, tu auras la tête aussi dure que la leur !", "9": "Je te rendrai résistant comme le diamant, plus solide que le roc. Par conséquent n’aie pas peur d’eux et ne sois pas effrayé par l’attitude de ce peuple récalcitrant. »", "10": "Il continua : « Toi, l’homme, ouvre ton cœur et tes oreilles à mes paroles et retiens-les bien.", "11": "Ensuite va auprès des membres de ton peuple qui sont déportés ici. Adresse-toi à eux en disant : “Voici ce que déclare le Seigneur Dieu”. Parle-leur, qu’ils t’écoutent ou qu’ils refusent de le faire. »", "12": "Alors l’Esprit de Dieu me souleva de terre et j’entendis derrière moi une grande clameur : « Que le Seigneur soit loué là où il manifeste sa glorieuse présence. »", "13": "J’entendis aussi le bruit que faisaient les ailes des êtres vivants en se heurtant l’une à l’autre, ainsi que le bruit des roues à côté d’eux. Ce fut un grand vacarme.", "14": "L’Esprit qui m’avait soulevé de terre, m’emporta. La puissance du Seigneur m’avait saisi de façon irrésistible et je m’en allai le cœur triste et agité.", "15": "J’arrivai à Tel-Abib, auprès des déportés installés sur les rives du Kébar. Je restai sept jours parmi eux, dans la plus complète stupeur.", "16": "Au bout des sept jours, le Seigneur m’adressa la parole :", "17": "« Tu n’es qu’un homme, mais je fais de toi un guetteur pour alerter le peuple d’Israël. Tu écouteras mes paroles et tu transmettras mes avertissements aux Israélites.", "18": "Supposons que j’aie à prévenir un méchant qu’il va vers une mort certaine : si tu ne l’avertis pas d’avoir à changer sa mauvaise conduite afin qu’il puisse vivre, ce méchant mourra à cause de ses fautes, mais c’est toi que je tiendrai pour responsable de sa mort.", "19": "Par contre, si tu l’avertis et qu’il ne renonce pas à sa méchanceté et à sa mauvaise conduite, il mourra à cause de ses fautes mais toi, tu auras préservé ta vie.", "20": "Supposons qu’un homme juste se détourne du bien et se mette à mal agir : j’en ferai la cause de son malheur et il mourra. Si tu ne l’avertis pas du danger, il mourra à cause de ses mauvaises actions. Ses bonnes actions passées ne seront pas prises en compte, mais c’est toi que je tiendrai pour responsable de sa mort.", "21": "Par contre, si tu avertis ce juste de ne pas mal agir et qu’il renonce à le faire, il vivra grâce à tes avertissements et toi-même, tu auras préservé ta vie. »", "22": "La puissance du Seigneur me saisit encore. Il me dit : « Debout, va dans la vallée, je veux t’y parler. »", "23": "Je me mis donc en route pour aller dans la vallée. La glorieuse présence du Seigneur s’y manifestait telle que je l’avais déjà vue sur les rives du Kébar. Je tombai la face contre terre.", "24": "Alors l’Esprit de Dieu me pénétra et me remit debout. Il me dit : « Va t’enfermer dans ta maison.", "25": "Là on te mettra des cordes, à toi, l’homme, on te ligotera de telle manière que tu ne pourras plus sortir en public.", "26": "J’immobiliserai ta langue contre ton palais et tu deviendras muet, incapable de réprimander ce peuple récalcitrant.", "27": "Mais lorsque j’aurai quelque chose à dire par ton intermédiaire, je te rendrai la faculté de parler. Alors tu t’adresseras à eux en disant : “Voici ce que déclare le Seigneur Dieu.” Certains seront disposés à écouter mais d’autres refuseront de le faire, car c’est un peuple récalcitrant. »"}, "4": {"1": "« Quant à toi, l’homme, prends une brique d’argile et pose-la devant toi. Dessine dessus une ville qui représente Jérusalem.", "2": "Puis montre qu’elle est assiégée : creuse des tranchées, élève des remblais, place des lignes d’attaque et des machines de guerre tout autour d’elle.", "3": "Prends ensuite une plaque de fer et dispose-la comme un mur entre toi et la ville. Fixe ton regard sur la ville : elle est assiégée, c’est toi qui l’assièges, et c’est là un signe d’avertissement pour le peuple d’Israël.", "4": "« Couche-toi alors sur le côté gauche et places-y le poids des fautes du royaume d’Israël. Aussi longtemps que tu seras couché dans cette position, tu en supporteras le fardeau.", "5": "Je t’impose cela pour un nombre de jours équivalent au nombre d’années où le royaume d’Israël a été en faute. Ainsi pendant trois cent quatre-vingt-dix jours, tu porteras le poids de ses fautes.", "6": "A la fin de cette période, tourne-toi sur le côté droit, et porte le poids des fautes du royaume de Juda pendant quarante jours. Je t’impose un jour pour chacune des années où il a été en faute.", "7": "Ensuite dirige ton regard vers Jérusalem assiégée, étends vers elle ton bras nu et prononce de ma part des menaces contre la ville.", "8": "Quant à moi, je t’attacherai avec des cordes pour que tu ne puisses pas te tourner d’un côté sur l’autre pendant tout le temps où tu seras immobilisé par ce siège.", "9": "« Prends du blé, de l’orge, des fèves, des lentilles, du millet et du blé dur. Mélange le tout dans un récipient pour en faire du pain. Ce sera ta nourriture pendant les trois cent quatre-vingt-dix jours où tu seras couché sur le côté.", "10": "Tu mangeras une ration d’une demi-livre par jour : cela devra te suffire jusqu’au jour suivant.", "11": "Tu boiras de l’eau en quantité mesurée, ta ration sera d’un litre par jour.", "12": "Ta nourriture aura la forme de galettes d’orge. Tu la feras cuire sur un tas d’excréments humains devant les yeux de tout le monde. »", "13": "Le Seigneur ajouta : « C’est ainsi que les Israélites auront à manger des aliments impurs dans les pays étrangers où je vais les chasser. »", "14": "Je m’écriai : « Ah, Seigneur Dieu, je ne me suis jamais rendu impur ! Depuis mon enfance, je n’ai jamais mangé d’une bête crevée ou qui a été tuée par un animal sauvage ; aucune viande considérée comme impure n’est passée entre mes lèvres. » –", "15": "« Eh bien, me répondit-il, je t’accorde de remplacer les excréments humains par de la bouse de vache pour faire cuire ta nourriture. »", "16": "Il ajouta : « Vois-tu, l’homme, je vais détruire les réserves de pain de Jérusalem. Les gens devront sévèrement rationner leur nourriture et leur boisson ; ils en seront très angoissés.", "17": "Ils manqueront de pain et d’eau, chacun en sera accablé, et ils dépériront à cause de leurs fautes. »"}, "5": {"1": "« Quant à toi, l’homme, prends une épée tranchante et utilise-la comme rasoir. Rase-toi les cheveux et la barbe, puis pèse ce que tu auras coupé et divise-le en plusieurs parts.", "2": "Lorsque le temps du siège sera terminé, tu en brûleras un tiers dans un feu allumé au centre de la ville. Tu prendras le second tiers et tu le frapperas avec ton épée tout autour de la ville. Tu disperseras le dernier tiers au vent et moi je le poursuivrai de mon épée.", "3": "Cependant, tu garderas une petite partie des poils et tu les mettras à l’abri dans la poche de ton vêtement.", "4": "Tu en prélèveras quelques-uns pour les jeter au feu et les brûler ; et le feu atteindra tout le peuple d’Israël.", "5": "« Je le déclare, moi, le Seigneur Dieu, tel sera le sort de Jérusalem, la ville que j’ai placée au centre des nations, que j’ai entourée de pays étrangers.", "6": "Ses habitants ont rejeté les lois que je leur ai données. Ils ont refusé de se conduire selon mes règles. Ils ont ainsi dépassé en méchanceté les peuples étrangers et les pays d’alentour.", "7": "Eh bien moi, le Seigneur Dieu, je leur déclare : Vous avez causé bien plus de désordre que les peuples qui vous entourent. Vous ne vous êtes pas conduits selon mes règles, vous n’avez pas appliqué mes lois et vous n’avez même pas suivi celles des peuples voisins.", "8": "C’est pourquoi je déclare qu’à mon tour je vais agir contre vous, habitants de Jérusalem. Je vais exécuter ma sentence en pleine ville de façon que les autres peuples le voient.", "9": "J’interviendrai contre vous comme je ne l’ai jamais fait et comme je ne le ferai jamais plus, tellement vos actes ont été abominables.", "10": "Dans la ville, les parents en viendront à manger leurs enfants et les enfants à manger leurs parents. J’exécuterai ma sentence contre vous et je disperserai aux quatre vents tous les survivants.", "11": "« Par ma vie, je l’affirme, moi, le Seigneur Dieu, vous avez souillé mon temple par vos idoles abominables et vos pratiques révoltantes. Eh bien moi, je passerai le rasoir ; je n’aurai pas un regard de pitié, je ne vous épargnerai pas.", "12": "Un tiers d’entre vous mourra de la peste ou de la famine à l’intérieur de la ville, un tiers sera tué par l’épée aux alentours ; je disperserai le dernier tiers aux quatre vents et je les poursuivrai de mon épée.", "13": "Je donnerai libre cours à ma colère, j’irai jusqu’au bout de ma fureur et j’exercerai ma vengeance contre vous. Alors vous serez convaincus que c’est moi, le Seigneur, qui vous ai parlé parce que je ne supporte pas votre infidélité.", "14": "Les habitants des pays qui vous entourent et tous ceux qui passeront par là verront que j’ai fait de Jérusalem une ville ruinée et déshonorée.", "15": "J’exécuterai ma sentence contre elle avec une grande colère et en l’accablant de violents reproches. Les peuples d’alentour feront alors de cette ville un sujet de moquerie et d’insulte, mais elle sera aussi pour eux un avertissement et une cause de frayeur. C’est moi, le Seigneur, qui vous parle.", "16": "« J’enverrai contre vous, pour vous exterminer, les flèches funestes de la famine. Je détruirai vos réserves de pain et je vous laisserai mourir de faim.", "17": "La famine que je vous enverrai et les bêtes féroces que je lâcherai contre vous tueront vos enfants ; la peste, la violence et la guerre vous détruiront. C’est moi, le Seigneur, qui vous parle. »"}, "6": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tourne ton regard vers les montagnes d’Israël et prononce des menaces contre elles.", "3": "Tu diras : Montagnes d’Israël, écoutez les paroles que le Seigneur Dieu adresse à vos habitants et à ceux des collines, des ravins et des vallées : Me voici, je vais faire venir la guerre contre vous pour détruire vos lieux sacrés.", "4": "Vos autels seront démolis, vos brûle-parfums brisés et beaucoup d’entre vous tomberont morts devant vos sales idoles.", "5": "J’étendrai ainsi les cadavres des Israélites devant leurs idoles et j’éparpillerai leurs ossements autour de leurs autels.", "6": "Partout où vous habitez, les villes seront dépeuplées et les lieux sacrés abandonnés. Vos autels seront en ruine et deviendront inutiles, vos idoles seront brisées, supprimées, et vos brûle-parfums détruits ; tout ce que vous avez fabriqué sera anéanti.", "7": "Beaucoup tomberont morts parmi vous. Alors vous serez convaincus que je suis le Seigneur.", "8": "Cependant je laisserai certains d’entre vous survivre à la guerre, et ces rescapés seront dispersés dans des pays étrangers.", "9": "Ils penseront à moi au milieu des populations où ils auront été déportés. Ils se rappelleront comment j’ai brisé leurs cœurs infidèles qui se sont détournés de moi et détruit leurs yeux qui se sont fixés sur les idoles. Alors ils seront pris d’un grand dégoût d’eux-mêmes à cause des actions abominables qu’ils ont commises.", "10": "Ils seront convaincus que moi, le Seigneur, je n’ai pas parlé en l’air quand je les ai menacés des malheurs qui leur arrivent ! »", "11": "Voici ce que le Seigneur Dieu me déclara : « Frappe des mains, tape des pieds et dis : “Nous y voilà !”, à propos de toutes les pratiques abominables et monstrueuses des Israélites. Ils vont être exterminés par la guerre, la famine et la peste.", "12": "Ceux qui sont éloignés mourront de la peste, ceux qui sont à proximité seront tués au combat et les survivants des assiégés mourront de faim. Je donnerai libre cours à ma colère contre eux.", "13": "Leurs cadavres joncheront le sol parmi leurs idoles et autour de leurs autels, sur les sommets des montagnes et des collines, parmi les arbres verdoyants et touffus, et à tous les autres endroits où ils offrent des sacrifices à leurs idoles. Alors chacun sera convaincu que je suis le Seigneur.", "14": "Je manifesterai ma puissance contre eux. Je dévasterai leur pays et je dépeuplerai tous les endroits où ils vivent, depuis le désert au sud jusqu’à la ville de Ribla au nord. Tout le monde sera convaincu alors que je suis le Seigneur. »"}, "7": {"1": "Le Seigneur m’adressa la parole :", "2": "« Quant à toi, l’homme, écoute ce que le Seigneur Dieu déclare aux habitants de la terre d’Israël : C’est la fin, le désastre final s’étend aux quatre coins du pays.", "3": "Maintenant c’en est fini de vous : ma colère va se déchaîner contre vous. Je vais juger votre conduite et vous faire payer vos actions abominables.", "4": "Je n’aurai pas un regard de pitié et je ne vous épargnerai pas. Je vous ferai payer votre conduite ; vos actions abominables deviendront manifestes. Ainsi vous serez convaincus que je suis le Seigneur.", "5": "« Voici ce que le Seigneur Dieu déclare : Le malheur arrive, un malheur sans pareil !", "6": "C’en est fini : le désastre final vient, il va fondre sur vous, il est là !", "7": "Habitants du pays, votre ruine se prépare, le dénouement arrive, le jour du jugement approche. La panique va remplacer les cris de joie sur les montagnes.", "8": "Maintenant c’est sans tarder que je vais déverser ma colère sur vous et donner libre cours à ma fureur. Je vais juger votre conduite et vous faire payer vos actions abominables.", "9": "Je n’aurai pas un regard de pitié, je ne vous épargnerai pas. Je vous ferai payer votre conduite ; vos actions abominables deviendront manifestes. Vous serez convaincus alors que c’est moi, le Seigneur, qui vous frappe.", "10": "« Voici le jour du jugement, la ruine se prépare. La brutalité prospère, l’orgueil s’épanouit.", "11": "La violence est comme un bâton dressé pour commettre le mal. Il ne va rien rester de vous, rien de votre nombre, de votre animation ou de votre grandeur.", "12": "Le dénouement est venu, le jour du jugement est là. Il n’est plus temps pour les acheteurs de se réjouir ni pour les vendeurs de se désoler, car ma colère est dirigée contre le peuple tout entier.", "13": "Le vendeur ne retournera pas prendre sa marchandise, même s’il reste en vie. En effet, la vision annonçant la ruine de tout le peuple ne sera pas détournée de vous. Chacun d’eux vit dans le désordre, aussi personne ne pourra-t-il se rétablir.", "14": "On aura beau sonner de la trompette et tout préparer, pas un homme ne se rendra au combat, car ma colère est dirigée contre le peuple entier. »", "15": "« La guerre sévira dans les rues, la peste et la famine à l’intérieur des maisons. Dans les campagnes les hommes mourront au combat, dans la ville ils succomberont à la faim et à la maladie.", "16": "Les survivants s’enfuiront dans les montagnes et, comme des colombes plaintives, ils gémiront chacun à cause de sa faute.", "17": "Leurs mains pendront sans force, leurs genoux s’entrechoqueront.", "18": "Ils se revêtiront d’étoffes de deuil, un frisson les parcourra. La honte se lira sur leurs visages, tous les crânes seront rasés.", "19": "Ils jetteront leur argent dans les rues, ils traiteront leur or comme des ordures ; car ni l’argent ni l’or ne pourront les sauver au jour de la colère du Seigneur. Ils n’auront plus de quoi se rassasier ni de quoi satisfaire leurs désirs, car l’argent et l’or sont à l’origine de leurs fautes.", "20": "Ils ont tiré orgueil de leur précieuse richesse et en ont fabriqué des idoles abominables, monstrueuses. C’est pourquoi, dit le Seigneur, je la transforme pour eux en ordure.", "21": "Je laisserai des étrangers la piller et des vauriens l’emporter comme butin, après avoir tout profané.", "22": "Je n’interviendrai pas, lorsque mon trésor sera profané : des brigands s’y rendront et le souilleront.", "23": "Fabrique une chaîne, car le pays est rempli de meurtriers, et la ville pleine de violence.", "24": "Je ferai venir les peuples les plus cruels pour s’emparer de leurs maisons. Je mettrai fin à l’assurance des plus puissants et leurs lieux sacrés seront souillés.", "25": "L’angoisse survient : c’est en vain que l’on cherchera un lieu de paix.", "26": "Le malheur succédera au malheur et les mauvaises nouvelles s’accumuleront. On suppliera en vain le prophète d’avoir une vision, le prêtre n’aura plus rien à enseigner et les anciens ne donneront plus de conseils.", "27": "Le roi prendra le deuil, le prince sera au désespoir, et tout le monde dans le pays tremblera de crainte. Je vais les traiter en fonction de leur conduite, et les juger comme ils le méritent. Ainsi ils seront convaincus que je suis le Seigneur. »"}, "8": {"1": "La sixième année après la déportation, le cinquième jour du sixième mois, j’étais assis chez moi, et les anciens de Juda étaient assis devant moi. C’est là que la puissance du Seigneur Dieu me saisit soudain.", "2": "Je vis une forme qui avait l’apparence d’un homme. Au-dessous de ce qui paraissait être sa taille, son corps semblait de feu ; au-dessus, il présentait l’éclat et le scintillement d’un métal brillant.", "3": "Il étendit une sorte de main et me saisit par les cheveux. Alors, dans cette vision envoyée par Dieu, l’Esprit me souleva dans les airs et me transporta à Jérusalem. Je me retrouvai du côté intérieur de la porte nord de la ville, à l’endroit où l’on a placé une statue qui est un affront insupportable à Dieu.", "4": "La glorieuse présence du Dieu d’Israël m’apparut là, telle que je l’avais déjà vue dans la vallée.", "5": "Dieu me dit : « Toi, l’homme, regarde en direction du nord. » C’est ce que je fis. Au nord de la porte de l’autel, il y avait la statue insupportable à Dieu, à l’entrée.", "6": "Il ajouta : « Toi, l’homme, vois-tu bien ce qui se passe ? Les gens d’Israël s’adonnent à des pratiques vraiment abominables pour m’éloigner de mon sanctuaire. Mais tu vas voir encore d’autres pratiques tout aussi abominables. »", "7": "Il me transporta à la porte de la cour extérieure du temple et je vis qu’il y avait un trou dans le mur.", "8": "Dieu me dit : « Toi, l’homme, perce donc le mur. » Je perçai le mur et j’y fis une ouverture.", "9": "Il reprit : « Entre et regarde les actions abominables et révoltantes que ces gens commettent ici. »", "10": "J’entrai et voici ce que je vis : autour de moi les murs étaient couverts de dessins représentant des reptiles et d’autres bêtes répugnantes ; toutes les idoles des Israélites y étaient figurées.", "11": "Soixante-dix anciens du peuple d’Israël étaient debout devant ces images ; parmi eux se trouvait Yazania, fils de Chafan. Chacun d’eux tenait un brûle-parfums à la main et la fumée d’encens s’élevait dans l’air.", "12": "Dieu me demanda : « Toi, l’homme, vois-tu bien ce que les anciens du peuple font en cachette, chacun à l’emplacement consacré à son idole ? Ils se justifient en disant : “Le Seigneur ne nous voit pas, il a abandonné le pays.” »", "13": "Il ajouta : « Tu vas voir qu’ils se livrent encore à d’autres pratiques tout aussi abominables. »", "14": "Il me transporta vers la porte nord de son temple. Des femmes y étaient assises et pleuraient sur la mort de Tammouz.", "15": "Il me demanda : « Vois-tu bien cela, l’homme ? Tu vas voir des pratiques plus abominables encore. »", "16": "Il me transporta alors vers la cour intérieure du temple. A l’entrée du sanctuaire, entre le vestibule et l’autel, il y avait environ vingt-cinq hommes. Ils tournaient le dos au sanctuaire et, face à l’orient, ils se prosternaient pour adorer le soleil.", "17": "Dieu me demanda : « Vois-tu bien cela, l’homme ? Pourtant ces gens de Juda ne se contentent pas des actions abominables qu’ils commettent ici. Ils répandent en outre la violence dans le pays et ils font tout pour m’irriter. Les voilà maintenant qui approchent un rameau de leur nez.", "18": "Eh bien, je les paierai de retour dans ma terrible colère. Je n’aurai pas un regard de pitié et je ne les épargnerai pas. Ils auront beau m’appeler au secours d’une voix forte, je ne les écouterai pas. »"}, "9": {"1": "Ensuite, j’entendis le Seigneur appeler à voix forte : « Venez, vous qui êtes chargés d’intervenir contre la ville ! Que chacun apporte son arme de destruction. »", "2": "Alors je vis six hommes déboucher de la porte supérieure nord du temple avec, chacun, son arme de destruction. Au milieu d’eux se trouvait un homme habillé de lin, qui portait à la ceinture du matériel pour écrire. Ils s’approchèrent tous et s’arrêtèrent près de l’autel de bronze.", "3": "La glorieuse présence du Dieu d’Israël, qui se manifestait au-dessus des chérubins, s’éleva de là pour se diriger vers le seuil du temple. Le Seigneur appela l’homme habillé de lin, qui portait du matériel pour écrire,", "4": "et lui dit : « Parcours toute la ville de Jérusalem ; tu traceras une marque sur le front de tous ceux qui se lamentent et s’affligent à propos des actions abominables qu’on y commet. »", "5": "Puis je l’entendis ordonner au reste du groupe : « Suivez cet homme à travers la ville et tuez les habitants. N’ayez pas un regard de pitié et ne les épargnez pas.", "6": "Exterminez aussi bien les vieillards que les jeunes gens et les jeunes filles, les enfants que les femmes. Mais ne touchez à aucun de ceux qui portent une marque sur le front. Commencez ici, par mon sanctuaire. » Ils commencèrent donc par tuer les anciens qui étaient devant le temple.", "7": "Le Seigneur ordonna alors : « Souillez le temple, remplissez ses cours de cadavres, puis allez plus loin. » Et ils partirent continuer le massacre dans la ville.", "8": "Resté seul pendant cette tuerie, je me jetai la face contre terre et m’écriai : « Oh, Seigneur Dieu, en déversant ainsi ta colère sur Jérusalem, désires-tu exterminer tous les Israélites qui restent ? »", "9": "Il me répondit : « Les fautes commises dans les royaumes d’Israël et de Juda sont vraiment énormes : la violence règne partout dans le pays et l’injustice remplit cette ville. Les gens se disent : “Le Seigneur a abandonné le pays et il ne nous voit pas.”", "10": "Eh bien, moi, je n’aurai pas un regard de pitié, je ne les épargnerai pas, mais je leur ferai supporter les conséquences de leur conduite. »", "11": "A ce moment, l’homme habillé de lin vint faire son rapport : « J’ai exécuté tes ordres », dit-il à Dieu."}, "10": {"1": "Je remarquai alors la voûte qui se trouvait au-dessus de la tête des chérubins. On y voyait une sorte de pierre de saphir ; sa forme était semblable à celle d’un trône.", "2": "Dieu dit à l’homme habillé de lin : « Pénètre dans le tourbillon sous les chérubins. Remplis tes mains de braises que tu prendras entre les chérubins, puis va les répandre sur la ville. » Je vis l’homme y aller.", "3": "Pendant qu’il s’y rendait, les chérubins se trouvaient dans la partie droite du temple et un nuage de fumée remplissait la cour intérieure.", "4": "La glorieuse présence du Seigneur s’éleva au-dessus des chérubins pour se diriger vers le seuil du temple. Le nuage vint alors remplir le temple tandis que la cour était tout illuminée par la glorieuse présence du Seigneur.", "5": "Le bruit produit par les ailes des chérubins s’entendait jusque dans la cour extérieure. On aurait dit que le Dieu tout-puissant faisait gronder le tonnerre.", "6": "L’homme habillé de lin se tenait près d’une roue ; il était allé se placer là lorsque Dieu lui avait donné l’ordre de prendre du feu dans le tourbillon, au milieu des chérubins.", "7": "L’un des chérubins étendit la main vers le feu proche de lui. Il en retira des braises et en remplit les mains de l’homme qui les emporta.", "8": "Des sortes de mains humaines apparaissaient sous les ailes des chérubins.", "9": "Je remarquai aussi quatre roues, une à côté de chacun des chérubins. Ces roues offraient l’aspect scintillant d’une pierre précieuse.", "10": "Elles avaient toutes une apparence semblable et paraissaient s’imbriquer les unes dans les autres.", "11": "Elles pouvaient se déplacer dans les quatre directions sans avoir à pivoter. Elles se dirigeaient là où était tournée la tête des chérubins et avançaient sans pivoter.", "12": "Tout le corps, le dos, les mains et les ailes des chérubins étaient couverts de reflets brillants, ainsi que les quatre roues.", "13": "J’entendis qu’on donnait le nom de “tourbillon” à ces roues.", "14": "Chaque chérubin avait quatre faces : la première était celle d’un chérubin, la seconde celle d’un homme, la troisième celle d’un lion et la quatrième celle d’un aigle.", "15": "Les chérubins s’élevèrent dans l’espace : c’étaient les mêmes êtres que j’avais vus sur les rives du Kébar.", "16": "Quand ils se déplaçaient, les roues se déplaçaient avec eux ; quand ils déployaient leurs ailes pour s’élever de terre, les roues ne s’écartaient pas d’eux.", "17": "S’ils s’arrêtaient, elles s’arrêtaient ; s’ils s’élevaient dans l’espace, elles s’élevaient également, car la volonté des êtres vivants animait les roues.", "18": "La glorieuse présence du Seigneur s’éleva du seuil du temple et alla se poser au-dessus des chérubins.", "19": "Ceux-ci déployèrent leurs ailes pour partir et je les vis s’élever de terre, eux et les roues en même temps qu’eux. Ils s’arrêtèrent près de la porte orientale du temple et la glorieuse présence du Dieu d’Israël brillait au-dessus d’eux.", "20": "Sur les rives du Kébar, j’avais vu les mêmes êtres se tenir au-dessous du Dieu d’Israël, et je compris que c’étaient des chérubins.", "21": "Chacun avait quatre faces, quatre ailes et des sortes de mains humaines sous leurs ailes.", "22": "Leurs faces étaient tout à fait semblables à celles des êtres que j’avais vus sur les rives du Kébar. Les chérubins avançaient chacun droit devant soi."}, "11": {"1": "L’Esprit du Seigneur me souleva de terre et me transporta à la porte orientale du temple. Près de l’entrée, je vis vingt-cinq hommes et je reconnus parmi eux deux des chefs du peuple, Yazania, fils d’Azour, et Pelatia, fils de Benaya.", "2": "L’Esprit me dit : « Toi, l’homme, voilà ceux qui projettent des actions malfaisantes et répandent des conseils désastreux dans Jérusalem.", "3": "Ils affirment : “Pendant un certain temps, on ne construira plus ici de maisons ! La ville est comme une marmite et nous sommes la viande conservée à l’intérieur.”", "4": "Eh bien, toi, l’homme, dénonce-les en parlant comme prophète. »", "5": "L’Esprit du Seigneur s’empara alors de moi et m’ordonna de parler ainsi : « Voici ce que déclare le Seigneur : Je sais ce que vous dites, gens d’Israël, et je connais les pensées qui vous viennent à l’esprit !", "6": "Vous avez commis tant de meurtres dans cette ville que les rues sont jonchées de cadavres.", "7": "C’est pourquoi, moi, le Seigneur Dieu, je vous le déclare : La ville est bien comme une marmite, mais la viande c’est ceux que vous y avez tués. Quant à vous, je vous en chasserai.", "8": "Vous avez peur de la guerre ? Eh bien, je vous enverrai la guerre, je l’affirme, moi, le Seigneur Dieu.", "9": "Je vous chasserai de la ville et vous livrerai à un pouvoir étranger, j’exécuterai ma sentence contre vous.", "10": "J’exercerai ma justice à l’intérieur même des frontières d’Israël en vous faisant mourir à la guerre. Vous serez convaincus ainsi que je suis le Seigneur.", "11": "Cette ville ne sera pas pour vous comme une marmite et vous ne serez pas la viande qu’elle conserve, mais vous subirez ma justice à l’intérieur même des frontières d’Israël.", "12": "Vous serez convaincus alors que je suis le Seigneur, celui dont vous n’avez pas observé les règles ni appliqué les lois, parce que vous avez suivi les coutumes des peuples qui vous entourent. »", "13": "Pendant que je transmettais ce message de la part de Dieu, Pelatia, fils de Benaya, mourut. Je tombai la face contre terre et m’écriai d’une voix forte : « Oh, Seigneur Dieu, vas-tu faire mourir tous les Israélites qui restent ? »", "14": "Le Seigneur me dit :", "15": "« Je m’adresse à toi, l’homme, au sujet de tes compatriotes, tes propres frères, tous les Israélites déportés. Les habitants de Jérusalem leur donnent ce conseil : “Restez donc loin de la présence du Seigneur, car c’est à nous qu’il a accordé la possession de ce pays.”", "16": "Eh bien, transmets à tes compagnons de déportation ce que je déclare, moi, le Seigneur Dieu : “Je vous ai envoyés dans des pays lointains, parmi des peuples étrangers, mais, même là, je suis présent parmi vous, comme dans un sanctuaire”.", "17": "Transmets-leur donc ce que je déclare encore, moi, le Seigneur Dieu : “Je vous rassemblerai hors des peuples et des pays dans lesquels je vous ai dispersés et je vous donnerai à nouveau le pays d’Israël.", "18": "Quand vous y arriverez, vous supprimerez toutes les pratiques idolâtriques et révoltantes qui y existent.", "19": "Je vous donnerai à tous un même cœur, je vous animerai d’un esprit nouveau ; j’enlèverai votre cœur insensible comme une pierre et je le remplacerai par un cœur réceptif.", "20": "Ainsi vous suivrez les règles que je vous ai données, vous serez attentifs à mes lois et vous les appliquerez ; vous serez mon peuple et je serai votre Dieu.", "21": "Quant à ceux qui adorent des idoles et agissent de manière révoltante en suivant les penchants de leur cœur, je leur ferai subir les conséquences de leur conduite.” Je l’affirme, moi, le Seigneur Dieu. »", "22": "Les chérubins déployèrent alors leurs ailes et les roues se mirent en mouvement en même temps qu’eux ; la glorieuse présence du Dieu d’Israël brillait au-dessus d’eux.", "23": "Ensuite la glorieuse présence du Seigneur s’éleva au-dessus du centre de la ville et alla s’arrêter sur la montagne située à l’est de Jérusalem.", "24": "Dans la même vision, je sentis l’Esprit de Dieu me soulever de terre et me ramener auprès des déportés en Babylonie. Alors la vision que j’avais eue cessa,", "25": "et je racontai aux déportés tout ce que le Seigneur m’avait fait voir."}, "12": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tu vis parmi un peuple récalcitrant ! Ils ont des yeux, mais ils refusent de voir, ils ont des oreilles, mais ils refusent d’entendre, tellement ils sont récalcitrants !", "3": "Eh bien, rassemble les affaires nécessaires à un déporté et prépare ton départ en plein jour, sous les yeux de tous. Quitte l’endroit où tu habites pour t’exiler dans un autre lieu. Fais-le sous le regard de tout le monde : ils comprendront peut-être ainsi à quel point ils sont récalcitrants.", "4": "Pendant la journée et en leur présence, tu sortiras tes affaires de chez toi et puis, le soir, tu partiras sous leurs yeux comme part un déporté.", "5": "Toujours sous leur regard, tu pratiqueras une ouverture dans le mur de la ville et feras passer tes affaires par là.", "6": "Qu’ils te voient les placer sur ton épaule et les emporter dans l’obscurité. Tu te couvriras le visage de façon à ne pas voir où tu vas. En effet je fais de toi un signe d’avertissement pour les Israélites. »", "7": "Je fis ce que le Seigneur m’avait ordonné : pendant la journée je sortis de chez moi les affaires nécessaires à un déporté et, le soir, je pratiquai une ouverture dans le mur avec la main. Les gens me virent partir dans l’obscurité avec mon baluchon sur l’épaule.", "8": "Le lendemain matin, le Seigneur m’adressa la parole :", "9": "« Toi, l’homme, n’as-tu pas entendu les Israélites, ce peuple récalcitrant, te demander ce que tu faisais là ?", "10": "Réponds-leur donc : “Le Seigneur Dieu vous déclare que ceci est un message pour le prince qui règne à Jérusalem et pour tous les Israélites qui y habitent.”", "11": "Dis-leur que tu as agi ainsi en signe d’avertissement, car ils iront en déportation, en exil.", "12": "Le prince qui les gouverne chargera ses affaires sur son épaule dans l’obscurité et quittera la ville. On pratiquera une ouverture dans le mur pour lui permettre de sortir. Il se couvrira le visage pour ne pas voir où il va.", "13": "Et moi, le Seigneur, je vais lui tendre un piège et le capturer. Je l’emmènerai dans le pays des Babyloniens qu’il ne pourra pas voir mais où il mourra.", "14": "Je disperserai aux quatre vents tous les membres de son entourage, toute sa garde et son armée, puis je les poursuivrai de mon épée.", "15": "Quand je les disperserai parmi des peuples et dans des pays étrangers, ils seront convaincus que je suis le Seigneur.", "16": "Cependant je laisserai quelques hommes échapper à la guerre, à la famine et à la peste : ils pourront raconter aux populations parmi lesquelles ils se trouveront combien leur conduite a été abominable, et elles seront convaincues, elles aussi, que je suis le Seigneur. »", "17": "Le Seigneur m’adressa la parole :", "18": "« Toi, l’homme, mange ton pain en tremblant et bois ton eau avec crainte et appréhension.", "19": "Puis tu transmettras ce message à toute la nation : Le Seigneur Dieu le déclare, les habitants de Jérusalem qui sont restés sur le territoire d’Israël mangeront et boiront dans l’angoisse et l’accablement. En effet, leur pays sera dévasté parce que ceux qui y vivent l’ont rempli de violence.", "20": "Les villes seront vidées de leurs habitants et la campagne deviendra un désert. Ainsi vous serez convaincus que je suis le Seigneur. »", "21": "Le Seigneur m’adressa la parole :", "22": "« Toi, l’homme, dis-moi, pourquoi entend-on parmi vous répéter ce proverbe au sujet du pays d’Israël : “Le temps passe et aucune vision ne se réalise” ?", "23": "Eh bien, dis-le aux Israélites, je déclare, moi, le Seigneur Dieu, que je ne laisserai plus citer ce proverbe, on ne le répétera plus en Israël. Dis-leur par contre : “Le temps où toutes les visions vont se réaliser est proche.”", "24": "On ne présentera plus de visions imaginaires ni de prédictions trompeuses aux Israélites.", "25": "En effet, c’est moi, le Seigneur, qui parle et ce que j’annonce se produira sans tarder. Oui, c’est de votre vivant, peuple récalcitrant, que je réaliserai mes menaces, je l’affirme, moi, le Seigneur Dieu. »", "26": "Il m’adressa encore la parole :", "27": "« Toi, l’homme, les Israélites affirment que tes visions actuelles ne se réaliseront pas avant longtemps et que ce que tu dis de ma part concerne une époque éloignée.", "28": "Eh bien, dis-leur que je le déclare, moi, le Seigneur Dieu, je réaliserai sans tarder toutes mes menaces. C’est moi qui l’affirme. »"}, "13": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, dénonce de ma part ceux qui se prétendent prophètes en Israël et prophétisent de leur propre initiative. Dis-leur d’écouter mes paroles.", "3": "Je le déclare, moi, le Seigneur Dieu, le malheur va s’abattre sur ces prophètes insensés ! Ils suivent leur propre inspiration et inventent leurs visions.", "4": "Israélites, vos prophètes sont comme les chacals qui rôdent dans les ruines !", "5": "Ils ne sont pas allés réparer les brèches de la muraille et ils n’ont pas construit de mur pour vous protéger de la guerre au jour du Seigneur.", "6": "Ils ont des visions imaginaires et leurs prédictions sont mensongères. Ils disent : “Voici ce que le Seigneur affirme”, alors que moi, le Seigneur, je ne les ai pas envoyés. Ils espèrent pourtant que je confirmerai leurs paroles !", "7": "Or je leur dis : “Vos visions ne sont-elles pas imaginaires et vos prédictions mensongères ? Vous prétendez transmettre ce que le Seigneur affirme, alors que je ne vous ai même pas parlé !", "8": "Eh bien, je vous le déclare, moi, le Seigneur Dieu : puisque vous avez répandu des illusions et annoncé des mensonges, je vais intervenir contre vous.” Voilà ce que j’affirme, moi, le Seigneur Dieu !", "9": "« Je manifesterai ma puissance contre les prophètes qui ont des visions imaginaires et font des prédictions mensongères. Ils n’auront pas de place dans l’assemblée de mon peuple, ils ne seront pas inscrits sur la liste des membres du peuple d’Israël et ils ne retourneront pas dans leur pays. Ainsi ils seront convaincus que je suis le Seigneur Dieu.", "10": "« Les prophètes trompent mon peuple en affirmant que tout va bien quand tout va mal. Les gens de mon peuple construisent un mur et eux se contentent de le recouvrir de badigeon.", "11": "Eh bien, dis à ces badigeonneurs : Le mur s’écroulera ! Une averse va survenir, des grêlons tomberont, une tempête éclatera.", "12": "Quand le mur s’écroulera, on vous demandera à quoi a servi le badigeon dont vous l’aviez recouvert.", "13": "C’est bien là ce que je vous déclare, moi, le Seigneur Dieu : Ma colère va déchaîner une tempête, et ma fureur des pluies torrentielles. Dans mon indignation j’enverrai des grêlons destructeurs.", "14": "Je démolirai le mur que vous avez badigeonné, je l’abattrai à ras de terre, ses fondations apparaîtront. Il s’écroulera, vous serez écrasés dessous, et vous serez convaincus alors que je suis le Seigneur.", "15": "Je donnerai libre cours à ma colère contre le mur et contre ceux qui l’ont recouvert de badigeon. On vous dira : “Le mur est détruit ! C’en est fini de ceux qui le badigeonnaient,", "16": "fini des prophètes israélites qui prédisaient l’avenir de Jérusalem et avaient des visions optimistes alors que tout allait mal !” Je l’affirme, moi, le Seigneur Dieu. »", "17": "« Quant à toi, l’homme, adresse-toi aux femmes d’Israël qui prophétisent de leur propre initiative, et dénonce leur imposture.", "18": "Transmets-leur ce que je déclare, moi, le Seigneur Dieu : Le malheur va s’abattre sur vous ! Vous cousez des rubans sur tous les poignets et vous confectionnez des foulards pour les gens de tous âges afin d’obtenir un pouvoir sur leur vie. Vous voulez vous approprier la vie des membres de mon peuple tout en sauvegardant la vôtre.", "19": "Vous me déshonorez devant mon peuple pour quelques poignées d’orge ou quelques bouchées de pain. En mentant à mon peuple trop crédule, vous apportez la mort à ceux qui ne la méritent pas et vous faites vivre ceux qui en sont indignes.", "20": "C’est pourquoi je vous le déclare, moi, le Seigneur Dieu, je vais agir contre vos rubans avec lesquels vous emprisonnez la vie des autres. Je les déchirerai en les arrachant de vos bras et je délivrerai ceux que vous avez capturés.", "21": "Je déchirerai vos foulards et je libérerai mon peuple de votre pouvoir. Vous ne pourrez plus en faire votre proie et vous serez convaincues alors que je suis le Seigneur.", "22": "Par vos mensonges, vous avez découragé des justes, auxquels je ne voulais pas de mal, et vous avez encouragé des méchants à persister dans leur mauvaise conduite au péril de leur vie.", "23": "Eh bien, c’en est fini de vos visions imaginaires et de vos prédictions. Je vais libérer mon peuple de votre pouvoir. Ainsi vous serez convaincues que je suis le Seigneur. »"}, "14": {"1": "Un jour quelques anciens d’Israël vinrent s’asseoir devant moi pour me consulter.", "2": "Alors le Seigneur me dit :", "3": "« Je m’adresse à toi, l’homme, parce que ces gens-là ont le cœur dominé par leurs sales idoles ; ils ne quittent pas des yeux ce qui est à l’origine de leurs fautes. Pensent-ils que je vais me laisser consulter par eux ?", "4": "Transmets-leur donc ce que je leur déclare, moi, le Seigneur Dieu : Si un Israélite se laisse dominer par ses idoles et ne quitte pas des yeux l’origine même de sa faute, et qu’il vienne ensuite consulter le prophète, moi, le Seigneur, je serai amené à lui répondre moi-même. Je le ferai en fonction des nombreuses idoles qu’il adore.", "5": "Ma réponse bouleversera les Israélites qui m’ont abandonné par amour pour leurs sales idoles.", "6": "C’est pourquoi, dis aux Israélites : “Le Seigneur Dieu vous le demande, changez d’attitude, abandonnez vos idoles et renoncez à toutes vos pratiques abominables.”", "7": "« Si un Israélite ou un étranger installé en Israël m’abandonne, s’il se laisse dominer par ses idoles, s’il ne quitte pas des yeux l’origine même de sa faute, et qu’il vienne ensuite consulter le prophète pour connaître ma volonté, moi, le Seigneur, je serai amené à lui répondre moi-même.", "8": "J’interviendrai contre cet homme, j’en ferai un exemple qui deviendra proverbial, je le retrancherai de mon peuple et vous serez convaincus ainsi que je suis le Seigneur.", "9": "« Si un prophète se laisse égarer au point de répondre lui-même, c’est que moi, le Seigneur, je l’aurai amené à s’égarer. Je manifesterai ma puissance contre lui et je l’excluerai d’Israël, mon peuple.", "10": "Un tel prophète et celui qui le consulte sont tous les deux responsables de la même faute et ils en subiront les conséquences.", "11": "De cette façon, les Israélites n’iront plus se perdre loin de moi, ils ne se rendront plus impurs par leurs nombreuses désobéissances, mais ils seront mon peuple et je serai leur Dieu. Je l’affirme, moi, le Seigneur Dieu. »", "12": "Le Seigneur m’adressa la parole :", "13": "« Toi, l’homme, suppose que la population d’un pays se rende coupable envers moi en m’étant infidèle. Eh bien, je manifesterai ma puissance contre elle. Je détruirai ses réserves de pain, je lui infligerai la famine et ferai disparaître ainsi hommes et bêtes du pays.", "14": "Même si trois hommes tels que Noé, Danel et Job se trouvaient parmi les habitants, leur fidélité ne servirait à préserver que leur propre vie. Je l’affirme, moi, le Seigneur Dieu.", "15": "« Ou bien je lâcherai des bêtes féroces contre cette population. Le pays deviendra un désert car les bêtes tueront tous ses habitants et personne ne s’y hasardera plus par peur d’elles.", "16": "Si les trois hommes déjà nommés s’y trouvaient, ils seraient les seuls à survivre. Par ma vie, je l’affirme, moi, le Seigneur Dieu, ils ne pourraient même pas sauver leurs propres enfants et le pays deviendrait un désert.", "17": "« Ou bien je ferai subir la guerre à cette population, j’ordonnerai à une armée de ravager le pays et d’en exterminer les hommes et les bêtes.", "18": "Si les trois hommes déjà nommés y habitaient, ils seraient les seuls à survivre. Par ma vie, je l’affirme, moi, le Seigneur Dieu, ils ne pourraient même pas sauver leurs propres enfants.", "19": "« Ou bien encore j’enverrai une épidémie de peste à cette population ; je manifesterai ma colère contre elle par ce fléau mortel qui exterminera hommes et bêtes du pays.", "20": "Même si Noé, Danel et Job se trouvaient parmi les habitants, leur fidélité servirait uniquement à préserver leur vie. Par ma vie, je l’affirme, moi, le Seigneur Dieu : ils ne pourraient même pas sauver leurs propres enfants. »", "21": "Ensuite le Seigneur Dieu me déclara : « J’ai infligé à Jérusalem les quatre grands fléaux que sont la guerre, la famine, les bêtes féroces et la peste, de façon à exterminer les hommes et les bêtes.", "22": "Il reste cependant quelques survivants, des hommes et des femmes. On les a fait sortir de la ville, ils vous rejoindront en exil. Quand vous verrez leur conduite et leurs actes, vous changerez d’avis devant les grands malheurs que j’ai déchaînés sur Jérusalem.", "23": "Vous changerez d’avis, car vous comprendrez, après les avoir vus, que j’ai eu raison d’agir comme je l’ai fait contre cette ville. Je l’affirme, moi, le Seigneur Dieu. »"}, "15": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, penses-tu que le bois de la vigne a plus de valeur que n’importe quel autre bois provenant des arbres de la forêt ?", "3": "Peut-on en tirer de quoi façonner un objet, peut-on en faire une cheville pour y suspendre un ustensile ?", "4": "Il est juste bon pour alimenter le feu. Lorsque le feu en a brûlé les deux bouts et que le centre lui-même est en flammes, peut-il encore servir à quelque chose ?", "5": "Déjà, quand il était intact, on ne savait qu’en faire. A plus forte raison, une fois attaqué et brûlé par le feu, le voilà totalement inutilisable.", "6": "« Eh bien, voilà ce que je déclare, moi, le Seigneur Dieu : On jette au feu le bois de la vigne avec le bois des autres arbres. De même, ce sont les habitants de Jérusalem que je vais punir,", "7": "c’est contre eux que j’interviens. Ils croient avoir échappé au feu, mais le feu les détruira. Vous serez convaincus que je suis le Seigneur lorsque j’interviendrai contre eux.", "8": "Je rendrai leur pays désertique parce qu’ils ont trahi la fidélité qu’ils me doivent. Je l’affirme, moi, le Seigneur Dieu. »"}, "16": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, montre à Jérusalem combien sa conduite a été abominable.", "3": "Transmets-lui ce que je déclare, moi, le Seigneur Dieu : Canaan est le pays de tes ancêtres, la terre où tu es née. Ton père était un Amorite et ta mère une Hittite.", "4": "Au moment de ta naissance, personne n’a coupé ton cordon, on ne t’a pas plongée dans l’eau pour te laver, on ne t’a pas frottée avec du sel et on ne t’a pas emmaillotée dans des langes.", "5": "Personne n’a eu un regard de pitié pour toi ni assez de compassion pour te prodiguer un seul de ces soins. Au contraire, on n’avait que du dégoût pour toi et tu as été jetée sur le sol nu à ta naissance.", "6": "Je suis passé près de toi et j’ai vu que tu baignais dans le sang. Je t’ai dit de vivre malgré le sang dont tu étais couverte, j’ai insisté pour que tu vives.", "7": "Je t’ai fait croître comme une plante des champs. Tu as grandi, tu t’es développée et tu es devenue très belle : tes seins se sont formés et tes poils ont poussé. Mais tu étais complètement nue.", "8": "De nouveau, je suis passé près de toi et j’ai vu que tu avais atteint l’âge de l’amour. Alors j’ai étendu mon manteau sur toi pour en couvrir ta nudité. Je t’ai promis fidélité et j’ai conclu une alliance avec toi. C’est ainsi que tu fus à moi, je l’affirme, moi, le Seigneur Dieu.", "9": "« J’ai pris de l’eau pour laver le sang qui était sur toi, puis je t’ai frictionnée avec de l’huile parfumée.", "10": "Je t’ai donné des vêtements brodés et des sandales de cuir fin, une ceinture de lin et un manteau de soie.", "11": "Je t’ai couverte de bijoux ; j’ai mis des bracelets à tes poignets et un collier à ton cou ;", "12": "j’ai placé un anneau à ton nez, des boucles à tes oreilles et une magnifique couronne sur ta tête.", "13": "Tes bijoux étaient d’or et d’argent, tes vêtements de lin, de soie et d’étoffes brodées. Pour te nourrir, tu prenais la farine la plus fine, du miel et de l’huile d’olive. Alors tu es devenue extrêmement belle et digne d’être reine.", "14": "Ta renommée se répandit dans le monde entier à cause de ta beauté, qui était parfaite, car je t’avais somptueusement parée. Je l’affirme, moi, le Seigneur Dieu. »", "15": "« Mais tu t’es fiée à ta beauté, tu as profité de ta renommée pour te prostituer et t’adonner à la débauche en t’offrant à n’importe quel passant.", "16": "Tu as choisi certains de tes vêtements aux riches couleurs pour orner tes lieux sacrés et tu t’es prostituée dessus – ce n’était jamais arrivé et cela n’arrivera jamais plus –.", "17": "Tu as pris les bijoux d’or et d’argent que je t’avais donnés, tu t’en es servie pour fabriquer des idoles masculines et tu t’es livrée à la débauche avec elles.", "18": "Tu les as recouvertes de tes vêtements brodés et tu leur as présenté l’huile et les parfums que tu avais reçus de moi.", "19": "Tu leur as offert en sacrifice, pour leur être agréable, tous les aliments que je te donnais, la farine la plus fine, l’huile et le miel dont je te nourrissais. Je l’affirme, moi, le Seigneur Dieu.", "20": "Tu leur as offert en sacrifice les fils et les filles que tu m’avais donnés, tu les leur as donnés en pâture. La débauche ne te suffisait donc pas ?", "21": "Il a fallu que tu égorges mes enfants pour les livrer à tes idoles !", "22": "Pendant cette répugnante vie de débauche, tu ne t’es pas souvenue de ta jeunesse, de la période où tu étais complètement nue et où tu baignais dans le sang.", "23": "« Malheureuse, c’est pour ton malheur que tu avais déjà fait tant de mal, je l’affirme, moi, le Seigneur Dieu.", "24": "Pourtant, tu as continué en t’aménageant des estrades, des endroits bien en vue sur chaque place.", "25": "A l’entrée de chaque rue tu t’es construit une estrade et là, tu as souillé ta beauté, tu t’es offerte à tous les passants et t’es prostituée de plus en plus.", "26": "Tu t’es prostituée aux Égyptiens, tes voisins aux corps magnifiques, et tu m’as irrité par tes innombrables actes de débauche.", "27": "Alors, j’ai manifesté ma puissance contre toi : je t’ai coupé les vivres et je t’ai livrée à tes ennemies, les villes philistines, qui s’indignaient de ta conduite immorale.", "28": "Mais tes désirs n’étaient pas assouvis et tu t’es prostituée aux Assyriens. Malgré cela tu n’as pas été satisfaite.", "29": "Tu as commis d’innombrables actes de débauche dans le pays des Babyloniens, ces marchands, sans réussir davantage à satisfaire tes désirs.", "30": "Ah, comme tu es lâche ! Je l’affirme, moi, le Seigneur Dieu. Pourtant, tu t’es conduite comme une prostituée pleine d’audace.", "31": "Tu t’es construit une estrade à l’entrée de chaque rue et tu t’es aménagé un endroit bien en vue sur toutes les places, mais tu n’as même pas demandé un salaire comme une prostituée ordinaire !", "32": "Tu as été semblable à une femme adultère qui recherche des étrangers au lieu d’aimer son mari.", "33": "Toutes les prostituées reçoivent un salaire, mais toi, tu as offert des cadeaux à tes amants, tu les as payés pour que, de partout, ils viennent coucher avec toi.", "34": "Dans ta débauche, tu as agi à l’opposé des autres prostituées. On ne te recherchait pas et on ne te donnait pas de salaire, mais c’est toi qui payais. Ainsi tu as inversé les rôles.", "35": "« Eh bien, Jérusalem, la prostituée, écoute la parole du Seigneur.", "36": "Voici ce que je te déclare, moi, le Seigneur Dieu : Tu t’es montrée complètement nue, tu as exhibé toutes les parties de ton corps en te livrant à la débauche avec tes amants, tes idoles abominables ; tu as même versé le sang de tes enfants en les offrant à tes idoles.", "37": "C’est pourquoi, je vais rassembler contre toi tous les amants auxquels tu as plu, ceux que tu as aimés et ceux que tu as détestés. Quand je les aurai amenés de partout, je te dévêtirai devant eux et tu seras livrée entièrement nue à leurs regards.", "38": "Je t’infligerai la peine réservée aux femmes adultères et aux criminelles. Je te mettrai en sang par ma colère et ma vengeance.", "39": "Je te livrerai au pouvoir de tes amants. Ils démoliront toutes les estrades que tu t’étais aménagées. Ils te déshabilleront, ils te dépouilleront de tes bijoux et ils t’abandonneront complètement nue.", "40": "Puis ils ameuteront la foule contre toi, ils te lanceront des pierres, ils te mettront en pièces avec leurs épées,", "41": "ils brûleront tes maisons. Ils exécuteront ainsi la sentence à laquelle tu es condamnée, sous les yeux d’une foule de femmes. Je mettrai fin à ta vie de prostituée et tu ne te paieras plus aucun amant.", "42": "J’assouvirai ma fureur contre toi puis, lorsque je n’aurai plus de raison d’être jaloux, je retrouverai mon calme et je ne m’irriterai plus.", "43": "Tu ne t’es pas souvenue de ce que j’ai été pour toi dans ta jeunesse et tu as provoqué ma colère par tes actes. Eh bien, je te ferai supporter les conséquences de ta conduite ! Je l’affirme, moi, le Seigneur Dieu. N’as-tu pas mêlé l’inconduite la plus honteuse à ton idolâtrie ? »", "44": "« Jérusalem, les faiseurs de proverbes diront à propos de toi : “Telle mère, telle fille”.", "45": "En effet, tu es bien la fille de ta mère, cette femme qui a détesté son mari et ses enfants. Tu es pareille à tes sœurs, qui ont détesté leurs maris et leurs enfants. Votre mère était hittite et votre père amorite.", "46": "Ta sœur aînée, c’est Samarie, dans le nord, avec les localités voisines. Ta jeune sœur, c’est Sodome, dans le sud, avec les localités voisines.", "47": "Tu ne t’es pas contentée d’imiter leur conduite et leurs actions abominables, c’était trop peu ! En tout ton comportement a été bien pire que le leur !", "48": "Par ma vie, je l’affirme, moi, le Seigneur Dieu, ta sœur Sodome et les localités voisines n’ont jamais fait autant de mal que toi et les localités voisines.", "49": "Voici quelles furent leurs fautes : elles ont vécu dans l’orgueil, le rassasiement et une tranquille insouciance ; elles n’ont pas secouru les pauvres et les défavorisés.", "50": "Elles sont devenues hautaines et ont commis des actes qui me sont insupportables. Alors je les ai fait disparaître de la terre, comme tu le sais.", "51": "Quant à Samarie, elle n’en a pas fait la moitié autant que toi ! Tu as agi de façon bien plus abominable qu’elle. Sodome et Samarie, tes sœurs, semblent innocentes en comparaison de toi !", "52": "Eh bien maintenant, tu dois supporter ton humiliation ! Tu as blanchi tes sœurs : puisque tu as commis des fautes bien plus abominables qu’elles, elles apparaissent plus justes que toi. A ton tour donc de subir la honte et l’humiliation, toi qui leur as donné une apparence d’innocence !", "53": "Je restaurerai ces villes : je rétablirai la situation de Sodome et des localités voisines ainsi que celle de Samarie et des localités voisines, et je finirai par rétablir ta situation comme la leur.", "54": "De cette façon tu seras humiliée d’avoir été à l’origine de leur restauration.", "55": "Sodome, Samarie et les localités voisines retrouveront leur ancienne situation. Il en sera de même pour toi et les localités voisines.", "56": "Au temps où tu étais fière de toi, tu parlais avec mépris de Sodome.", "57": "C’était avant que ta propre indignité ne soit rendue manifeste. A ton tour maintenant de subir les moqueries des villes édomites et des villes voisines, les insultes des villes philistines qui, de tous côtés, manifestent leur mépris.", "58": "Tu supportes ainsi les conséquences de tes actions honteuses et abominables, je l’affirme, moi, le Seigneur Dieu.", "59": "« Voici ce que je déclare, moi, le Seigneur Dieu : Tu n’as pas tenu compte de ton serment mais tu as rompu notre alliance, si bien que je te traiterai comme tu le mérites.", "60": "Seulement, moi, je serai fidèle à l’alliance que j’ai conclue avec toi au temps de ta jeunesse et je la transformerai en une alliance éternelle.", "61": "Tu réfléchiras à ta conduite et tu en seras honteuse lorsque tu retrouveras tes sœurs aînées et tes sœurs plus jeunes. Je te les soumettrai comme si c’étaient tes filles, bien que cela ne fasse pas partie de mes engagements à ton égard.", "62": "Je renouvellerai mon alliance avec toi et tu seras convaincue que je suis le Seigneur.", "63": "Alors tu te souviendras du passé, tu en rougiras de honte et tu n’oseras plus prendre la parole, mais moi, je te pardonnerai tout le mal que tu as fait. Je l’affirme, moi, le Seigneur Dieu. »"}, "17": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, propose une énigme aux Israélites, raconte-leur une parabole.", "3": "Dis-leur que c’est moi, le Seigneur Dieu, qui la leur adresse. La voici : “Il y avait un aigle gigantesque, aux ailes immenses, aux longues plumes, abondantes et de couleurs variées. Il vola jusqu’aux montagnes du Liban. Il y brisa la cime d’un cèdre,", "4": "il arracha la plus élevée de ses branches. Il l’emporta dans un pays de commerçants et la déposa dans une ville de marchands.", "5": "Il prit ensuite une autre plante du pays d’Israël et la plaça dans une pépinière. Il la mit en terre au bord d’un abondant cours d’eau, comme si c’était un saule.", "6": "Cette plante poussa et devint une vigne florissante, d’une espèce rampante. Ses branches se développaient en direction de l’aigle et ses racines s’étendaient sous lui. Elle devint une vigne qui produisit des rameaux et fit pousser des sarments.", "7": "Mais un second aigle, gigantesque lui aussi, survint ; ses ailes étaient immenses et son plumage abondant. Alors la vigne dirigea ses racines vers lui et tourna ses branches dans sa direction. Elle espérait ainsi recevoir encore plus d’eau que dans le terrain où elle était.", "8": "Elle avait pourtant été plantée dans un champ fertile, au bord d’un cours d’eau abondant, de façon à produire des rameaux, à porter des fruits et à devenir une vigne magnifique.”", "9": "« Transmets ce que je déclare, moi, le Seigneur Dieu : “Cette vigne pourra-t-elle se développer ? Le premier aigle ne va-t-il pas arracher ses racines, détruire ses fruits, faire en sorte que ses pousses nouvelles se dessèchent ? Il n’aura pas besoin d’une grande force ni d’une troupe nombreuse pour la déraciner.", "10": "La vigne a bien été plantée, mais pourra-t-elle prospérer ? Dès que le vent d’est soufflera sur elle, ne va-t-elle pas se dessécher complètement ? Elle séchera sur pied à l’endroit où elle devait pousser !” »", "11": "Le Seigneur m’adressa la parole :", "12": "« Demande à ces gens récalcitrants s’ils ne comprennent pas ce que signifie cette histoire. Rappelle-leur comment le souverain de Babylone est entré à Jérusalem, a capturé le roi et les chefs et les a emmenés dans son pays.", "13": "Il a ensuite pris un membre de la famille royale, a conclu un traité avec lui et lui a fait prêter un serment de fidélité. Il a éloigné du pays tous les notables", "14": "pour que le royaume reste modeste, perde toute ambition et respecte fidèlement le traité.", "15": "Mais le nouveau roi s’est révolté contre le vainqueur, il a envoyé des messagers en Égypte pour demander des chevaux et un nombre important de soldats. Va-t-il réussir et sauver la situation après avoir agi ainsi ? Il ne peut sûrement pas se tirer d’affaire alors qu’il a rompu le traité conclu !", "16": "« Par ma vie, je l’affirme, moi, le Seigneur Dieu, ce roi mourra dans le pays du souverain qui l’a placé sur le trône. En effet, il n’a pas tenu compte du serment prêté, il a rompu le traité conclu. C’est à Babylone qu’il mourra.", "17": "Même avec une nombreuse et puissante armée, le Pharaon d’Égypte ne pourra pas l’aider à se défendre lorsque les Babyloniens élèveront des remblais et creuseront des tranchées en vue de massacrer une foule de gens.", "18": "En rompant le traité, ce roi s’est moqué des engagements pris. Puisqu’il a agi ainsi, après avoir donné sa parole, il ne s’en tirera pas !", "19": "« Voici ce que je déclare, moi, le Seigneur Dieu : Par ma vie, le roi a rompu le traité qu’il avait juré d’observer devant moi, et je lui en ferai subir les conséquences.", "20": "Je vais lui tendre un piège et le capturer. Je l’emmènerai à Babylone où je le condamnerai pour l’infidélité qu’il a commise envers moi.", "21": "Ses meilleurs soldats seront tués au combat et les survivants seront dispersés aux quatre vents. Vous serez convaincus ainsi que c’est moi, le Seigneur, qui vous ai parlé. »", "22": "« Voici ce que je déclare, moi, le Seigneur Dieu : Je prendrai moi-même un jeune rameau à la cime du cèdre, je le cueillerai à l’extrémité de ses branches et je le planterai sur une très haute montagne.", "23": "Sur une montagne élevée d’Israël je le planterai. Il développera des branches, produira des graines et deviendra un cèdre magnifique. Des oiseaux de toute espèce nicheront dans ses branches et trouveront un abri à leur ombre.", "24": "Alors tous les arbres de la campagne sauront que je suis le Seigneur. J’abats les arbres trop élevés et je fais pousser les plus petits. Je dessèche les arbres verdoyants et je redonne de la sève aux arbres desséchés. C’est moi, le Seigneur, qui parle, et je fais ce que je dis. »"}, "18": {"1": "Le Seigneur m’adressa la parole :", "2": "« Pourquoi entend-on répéter ce proverbe dans le pays d’Israël : “Les parents ont mangé des raisins verts, mais ce sont les enfants qui ont mal aux dents ?”", "3": "Par ma vie, je l’affirme, moi, le Seigneur Dieu, vous n’aurez plus à répéter ce proverbe en Israël.", "4": "En effet, la vie de chacun m’appartient, celle des parents comme celle des enfants, et c’est le coupable qui doit mourir.", "5": "« Prenons le cas d’un homme qui pratique le bien en agissant de manière juste et honnête.", "6": "Il ne participe pas à des repas sacrés sur les montagnes, il ne rend pas de culte aux sales idoles des Israélites. Il ne déshonore jamais la femme d’un autre et il n’a pas de relations avec une femme pendant ses règles.", "7": "Il n’exploite ni ne vole personne, il restitue le gage fourni par son débiteur, il donne du pain à qui a faim et des habits à qui en manque.", "8": "Il ne prête pas son argent pour en retirer un intérêt ou un profit. Il ne se rend pas complice de l’injustice mais prononce des jugements impartiaux.", "9": "Il obéit aux règles et aux lois que j’ai établies, en agissant loyalement. Eh bien, moi, le Seigneur Dieu, je l’affirme, un tel homme pratique vraiment le bien et il vivra.", "10": "« Supposons que cet homme ait un fils qui pille, tue et commette toutes sortes d’actions de ce genre.", "11": "Contrairement à son père, il participe aux repas sacrés sur les montagnes, il déshonore la femme des autres,", "12": "exploite les pauvres et les défavorisés, vole les gens, ne restitue pas les gages fournis par ses débiteurs. Il s’adonne au culte des idoles et commet à cette occasion des actions abominables.", "13": "Il prête son argent pour en retirer un intérêt ou un profit. Un tel homme doit-il vivre ? Sûrement pas ! Il a commis tous ces actes détestables ; il mourra donc et sera lui-même responsable de sa mort.", "14": "« Supposons qu’il ait à son tour un fils. Ce fils a vu toutes les mauvaises actions commises par son père, mais il ne suit pas son exemple.", "15": "Il ne participe pas à des repas sacrés sur les montagnes, il ne rend pas de culte aux sales idoles des Israélites. Il ne déshonore jamais la femme d’un autre.", "16": "Il n’exploite ni ne vole personne et il n’exige pas de gage de ses débiteurs. Il donne du pain à qui a faim et des habits à qui en manque.", "17": "Il ne se rend pas complice de l’injustice, il ne prête pas son argent pour en retirer un intérêt ou un profit. Il obéit ainsi aux règles et aux lois que j’ai établies. Cet homme n’a pas à mourir pour les fautes de son père : il conservera assurément la vie.", "18": "C’est son père qui a opprimé, volé et maltraité les gens autour de lui ; c’est donc lui qui mourra pour ses fautes.", "19": "« Vous demandez pourquoi le fils ne supporte pas les conséquences des fautes de son père ? Eh bien, c’est parce qu’il a agi conformément au droit et à la justice et qu’il a obéi à toutes mes règles. Il vivra donc.", "20": "C’est la personne coupable qui doit mourir. Les enfants n’auront pas à payer pour les fautes de leurs parents ni les parents pour les fautes de leurs enfants. L’homme de bien sera récompensé d’agir avec justice et le méchant sera puni pour le mal qu’il fait. »", "21": "« Si un méchant renonce à ses mauvaises actions, s’il se met à obéir à mes règles et à agir conformément au droit et à la justice, il n’aura pas à mourir, assurément il vivra.", "22": "Tous ses torts seront oubliés et il vivra grâce au bien qu’il pratique.", "23": "Pensez-vous que j’aime voir mourir les méchants ? Je vous le déclare, moi, le Seigneur Dieu, tout ce que je désire, c’est qu’ils changent de conduite et qu’ils vivent.", "24": "Par contre, si un homme juste renonce à se conduire bien, s’il se met à agir de manière aussi abominable que les méchants, pensez-vous qu’il pourra vivre ? Sûrement pas ! Toutes ses bonnes actions seront oubliées. Il mourra à cause de son infidélité et du mal qu’il commet.", "25": "Vous dites : “Le Seigneur va trop loin !” Écoutez-moi bien, vous, les Israélites : Est-ce moi qui vais trop loin ? N’est-ce pas plutôt vous qui passez les bornes ?", "26": "Si un homme juste renonce à se conduire bien, agit mal et meurt, il meurt à cause du mal qu’il fait.", "27": "Si au contraire un méchant renonce à sa mauvaise conduite et se met à agir de manière juste et honnête, il sauve sa vie.", "28": "Il peut continuer à vivre, puisqu’il s’est rendu compte de ses mauvaises actions et y a renoncé ; il n’y a plus de raison qu’il meure.", "29": "Mais vous, les Israélites, vous dites : “Le Seigneur va trop loin !” Eh bien non, ce n’est pas moi qui vais trop loin, c’est vous qui passez les bornes !", "30": "Pour ma part, je jugerai chacun de vous selon sa propre conduite, je vous l’affirme, moi, le Seigneur Dieu. Changez donc de vie, détournez-vous de tout le mal que vous faites, ne laissez plus aucune faute causer votre perte.", "31": "Renoncez aux mauvaises actions que vous commettez, transformez vos cœurs et vos esprits. Pourquoi voudriez-vous mourir, Israélites ?", "32": "Vraiment je l’affirme, moi, le Seigneur Dieu, je ne veux la mort de personne. Détournez-vous du mal et vivez ! »"}, "19": {"1": "Le Seigneur me dit de chanter cette complainte sur les princes qui règnent en Israël :", "2": "« Votre mère était une lionne remarquable dans la race des lions ! Étendue parmi les jeunes lions, elle nourrissait ses petits.", "3": "Elle dressa spécialement l’un d’eux. Devenu un jeune lion, il apprit à déchirer une proie et il dévora des hommes.", "4": "Des étrangers en entendirent parler. Ils le firent tomber dans une fosse et l’emmenèrent avec des crochets au pays d’Égypte.", "5": "La lionne constata qu’elle attendait en vain et qu’il n’y avait plus d’espoir. Elle choisit alors un autre de ses petits, elle en fit un lionceau vigoureux", "6": "élevé en compagnie des lions. Devenu un jeune lion, lui aussi apprit à déchirer une proie et il dévora des hommes.", "7": "Il démolit leurs citadelles, détruisit leurs villes. Les habitants du pays étaient épouvantés en l’entendant rugir.", "8": "Des étrangers venant de partout se postèrent contre lui. Ils le prirent au piège, le firent tomber dans une fosse.", "9": "Au moyen de crochets, ils l’entraînèrent dans une cage et l’emmenèrent au roi de Babylone. On le mit en prison pour ne plus l’entendre rugir sur les montagnes d’Israël. »", "10": "« Votre mère ressemblait à une vigne plantée au bord de l’eau. Elle était chargée de fruits et de feuilles, grâce à toute l’eau qu’elle recevait.", "11": "Elle eut des branches vigoureuses qui devinrent des bâtons de commandement. Elle s’éleva au-dessus des arbres. On admirait sa haute taille et le nombre de ses rameaux.", "12": "Mais elle a été arrachée avec colère et jetée au sol. Le vent d’est a desséché ses fruits, qui sont tombés. Ses branches magnifiques ont séché puis elles ont été brûlées.", "13": "Maintenant la vigne est plantée dans le désert, dans un pays aride et sans eau.", "14": "Un feu a jailli de son tronc, il a détruit ses rameaux et ses fruits. Elle n’a plus de branche vigoureuse qui puisse devenir un bâton de chef. » Ce poème doit être chanté comme une complainte."}, "20": {"1": "La septième année après la déportation, le dixième jour du cinquième mois, quelques anciens d’Israël vinrent s’asseoir devant moi pour me consulter sur la volonté du Seigneur.", "2": "Alors le Seigneur m’adressa la parole :", "3": "« Toi, l’homme, transmets aux anciens d’Israël ce que je leur déclare, moi, le Seigneur Dieu : C’est pour connaître ma volonté que vous êtes venus, n’est-ce pas ? Eh bien, par ma vie, je ne me laisserai pas consulter par vous, je l’affirme, moi, le Seigneur Dieu !", "4": "« Toi qui n’es qu’un homme, prépare-toi à les juger, n’hésite pas à le faire. Rappelle-leur les actions abominables de leurs ancêtres.", "5": "Rapporte-leur ce que je déclare, moi, le Seigneur Dieu : Lorsque j’ai choisi Israël, je me suis engagé par serment envers tous les membres de ce peuple. Je me suis révélé à eux en Égypte, je leur ai solennellement promis d’être leur Seigneur et leur Dieu.", "6": "A ce moment-là, je leur ai juré de les faire sortir d’Égypte pour les conduire dans une merveille de pays, un pays qui regorge de lait et de miel, et que j’avais spécialement préparé pour eux.", "7": "Je leur ai donné cet ordre : “Que chacun de vous renonce aux dieux abominables qui vous attirent, ne vous rendez plus impurs en adorant les idoles égyptiennes. C’est moi qui suis le Seigneur, votre Dieu.”", "8": "« Mais ils se sont révoltés contre moi et n’ont pas voulu m’obéir. Personne n’a renoncé aux dieux abominables qui l’attiraient, aucun d’eux n’a abandonné les idoles égyptiennes. J’envisageai alors de ne plus contenir ma colère mais de la déverser sur eux, en Égypte même.", "9": "Cependant j’ai agi par égard pour moi, pour ne pas m’exposer au mépris des populations parmi lesquelles ils vivaient. En effet, celles-ci avaient été témoins de ma promesse de faire sortir Israël d’Égypte.", "10": "Je les emmenai donc hors d’Égypte et les conduisis dans le désert.", "11": "Je leur enseignai les règles et les lois que j’ai établies pour que tous ceux qui les pratiquent puissent vivre.", "12": "J’instituai le jour du sabbat pour manifester la relation qui les unit à moi et leur rappeler que moi, le Seigneur, je les consacre à mon service.", "13": "Mais les Israélites se sont révoltés contre moi dans le désert. Ils ont négligé mes règles et méprisé mes lois, qui permettent de vivre à ceux qui les pratiquent. Ils ont gravement violé le jour du sabbat. De nouveau, j’envisageai de déverser ma colère sur eux dans le désert et de les y détruire.", "14": "Cependant j’ai agi par égard pour moi, pour ne pas m’exposer au mépris des populations qui m’avaient vu emmener les Israélites hors d’Égypte.", "15": "Par contre, dans le désert, je leur jurai de ne pas les conduire dans le pays de merveille que je leur donne, un pays qui regorge de lait et de miel.", "16": "J’en fis le serment parce qu’ils avaient refusé d’observer mes lois et mes règles et de respecter le jour du sabbat, tellement ils étaient attachés à leurs idoles.", "17": "Mais j’eus trop pitié d’eux pour les détruire et je ne les exterminai pas dans le désert. »", "18": "« J’ai donné ces recommandations à leurs enfants dans le désert : “Ne vous conduisez pas selon les règles et les lois que vos pères se sont fabriquées, ne vous rendez pas impurs en adorant leurs sales idoles.", "19": "C’est moi qui suis le Seigneur votre Dieu ! Conduisez-vous selon mes règles et acceptez d’obéir à mes lois.", "20": "Consacrez-moi le jour du sabbat pour manifester la relation qui vous unit à moi et vous rappeler que je suis le Seigneur, votre Dieu.”", "21": "Mais eux aussi se sont révoltés contre moi. Ils n’ont pas observé mes règles et ils ont refusé de se conformer à mes lois, qui permettent de vivre à ceux qui les pratiquent. Ils ont violé le jour du sabbat. J’envisageai alors de ne plus contenir ma colère mais de la déverser sur eux dans le désert.", "22": "J’y renonçai par égard pour moi, pour ne pas m’exposer au mépris des populations qui m’avaient vu les emmener hors d’Égypte.", "23": "Par contre, dans le désert, je leur jurai de les disperser parmi d’autres peuples dans des pays étrangers.", "24": "J’en fis le serment parce qu’ils n’avaient pas observé mes règles et mes lois ni respecté le jour du sabbat, mais qu’ils s’étaient laissés attirer par les sales idoles de leurs pères.", "25": "Je leur ai même donné des règles qui ne leur ont pas fait de bien et des lois qui ne leur ont pas permis de vivre.", "26": "Je les ai laissés se rendre impurs par des offrandes qui consistaient à tuer leurs premiers-nés. Ils en ont été eux-mêmes frappés d’horreur et ainsi ils ont reconnu que je suis le Seigneur. »", "27": "« C’est pourquoi, l’homme, transmets aux Israélites ce que je leur déclare, moi, le Seigneur Dieu : Vos ancêtres m’ont aussi offensé en trahissant la fidélité qu’ils me devaient.", "28": "Je les ai conduits dans le pays que j’avais juré de leur donner. Là ils remarquèrent les sommets des collines aux arbres touffus et ils se mirent à y offrir leurs sacrifices. Ils ont provoqué ma colère par les dons, les offrandes à l’odeur apaisante et les offrandes de vin qu’ils y présentaient.", "29": "Je leur demandai alors : “Qu’est-ce que ces lieux sacrés où vous vous rendez ?” Depuis lors, on appelle ces endroits des lieux sacrés.", "30": "Transmets donc aux Israélites ce que je déclare, moi, le Seigneur Dieu : Comment ! vous suivez l’exemple de vos ancêtres, vous vous rendez impurs et vous vous prostituez en adorant leurs idoles abominables !", "31": "Maintenant encore, vous vous rendez impurs en apportant vos dons et en offrant vos enfants en sacrifice à vos idoles. Dans ces conditions, est-ce que je vais me laisser consulter par vous, les Israélites ? Par ma vie, je l’affirme, moi le Seigneur Dieu, je ne me laisserai pas consulter par vous !", "32": "Vous vous imaginez que vous pourrez être comme les peuples des autres pays en adorant des arbres et des pierres, mais cela n’arrivera pas.", "33": "Par ma vie, je l’affirme, moi, le Seigneur Dieu, c’est avec puissance que j’agirai, je laisserai exploser ma colère et c’est ainsi que je régnerai sur vous.", "34": "Je vous retirerai du milieu des peuples et des pays où vous avez été dispersés et je vous rassemblerai en vous faisant sentir toute ma puissance et les effets de ma colère.", "35": "Je vous amènerai au désert, à l’écart des autres peuples, et je vous ferai comparaître devant moi.", "36": "Je vous condamnerai tout comme j’ai condamné vos ancêtres dans le désert proche de l’Égypte, je l’affirme, moi, le Seigneur Dieu.", "37": "Je vous ferai passer sous mon bâton de berger et je vous compterai à l’entrée.", "38": "J’exclurai de votre nombre ceux qui se sont révoltés et m’ont désobéi. Je les retirerai des pays où ils séjournent, mais ils ne retourneront point sur le sol d’Israël. Alors vous serez convaincus que je suis le Seigneur.", "39": "Voici ce que moi, le Seigneur Dieu, je vous déclare : Israélites, chacun de vous peut bien adorer ses sales idoles ! Mais ensuite, vous serez obligés de m’obéir, vous cesserez de déshonorer le nom que je porte en offrant des dons à vos idoles.", "40": "En effet, tous les Israélites du pays me rendront un culte sur la montagne qui m’est consacrée, la grande montagne d’Israël. Là, je vous recevrai favorablement et je vous demanderai de m’apporter tout ce que vous me consacrez, vos dons et l’offrande de ce que vous avez de meilleur.", "41": "Après vous avoir retirés du milieu des peuples et des pays où vous avez été dispersés et vous avoir rassemblés, j’accueillerai vos offrandes à l’odeur apaisante. Ainsi, par mes actions à votre égard, je montrerai aux autres peuples que je suis le vrai Dieu.", "42": "De votre côté, vous serez convaincus que je suis le Seigneur lorsque je vous conduirai dans le pays d’Israël, que j’avais solennellement promis de donner à vos ancêtres.", "43": "Là, vous réfléchirez à votre conduite passée et aux actions qui vous ont rendus impurs. Vous serez pris d’un grand dégoût de vous-mêmes à cause de tout le mal que vous avez commis.", "44": "Je ne vous traiterai pas, vous les Israélites, en fonction de votre conduite mauvaise et de vos actions immorales, mais j’agirai avec vous de façon à faire respecter ce que je suis. Vous serez convaincus alors que je suis le Seigneur, je l’affirme, moi, le Seigneur Dieu. »", "": ""}, "21": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tourne ton regard vers le sud du pays, déverse de ma part des menaces contre les habitants de la forêt du sud.", "3": "Tu leur diras d’écouter ces paroles que moi, le Seigneur Dieu, je prononce contre la forêt du sud : Je vais allumer un incendie qui consumera tous tes arbres, qu’ils soient verdoyants ou desséchés. Rien ne pourra éteindre ses flammes, il se répandra du sud au nord et tout le monde subira ses brûlures.", "4": "Chacun verra que c’est moi, le Seigneur, qui l’ai allumé, et rien ne pourra l’éteindre. »", "5": "Je répondis : « Ah, Seigneur Dieu, on se plaint déjà de moi en disant : “Il ne parle que par énigmes.” »", "6": "Le Seigneur m’adressa encore la parole :", "7": "« Toi, l’homme, tourne ton regard vers la ville de Jérusalem, déverse tes menaces contre les sanctuaires, parle de ma part contre le pays d’Israël.", "8": "Révèle aux Israélites que moi, le Seigneur, je leur déclare ceci : “Je vais intervenir contre vous, je vais tirer mon épée de son fourreau et vous tuer tous, les justes comme les méchants.", "9": "C’est pour vous supprimer tous que je brandirai mon épée contre chacun de vous, depuis le sud jusqu’au nord.", "10": "Tout le monde saura que moi, le Seigneur, j’ai retiré mon épée de son fourreau. Je ne l’y remettrai plus.”", "11": "Quant à toi, l’homme, courbe-toi sous le poids du désespoir et gémis aux yeux de tous.", "12": "On te demandera pourquoi tu gémis et tu répondras : “J’ai appris une mauvaise nouvelle, elle va se réaliser. Les cœurs seront brisés, les mains pendront sans force, les courages faibliront, les genoux s’entrechoqueront. Nous y voilà ! Cela se réalise maintenant, déclare le Seigneur Dieu.” »", "13": "Le Seigneur m’adressa de nouveau la parole :", "14": "« Toi, l’homme, sois prophète. Révèle aux gens ce que je leur déclare, moi, le Seigneur : Voici une épée, une épée aiguisée et polie.", "15": "C’est pour un massacre qu’elle a été aiguisée, elle a été polie au point de lancer des éclairs.", "16": "Je l’ai donnée à fourbir pour qu’elle puisse être brandie, elle est affûtée et nettoyée pour être remise au tueur.", "17": "Pousse des cris de détresse, l’homme ! Cette épée est dirigée contre mon peuple, et contre tous les princes qui règnent en Israël et qui seront massacrés en même temps que lui. Frappe-toi la poitrine de désespoir.", "18": "C’est une dure épreuve, je l’affirme, moi, le Seigneur Dieu.", "19": "Quant à toi, l’homme, sois prophète. Frappe dans tes mains, une fois, deux fois, trois fois, car c’est l’épée de la mort, l’épée de la grande tuerie qui menace de partout.", "20": "Elle brise le courage de chacun, fait chanceler tout le monde. Devant chaque porte, j’ai placé l’épée du massacre, étincelante comme l’éclair, prête à tuer.", "21": "Frappe à droite, frappe à gauche, épée tranchante, Tourne ta pointe dans toutes les directions !", "22": "A mon tour, je vais frapper du poing et donner libre cours à ma colère. C’est moi, le Seigneur, qui vous parle. »", "23": "Le Seigneur m’adressa la parole :", "24": "« Quant à toi, l’homme, trace deux routes par lesquelles le roi de Babylone pourra venir avec son épée. Fais-les partir toutes les deux du même pays. Au départ de chacune d’elles, indique par un signe la ville à laquelle elle mène.", "25": "Une des routes conduira l’armée de Babylone à la ville ammonite de Rabba et l’autre à la ville fortifiée de Jérusalem, en Juda.", "26": "Le roi de Babylone s’arrête au point de départ des deux routes, à la bifurcation, pour consulter le sort. Il lance les flèches en l’air, interroge les idoles et examine des foies d’animaux.", "27": "A sa droite est tombée la flèche qui désigne Jérusalem. Il poussera des cris de guerre et lancera le signal d’attaque. Il placera des machines de guerre contre les portes de la ville, il élèvera des remblais et creusera des tranchées.", "28": "Les gens de Jérusalem estiment que cette décision du sort est sans conséquence puisqu’ils sont protégés par un serment. Mais le roi de Babylone leur rappelle leur infidélité et les avertit qu’ils seront emmenés en captivité.", "29": "C’est pourquoi, je leur déclare ceci, moi, le Seigneur Dieu : Vous me remettez sans cesse vos fautes en mémoire par votre désobéissance manifeste, dans toutes vos actions vous vous montrez coupables. Eh bien, puisque vous ne vous êtes pas fait oublier, vous tomberez au pouvoir de l’ennemi !", "30": "« Quant à toi, prince qui règnes en Israël, tu n’es qu’un criminel infâme. Le moment vient où ta conduite fautive prendra fin.", "31": "Voici ce que je déclare, moi, le Seigneur Dieu : Tu seras privé de ton insigne royal, on ôtera ta couronne. La situation a tourné ! Les humbles occuperont une place élevée, les puissants seront abaissés.", "32": "Des ruines, rien que des ruines ! Je transformerai Jérusalem en ruines. La ville sera entièrement détruite, mais pas avant la venue de celui auquel j’aurai remis le pouvoir d’intervenir contre elle. »", "33": "« Quant à toi, l’homme, sois prophète ; transmets aux Ammonites ce que je déclare, moi, le Seigneur Dieu, à leur sujet et au sujet de leur attitude insultante à l’égard d’Israël. Dis-leur : Une épée est là, une épée prête à vous tuer. Elle a été fourbie pour un massacre, elle a été polie au point de lancer des éclairs.", "34": "Pendant que vous vous reposez sur des visions imaginaires et des prédictions fausses, elle est prête à trancher le cou des criminels infâmes. En effet, le moment vient où leur conduite fautive prendra fin.", "35": "Maintenant remettez vos épées dans leur fourreau. C’est à l’endroit où vous avez été créés, dans le pays de votre naissance, que j’interviendrai contre vous.", "36": "Je déverserai sur vous ma colère, je vous ferai subir le feu de mon indignation et je vous livrerai au pouvoir d’hommes brutaux, acharnés à détruire.", "37": "Vous serez la proie des flammes et votre sang coulera dans tout le pays. Après quoi personne ne se souviendra plus de vous. C’est moi, le Seigneur Dieu, qui vous parle. »"}, "22": {"1": "Le Seigneur m’adressa la parole :", "2": "« Quant à toi, l’homme, prépare-toi à juger la ville criminelle de Jérusalem, n’hésite pas ! Fais-lui prendre conscience de ses actions abominables.", "3": "Transmets-lui ce que je déclare, moi, le Seigneur Dieu : Tu es une ville dont les habitants commettent des meurtres et préparent ainsi le moment de ta ruine ; ils se fabriquent de sales idoles et souillent ton sol.", "4": "Tu es coupable de tous ces meurtres et tu es souillée par la fabrication de ces idoles ! Tu fais toi-même approcher le moment de ta destruction, tes jours sont comptés ! C’est pourquoi je te livre aux moqueries des peuples étrangers, tu deviendras la risée de toutes les nations.", "5": "Ta réputation est ternie, tu es un lieu de désordres, et les pays éloignés comme les pays voisins riront de toi.", "6": "« Chez toi, chaque dirigeant d’Israël abuse de son pouvoir et commet des meurtres.", "7": "Chez toi, on méprise son père et sa mère, on exploite les étrangers, on opprime les orphelins et les veuves.", "8": "On n’a aucun respect pour les lieux qui me sont consacrés, on viole le jour du sabbat.", "9": "Chez toi, des gens se livrent à la calomnie dans un but criminel. Tes habitants participent aux repas sacrés sur les montagnes. Ils s’adonnent à la débauche.", "10": "Certains couchent avec la femme de leur père, ou abusent des femmes pendant leurs règles.", "11": "Les uns commettent des actes abominables avec les femmes de leur prochain, d’autres séduisent et forcent à la débauche leur belle-fille ou leur demi-sœur.", "12": "Chez toi, on accepte d’être payé pour tuer, on prête son argent pour en retirer un intérêt, on exploite ses compatriotes pour s’enrichir. Et moi, on m’oublie totalement, je l’affirme, moi, le Seigneur Dieu.", "13": "« Mais je vais frapper du poing, population de Jérusalem, à cause de tes bénéfices malhonnêtes et des meurtres que tu as commis.", "14": "Aurez-vous assez de force et de courage pour tenir le coup, lorsque j’interviendrai contre vous ? C’est moi, le Seigneur, qui parle, et je fais ce que je dis.", "15": "Je vous disperserai parmi d’autres peuples dans des pays étrangers et je mettrai fin à toutes vos actions impures.", "16": "Vous serez rabaissés aux yeux des autres nations, mais vous serez convaincus alors que je suis le Seigneur. »", "17": "Le Seigneur m’adressa la parole :", "18": "« Vois-tu, l’homme, pour moi les Israélites sont devenus semblables à des métaux impurs. Ils sont comme l’argent, le cuivre, l’étain, le fer ou le plomb mélangés dans le creuset.", "19": "C’est pourquoi je déclare ceci, moi, le Seigneur Dieu : Vous êtes tous devenus des métaux impurs, je vais donc vous entasser dans la ville de Jérusalem.", "20": "On entasse l’argent, le cuivre, le fer, le plomb ou l’étain dans le creuset, puis on attise le feu par-dessous pour obtenir leur fusion. Eh bien, de même, dans ma terrible colère, je vous rassemblerai et vous entasserai pour vous faire fondre par le feu !", "21": "Dans Jérusalem même, je vous rassemblerai et je vous soumettrai au feu de ma colère, qui vous fera fondre comme du métal.", "22": "Vous serez semblables à l’argent en fusion dans le creuset. Vous serez convaincus alors que c’est moi, le Seigneur, qui ai déversé ma fureur sur vous. »", "23": "Le Seigneur m’adressa la parole :", "24": "« Toi, l’homme, dis aux Israélites que leur pays ressemble à une terre qui ne reçoit pas de pluie, il dépérira sous l’effet de ma colère comme un sol sans eau.", "25": "Tels des lions rugissants qui s’acharnent sur leur proie, leurs dirigeants commettent des meurtres, s’emparent de l’argent et des biens d’autrui et réduisent de nombreuses femmes au veuvage.", "26": "Leurs prêtres violent mes lois et ne respectent pas les lieux qui me sont consacrés. Ils confondent sacré et profane. Ils n’enseignent pas aux gens la distinction entre pur et impur et ils ignorent volontairement le jour du sabbat. Au milieu d’eux je suis exposé au mépris.", "27": "Les chefs du peuple sont sanguinaires comme des loups qui s’acharnent sur leur proie, ils détruisent des vies pour s’enrichir.", "28": "Leurs prophètes masquent tout cela sous une couche de badigeon. Ils racontent des visions imaginaires et prédisent des mensonges. Ils prétendent transmettre un message de ma part alors que moi, le Seigneur, je ne leur ai pas parlé.", "29": "Partout dans le pays, on pratique l’oppression, on commet des vols, on maltraite les pauvres et les défavorisés, on exploite les étrangers contre leurs droits.", "30": "J’ai cherché quelqu’un qui serait prêt à construire un mur d’enceinte, ou prêt à se tenir sur la brèche des murailles pour défendre le pays et m’empêcher de le détruire, mais je n’ai trouvé personne.", "31": "Alors j’ai déversé ma fureur sur eux, je les détruis dans le feu de ma colère, et je leur fais supporter les conséquences de leur conduite. Je l’affirme, moi, le Seigneur Dieu. »"}, "23": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, écoute l’histoire de deux sœurs, nées de la même mère.", "3": "Lorsqu’elles étaient jeunes, elles devinrent des prostituées en Égypte où elles vivaient. C’est là qu’on mit la main sur leur poitrine, là qu’on tripota leurs seins de jeune fille.", "4": "L’aînée s’appelait Ohola et la cadette Oholiba. La première représente Samarie et la seconde Jérusalem. Je les épousai toutes deux et elles me donnèrent des fils et des filles.", "5": "Mais Ohola se prostitua, bien qu’elle fût à moi. Elle éprouva du désir pour ses voisins, les Assyriens, et prit parmi eux ses amants.", "6": "Ils portaient des costumes de couleur pourpre en tant que gouverneurs ou magistrats. C’étaient des hommes jeunes, séduisants et d’habiles cavaliers.", "7": "Ohola accorda ses faveurs à ces hauts fonctionnaires assyriens et, chaque fois qu’elle éprouvait du désir pour l’un d’eux, elle se souillait en adorant leurs sales idoles.", "8": "Elle continua la vie de prostituée qu’elle avait menée en Égypte. Là, déjà, quand elle était jeune, des hommes couchaient avec elle, tripotaient ses seins de jeune fille et l’entraînaient dans la débauche.", "9": "Alors, je l’ai abandonnée entre les mains de ses amants, les Assyriens, qu’elle désirait.", "10": "Ils l’ont entièrement déshabillée et l’ont assassinée, après avoir emmené ses fils et ses filles. Elle a subi ainsi un châtiment qui fut un exemple pour les autres femmes. »", "11": "« Sa sœur Oholiba en fut témoin. Pourtant, dans ses passions, elle fut encore plus corrompue qu’Ohola, elle se prostitua de façon bien pire.", "12": "Elle aussi éprouva du désir pour les gouverneurs et les magistrats assyriens, ses voisins magnifiquement vêtus, qui étaient d’habiles cavaliers et des hommes jeunes et séduisants.", "13": "Elle aussi s’enfonça dans l’immoralité. Je le constatai : les deux sœurs avaient vraiment la même conduite !", "14": "Cependant Oholiba alla encore plus loin dans la débauche. Un jour, elle vit des hommes dessinés et peints en rouge sur un mur. Ils représentaient des Babyloniens.", "15": "Des ceintures serraient leurs tailles, des turbans entouraient leurs têtes. Ils avaient l’allure de fiers guerriers. C’était un portrait fidèle des Babyloniens tels qu’ils vivent dans leur pays.", "16": "Oholiba éprouva du désir pour eux dès le premier regard et elle envoya des messagers dans leur pays.", "17": "Alors les Babyloniens vinrent coucher avec elle. Ils la souillèrent par leurs débauches. Quand elle se fut suffisamment avilie avec eux, elle éprouva du dégoût pour eux.", "18": "Elle s’était publiquement conduite comme une prostituée, elle avait livré sa nudité aux regards, si bien que j’éprouvai pour elle le même dégoût que j’avais eu pour sa sœur.", "19": "Mais elle se prostitua de plus en plus et se conduisit de façon aussi immorale que dans sa jeunesse en Égypte.", "20": "Là, elle avait éprouvé du désir pour des débauchés, à la sexualité bestiale et effrénée comme celle des ânes ou des étalons. »", "21": "« Oholiba, tu as recommencé à agir avec la même immoralité que dans ta jeunesse, lorsque tu laissais les Égyptiens mettre la main sur ta poitrine et tripoter tes jeunes seins.", "22": "C’est pourquoi, voici ce que je te déclare, moi, le Seigneur Dieu : Je vais dresser contre toi tous tes amants. Maintenant que tu éprouves du dégoût pour eux, je vais les faire venir de partout contre toi.", "23": "Je vais ameuter les Babyloniens, tous les Chaldéens, les habitants de Pecod, Choa et Coa, et les Assyriens se joindront à eux. Je rassemblerai ces hommes jeunes et séduisants, gouverneurs et magistrats, guerriers et hauts dignitaires, tous habiles cavaliers.", "24": "Ils viendront du nord, avec des chars, toutes sortes de véhicules et une immense armée. Protégés par leurs boucliers et leurs casques, ils t’encercleront. J’exposerai ton cas devant eux et ils te jugeront selon leurs lois.", "25": "A cause de ma colère contre toi, je les laisserai te traiter avec violence. Ils te couperont le nez et les oreilles et ils t’achèveront avec leurs épées. Ils prendront tes fils et tes filles et les survivants seront dévorés par le feu.", "26": "Ils te dépouilleront de tes vêtements et de tes bijoux.", "27": "Je mettrai un terme à la vie de débauche et de prostitution que tu as commencée en Égypte. Tu ne désireras plus personne et tu ne penseras plus aux Égyptiens.", "28": "« Moi, le Seigneur, je le déclare, je vais t’abandonner entre les mains de ceux que tu détestes, de ceux pour qui tu as du dégoût.", "29": "Ils te traiteront odieusement. Ils prendront le produit de ton travail. Ils te laisseront entièrement nue, exposée aux regards comme une prostituée. C’est ton immoralité et tes débauches", "30": "qui t’auront valu cela. Tu t’es prostituée aux hommes de pays étrangers et tu t’es souillée en adorant leurs sales idoles.", "31": "Tu as suivi l’exemple de ta sœur, c’est pourquoi je te ferai boire comme elle à la coupe de ma colère.", "32": "Voici ce que je déclare, moi, le Seigneur Dieu : Tu boiras la même coupe que ta sœur, une coupe large et profonde. On rira et on se moquera de toi, car la coupe est bien remplie !", "33": "Elle te rendra ivre de douleur, cette coupe de peur et de souffrance, que ta sœur Samarie a déjà vidée.", "34": "Tu la boiras jusqu’au bout, tu la casseras de tes dents, tu blesseras ta poitrine à ses débris. Oui, c’est moi, le Seigneur Dieu, qui te parle, et c’est ce que j’affirme.", "35": "En effet, voici ce que je déclare, moi, le Seigneur Dieu : Puisque tu m’as oublié, que tu t’es débarrassée de moi, tu subiras toi aussi les conséquences de ta débauche et de tes prostitutions. »", "36": "Le Seigneur me dit : « Toi, l’homme, prépare-toi à juger Ohola et Oholiba. Dénonce leurs actions abominables.", "37": "Ce sont des femmes adultères et criminelles. Elles ont commis des adultères en adorant de sales idoles, et des meurtres en leur offrant en pâture les fils qu’elles m’avaient donnés.", "38": "Et ce n’est pas tout ce que je leur reproche ! Le même jour, elles ont souillé mon sanctuaire et violé le sabbat qui m’est consacré.", "39": "En effet, le jour même où elles ont tué leurs fils en sacrifice à leurs idoles, elles sont entrées dans mon sanctuaire, ma propre maison, et, ainsi, elles l’ont souillé.", "40": "En outre, elles ont envoyé un messager inviter des hommes de contrées lointaines. Sitôt le message reçu, ils sont accourus auprès d’elles. Pour eux elles s’étaient baignées, elles avaient fardé leurs yeux et mis leurs bijoux.", "41": "Puis elles s’étaient installées sur de somptueux divans ; elles avaient dressé devant elles une table où étaient placés l’encens et l’huile parfumée qu’elles avaient reçus de moi.", "42": "Un grand nombre de gens sont venus chez elles, on y entendait la rumeur d’une foule insouciante. Il y avait en particulier des hommes accourus de tous les points du désert. Ils ont mis des bracelets aux poignets des deux sœurs et ont posé de magnifiques couronnes sur leurs têtes.", "43": "Alors je me suis dit : “Même celle qui est la plus usée par les adultères se livre encore à la prostitution !", "44": "Les hommes viennent à elle ! Ils usent d’Ohola et d’Oholiba, ces débauchées, comme on use de prostituées !”", "45": "Mais des hommes justes condamneront ces femmes pour adultère et meurtre, car elles ont commis l’adultère et elles ont du sang sur les mains !", "46": "« Voici ce que je déclare, moi, le Seigneur Dieu : Ameutez la foule contre elles, qu’on les abandonne à l’angoisse et qu’on les dépouille de leurs biens !", "47": "Lancez-leur des pierres, mettez-les en pièces avec vos épées, tuez leurs fils et leurs filles et brûlez leurs maisons !", "48": "Je mettrai un terme à l’immoralité répandue dans ce pays, toutes les femmes en seront averties et elles n’imiteront plus la débauche des deux sœurs.", "49": "Celles-ci paieront leur immoralité et supporteront les conséquences de leur idolâtrie. Ainsi vous serez convaincus que je suis le Seigneur. »"}, "24": {"1": "La neuvième année après la déportation, le dixième jour du dixième mois, le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, note par écrit la date d’aujourd’hui, car c’est aujourd’hui même que le roi de Babylone commence le siège de Jérusalem.", "3": "Présente à mon peuple récalcitrant cette parabole, en lui disant que c’est moi, le Seigneur Dieu, qui la lui adresse : “Prépare une marmite. Verse de l’eau dedans.", "4": "Places-y des morceaux de viande, tous les morceaux de choix, gigot et épaule. Remplis-la avec les meilleurs os.", "5": "Prends la viande des plus beaux moutons, entasse les os au fond de la marmite, fais bouillir le tout à gros bouillons, car même les os doivent cuire.", "6": "Oui, je le déclare, moi, le Seigneur Dieu : Quel malheur pour la ville meurtrière ! Elle ressemble à une marmite rouillée, qu’on ne peut pas nettoyer. Vide la marmite, morceau par morceau, aucun ne sera préservé par une décision du sort.", "7": "Le sang versé est encore dans la ville, il a été répandu sur la pierre nue, la terre ne l’a pas absorbé et personne ne l’a recouvert de poussière.", "8": "Et moi, je laisse le sang sur la pierre nue, là où il ne peut pas être caché, pour qu’il suscite ma colère et réclame ma vengeance.", "9": "Oui, je le déclare, moi, le Seigneur Dieu : Quel malheur pour la ville meurtrière, car je vais construire un grand bûcher !", "10": "Empile des morceaux de bois, attise le feu, termine la cuisson de la viande, ajoute des épices et laisse les os griller complètement.", "11": "Place ensuite la marmite vide sur les braises, afin qu’elle chauffe, que le métal rougisse. Alors l’impureté qui est dedans disparaîtra, la rouille sera détruite.”", "12": "Mais tous les efforts sont inutiles ! Tant de rouille ne disparaîtra pas par le feu.", "13": "Jérusalem, tu es souillée par toutes tes actions immorales. J’ai voulu te purifier mais tu ne t’es pas laissé faire. Eh bien, tu ne pourras pas devenir pure jusqu’à ce que tu aies subi toute ma fureur.", "14": "C’est moi, le Seigneur, qui parle et cela arrivera. Je vais agir sans hésiter, sans pitié ni regret. Tu seras jugée sur ta conduite et tes actes. Je l’affirme, moi, le Seigneur Dieu. »", "15": "Le Seigneur m’adressa la parole :", "16": "« Je vais t’enlever brutalement celle qui fait la joie de tes yeux, mais toi, l’homme, tu ne te plaindras pas ; tu ne gémiras pas et tu ne laisseras pas couler tes larmes.", "17": "Garde ta peine pour toi et n’observe pas le deuil. Au contraire, noue ton turban et mets tes sandales comme d’habitude. Ne te couvre pas le bas du visage et ne mange pas de pain préparé pour les funérailles. »", "18": "Je m’adressai au peuple dans la matinée et, le soir même, ma femme mourut. Le matin suivant, j’agis comme le Seigneur me l’avait ordonné.", "19": "Les gens me demandèrent de leur expliquer la signification de mon comportement.", "20": "Je leur répondis : « Le Seigneur m’a chargé du message suivant", "21": "pour vous, les Israélites : “Je le déclare, moi, le Seigneur Dieu, je vais laisser souiller mon sanctuaire, l’objet de votre grande fierté, la joie de vos yeux et l’espoir de votre vie. Vos fils et vos filles restés à Jérusalem seront tués.", "22": "Vous agirez alors comme Ézékiel. Vous ne vous couvrirez pas le bas du visage et vous ne mangerez pas le pain des funérailles.", "23": "Vous garderez vos turbans sur la tête et vos sandales aux pieds, vous ne vous plaindrez pas et vous ne pleurerez pas. Cependant vous vous mettrez à dépérir à cause de vos fautes et chacun gémira sur le sort de son voisin.", "24": "Ézékiel est pour vous un signe d’avertissement. Vous agirez en tout comme lui, et, quand les événements annoncés arriveront, vous serez convaincus que je suis le Seigneur Dieu.”", "25": "« Quant à toi, l’homme, écoute : un jour je vais les priver du sanctuaire qui est leur refuge, la joie de leurs yeux, le lieu où ils placent leur fierté et leur espérance. Je les priverai aussi de leurs fils et de leurs filles.", "26": "Ce jour-là, un survivant du désastre viendra t’en apporter la nouvelle.", "27": "Le jour même, tu cesseras d’être muet, tu retrouveras la parole et tu t’entretiendras avec le survivant. Tu seras un signe d’avertissement pour les membres de mon peuple et ils seront convaincus alors que je suis le Seigneur. »"}, "25": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tourne ton regard vers les Ammonites et prononce de ma part des menaces contre eux.", "3": "Dis-leur d’écouter ces paroles que je leur adresse, moi, le Seigneur Dieu : Vous avez ricané lorsque mon sanctuaire a été souillé, lorsque le pays d’Israël a été dévasté et que les habitants de Juda sont partis en déportation.", "4": "Eh bien, je vais laisser les nomades de l’est conquérir votre pays : ils établiront leurs campements sur votre sol, ils y planteront leurs tentes. Ce sont eux qui mangeront les fruits et boiront le lait qui vous appartiennent.", "5": "Je transformerai Rabba, votre capitale, en pâturage à chameaux et tout le pays d’Ammon en parc à moutons. Ainsi vous serez convaincus que je suis le Seigneur.", "6": "« Voici ce que je déclare, moi, le Seigneur Dieu : Vous avez applaudi et sauté de joie aux malheurs d’Israël. Vous avez montré ainsi votre profond mépris à l’égard de mon peuple.", "7": "Eh bien, je manifesterai ma puissance contre vous et je vous livrerai à des peuples étrangers qui vous dépouilleront de tout. Vous disparaîtrez en tant que peuple, vous n’aurez plus de pays, je vous détruirai complètement. Vous serez convaincus alors que je suis le Seigneur. »", "8": "« Voici ce que je déclare, moi, le Seigneur Dieu : Les Moabites ont affirmé que Juda est un peuple comme les autres.", "9": "Eh bien, je ferai attaquer les villes qui défendent l’accès de Moab, elles seront démolies les unes après les autres, même les plus belles comme Beth-Yechimoth, Baal-Méon et Quiriataïm.", "10": "Je laisserai les nomades de l’est conquérir Moab, comme ils ont conquis Ammon, si bien que dans l’avenir, personne ne se souviendra plus de Moab.", "11": "Les Moabites subiront ma justice et ils seront convaincus alors que je suis le Seigneur. »", "12": "« Voici ce que je déclare, moi, le Seigneur Dieu : Les Édomites ont exercé leur vengeance contre le peuple de Juda et c’est en cela qu’ils sont coupables.", "13": "Eh bien, je le déclare, moi, le Seigneur Dieu, je manifesterai ma puissance contre Édom, j’exterminerai les hommes et les bêtes de ce pays, je le transformerai en désert, de la ville de Téman jusqu’à celle de Dédan, ses habitants seront tués à la guerre.", "14": "Je confierai à Israël, mon peuple, le soin de me venger des Édomites. Les Israélites les traiteront comme ma terrible colère l’exige, pour leur apprendre ce qu’il en coûte de m’offenser. Je l’affirme, moi, le Seigneur Dieu. »", "15": "« Voici ce que je déclare, moi, le Seigneur Dieu : Les Philistins ont agi par esprit de vengeance. Pleins de mépris, ils ont exercé leur vengeance sur ceux qu’ils haïssent depuis toujours et ils les ont exterminés.", "16": "Eh bien, je le déclare, moi, le Seigneur Dieu, je vais manifester ma puissance contre eux. Je les exterminerai, tous ces gens venus de Kaftor qui se sont établis sur le littoral.", "17": "Ma vengeance et mon châtiment seront terribles et, quand ils les subiront, ils seront convaincus que je suis le Seigneur. »"}, "26": {"1": "La onzième année après la déportation, le premier jour du mois, le Seigneur me dit :", "2": "« Je m’adresse à toi, l’homme, parce que les habitants de Tyr se moquent de Jérusalem en disant : “Ah ! Ah ! Elle est anéantie, la ville par où tout le monde passait ! A notre tour de nous enrichir, elle est en ruine !”", "3": "Eh bien, je le déclare, moi, le Seigneur Dieu, je vais intervenir contre toi, ville de Tyr. Je te ferai attaquer par des peuples nombreux, ils déferleront sur toi comme les vagues de la mer.", "4": "Ils détruiront tes remparts et démoliront tes tours. Je balaierai tous les débris et ne laisserai que le rocher dénudé.", "5": "Il ne restera au milieu de la mer qu’un emplacement où les pêcheurs mettront leurs filets à sécher. Oui, c’est moi, le Seigneur Dieu, qui parle, et c’est ce que j’affirme. Des peuples étrangers viendront piller la ville", "6": "et décimeront les localités voisines sur la côte. Alors on sera convaincu que je suis le Seigneur.", "7": "« Oui, je le déclare, moi, le Seigneur Dieu : Contre toi, ville de Tyr, je vais faire venir du nord le plus puissant des rois, le roi Nabucodonosor de Babylone. Il viendra t’attaquer avec des chevaux, des chars, des cavaliers et une armée innombrable.", "8": "Il décimera les localités voisines, sur la côte. Ensuite les soldats ennemis creuseront des tranchées et élèveront des remblais contre toi, ils t’opposeront un mur de boucliers.", "9": "Ils martèleront tes murailles avec leurs machines de guerre, ils démoliront tes tours à coups de pioches.", "10": "Tu seras couverte de la poussière soulevée par leurs nombreux chevaux, tes murs trembleront sous le vacarme de leurs cavaliers et le roulement de leurs chars. En effet, ils entreront par tes portes tout comme on s’engouffre dans une ville par une brèche.", "11": "Ils fouleront toutes tes rues du sabot de leurs chevaux, ils passeront tes habitants par l’épée et ils jetteront à terre tes colonnes imposantes.", "12": "Ils voleront tes richesses et pilleront tes stocks de marchandises. Ils démoliront tes murs et raseront tes demeures luxueuses ; ils en prendront les pierres, le bois et les gravats et les jetteront au fond de la mer.", "13": "Je mettrai fin à tes chants, on n’entendra plus le son de tes harpes.", "14": "Je ne laisserai subsister de toi qu’un rocher dénudé, où les pêcheurs mettront leurs filets à sécher, et la ville ne sera jamais rebâtie. Oui, c’est moi, le Seigneur Dieu, qui parle, et c’est ce que j’affirme.", "15": "« Voici ce que je déclare, moi, le Seigneur Dieu, à la ville de Tyr : Les habitants des rivages lointains se mettront à trembler lorsque tu seras détruite et qu’on entendra gémir les blessés dans le massacre qui aura lieu chez toi.", "16": "Les princes qui règnent sur les peuples de la côte descendront de leurs trônes, ils se dépouilleront de leurs manteaux et de leurs vêtements brodés. Revêtus d’épouvante et assis par terre, ils ne cesseront pas de trembler, tellement ils seront terrifiés par ton destin.", "17": "Ils chanteront sur toi cette complainte : “Elle est détruite, la ville célèbre, elle a disparu des mers ! Ses habitants étendaient leur puissance sur les mers, où ils étaient redoutés de tous.", "18": "Maintenant les peuples de la côte tremblent à cause de son anéantissement, ceux des rivages lointains sont terrifiés par sa disparition.”", "19": "« Oui, je le déclare, moi, le Seigneur Dieu, je te rendrai pareille aux villes en ruine, où plus personne n’habite. Je ferai monter du fond de la mer des masses d’eau qui te recouvriront.", "20": "Je t’enverrai rejoindre dans les profondeurs les morts de tous les âges. Tu resteras dans le monde souterrain, semblable aux ruines antiques, en compagnie des morts qui t’ont précédée. Tu ne pourras plus en remonter et tu n’auras plus de place sur la terre des vivants.", "21": "Tout le monde sera épouvanté par ton sort, car tu seras complètement détruite. On recherchera tes vestiges, mais personne ne te trouvera plus jamais, je l’affirme, moi, le Seigneur Dieu. »"}, "27": {"1": "Le Seigneur m’adressa la parole :", "2": "« Quant à toi, l’homme, chante une complainte sur la ville de Tyr,", "3": "qui est installée à l’entrée de la mer et fait du commerce avec de nombreux peuples maritimes. Transmets-lui ce que je déclare, moi, le Seigneur Dieu : O Tyr ! tu dis : “Je suis un navire d’une parfaite beauté !”", "4": "Ton domaine s’étend jusqu’en pleine mer. Tu as été splendidement bâtie.", "5": "Tes constructeurs ont pris des cyprès de Senir pour fabriquer toutes les parties de ta coque ; Ils ont utilisé un cèdre du Liban pour t’en faire un mât.", "6": "Ils ont taillé tes rames dans des chênes du Bachan. Ils ont construit ton pont avec des cèdres des îles grecques, incrustés d’ivoire.", "7": "Tes voiles en lin brodé d’Égypte permettaient de te reconnaître de loin. Des étoffes teintes en violet et en rouge, provenant de l’île de Chypre, protégeaient tes marchandises.", "8": "Tu employais comme rameurs des hommes de Sidon et d’Arvad, et les Tyriens les plus habiles manœuvraient le navire.", "9": "Des artisans de Byblos, expérimentés et adroits, étaient chargés de réparer tes avaries. Tous les navires voguant sur la mer s’arrêtaient chez toi, et leurs équipages achetaient tes marchandises.", "10": "Des soldats de Perse, de Loud et de Pouth servaient dans ton armée, ils suspendaient leurs boucliers et leurs casques dans tes casernes. Ils contribuaient à ton prestige.", "11": "Des hommes d’Arvad montaient la garde sur tes murailles en compagnie de tes propres soldats, et des hommes de Gammad veillaient sur tes tours. Ils suspendaient leurs boucliers aux murs qui t’entourent. Ils portaient ta beauté à sa perfection. »", "12": "« Les gens de Tarsis faisaient commerce avec toi de toutes sortes de richesses. Contre tes marchandises ils fournissaient de l’argent, du fer, de l’étain et du plomb.", "13": "Les peuples de la Grèce, de Toubal et de Méchek faisaient du commerce avec toi et te fournissaient des esclaves et des objets de bronze en échange de tes produits.", "14": "De Beth-Togarma on te fournissait des chevaux de trait, des chevaux de cavalerie et des mulets.", "15": "Les gens de Dédan faisaient aussi du commerce avec toi. Tes marchés s’étendaient à de nombreuses îles et tu te faisais payer en défenses d’ivoire et en bois d’ébène.", "16": "Les Édomites t’achetaient un grand nombre de produits et te fournissaient en échange des émeraudes, des étoffes teintes en violet, des tissus brodés et des tissus de lin, du corail et des rubis.", "17": "Les peuples de Juda et d’Israël faisaient du commerce avec toi et te procuraient du blé de Minnith, du millet, du miel, de l’huile et de la résine odorante.", "18": "Les habitants de Damas étaient preneurs d’un grand nombre de tes produits et richesses variés. Ils te payaient avec du vin de Helbon et de la laine de Sahar.", "19": "Depuis la ville d’Ouzal, les tribus de Dan et de Yavan s’acquittaient de leur dû en te fournissant du fer forgé, de la cannelle et du roseau aromatique.", "20": "Les gens de Dédan faisaient commerce avec toi de couvertures de cheval.", "21": "L’Arabie et les dirigeants du pays de Quédar étaient tes clients. Ils te payaient avec des agneaux, des moutons et des chèvres.", "22": "Les marchands de Saba et de Ragma faisaient des affaires avec toi ; ils fournissaient contre tes marchandises des parfums de première qualité, toutes sortes de pierres précieuses et de l’or.", "23": "Les villes de Haran, Kanné et Éden faisaient du commerce avec toi, de même que les marchands de Saba et les villes d’Assour et de Kilmad.", "24": "Ils faisaient avec toi un trafic de vêtements de luxe et amenaient sur tes marchés des vêtements teints en violet, des vêtements brodés, des tapis multicolores et des cordes solidement tressées.", "25": "Une flotte de navires imposants assurait le transport de tes produits. » « Tu étais remplie de marchandises, pesamment chargée, en pleine mer.", "26": "Tes rameurs t’ont conduite sur les eaux profondes, et, en haute mer, le vent d’est t’a brisée.", "27": "Tes denrées, tes produits, tous tes biens, les matelots de ton équipage, les artisans qui réparaient tes avaries, les marchands qui assuraient ton commerce, les soldats à ton service, la foule de ceux qui se trouvaient à ton bord, tout a sombré dans la mer, au moment de ton naufrage.", "28": "Aux cris de tes matelots, les habitants des côtes tremblent.", "29": "Alors tous ceux qui manient la rame quittent leurs navires. Les équipages descendent à terre.", "30": "Ils se lamentent sur ton sort, avec des plaintes amères. Ils couvrent leur tête de poussière et se roulent dans la cendre.", "31": "A cause de toi, ils se rasent le crâne et se revêtent d’étoffes de deuil. La tristesse au cœur, ils pleurent sur toi et se lamentent amèrement.", "32": "Dans leur douleur, ils chantent une complainte sur toi, ils entonnent ce chant funèbre : “Qui était semblable à Tyr, maintenant réduite au silence en pleine mer ?”", "33": "Quand on débarquait les produits de ton commerce, de nombreux peuples étaient approvisionnés. Tes ressources abondantes et tes marchandises faisaient la richesse des rois de la terre.", "34": "Maintenant, te voilà brisée par les flots, ensevelie dans les eaux profondes. Ta cargaison et tout ton équipage ont sombré avec toi dans la mer.", "35": "Tous les habitants des rivages lointains en sont frappés de stupeur. Leurs rois sont épouvantés, la terreur se lit sur leurs visages.", "36": "Les commerçants des peuples étrangers sifflent de stupéfaction, car tu es devenue un objet d’épouvante, tu as disparu pour toujours ! »"}, "28": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, transmets au souverain de Tyr ce que je lui déclare, moi, le Seigneur Dieu : Le cœur gonflé d’orgueil, tu as dit : “Je suis un dieu. J’occupe un emplacement digne des dieux au milieu des mers.” Tu prétends être l’égal d’un dieu, mais tu n’es qu’un homme et tu n’as rien de divin !", "3": "Tu te crois plus sage que Danel et capable de comprendre les choses les plus mystérieuses.", "4": "Tu t’es constitué une fortune grâce à ton savoir-faire et à ton intelligence. Tu as amassé des trésors d’or et d’argent.", "5": "Tu as accumulé des bénéfices grâce à ta grande habileté commerciale et toute cette richesse t’a gonflé d’orgueil.", "6": "« Eh bien, voici ce que je te déclare, moi, le Seigneur Dieu : Tu t’es cru l’égal d’un dieu.", "7": "A cause de cela, je vais envoyer contre toi les peuples étrangers les plus redoutables. Ils mettront en pièces les réalisations de ta belle sagesse et traîneront ta splendeur dans la boue.", "8": "Ils te feront descendre dans la tombe, tu mourras de mort violente en pleine mer.", "9": "Quand on viendra te tuer, oseras-tu encore prétendre que tu es un dieu ? Pauvre homme, tu n’auras rien de divin entre les mains de tes meurtriers !", "10": "Tu mourras de la mort infamante des incirconcis, sous les coups d’étrangers. Oui c’est moi, le Seigneur Dieu, qui parle, et c’est ce que j’affirme. »", "11": "Le Seigneur m’adressa de nouveau la parole :", "12": "« Toi, l’homme, chante une complainte sur le roi de Tyr. Dis-lui que c’est moi, le Seigneur Dieu, qui la lui adresse. La voici : “Tu as été un modèle de perfection avec ta grande sagesse et ton incomparable beauté.", "13": "Tu vivais en Éden, le jardin de Dieu, et tu étais couvert de toutes sortes de pierres précieuses : rubis, topaze et diamant, chrysolithe, cornaline et jaspe, saphir, grenat et émeraude. Tu portais des bijoux et des joyaux en or ouvragé, préparés le jour même où tu fus créé.", "14": "J’avais mis près de toi un chérubin protecteur de taille impressionnante. Tu vivais sur la montagne qui m’est consacrée et tu marchais parmi des pierres étincelantes.", "15": "Tu as eu une conduite irréprochable depuis le jour où tu as été créé, jusqu’à ce que le mal apparaisse en toi.", "16": "Le développement de ton commerce t’a entraîné à l’oppression. Tu as fait le mal. Aussi je te réduis au rang du commun des mortels en te chassant de ma montagne. Le chérubin protecteur t’expulse loin des pierres étincelantes.", "17": "Ton prestige t’a gonflé d’orgueil et l’éclat de ta réussite t’a fait perdre la tête. Aussi je te jette à terre et te donne en spectacle aux autres rois.", "18": "Tu as fait beaucoup de torts ; tu as été malhonnête dans le trafic de tes marchandises et tu as souillé ainsi tes lieux de culte. Aussi j’allume dans ta ville un feu qui te détruira. Tous ceux qui regarderont ne verront plus que les cendres auxquelles je te réduis.", "19": "Ton destin remplira de stupeur tous les peuples qui te connaissent, car tu deviendras un sujet d’épouvante, tu auras disparu pour toujours.” »", "20": "Le Seigneur m’adressa la parole :", "21": "« Toi, l’homme, tourne ton regard vers la ville de Sidon et prononce de ma part des menaces contre sa population.", "22": "Transmets-lui ce que je lui déclare, moi, le Seigneur Dieu : Je vais intervenir contre toi, Sidon ! Je manifesterai ma puissance glorieuse dans mes actions à ton égard. Tous seront convaincus que je suis le Seigneur lorsque j’exécuterai ma sentence contre toi et montrerai ainsi qui je suis.", "23": "J’enverrai une épidémie de peste contre toi et le sang coulera dans tes rues. On t’attaquera de tous côtés et beaucoup de tes habitants seront tués à l’intérieur de la ville. Alors tous seront convaincus que je suis le Seigneur. »", "24": "« Aucune des nations voisines ne continuera à mépriser le peuple d’Israël. Elles cesseront de le harceler comme des ronces qui piquent et qui griffent. Alors on sera convaincu que je suis le Seigneur.", "25": "« Je le déclare, moi, le Seigneur Dieu, je rassemblerai les Israélites hors des peuples où je les ai dispersés, et je montrerai ainsi aux autres peuples qui je suis. Ils habiteront dans leur propre pays, celui que j’ai donné à mon serviteur Jacob.", "26": "Ils vivront là en sécurité, ils bâtiront des maisons et planteront des vignes. Ils vivront en sécurité, car j’infligerai un châtiment à tous les voisins qui les auront traités avec mépris. Alors ils seront convaincus que je suis le Seigneur. »"}, "29": {"1": "La dixième année après la déportation, le douzième jour du dixième mois, le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tourne ton regard vers le Pharaon, roi d’Égypte, et prononce de ma part des menaces contre lui et contre tout le pays d’Égypte.", "3": "Transmets-lui ces paroles que je lui adresse, moi, le Seigneur Dieu : Je vais intervenir contre toi, Pharaon, roi d’Égypte. Tu es comme un crocodile monstrueux, tapi dans les bras du Nil. Tu affirmes que ce fleuve t’appartient parce qu’il est ton œuvre.", "4": "Eh bien, je vais fixer des crochets dans tes mâchoires et faire adhérer à tes écailles les poissons de ton fleuve. Je te sortirai du Nil, avec tous ces poissons accrochés à tes écailles.", "5": "Je vous jetterai dans le désert, toi et tous ces poissons. Tu tomberas mort à la surface du sol, sans que personne ne ramasse ni n’enterre tes restes. Je les donnerai en pâture aux oiseaux et aux bêtes sauvages.", "6": "Alors tous les habitants d’Égypte seront convaincus que je suis le Seigneur. « L’appui que tu as accordé aux Israélites a été aussi fragile que celui d’un roseau.", "7": "Ils se sont cramponnés à toi, mais tu as cassé dans leurs mains, tu les as blessés à l’épaule et tu as paralysé leur courage.", "8": "Eh bien, voici ce que je déclare, moi, le Seigneur Dieu : J’enverrai contre toi des troupes armées et j’exterminerai les hommes et les bêtes de ton pays.", "9": "L’Égypte deviendra aussi dépeuplée qu’un désert, et l’on sera convaincu que je suis le Seigneur. « Tu as dit que le Nil t’appartenait et qu’il était ton œuvre.", "10": "A cause de cela, j’interviendrai contre toi et ton fleuve. Je dévasterai l’Égypte, j’en ferai un désert depuis la ville de Migdol au nord jusqu’à la ville d’Assouan et la frontière éthiopienne au sud.", "11": "Ni homme ni bête ne s’y aventureront plus ; pendant quarante ans on n’y rencontrera aucune créature vivante.", "12": "Je ferai de l’Égypte le plus désertique de tous les déserts, ses villes seront réduites en ruine comme aucune ville ne l’a jamais été. Cela durera quarante ans, pendant lesquels j’obligerai les Égyptiens à se disperser parmi d’autres peuples dans des pays étrangers.", "13": "« Oui, je le déclare, moi, le Seigneur Dieu : Au bout de quarante ans, je rassemblerai les Égyptiens hors des peuples où ils étaient dispersés.", "14": "Je changerai leur sort et leur permettrai de revenir en Haute-Égypte, leur pays d’origine. Ils y établiront un modeste royaume,", "15": "le plus faible de tous les royaumes, et ils ne s’élèveront plus au-dessus des autres peuples. Je diminuerai leur nombre à tel point qu’ils ne domineront plus sur eux.", "16": "Ils ne représenteront plus aucune sécurité pour les Israélites. Ceux-ci ne reproduiront donc plus la faute de les appeler à l’aide. Alors on sera convaincu que je suis le Seigneur. »", "17": "La vingt-septième année après la déportation, le premier jour du premier mois, le Seigneur m’adressa la parole :", "18": "« Vois-tu, l’homme, le roi Nabucodonosor de Babylone a imposé à son armée des efforts considérables contre la ville de Tyr. Ses soldats en ont tous la tête chauve et les épaules meurtries. Cependant ni le roi ni ses hommes n’ont tiré profit de leur opération contre Tyr.", "19": "Eh bien, voici ce que je déclare, moi, le Seigneur Dieu : Je vais livrer l’Égypte à Nabucodonosor, roi de Babylone. Il pillera et saccagera le pays, il en emportera toutes les richesses et les accordera comme salaire à ses soldats.", "20": "Je lui donne le pays d’Égypte en paiement de ses services, car c’est pour moi que son armée a travaillé, je l’affirme, moi, le Seigneur Dieu.", "21": "« Quand cela arrivera, je renouvellerai la vigueur des Israélites. Quant à toi, Ézékiel, je te donnerai le pouvoir de leur parler. Alors ils seront convaincus que je suis le Seigneur. »"}, "30": {"1": "Le Seigneur m’adressa de nouveau la parole :", "2": "« Toi, l’homme, sois prophète, transmets ce que je déclare, moi, le Seigneur Dieu : Lamentez-vous sur les temps qui viennent !", "3": "Car il arrive, il est tout proche, le jour du Seigneur. Ce sera un jour chargé de nuages menaçants. Ce sera le temps des règlements de comptes entre nations.", "4": "La guerre sévira en Égypte et on en tremblera de frayeur jusqu’en Éthiopie. Les Égyptiens seront massacrés, leurs richesses pillées et leur pays réduit en ruine.", "5": "Des hommes d’Éthiopie, de Pouth et de Loud, d’Arabie et de Libye, et même de mon propre peuple tomberont au combat.", "6": "Je le déclare, moi, le Seigneur, de Migdol au nord jusqu’à Assouan au sud, les défenseurs de l’Égypte seront tués dans la bataille et l’orgueilleuse puissance égyptienne s’effondrera. Je l’affirme, moi, le Seigneur Dieu.", "7": "Le pays deviendra la plus désertique des terres, ses villes ne seront plus que des tas de ruines.", "8": "Lorsque je mettrai l’Égypte à feu et à sang et que j’exterminerai tous ses défenseurs, on sera convaincu que je suis le Seigneur.", "9": "Le jour où je détruirai l’Égypte, des messagers partiront en bateau pour aller de ma part tirer les Éthiopiens de leur fausse sécurité, et ceux-ci se mettront à trembler de frayeur. Ce jour-là approche !", "10": "« Voici ce que je déclare, moi, le Seigneur Dieu : Je me servirai du roi Nabucodonosor de Babylone pour exterminer la nombreuse population de l’Égypte.", "11": "Il viendra saccager ce pays avec les hommes de son peuple, le plus brutal de tous. Ils tireront leurs épées contre les Égyptiens et rempliront le pays de cadavres.", "12": "J’assécherai les bras du Nil et je livrerai l’Égypte à des hommes barbares. Je chargerai des étrangers de la dévaster et de la vider de toutes ses ressources. C’est moi, le Seigneur, qui parle.", "13": "« Voici ce que je déclare encore, moi, le Seigneur Dieu : Je détruirai totalement les idoles et les faux dieux de Memphis. Il n’y aura plus personne pour gouverner l’Égypte et je ferai régner la crainte dans tout le pays.", "14": "Je dévasterai la Haute-Égypte, je mettrai le feu à la ville de Soan et j’exécuterai ma sentence contre la ville de No.", "15": "Je déverserai ma fureur sur Sin la forteresse qui garde l’Égypte, et je détruirai la nombreuse population de No.", "16": "Je mettrai l’Égypte à feu et à sang. Les habitants de Sin seront pris de panique. Une brèche sera pratiquée dans les murs de No et la ville sera inondée.", "17": "Les jeunes gens d’On et de Pi-Besseth seront tués au combat et les autres habitants emmenés en captivité.", "18": "Le jour ne se lèvera pas sur Tapanès, lorsque je briserai la puissance de l’Égypte et ferai cesser l’orgueil qu’elle en tirait. Un nuage sombre recouvrira la ville et la population de la région ira en captivité.", "19": "J’exécuterai ma sentence contre l’Égypte, et l’on sera convaincu que je suis le Seigneur. »", "20": "La onzième année après la déportation, le septième jour du premier mois, le Seigneur m’adressa la parole :", "21": "« Vois-tu, l’homme, j’ai brisé le bras du Pharaon, roi d’Égypte. Personne ne lui a procuré de pansement ou de remède, personne ne lui a mis de bandage pour qu’il retrouve la force de manier l’épée.", "22": "Eh bien, je le déclare, moi, le Seigneur Dieu, je vais intervenir contre le Pharaon, roi d’Égypte. C’est les deux bras que je lui briserai, non seulement celui qui est déjà cassé mais encore celui qui est resté valide : son épée tombera de sa main !", "23": "Alors je disperserai les Égyptiens parmi d’autres peuples dans des pays étrangers.", "24": "J’augmenterai la puissance du roi de Babylone et je mettrai ma propre épée dans ses mains. Le Pharaon, dont j’aurai brisé le bras, mourra en gémissant devant son ennemi.", "25": "Oui, les bras du Pharaon pendront sans force alors que je donnerai une vigueur accrue à ceux du roi de Babylone. Je mettrai ma propre épée dans ses mains, il la brandira contre l’Égypte, et tout le monde sera convaincu que je suis le Seigneur.", "26": "Je disperserai les Égyptiens parmi d’autres peuples dans des pays étrangers, et l’on sera convaincu que je suis le Seigneur. »"}, "31": {"1": "La onzième année après la déportation, le premier jour du troisième mois, le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, voici ce que tu vas dire au Pharaon, roi d’Égypte, et à la nombreuse population qu’il gouverne : “A quoi pourrais-je te comparer, toi dont la puissance est si grande ?", "3": "Tu ressembles au cèdre du Liban dont les branches magnifiques produisaient une ombre bienfaisante, un cèdre si élevé que sa cime atteignait les nuages.", "4": "La pluie l’avait fait grandir. Une rivière souterraine l’avait fait croître. L’eau s’amassait autour de ses racines, puis ruisselait vers tous les arbres de la campagne.", "5": "Grâce à toute l’eau dont il profitait, il avait poussé plus haut que les autres arbres. Ses branches étaient abondantes et étendues :", "6": "des oiseaux de toute espèce y nichaient, sous elles les bêtes sauvages venaient mettre bas, et des gens de tout peuple vivaient à son ombre.", "7": "C’était un arbre magnifique, à la taille élevée, aux branches étendues, car ses racines s’enfonçaient dans un sol gorgé d’eau.", "8": "Dans le jardin de Dieu, aucun cèdre ne lui était comparable, aucun cyprès n’avait d’aussi belles branches, aucun platane un feuillage aussi fourni, aucun arbre n’égalait sa beauté.", "9": "Je lui avais donné des branches superbes, si bien qu’en Éden, le jardin de Dieu, tous les arbres en étaient jaloux.” »", "10": "« Eh bien, voici ce que je déclare, moi, le Seigneur Dieu : Le cèdre a grandi, il s’est élevé jusqu’aux nuages et il est devenu de plus en plus orgueilleux.", "11": "C’est pourquoi je l’ai rejeté et je le livre au pouvoir du plus puissant roi de la terre, qui le traitera comme son indignité le mérite.", "12": "Des étrangers, les plus brutaux de tous, l’ont abattu et abandonné sur place. Ses branches et ses rameaux brisés sont tombés, ils jonchent les montagnes et les vallées du pays. Tous les gens du pays qui vivaient à son ombre ont dû la quitter et s’enfuir.", "13": "Toute espèce d’oiseaux se posent sur son tronc mutilé, toutes les bêtes sauvages gîtent parmi ses branches :", "14": "il en a été ainsi afin qu’aucun arbre bien arrosé, saturé d’eau, ne puisse plus s’élever jusqu’aux nuages et tirer fierté de sa hauteur. En effet, les arbres comme les hommes sont destinés à mourir, condamnés à disparaître sous la terre et à y rejoindre ceux qui y sont couchés.", "15": "« Voici ce que je déclare, moi, le Seigneur Dieu : Le jour où le cèdre est allé dans le monde des morts, j’ai mis la nature en deuil. J’ai retenu la rivière souterraine, j’ai arrêté son ruissellement et immobilisé ses multiples cours. A cause de lui, j’ai étendu l’obscurité sur les montagnes du Liban et fait dépérir tous les arbres de la campagne.", "16": "Lorsque j’ai provoqué la chute de cet arbre pour qu’il rejoigne ceux qui sont dans le monde des morts, les peuples l’ont entendu tomber et se sont mis à trembler de frayeur. Dans le monde d’en bas, tous les arbres d’Éden, les arbres les plus magnifiques et les mieux arrosés du Liban, en ont eu du plaisir.", "17": "Eux aussi ont disparu sous la terre, avec les victimes de la guerre, eux qui lui fournissaient leur soutien et vivaient à l’ombre de sa puissance au milieu des nations.", "18": "« Aucun arbre d’Éden n’égalait ta splendeur et ta stature. Pourtant tu seras précipité avec eux sous la terre, tu y seras couché avec des incirconcis et des victimes de la guerre. Voilà quel sera le sort du Pharaon et de toute la population d’Égypte. Je l’affirme, moi, le Seigneur Dieu. »"}, "32": {"1": "La douzième année après la déportation, le premier jour du douzième mois, le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, chante cette complainte sur le Pharaon, roi d’Égypte : “Tu es parmi les peuples comme un jeune lion. Mais tu agis aussi comme un crocodile : tu t’ébroues dans les bras de ton fleuve, tu le salis avec tes pattes et tu le troubles en agitant ses courants.", "3": "Écoute ce que déclare le Seigneur Dieu : Lorsque beaucoup de peuples seront rassemblés, je déploierai sur toi mon filet et on te ramènera sur le rivage dans ses mailles.", "4": "Je te jetterai sur le sol, je te lancerai en plein champ, pour que tous les oiseaux s’abattent sur toi et que toutes les bêtes sauvages viennent se nourrir de ta chair.", "5": "Je répandrai tes restes décomposés sur les montagnes et j’en remplirai les vallées.", "6": "J’abreuverai la terre de ton sang, il couvrira les montagnes et remplira les ravins.", "7": "Lorsque tu cesseras de vivre, j’assombrirai le ciel, je voilerai la clarté des étoiles, je couvrirai le soleil de nuages et la lune n’aura plus d’éclat.", "8": "A cause de toi, j’éteindrai toutes les lumières du ciel et je plongerai ton pays dans l’obscurité. Je l’affirme, moi, le Seigneur Dieu.", "9": "Beaucoup de peuples seront consternés lorsque je leur ferai parvenir la nouvelle de ta fin jusque dans des pays que tu ne connais pas.", "10": "Ils seront stupéfaits du sort que je te ferai subir. Leurs rois frémiront d’horreur, lorsque je brandirai mon épée au-dessus de leurs têtes. Le jour où tu t’effondreras, ils trembleront sans arrêt, chacun craignant pour sa propre vie.", "11": "“Voici ce que déclare le Seigneur Dieu : L’armée du roi de Babylone va fondre sur toi.", "12": "J’enverrai les guerriers les plus brutaux de tous tuer tes innombrables sujets. Ils ravageront l’orgueilleuse Égypte et extermineront la population entière.", "13": "Je détruirai tout le bétail que tu possèdes au bord du Nil. L’eau ne sera plus troublée par les pieds de l’homme ou les sabots des bêtes.", "14": "Je la laisserai reposer ; elle s’écoulera aussi calmement que de l’huile. Je l’affirme, moi, le Seigneur Dieu.", "15": "Je réduirai le pays d’Égypte à l’état désertique, je le viderai de toutes ses ressources, j’exterminerai ses habitants. Alors on sera convaincu que je suis le Seigneur.”", "16": "« Telle est la complainte que les femmes de tous les peuples chanteront au sujet de l’Égypte et de sa nombreuse population. Je l’affirme, moi, le Seigneur Dieu. »", "17": "La douzième année après la déportation, le quinzième jour du douzième mois le Seigneur m’adressa la parole :", "18": "« Toi, l’homme, lamente-toi sur la population d’Égypte. Que ta complainte la précipite avec les autres grandes nations dans le lieu souterrain où descendent les morts.", "19": "Dis-leur : Pensez-vous mériter une faveur spéciale ? Descendez vous coucher parmi les autres incirconcis tués à la guerre.", "20": "En effet, les Égyptiens tomberont sur le champ de bataille. Les épées sont dégainées : qu’elles envoient à la mort toute l’armée d’Égypte !", "21": "Dans le monde des morts, les plus vaillants guerriers et les anciens alliés des Égyptiens s’écrieront : “Ils descendent se coucher parmi nous, ces incirconcis qui sont tombés au combat !”", "22": "« Le roi d’Assyrie est là avec son armée ; il est entouré par les tombeaux de ses soldats, tous tués au combat.", "23": "Leurs tombes se trouvent dans la partie la plus profonde du monde des morts, autour de celle du roi. Ils ont tous été victimes de la guerre, eux qui auparavant semaient la terreur dans le monde des vivants.", "24": "« Le roi d’Élam est là avec son armée, sa tombe est entourée de celles de ses soldats, tous tués au combat. Ces incirconcis, qui semaient la terreur dans le monde des vivants, sont descendus sous terre. Ils sont couverts de honte en partageant le sort de n’importe quels morts.", "25": "Oui, le roi d’Élam est couché avec son armée parmi les victimes de la guerre ; il est entouré par les tombeaux de ses soldats. Tous ces incirconcis sont tombés sur le champ de bataille. Ils semaient la terreur dans le monde des vivants et les voilà, gisant dans le déshonneur, avec les autres morts abattus au combat.", "26": "« Les rois de Méchek et de Toubal sont là avec leur armée ; ils sont entourés par les tombeaux de leurs soldats. Tous ces incirconcis sont tombés au combat, eux qui semaient la terreur dans le monde des vivants !", "27": "On ne les a pas enterrés avec les vaillants guerriers des anciens temps, qui inspiraient de la terreur à tous les vivants et descendaient dans le monde des morts avec leur équipement de guerre, l’épée placée sous la tête et le bouclier posé sur le corps.", "28": "A votre tour, vous, les Égyptiens, vous mourrez et serez enterrés parmi des incirconcis tués au combat.", "29": "« Les Édomites, leurs rois et leurs princes sont là aussi. Malgré leur bravoure, ils ont été traités comme les autres victimes de la guerre ; on les a couchés sous terre avec tous les incirconcis qui y sont descendus.", "30": "« Tous les dirigeants des peuples du nord sont là également, ainsi que les habitants de Sidon, descendus rejoindre les morts. Ils étaient si vaillants qu’ils inspiraient la terreur, mais maintenant, ces incirconcis sont couchés, couverts de honte, avec les autres victimes de la guerre. Ils partagent le déshonneur de tous ceux qui sont descendus sous terre.", "31": "« En voyant là tous ces guerriers, le Pharaon sera moins accablé par le sort de son armée, lui qui aura été tué au combat avec ses soldats, je l’affirme, moi, le Seigneur Dieu.", "32": "J’ai laissé le Pharaon semer la terreur dans le monde des vivants, mais maintenant lui-même, aussi bien que ses soldats, va être enterré parmi les incirconcis, victimes de la guerre. Je l’affirme, moi, le Seigneur Dieu. »"}, "33": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, rappelle aux Israélites ce qui arrive lorsque je suscite la guerre contre un pays. Les habitants de ce pays choisissent parmi eux un homme pour être leur guetteur.", "3": "Dès que le guetteur voit venir l’armée ennemie, il sonne l’alarme pour avertir ses compatriotes.", "4": "Si quelqu’un entend l’alarme, n’en tient pas compte et se laisse surprendre et tuer par l’ennemi, il est seul responsable de sa mort.", "5": "Il meurt par sa faute puisqu’il a négligé l’avertissement entendu. S’il en avait tenu compte il aurait préservé sa vie.", "6": "Par contre, supposons que le guetteur voie venir l’armée ennemie et ne sonne pas l’alarme : ses compatriotes ne sont pas avertis, et si quelqu’un se laisse surprendre et tuer par l’ennemi, c’est la faute du guetteur, c’est lui que je tiendrai pour responsable de cette mort.", "7": "« Quant à toi, l’homme, c’est toi que j’ai placé comme guetteur pour alerter le peuple d’Israël. Tu écouteras mes paroles et tu transmettras mes avertissements aux Israélites.", "8": "Supposons que j’aie à prévenir un méchant qu’il s’expose à une mort certaine : si tu ne l’avertis pas d’avoir à changer sa conduite, ce méchant mourra pour ses fautes, mais c’est toi que je tiendrai pour responsable de sa mort.", "9": "Par contre, si tu l’avertis d’avoir à changer sa conduite et qu’il ne le fasse pas, il mourra pour ses fautes, mais toi, tu auras préservé ta vie. »", "10": "« Quant à toi, l’homme, parle aux Israélites qui affirment : “Nous sommes écrasés par nos désobéissances et nos mauvaises actions de toutes sortes au point de dépérir sous ce poids. Comment pourrions-nous survivre ?”", "11": "Dis-leur de ma part : Par ma vie, je l’affirme, moi, le Seigneur Dieu, je n’aime pas voir mourir les méchants ; tout ce que je désire, c’est qu’ils changent de conduite et qu’ils vivent. Je vous en prie, vous, les Israélites, cessez de mal agir. Pourquoi voudriez-vous mourir ?", "12": "« Toi, l’homme, dis encore ceci à tes compatriotes : “Lorsqu’un homme juste se met à mal agir, le bien qu’il a fait auparavant ne le préserve pas du sort qui l’attend. Lorsqu’un méchant abandonne sa mauvaise conduite, le mal qu’il a fait auparavant ne cause pas sa perte. Quand un homme juste se met à mal agir, sa vie ne sera pas épargnée à cause de son obéissance précédente.", "13": "Supposons que j’aie promis la vie à un homme juste : s’il croit que son obéissance passée suffit et qu’il se mette à mal agir, toutes ses bonnes actions seront oubliées et il mourra pour le mal commis.", "14": "Supposons par contre que j’aie averti un méchant qu’il mérite la mort : s’il renonce à sa mauvaise conduite et se met à agir conformément au droit et à la justice, il ne mourra pas.", "15": "S’il restitue le gage exigé pour un prêt ou rend ce qu’il a volé, s’il ne commet plus le mal mais obéit aux lois qui donnent la vie, il ne mourra pas, assurément il vivra.", "16": "Toutes ses mauvaise actions seront oubliées et il vivra parce qu’il aura pratiqué le droit et la justice.”", "17": "« Tes compatriotes disent que moi, le Seigneur, je vais trop loin ; mais n’est-ce pas eux qui passent les bornes ?", "18": "Si un homme juste renonce à se conduire bien et se met à mal agir, il mourra à cause de cela.", "19": "Par contre, si un méchant abandonne sa mauvaise conduite pour une conduite juste et honnête, il vivra grâce à cela.", "20": "«  “Vous, les Israélites, vous dites que je vais trop loin : eh bien, sachez que je jugerai chacun de vous selon sa propre conduite !” »", "21": "La douzième année après notre déportation, le cinquième jour du dixième mois, un homme qui avait survécu à la prise de Jérusalem vint m’annoncer : « La ville est tombée ! »", "22": "Le soir avant son arrivée, le Seigneur m’avait fait sentir sa puissance en me rendant la parole. Lorsque le rescapé se présenta à moi le lendemain matin, je n’étais plus muet, je pouvais parler.", "23": "Le Seigneur me dit :", "24": "« Je m’adresse à toi, l’homme, parce que les gens restés dans les villes en ruine du pays d’Israël disent : “Abraham était seul et pourtant il a possédé tout ce pays. A plus forte raison la possession du pays nous est acquise à nous qui sommes nombreux”.", "25": "Eh bien, transmets-leur ce que je leur déclare, moi, le Seigneur Dieu : Vous mangez la viande avec le sang, vous adorez des idoles, vous commettez des meurtres, comment osez-vous prétendre que le pays vous appartient ?", "26": "Vous ne vous fiez qu’à vos armes, vous accomplissez des actions abominables, vous commettez l’adultère, comment osez-vous prétendre que le pays vous appartient ?", "27": "« Dis-leur que moi, le Seigneur Dieu, je leur déclare ceci : “Par ma vie, je vous préviens que ceux qui sont restés dans les villes en ruine seront tués, ceux qui se trouvent dans la campagne seront dévorés par les bêtes sauvages, et ceux qui se cachent sur les montagnes et dans les cavernes mourront de la peste.", "28": "Je dévasterai le pays, je le transformerai en désert, il perdra la puissance qui faisait l’orgueil de ses habitants, les montagnes d’Israël seront à l’état d’abandon, personne ne s’y hasardera plus.”", "29": "Lorsque j’aurai complètement transformé le pays en désert pour punir les Israélites de leurs actions abominables, ils seront convaincus que je suis le Seigneur.", "30": "« Quant à toi, l’homme, tes compagnons d’exil bavardent le long des murs de la ville ou aux portes de leurs maisons. Ils parlent de toi les uns avec les autres et se disent : “Allons donc écouter le message qui provient du Seigneur”.", "31": "Alors les gens de mon peuple se rassemblent et s’asseoient devant toi pour t’entendre. Ils t’écoutent, mais ils ne font pas ce que tu leur dis. Ils agissent selon leur bon plaisir et ils ne suivent que leur intérêt.", "32": "Au fond, tu es pour eux comme un chanteur de charme doué d’une belle voix et accompagné d’une musique agréable. Ils entendent tes recommandations mais ne les mettent pas en pratique.", "33": "Pourtant, lorsque les événements que tu annonces arriveront – et ils sont sur le point d’arriver – ils seront convaincus qu’il y avait un prophète parmi eux. »"}, "34": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, prononce des menaces contre les dirigeants du peuple d’Israël, révèle-leur ce que je déclare, moi, le Seigneur Dieu : Le malheur est sur vous, bergers d’Israël ! Vous ne prenez soin que de vous-mêmes ! N’est-ce pas du troupeau que les bergers doivent prendre soin ?", "3": "Or vous en prenez le lait pour vous nourrir, la laine pour vous habiller et vous abattez les bêtes les plus grasses. Vous n’agissez pas en bergers.", "4": "Vous n’avez pas rendu des forces aux bêtes affaiblies ni soigné celles qui étaient malades, vous n’avez pas pansé celles qui étaient blessées, vous n’avez pas ramené celles qui s’étaient écartées du troupeau ni recherché celles qui étaient perdues ; mais vous avez exercé votre pouvoir avec violence et dureté.", "5": "Alors ces bêtes qui n’avaient pas de bergers se sont dispersées et sont devenues la proie des animaux sauvages.", "6": "Oui, les bêtes de mon troupeau sont allées se perdre sur les montagnes et les collines, puis ont été dispersées sur toute la surface de la terre, sans que personne se soucie d’elles ou aille les chercher.", "7": "Vous donc, les bergers d’Israël, écoutez ce que je vous dis :", "8": "Par ma vie, je l’affirme, moi, le Seigneur Dieu, j’en ai assez de voir mon troupeau livré à des ravisseurs ; privé de bergers, il est devenu la proie des animaux sauvages. En effet, mes bergers ne se sont pas souciés de lui ; au lieu d’en prendre soin, ils ont pris soin d’eux-mêmes.", "9": "Eh bien, écoutez ce que je dis, bergers d’Israël :", "10": "Moi, le Seigneur Dieu, je vous déclare que je me retourne contre vous et vous retire la charge de mon troupeau. Ceux qui prennent soin uniquement d’eux-mêmes ne pourront plus diriger le troupeau. Je vous arracherai de la bouche les bêtes de mon troupeau, elles ne serviront plus à vous nourrir.", "11": "« Oui, je le déclare, moi, le Seigneur Dieu, à partir de maintenant, je vais m’occuper de mon troupeau et en prendre soin moi-même.", "12": "Je prendrai soin de le regrouper comme le fait un berger lorsque son troupeau est complètement éparpillé. J’irai rechercher mes bêtes partout où elles ont été dispersées un jour de grand orage.", "13": "Je les retirerai du milieu des peuples et des pays étrangers où elles se trouvent, je les rassemblerai et les ramènerai dans leur pays ; je les conduirai sur les montagnes d’Israël, au creux des vallées et dans tous les endroits habitables du pays.", "14": "Je les mènerai dans un bon pâturage. Elles auront leurs prairies sur les montagnes du pays d’Israël. Oui, elles auront là de belles prairies pour y faire halte et de gras pâturages pour y paître.", "15": "Je serai le berger de mon troupeau, je le mettrai à l’abri, c’est moi, le Seigneur Dieu, qui l’affirme.", "16": "J’irai chercher la bête qui s’est perdue, je ramènerai celle qui s’est écartée, je panserai celle qui s’est blessée, je rendrai des forces à celle qui est malade. Mais j’éliminerai celle qui est trop grasse ou vigoureuse. Je dirigerai mon troupeau selon les règles de la justice. »", "17": "« Quant à mon troupeau, voici ce que je lui déclare, moi, le Seigneur Dieu : Je vais être juge entre les bêtes du troupeau, entre les béliers et les boucs.", "18": "Pourquoi certains d’entre vous ne se contentent-ils pas de paître dans le meilleur pâturage ? Pourquoi piétinent-ils encore l’herbe qui reste ? Ne vous suffit-il pas d’avoir une eau claire à boire ? Pourquoi troublez-vous avec vos pattes ce que vous n’avez pas bu ?", "19": "Le reste de mon troupeau est obligé de manger l’herbe que vous avez piétinée et de boire l’eau que vous avez troublée.", "20": "C’est pourquoi je vous le déclare, moi, le Seigneur Dieu, je vais moi-même être juge entre les bêtes maigres et les bêtes grasses de mon troupeau.", "21": "Vous avez bousculé de l’épaule et du flanc les bêtes affaiblies, vous les avez repoussées à coups de cornes jusqu’à ce que vous les ayez chassées du troupeau.", "22": "Je viens donc à leur secours, pour qu’elles ne soient plus livrées à des ravisseurs, et je vais être juge entre elles et vous.", "23": "Je mettrai à la tête de mon troupeau un unique berger qui saura en prendre soin. Ce sera mon serviteur David. Lui, il prendra soin des bêtes du troupeau et il sera un vrai berger pour elles.", "24": "Moi, le Seigneur, je serai leur Dieu et mon serviteur David sera leur prince. C’est moi, le Seigneur, qui parle.", "25": "« Je m’engagerai à assurer la paix de mon troupeau : je ferai disparaître du pays tous les animaux sauvages ; alors mes bêtes pourront demeurer en sécurité dans les pâturages et dormir dans les bois.", "26": "Je leur permettrai de vivre aux alentours de la montagne qui m’est consacrée. Je ferai tomber la pluie à la saison qui convient et ce sera une source de bienfaits.", "27": "Les arbres porteront des fruits, la terre fournira ses produits et chacun vivra en sécurité dans le pays. Je briserai les chaînes qui asservissent les membres de mon peuple, je les délivrerai de ceux qui les ont rendus esclaves et ils seront alors convaincus que je suis le Seigneur.", "28": "Des ravisseurs étrangers n’en feront plus leur proie, des animaux sauvages ne les dévoreront plus. Ils vivront à l’abri du danger et personne ne leur causera plus d’effroi.", "29": "Je leur donnerai des champs réputés pour leur fertilité, ils ne souffriront plus de la faim dans leur pays. Les autres peuples cesseront de les accabler de mépris.", "30": "Tout le monde sera convaincu que moi, le Seigneur leur Dieu, je prends leur parti et que le peuple d’Israël est vraiment mon peuple. Je l’affirme, moi, le Seigneur Dieu.", "31": "« Oui, vous les membres de mon troupeau, vous êtes des hommes dont je prends soin, car je suis votre Dieu. Je l’affirme, moi, le Seigneur Dieu. »"}, "35": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, tourne ton regard vers la région montagneuse d’Édom et prononce de ma part des menaces contre ses habitants.", "3": "Transmets-leur ce que je déclare, moi, le Seigneur Dieu : Je vais intervenir contre vous ! Je manifesterai ma puissance contre toi, Édom, je te dévasterai et te transformerai en désert.", "4": "Je réduirai tes villes en ruine, ton pays sera complètement ravagé et tu seras convaincu que je suis le Seigneur.", "5": "Tu n’as jamais cessé de haïr les Israélites. Au moment de leur défaite, lorsqu’un terme a été mis à leur conduite criminelle, tu les as livrés aux ravages de la guerre.", "6": "Eh bien ! par ma vie, je l’affirme, moi, le Seigneur Dieu, je te mettrai à feu et à sang, car le sang que tu as versé réclame vengeance. Puisque tu n’as pas hésité à verser le sang, du sang il y en aura pour toi.", "7": "Je dévasterai ton pays, Édom, je le transformerai en désert et j’exterminerai quiconque y passera.", "8": "Tes montagnes, je les couvrirai de cadavres, les victimes de la guerre tomberont sur tes collines, dans tes vallées et tes ravins.", "9": "C’est pour toujours que je réduirai ton pays en désert, personne n’habitera plus jamais dans tes villes. Alors tu seras convaincu que je suis le Seigneur.", "10": "« Tu as affirmé : “Je vais m’emparer des deux royaumes d’Israël et de Juda, ces pays où demeure le Seigneur.”", "11": "Eh bien ! par ma vie, je l’affirme, moi, le Seigneur Dieu, je te traiterai en fonction de la violence, de la jalousie et de la haine que tu as manifestées contre les Israélites. Je leur montrerai qui je suis en prononçant mon jugement contre toi.", "12": "Tu sauras alors que moi, le Seigneur, j’ai entendu tes paroles outrageantes lorsque tu as dit : “A nous, les montagnes d’Israël ! Elles sont dévastées : nous pouvons en faire notre proie !”", "13": "Tu m’as bravé, mais moi je n’ai pas oublié les paroles que tu as prononcées contre moi.", "14": "« Voici ce que je déclare, moi, le Seigneur Dieu : Pour la joie de tous les pays voisins, je te détruirai entièrement.", "15": "Tu t’es réjoui de voir la ruine d’Israël, le peuple qui m’appartient. Eh bien, je t’infligerai le même sort : tes montagnes, tout ton pays seront dévastés. Alors tout le monde sera convaincu que je suis le Seigneur. »"}, "36": {"1": "« Quant à toi, l’homme, sois prophète au sujet des montagnes d’Israël. Dis-leur d’écouter les paroles que je leur adresse,", "2": "moi, le Seigneur Dieu, à propos de leurs ennemis. Ceux-ci ont ricané en s’écriant : “Maintenant les antiques montagnes d’Israël sont en notre possession !”", "3": "Eh bien, sois prophète. Révèle aux Israélites ce que je leur déclare, moi, le Seigneur Dieu. Voici : J’ai constaté que, de tous côtés, on s’est acharné sur les montagnes d’Israël ; on les a convoitées, elles sont tombées au pouvoir des nations étrangères, qui en ont fait un sujet de moqueries et d’insultes.", "4": "C’est pourquoi, montagnes d’Israël, écoutez les paroles que moi, le Seigneur Dieu, je prononce au sujet des montagnes et des collines, des torrents et des vallées, des lieux transformés en ruines et des villes dépeuplées, pillées et insultées par les peuples voisins.", "5": "Oui, je le déclare, moi, le Seigneur Dieu, dans l’ardeur de ma colère, j’adresse des menaces aux nations voisines et en particulier à Édom. Avec une joie triomphante et sans aucun scrupule, ces nations se sont emparées de mon pays pour piller ses pâturages.", "6": "Sois donc prophète au sujet du pays d’Israël. Transmets aux montagnes et aux collines, aux torrents et aux vallées ce que moi, le Seigneur Dieu, je déclare. Voici : Je vais laisser s’exprimer ma terrible colère. Vous avez été insultés et humiliés par les nations étrangères.", "7": "Eh bien, je le déclare, moi, le Seigneur Dieu, ces nations qui vous environnent seront humiliées à leur tour.", "8": "A ce moment-là, sur les montagnes d’Israël, les arbres se couvriront de feuilles et porteront des fruits pour vous, Israélites, mon peuple, car vous retournerez bientôt dans votre patrie.", "9": "Oui, je vais intervenir en votre faveur, je veillerai à ce que votre sol soit de nouveau labouré et ensemencé.", "10": "Dans tout le pays d’Israël, je vais faire croître votre population. Les villes seront de nouveau habitées, car ce qui a été détruit sera rebâti.", "11": "Partout les hommes et les bêtes se multiplieront. Vous deviendrez très nombreux et vous aurez beaucoup de descendants. Le pays sera aussi peuplé que dans le passé et je vous donnerai plus de prospérité qu’auparavant. Alors vous serez convaincus que je suis le Seigneur.", "12": "Je vous ferai marcher partout dans le pays, vous, les membres de mon peuple. Vous en prendrez possession, il vous appartiendra et il ne vous privera plus jamais de vos enfants.", "13": "Voici ce que je déclare, moi, le Seigneur Dieu : On dit que le pays d’Israël est comme un ogre qui dévore ses propres enfants.", "14": "Eh bien, dès maintenant, le pays ne dévorera plus ses habitants, il ne privera plus le peuple de ses enfants. Je l’affirme, moi, le Seigneur Dieu.", "15": "Vous n’aurez plus à entendre et à supporter les moqueries et les insultes des autres nations. En effet, votre pays ne fera plus mourir vos enfants. Je l’affirme, moi, le Seigneur Dieu. »", "16": "Le Seigneur me dit :", "17": "« Je m’adresse à toi, l’homme, parce que les Israélites ont rendu leur pays impur. En effet, quand ils y habitaient encore, ils se sont très mal conduits. Pour moi leur conduite a été aussi impure que le sang perdu par une femme pendant ses règles.", "18": "Ils ont souillé le pays par les meurtres qu’ils ont commis et par leurs sales idoles. C’est pourquoi j’ai déversé sur eux ma colère.", "19": "Je les ai dispersés parmi d’autres peuples dans des pays étrangers. Tel fut l’effet de mon jugement sur leur conduite et leurs actions.", "20": "Or, dans toutes les nations où ils sont allés, le nom que je porte a été déshonoré par leur faute. On disait d’eux, en effet : “C’était le peuple du Seigneur ; ils ont dû quitter son pays.”", "21": "Alors j’ai souffert de ce que les nations étrangères méprisent le nom que je porte, par la faute des Israélites qui arrivaient chez elles.", "22": "C’est pourquoi, transmets-leur ce que je déclare, moi, le Seigneur Dieu : Ce que je vais entreprendre, gens d’Israël, je ne le ferai pas par égard pour vous, mais pour faire respecter le nom que je porte, que vous avez déshonoré chez les nations où vous êtes allés.", "23": "C’est vous qui m’avez déshonoré devant elles, et, malgré cela, je vais leur montrer que je suis vraiment Dieu. C’est de vous que je me servirai pour le leur montrer. Alors elles seront convaincues que je suis le Seigneur, je l’affirme, moi, le Seigneur Dieu.", "24": "« En effet, après vous avoir retirés du milieu des peuples et des pays où vous vous trouvez, je vous rassemblerai et vous ramènerai dans votre patrie.", "25": "Je verserai sur vous l’eau pure qui vous purifiera ; oui, je vous purifierai de toutes vos souillures et de toute votre idolâtrie.", "26": "Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’enlèverai votre cœur insensible comme une pierre et je le remplacerai par un cœur réceptif.", "27": "Je mettrai en vous mon Esprit, je vous rendrai ainsi capables d’obéir à mes lois, d’observer et de pratiquer les règles que je vous ai prescrites.", "28": "Alors vous pourrez habiter dans le pays que j’ai donné à vos ancêtres ; vous serez mon peuple et je serai votre Dieu.", "29": "Je vous délivrerai de toutes vos souillures. Je ne vous enverrai plus de famine, mais je ferai pousser le blé et je vous donnerai des récoltes abondantes.", "30": "Je ferai produire largement les arbres fruitiers et les champs, pour que vous n’ayez plus à supporter devant les autres nations la honte d’avoir faim.", "31": "Alors vous vous souviendrez de votre mauvaise conduite et de vos actions indignes ; vous serez écœurés des fautes et des actes abominables que vous avez commis.", "32": "Sachez-le bien, ce n’est pas par égard pour vous que j’agirai, je l’affirme, moi, le Seigneur Dieu. Vous feriez mieux d’avoir vraiment honte de votre conduite, gens d’Israël !", "33": "« Voici ce que je déclare, moi, le Seigneur Dieu : Lorsque je vous purifierai de toutes vos fautes, je repeuplerai les villes et tout ce qui a été détruit sera rebâti.", "34": "Les champs en friche seront de nouveau cultivés, les passants ne verront plus de terres abandonnées.", "35": "On dira : “Ce pays qui était dévasté est devenu comme le jardin d’Éden. Les villes qui avaient été démolies et abandonnées à l’état de ruine, ont été reconstruites et repeuplées.”", "36": "Alors les nations qui subsistent encore autour de vous seront convaincues que je suis le Seigneur, celui qui reconstruit les villes en ruine et replante les champs en friche. C’est moi, le Seigneur, qui parle, et je fais ce que je dis.", "37": "« Voici ce que je déclare, moi, le Seigneur Dieu : Je laisserai de nouveau les Israélites m’appeler à l’aide et je leur répondrai en les rendant aussi nombreux que les bêtes d’un troupeau.", "38": "Lors des fêtes solennelles, Jérusalem était remplie des bêtes destinées aux sacrifices, on les y amenait par troupeaux entiers. Eh bien, les hommes qui repeupleront vos villes actuellement en ruine seront aussi nombreux. Alors tout le monde sera convaincu que je suis le Seigneur. »"}, "37": {"1": "La puissance du Seigneur me saisit ; son Esprit m’emmena et me déposa dans une large vallée couverte d’ossements.", "2": "Le Seigneur me fit circuler tout autour d’eux, dans cette vallée : ils étaient très nombreux et complètement desséchés.", "3": "Alors le Seigneur me demanda : « Toi, l’homme, dis-moi, ces ossements peuvent-ils reprendre vie ? » Je répondis : « Seigneur Dieu, c’est toi seul qui le sais. »", "4": "Il reprit : « Parle en tant que prophète à ces ossements, dis-leur : Ossements desséchés, écoutez !", "5": "Voici ce que le Seigneur Dieu vous déclare : Je vais vous réanimer, et vous reprendrez vie.", "6": "Je vais mettre sur vous des nerfs, faire croître de la chair et vous recouvrir de peau ; puis je vous rendrai le souffle pour que vous repreniez vie. Vous serez convaincus alors que je suis le Seigneur. »", "7": "Je parlai en tant que prophète aux ossements comme le Seigneur m’en avait donné l’ordre. Tandis que je parlais, j’entendis le bruit d’un grand remue-ménage : les os se rapprochaient les uns des autres, chacun de celui qui lui correspondait.", "8": "Je vis que des nerfs et de la chair se formaient sur eux et se recouvraient de peau. Mais ils étaient encore inanimés.", "9": "Le Seigneur me dit alors : « Toi qui n’es qu’un homme, parle en prophète au souffle de vie, oui, parle-lui de ma part, et dis-lui : “Souffle de vie, le Seigneur te donne l’ordre de venir de tous les points de l’horizon et de souffler sur ces cadavres afin qu’ils reprennent vie.” »", "10": "Je parlai en tant que prophète comme le Seigneur me l’avait ordonné. Le souffle de vie entra dans les cadavres qui reprirent vie. Ils se dressèrent sur leurs pieds. Ils formaient une nombreuse, une très nombreuse armée.", "11": "Le Seigneur reprit : « Vois-tu, l’homme, ces ossements sont l’image du peuple d’Israël. Les Israélites disent en effet : “Nous sommes comme des ossements desséchés, notre espoir est mort, il n’y a plus rien à faire.”", "12": "C’est pourquoi, parle en prophète, révèle-leur ce que je leur déclare, moi, le Seigneur Dieu : Je vais ouvrir vos tombes et vous en faire remonter, vous mon peuple, et je vous ramènerai en Israël, votre patrie.", "13": "Vous serez convaincus que je suis le Seigneur quand j’ouvrirai vos tombes et vous en ferai remonter,", "14": "quand je vous ferai reprendre vie par mon Esprit, quand je vous réinstallerai dans votre patrie. Oui, vous serez convaincus que moi, le Seigneur, je parle et je fais ce que je dis. Je l’affirme, moi, le Seigneur Dieu. »", "15": "Le Seigneur m’adressa la parole :", "16": "« Quant à toi, l’homme, prends un morceau de bois et écris dessus ces mots : “Juda et les Israélites de ce royaume”. Puis prends un autre morceau de bois et écris dessus : “Joseph (ou Éfraïm) et les Israélites de ce royaume”.", "17": "Place ces deux morceaux bout à bout de façon qu’ils n’en forment plus qu’un dans ta main.", "18": "Tes compatriotes te demanderont alors de leur expliquer ce que cela signifie.", "19": "Tu leur répondras que je leur déclare ceci, moi, le Seigneur Dieu : Je vais prendre le morceau qui représente Joseph et les Israélites de ce royaume, pour le joindre à celui qui représente le royaume de Juda. Réunis dans ma main, ils formeront un seul morceau.", "20": "« Tu garderas dans ta main les morceaux de bois sur lesquels tu as écrit, de façon que tous les voient.", "21": "Puis tu leur transmettras ce que je déclare, moi, le Seigneur Dieu : Israélites, je vous retirerai du milieu des peuples où vous êtes allés, je vous rassemblerai et vous ramènerai dans votre patrie.", "22": "Là, je vous réunirai et vous formerez un seul peuple sur les montagnes d’Israël. Un seul roi régnera sur vous tous. La division en deux peuples et en deux royaumes n’existera plus.", "23": "Vous ne vous souillerez plus en adorant de sales idoles, en commettant des actions abominables et en me désobéissant de toutes les manières. Je vous délivrerai de toutes les infidélités dont vous vous êtes rendus coupables envers moi. Je vous purifierai ; vous serez mon peuple et je serai votre Dieu.", "24": "Mon serviteur David sera votre roi, il sera pour vous le seul berger. Vous obéirez à mes lois, vous observerez et pratiquerez les règles que je vous ai prescrites.", "25": "Vous vivrez dans le pays que j’ai donné à mon serviteur Jacob, et où vos ancêtres ont vécu. Vous y demeurerez pour toujours, vous, vos enfants et tous vos descendants. Mon serviteur David sera le prince qui régnera sur vous pour toujours.", "26": "Je m’engagerai à vous assurer une paix définitive. Je vous installerai là et je ferai croître votre population. Je placerai mon temple au milieu de vous pour toujours.", "27": "Je demeurerai avec vous. Je serai votre Dieu et vous serez mon peuple.", "28": "Les autres nations seront convaincues que je suis le Seigneur et que j’ai consacré Israël à mon service, lorsque mon temple sera établi pour toujours au milieu de vous. »"}, "38": {"1": "Le Seigneur m’adressa la parole :", "2": "« Toi, l’homme, dirige ton regard vers Gog, chef suprême des peuples de Toubal et de Méchek, au pays de Magog. Prononce de ma part des menaces contre lui.", "3": "Transmets-lui ce que je déclare, moi, le Seigneur Dieu : Je vais intervenir contre toi, Gog, chef suprême des peuples de Méchek et de Toubal.", "4": "Je vais fixer des crochets dans tes mâchoires pour te déplacer de force. Je te forcerai à sortir de ton pays, toi et toute ton armée, chevaux et cavaliers magnifiquement vêtus, troupes nombreuses de soldats armés de boucliers et d’épées.", "5": "Les soldats de Perse, d’Éthiopie, de Pouth, s’équiperont tous de boucliers et de casques et iront avec toi.", "6": "Les soldats du pays de Gomer, ceux de Beth-Togarma, à l’extrême nord, iront avec toi par bataillons entiers, ainsi que des hommes de nombreux autres peuples.", "7": "Fais les préparatifs nécessaires et tiens-toi prêt, toi et toute la foule mobilisée sous ton commandement.", "8": "Bien plus tard, après de nombreuses années, je te chargerai d’envahir le pays d’Israël. Ses habitants, après avoir survécu à la guerre, auront quitté les pays divers où ils se trouvaient, et se seront rassemblés sur les montagnes d’Israël restées très longtemps à l’état d’abandon. Depuis leur séparation d’avec les autres peuples, ils auront vécu en sécurité.", "9": "Toi, ton armée et tes nombreux alliés, vous les attaquerez, vous fondrez sur eux comme une tempête, vous envahirez leur pays comme un amoncellement de nuages.", "10": "« Je le déclare, moi, le Seigneur Dieu, quand ce moment arrivera, de nombreuses idées te viendront à l’esprit et tu élaboreras un projet malfaisant.", "11": "Tu décideras d’attaquer ces gens paisibles, qui vivent en sécurité dans un pays dont les villes ne sont pas entourées de murailles ni fermées par des portes à verrous.", "12": "Tu viendras piller et saccager, tu t’attaqueras à des gens qui ont repeuplé des villes autrefois en ruine. Ils se sont rassemblés en sortant des nations étrangères, ils ont acquis des troupeaux et des richesses et ils vivent au centre du monde.", "13": "Les habitants de Saba et de Dédan, les commerçants de Tarsis et des localités voisines te demanderont : “Est-ce pour piller et pour saccager que tu as mobilisé ton armée ? Viens-tu prendre de l’argent et de l’or, des troupeaux et des richesses pour te constituer un énorme butin ?”", "14": "« Eh bien, toi, l’homme, sois prophète. Révèle à Gog ce que je déclare, moi, le Seigneur Dieu : A l’époque où Israël, mon peuple, vivra en sécurité, tu te mettras en marche.", "15": "Tu viendras de ton pays, de l’extrême nord, à la tête de troupes de toutes nationalités : tous montés sur des chevaux, vous formerez une puissante armée.", "16": "Tu viendras attaquer Israël, mon peuple, et tu envahiras son pays comme un nuage qui recouvre la terre. Cela arrivera dans très longtemps. Je t’enverrai toi, Gog, envahir mon pays de façon à convaincre les peuples étrangers que je suis Dieu. C’est ce que je leur montrerai en agissant par ton intermédiaire.", "17": "« Voici ce que je te déclare, moi, le Seigneur Dieu : Tu es celui dont j’ai parlé, il y a fort longtemps, lorsque j’ai ordonné à mes serviteurs, les prophètes d’Israël, d’annoncer pendant des années et des années, que j’enverrai quelqu’un attaquer leur peuple.", "18": "Mais le jour où tu envahiras effectivement Israël, Gog, ma colère se déchaînera, je l’affirme, moi, le Seigneur Dieu.", "19": "Dans l’ardeur de ma colère, je jure que ce jour-là, un terrible tremblement de terre secouera le pays d’Israël.", "20": "Les poissons dans la mer, les oiseaux dans le ciel, les bêtes sauvages, les serpents qui rampent sur le sol et les êtres humains sur la terre, trembleront tous de peur devant moi. Les montagnes s’affaisseront, les falaises s’effondreront, toutes les murailles s’écrouleront à terre.", "21": "J’enverrai la guerre contre toi pour protéger mes montagnes, je l’affirme, moi, le Seigneur Dieu. Tes soldats s’entretueront.", "22": "Je te condamnerai à subir des épidémies de peste et des massacres. Je ferai pleuvoir sur toi, sur ton armée et sur tes nombreux alliés des torrents de pluie et de grêle, accompagnés de soufre enflammé.", "23": "Ainsi je montrerai à toutes les nations que je suis vraiment Dieu et elles seront convaincues que je suis le Seigneur. »"}, "39": {"1": "« Quant à toi, l’homme, prononce de ma part des menaces contre Gog. Révèle-lui ce que je déclare, moi, le Seigneur Dieu : Je vais intervenir contre toi, Gog, chef suprême des peuples de Méchek et de Toubal.", "2": "Je te ferai sortir de ton pays, je te forcerai à quitter l’extrême nord pour aller attaquer les montagnes d’Israël.", "3": "Puis je te frapperai : ton arc se brisera dans ta main gauche et tes flèches tomberont de ta main droite.", "4": "Alors toi, toute ton armée et tes nombreux alliés, vous trouverez la mort sur les montagnes d’Israël. Je laisserai les oiseaux de proie et les bêtes sauvages se nourrir de vos cadavres.", "5": "Tu tomberas mort à la surface du sol, car c’est moi qui parle, je l’affirme, moi, le Seigneur Dieu.", "6": "J’allumerai un incendie dans le pays de Magog et sur les rivages lointains où les gens pensent être en sécurité. Alors tout le monde sera convaincu que je suis le Seigneur.", "7": "Je ferai en sorte qu’Israël, mon peuple, reconnaisse que je suis vraiment Dieu, je ne le laisserai plus me mépriser et les autres nations seront convaincues que je suis le Seigneur, le vrai Dieu d’Israël.", "8": "Oui, ces événements vont arriver, ils commencent à se réaliser, voilà que vient le jour du jugement que j’ai annoncé. Je l’affirme, moi, le Seigneur Dieu.", "9": "Les Israélites sortiront de leurs villes. Ils allumeront un feu et y brûleront les armes de leurs ennemis. Les boucliers de toutes tailles, les arcs et les flèches, les lances et les javelots alimenteront ce feu pendant sept ans.", "10": "Les gens n’auront plus besoin d’aller ramasser du bois dans la campagne ni d’abattre des arbres dans la forêt, car ils feront du feu avec ces armes. Ils voleront et pilleront à leur tour les pillards qui les ont dépouillés. Je l’affirme, moi, le Seigneur Dieu.", "11": "« Lorsque tout cela sera arrivé, je donnerai à Gog un lieu de sépulture, là, en Israël. Ce sera dans la vallée des Passants, à l’est de la mer Morte, et cette sépulture barrera la route aux passants. On y enterrera Gog et toute son armée, et on appelera l’endroit “Vallée de la Multitude de Gog”.", "12": "Les Israélites passeront sept mois à enterrer tout ce monde et à nettoyer le pays.", "13": "Tous les habitants de la région participeront à cette tâche et ce sera pour eux un sujet de fierté, le jour où je manifesterai ma présence glorieuse. Je l’affirme, moi, le Seigneur Dieu.", "14": "Au bout des sept mois, on désignera des hommes chargés de parcourir sans arrêt le pays, pour le nettoyer en recherchant et en enterrant les cadavres qui gisent encore sur le sol.", "15": "Ils parcourront le pays en tous sens. Lorsque l’un deux trouvera des ossements humains, il placera un tas de pierres comme repère à côté d’eux pour que les fossoyeurs viennent les prendre et les enterrer dans la Vallée de la Multitude de Gog.", "16": "Il y aura même une ville dont le nom sera Hamona, c’est-à-dire “Multitude”. Finalement le pays sera nettoyé. »", "17": "Le Seigneur Dieu me déclara encore : « Quant à toi, l’homme, appelle les oiseaux et les bêtes sauvages, dis-leur de ma part : Venez de partout, rassemblez-vous pour prendre part au sacrifice que je vous destine. Ce sera un grand sacrifice sur les montagnes d’Israël. Vous pourrez y manger de la chair et y boire du sang.", "18": "Vous allez manger les corps de vaillants soldats et boire le sang des dirigeants du monde, offerts en sacrifice au lieu des béliers, des agneaux, des boucs et des veaux gras du Bachan.", "19": "C’est à ce sacrifice que je vous convie, vous y mangerez de la graisse jusqu’à satiété et vous boirez du sang jusqu’à l’ivresse.", "20": "A mon festin vous vous repaîtrez de chevaux et de cavaliers, de soldats et de toutes sortes de guerriers. Je l’affirme, moi, le Seigneur Dieu.", "21": "« Je manifesterai ma présence glorieuse aux autres nations. Elles verront toutes comment j’utilise mon pouvoir pour exécuter mes sentences à leur égard.", "22": "A partir de ce jour-là, les Israélites seront convaincus que je suis le Seigneur, leur Dieu. »", "23": "« Les autres nations comprendront que les Israélites ont été en déportation à cause des fautes qu’ils ont commises à mon égard, dit le Seigneur. En effet, je me suis détourné d’eux, je les ai abandonnés au pouvoir de leurs ennemis pour qu’ils soient tous tués à la guerre.", "24": "En me détournant d’eux, je les ai traités comme le méritaient leurs actions impures et coupables.", "25": "« Mais voici ce que je déclare, moi, le Seigneur Dieu : Désormais je vais avoir pitié des Israélites, les descendants de Jacob, je changerai leur sort et j’exigerai de tous le respect qui est dû au nom que je porte.", "26": "Alors ils oublieront le déshonneur dans lequel les fautes qu’ils ont commises à mon égard les ont entraînés. Ils vivront de nouveau à l’abri du danger dans leur pays et personne ne leur causera plus d’effroi.", "27": "Je les ramènerai chez eux, après les avoir fait sortir des pays où habitent leurs ennemis. Je me servirai d’eux pour montrer aux nombreuses nations d’alentour que je suis vraiment Dieu.", "28": "Eux-mêmes seront convaincus que je suis le Seigneur, leur Dieu, lorsque je les rassemblerai sur leur sol, sans laisser aucun d’eux en arrière, dans les pays étrangers où je les avais exilés.", "29": "J’animerai les Israélites de mon Esprit et, par conséquent, je ne me détournerai plus jamais d’eux. Je l’affirme, moi, le Seigneur Dieu. »"}, "40": {"1": "Au début de la vingt-cinquième année après notre déportation, le dixième jour du mois, quatorze ans jour pour jour après la chute de Jérusalem, la puissance du Seigneur me saisit pour m’emmener là-bas :", "2": "au cours d’une vision, Dieu me transporta dans le pays d’Israël. Il me déposa au sommet d’une très haute montagne ; sur son versant sud il y avait des constructions qui ressemblaient à une ville.", "3": "Il m’y emmena. Un homme se trouvait là. Son apparence était celle du bronze. Il avait à la main un cordeau de lin et un roseau servant à mesurer. Il se tenait debout près d’une porte.", "4": "Il me dit : « Toi, l’homme, ouvre tes yeux et ouvre tes oreilles. Sois très attentif à tout ce que je vais te montrer, car c’est pour le contempler que tu as été amené ici. Ensuite tu raconteras aux Israélites tout ce que tu auras vu. »", "5": "Voici ce que je vis : un mur extérieur entourait le temple. L’homme tenait son roseau long de six mesures – chaque mesure ayant une largeur de main de plus que la mesure actuelle –. Il mesura l’épaisseur et la hauteur du mur et trouva une longueur de roseau dans les deux cas.", "6": "Il se rendit au porche de l’entrée est. Il en gravit les marches et mesura le seuil dont la profondeur était d’un roseau à mesurer.", "7": "Chacun des locaux de garde le long du passage central avait une longueur et une largeur d’un roseau. Les murs qui les séparaient avaient une épaisseur de cinq mesures. L’entrée, de la longueur du roseau à mesurer, précédait le vestibule situé en face du temple.", "8": "L’homme mesura également ce vestibule. Il avait huit mesures de profondeur et ses murs extérieurs avaient deux mesures d’épaisseur. A l’intérieur du porche, le vestibule se trouvait à côté du temple.", "": "", "10": "Les six locaux de garde du porche oriental avaient tous les mêmes dimensions. Il y en avait trois de chaque côté du passage central. Les murs qui les séparaient étaient tous de la même épaisseur.", "11": "L’homme prit la dimension de l’ouverture du porche : il trouva dix mesures. La largeur totale du passage central était de treize mesures.", "12": "Devant les locaux de garde, qui étaient des carrés de six mesures sur six, et de part et d’autre du passage central, se trouvait une barrière haute d’une mesure.", "13": "L’homme mesura la distance entre le fond d’un de ces locaux et le fond du local placé en face : il trouva vingt-cinq mesures.", "14": "Il prit aussi les dimensions du vestibule. Celui-ci avait vingt mesures de largeur. La cour du temple entourait le vestibule de toutes parts.", "15": "Depuis la première entrée dans le mur extérieur du porche jusqu’au mur de façade du vestibule à l’autre bout, il y avait cinquante mesures.", "16": "Des fenêtres grillagées se trouvaient tout autour du porche d’entrée, du côté intérieur. Il y en avait sur les murs des locaux, sur les murs de séparation, de même que sur les murs du vestibule. Les murs du porche d’entrée étaient décorés de palmes.", "17": "L’homme me conduisit dans la cour extérieure du temple. Cette cour dallée était entourée de trente salles.", "18": "Le dallage recouvrait le sol autour des porches d’entrée. Son niveau était plus bas que celui de la cour intérieure.", "19": "L’homme mesura la distance entre la façade sur cour du premier porche et le mur de la cour intérieure : il trouva cent mesures. Voilà pour le côté est. Passant au nord,", "20": "il mesura la longueur et la largeur du porche menant à la cour extérieure.", "21": "Il comportait six locaux de garde : trois d’un côté du passage central et trois de l’autre. Les murs et le vestibule avaient les mêmes dimensions que ceux du porche est. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq.", "22": "Le vestibule, les fenêtres et les décorations de palmes avaient les mêmes dimensions que ceux de l’autre porche. On accédait au porche nord par sept marches en face desquelles était le vestibule.", "23": "En face du porche nord, il y avait un porche menant à la cour intérieure, comme c’était le cas du côté de l’est. L’homme mesura la distance entre les deux porches et trouva cent mesures.", "24": "Il me conduisit ensuite du côté sud où je vis aussi un porche orienté vers le sud. Il mesura les locaux de garde, les murs et le vestibule, et trouva les mêmes dimensions que pour les autres.", "25": "Là aussi, il y avait des fenêtres tout autour du porche et du vestibule. Elles étaient pareilles à celles de l’est et du nord. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq.", "26": "On y accédait par sept marches en face desquelles se trouvait le vestibule. Les murs intérieurs étaient décorés de palmes des deux côtés du passage.", "27": "En face de ce porche il y en avait un autre menant à la cour intérieure. L’homme mesura la distance qui les séparait et trouva cent mesures.", "28": "L’homme me conduisit alors par le porche sud dans la cour intérieure. Il mesura ce porche qui avait les mêmes dimensions que les porches du mur extérieur.", "29": "Les locaux de garde, les murs de séparation, le vestibule avaient les mêmes dimensions que ceux des autres porches. Il y avait des fenêtres tout autour du vestibule. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq.", "30": "Des vestibules se trouvaient autour, leur longueur était de vingt-cinq mesures et leur largeur de cinq mesures.", "31": "Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes. On y accédait par huit marches.", "32": "L’homme me fit ensuite traverser le porche oriental pour entrer dans la cour intérieure. Il mesura le porche : il avait les mêmes dimensions que les autres.", "33": "Les locaux de garde, les murs de séparation et le vestibule avaient les mêmes dimensions que ceux des autres porches. Il y avait des fenêtres tout autour du porche et du vestibule. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq.", "34": "Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes des deux côtés du passage. On y accédait par huit marches.", "35": "L’homme me conduisit ensuite au porche nord et le mesura. Il avait les mêmes dimensions que les précédents.", "36": "Lui aussi comprenait des locaux de garde, des murs de séparation, un vestibule et des fenêtres disposées sur tout son pourtour. Sa longueur totale était de cinquante mesures et sa largeur de vingt-cinq.", "37": "Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes des deux côtés du passage. On y accédait par huit marches.", "38": "Une salle ouvrait sur le vestibule du porche nord : c’est là qu’on lavait les animaux tués pour être offerts en sacrifices complets.", "39": "A chaque extrémité il y avait deux tables. Sur ces tables on égorgeait les animaux offerts en sacrifice : sacrifices complets et divers sacrifices pour obtenir le pardon.", "40": "A l’extérieur du vestibule il y avait également quatre tables. Lorsqu’on montait vers l’entrée du porche nord, on pouvait en voir deux de chaque côté.", "41": "On utilisait donc huit tables en tout pour égorger les animaux destinés aux sacrifices, quatre d’un côté du porche et quatre de l’autre.", "42": "Les quatre tables réservées à la préparation des sacrifices complets étaient en pierres de taille. Elles avaient une mesure et demie de côté et une mesure de hauteur. On y déposait les instruments nécessaires pour préparer les animaux offerts en sacrifice.", "43": "Des rigoles de la largeur d’une main étaient aménagées sur le pourtour des tables. On plaçait sur ces tables les viandes des sacrifices.", "44": "L’homme m’emmena dans la cour intérieure. Au-delà du porche intérieur, il y avait les salles des chanteurs : l’une à côté du porche nord avec la façade au sud, l’autre à côté du porche sud avec la façade au nord.", "45": "L’homme me dit : « Cette salle dont la façade est orientée au sud est réservée aux prêtres qui assurent le service du temple,", "46": "tandis que la salle dont la façade est orientée au nord est réservée aux prêtres qui assurent le service de l’autel. Parmi les membres de la tribu de Lévi, seuls les descendants de Sadoc peuvent se présenter devant le Seigneur pour le servir. »", "47": "L’homme prit les dimensions de la cour intérieure : elle était carrée et avait cent mesures de côté. L’autel se trouvait devant le temple.", "48": "Il me fit entrer dans le vestibule du temple. Il prit les dimensions du passage qui y menait : les murs avaient chacun cinq mesures d’épaisseur et l’entrée avait quatorze mesures de largeur. Les parois latérales avaient trois mesures d’épaisseur.", "49": "Le vestibule d’entrée avait vingt mesures de longueur et douze de largeur. On y accédait par dix marches. Deux colonnes encadraient l’entrée."}, "41": {"1": "L’homme me conduisit alors dans la grande salle du temple, dont il prit les dimensions. Les murs du passage qui y menait avaient six mesures de largeur de chaque côté,", "2": "l’entrée avait dix mesures de largeur et ses parois latérales avaient chacune cinq mesures d’épaisseur. La salle elle-même avait quarante mesures de longueur et vingt de largeur.", "3": "Il pénétra ensuite dans la salle du fond. Il prit les dimensions de l’entrée : elle avait deux mesures de profondeur et six de largeur, avec des parois latérales de sept mesures d’épaisseur.", "4": "Il prit les dimensions de la salle elle-même : elle avait vingt mesures de longueur et vingt mesures de largeur. Puis il me dit que c’était là le “lieu très saint”.", "5": "L’homme prit les dimensions du mur intérieur du temple : il avait six mesures d’épaisseur. Des annexes de deux mesures de largeur étaient construites tout autour.", "6": "Ces annexes s’élevaient sur trois étages, qui comportaient chacun trente salles. Chaque salle s’encastrait dans le mur extérieur mais ne s’encastrait pas dans le mur du temple lui-même.", "7": "A chaque étage, la surface des salles augmentait au détriment de l’épaisseur du mur, et cela tout autour du temple. C’est pourquoi, au fur et à mesure qu’on montait, il y avait plus de place à l’intérieur. Depuis l’étage du bas, on montait à celui du milieu puis à celui du haut.", "8": "Je remarquai que tout autour du temple, les annexes avaient un soubassement de six mesures.", "9": "Le mur extérieur des annexes avait cinq mesures d’épaisseur. L’espace laissé libre entre les salles adossées au temple", "10": "et les autres salles avait vingt mesures de largeur, tout autour du temple.", "11": "Les annexes ouvraient sur l’espace libre par deux portes : une au nord et une au sud. L’épaisseur du mur qui fermait cet espace était de cinq mesures sur tout le pourtour.", "12": "A l’ouest du temple un bâtiment faisait face à l’espace libre. Il avait quatre-vingt-dix mesures de longueur et soixante-dix de largeur. Ses murs avaient cinq mesures d’épaisseur.", "13": "L’homme prit les dimensions du temple et lui trouva une longueur de cent mesures. La longueur de la surface occupée par l’espace libre, le bâtiment situé à l’ouest et ses murs, était également de cent mesures.", "14": "La façade du temple orientée à l’est et les espaces laissés libres de chaque côté occupaient une largeur de cent mesures.", "15": "L’homme prit aussi les dimensions du bâtiment situé derrière le temple. Avec les passages qui existaient d’un côté et de l’autre, il avait une longueur de cent mesures. Le vestibule d’entrée, la grande salle et la salle du fond", "16": "étaient lambrissés, de même que les cadres des fenêtres et les galeries disposées tout autour sur trois étages. Tout était en bois, depuis le sol jusqu’aux fenêtres. Les fenêtres elles-mêmes étaient recouvertes de lattes de bois.", "17": "A l’extérieur du temple et à l’intérieur, depuis la porte d’entrée jusqu’à la salle du fond, on avait ménagé un espace", "18": "pour y représenter des chérubins et des palmes. Les palmes alternaient avec les chérubins. Chaque chérubin avait deux faces :", "19": "une face d’homme tournée vers une palme d’un côté, une face de lion tournée vers une palme de l’autre. Ces motifs étaient répétés sur tout le pourtour du temple.", "20": "Les chérubins et les palmes étaient sculptés sur les murs depuis le sol jusqu’au-dessus des portes.", "21": "La porte de la grande salle avait des montants carrés. Devant le “lieu très saint”, on voyait quelque chose qui ressemblait à", "22": "un autel en bois de trois mesures de hauteur et de deux mesures de largeur. Il avait des angles, un socle et des côtés en bois. L’homme me dit : « C’est la table qui est placée devant le Seigneur. »", "23": "Une double porte permettait d’accéder à la grande salle et une autre au “lieu très saint”.", "24": "Ces portes avaient chacune deux battants mobiles.", "25": "Sur les portes de la grande salle, on avait sculpté les mêmes chérubins et les mêmes palmes que sur les murs. A l’extérieur, un auvent de bois se trouvait sur la façade du vestibule d’entrée.", "26": "Sur les parois latérales de ce vestibule, il y avait des fenêtres grillagées et des motifs représentant des palmes."}, "42": {"1": "L’homme me fit sortir dans la cour extérieure et me fit entrer dans des salles situées au nord, face à l’espace libre et au bâtiment situés derrière le temple.", "2": "Cette construction, au nord, avait cent mesures de longueur et cinquante de largeur.", "3": "D’un côté elle faisait face à l’espace qui entourait le temple sur vingt mesures de largeur ; de l’autre elle donnait sur le dallage de la cour extérieure. Elle comportait des galeries superposées sur trois étages.", "4": "Devant les salles, du côté de la cour intérieure, il y avait une allée de dix mesures de largeur sur une longueur de cent mesures. On entrait dans cette construction par le nord.", "5": "Les salles supérieures étaient plus étroites que celles du dessous, car les galeries empiétaient davantage sur elles que sur celles du milieu et du bas.", "6": "Les galeries étaient superposées sur trois étages sans être soutenues par des colonnes comme les autres bâtiments de la cour. Au fur et à mesure qu’on montait, en allant des salles du bas à celles du milieu puis du haut, les salles devenaient plus étroites.", "7": "Du côté de la cour extérieure, le mur parallèle aux salles avait cinquante mesures de longueur,", "8": "car la longueur des salles elles-mêmes était de cinquante mesures. Par contre, les salles donnant sur le temple avaient cent mesures de longueur.", "9": "Au-dessous de ces salles, du côté est de la construction, il y avait une entrée pour ceux qui venaient de la cour extérieure.", "10": "Cette entrée se trouvait là où le mur de la cour commençait. Du côté sud, il y avait également des salles faisant face à la cour et au bâtiment placés derrière le temple.", "11": "Une allée se trouvait devant elles. Elles étaient identiques aux salles situées au nord par leurs dimensions, leur disposition, leurs entrées et leurs sorties.", "12": "Il en était de même des portes de cette construction sud. Au début de l’allée, il y avait une entrée faisant face au mur qui protégeait le sanctuaire. On y accédait par l’est.", "13": "L’homme me dit : « Les salles du nord et du sud qui donnent sur la cour sont des salles consacrées à Dieu. Les prêtres qui peuvent se présenter devant le Seigneur mangent les offrandes spécialement sacrées dans ces salles. En effet, elles sont consacrées à Dieu et on y dépose donc les offrandes spécialement sacrées : les dons et les victimes des divers sacrifices offerts pour obtenir le pardon.", "14": "Les prêtres qui sont entrés dans le sanctuaire ne peuvent pas sortir directement dans la cour extérieure. Ils doivent laisser dans ces salles les vêtements sacrés portés pour servir le Seigneur, et y revêtir d’autres habits avant de rejoindre l’endroit où le peuple se rassemble. »", "15": "Lorsque l’homme eut terminé de mesurer les bâtiments intérieurs du temple, il me fit sortir par le porche est. Il se mit alors à mesurer l’espace qui entourait le temple.", "16": "Avec le roseau à mesurer, il trouva que le côté est avait cinq cents mesures de longueur.", "17": "Il renouvela l’opération pour les côtés nord, sud et ouest et trouva partout la même longueur, soit cinq cents mesures.", "": "", "20": "C’est ainsi qu’il mesura le mur qui entourait le temple sur ses quatre côtés. Le mur formait un carré de cinq cents mesures de côté et il servait à séparer l’espace réservé à Dieu de l’espace profane."}, "43": {"1": "L’homme me ramena au porche oriental.", "2": "Je vis alors la glorieuse présence du Dieu d’Israël venir de l’est. Elle était accompagnée d’un bruit comparable au grondement de la mer et elle illuminait la terre de sa clarté.", "3": "Cette vision était semblable à celles que j’avais eues lorsque Dieu était venu détruire Jérusalem et lorsque je me trouvais sur les rives du Kébar. Je tombai la face contre terre.", "4": "La glorieuse présence du Seigneur entra dans le temple en passant par le porche oriental.", "5": "L’Esprit de Dieu me souleva de terre et me transporta dans la cour intérieure. Je vis que la glorieuse présence du Seigneur remplissait le temple.", "6": "J’entendis quelqu’un me parler depuis l’intérieur du temple, alors que l’homme qui m’avait conduit était toujours à mes côtés.", "7": "Le Seigneur me dit : « Toi qui n’es qu’un homme, regarde ce lieu : là est mon trône, c’est là que je pose les pieds. Je vais y demeurer au milieu des Israélites pour toujours. Ni le peuple d’Israël ni ses rois ne déshonoreront plus le nom que je porte en vivant dans la débauche, et en enterrant ici les corps de leurs rois défunts.", "8": "Les rois ont placé les seuils et les montants de porte de leur palais juste à côté des seuils et des montants de porte de mon temple ; il n’y a qu’un mur entre ma maison et la leur. Ils ont déshonoré le nom que je porte en commettant des actions abominables. C’est pourquoi, dans ma colère, je les ai exterminés.", "9": "Maintenant les Israélites vont cesser de vivre dans la débauche sous mes yeux et ils éloigneront de ma présence les cadavres de leurs rois. Alors je demeurerai au milieu d’eux pour toujours.", "10": "« Quant à toi, l’homme, décris le temple aux Israélites. Qu’ils aient honte de toutes leurs fautes et qu’ils examinent le plan de cette construction.", "11": "S’ils sont vraiment honteux des actions qu’ils ont commises, présente-leur un croquis du temple, avec la répartition des bâtiments, des entrées et des sorties, tout le plan d’ensemble. Indique par écrit et mets sous leurs yeux les lois et réglementations qui doivent y être appliquées, afin qu’ils puissent s’y conformer et les mettre en pratique.", "12": "Voici la règle principale concernant le temple : tout l’espace qui l’entoure au sommet de la montagne doit être considéré comme spécialement réservé à Dieu. »", "13": "Voici les dimensions de l’autel exprimées en mesures anciennes – de la valeur d’une mesure actuelle plus une largeur de main –. Le fossé qui l’entourait avait une mesure de profondeur et une mesure de largeur, avec, du côté extérieur, un rebord d’une moitié de mesure de hauteur. En ce qui concerne la hauteur de l’autel,", "14": "on comptait deux mesures depuis la base au niveau du sol jusqu’à la plate-forme inférieure, décalée d’une mesure par rapport à la base ; de cette plate-forme jusqu’à la suivante, également décalée d’une mesure, on comptait quatre mesures.", "15": "La partie supérieure de l’autel, où se trouvait le foyer, avait quatre mesures de hauteur et les quatre angles en étaient relevés.", "16": "Le foyer était un carré de douze mesures de côté.", "17": "La seconde plate-forme était également un carré : elle avait quatorze mesures de côté. Elle comportait, du côté extérieur, un rebord d’une moitié de mesure de hauteur et, tout autour, une rainure d’une mesure. On y accédait par des marches situées du côté est.", "18": "L’homme me dit : « Toi, l’homme, écoute ce que déclare le Seigneur Dieu : Voici les règles à suivre lorsque l’autel aura été construit, qu’on y brûlera des sacrifices et qu’on y répandra le sang des victimes.", "19": "Tu remettras un taureau aux prêtres-lévites, descendants de Sadoc, les seuls autorisés à se présenter devant moi pour me servir, je l’affirme, moi, le Seigneur Dieu. On l’offrira en sacrifice pour obtenir le pardon.", "20": "Tu prendras de son sang et tu en mettras sur les quatre angles relevés de l’autel, sur les quatre coins de la seconde plate-forme et sur tout le pourtour de l’autel. Tu purifieras ainsi l’autel et tu le consacreras.", "21": "Puis tu feras emporter le taureau offert en sacrifice et on le brûlera à un endroit réservé à cet usage, en dehors du sanctuaire.", "22": "Le jour suivant, tu prendras un bouc sans défaut et tu l’offriras également en sacrifice pour obtenir le pardon. Tu procéderas à la purification de l’autel comme tu l’as fait avec le taureau.", "23": "Quand tu auras terminé ce sacrifice, tu prendras un taureau et un bélier sans défaut", "24": "et tu me les amèneras à moi, le Seigneur. Les prêtres jetteront du sel sur eux et me les offriront en sacrifice complet.", "25": "Chaque jour pendant une semaine, tu offriras en sacrifice un bouc pour obtenir le pardon, puis un taureau et un bélier sans défaut.", "26": "Ainsi sept jours durant, on procédera à la purification et à la consécration de l’autel pour pouvoir l’inaugurer.", "27": "Une fois la semaine écoulée, dès le huitième jour, les prêtres pourront présenter sur l’autel les sacrifices complets et les sacrifices de communion que vous offrirez. Alors je serai bien disposé à votre égard. Je l’affirme, moi, le Seigneur Dieu. »"}, "44": {"1": "L’homme me ramena au porche extérieur situé à l’est du sanctuaire. Il était fermé.", "2": "Le Seigneur me dit : « Ce porche restera fermé, on ne devra jamais l’ouvrir. Personne n’y passera, car moi, le Seigneur, le Dieu d’Israël, je suis entré par là. Qu’il reste donc fermé.", "3": "Cependant le prince régnant pourra, en tant que prince, y prendre le repas sacré en ma présence. Il devra entrer et sortir en traversant la salle attenante au porche. »", "4": "L’homme me conduisit ensuite par le porche nord devant la façade du temple. Je vis que la glorieuse présence du Seigneur remplissait son temple. Je tombai la face contre terre.", "5": "Le Seigneur me dit : « Toi, l’homme, sois attentif, ouvre tes yeux et ouvre tes oreilles. Écoute quelles sont les lois et les réglementations que je formule au sujet de mon temple. Tu feras spécialement attention à celles qui concernent le droit d’entrer dans le sanctuaire ou d’en sortir.", "6": "« Tu transmettras aux Israélites, ces hommes récalcitrants, ce que je déclare, moi, le Seigneur Dieu : J’en ai assez des actions abominables que vous avez commises, vous, les Israélites.", "7": "Au moment même où vous m’offriez ma part de nourriture, la graisse et le sang des sacrifices, vous introduisiez dans mon sanctuaire des étrangers qui sont incirconcis et qui ne m’obéissent pas. Vous avez ainsi souillé mon temple. Par toutes vos actions abominables vous avez violé l’alliance qui vous lie à moi.", "8": "Vous ne vous êtes pas occupés vous-mêmes de me servir dans mon sanctuaire, mais vous avez chargé ces étrangers de le faire à votre place.", "9": "Je le déclare, moi, le Seigneur Dieu, aucun étranger qui est incirconcis et qui ne m’obéit pas, n’entrera plus dans mon sanctuaire, même s’il habite au milieu des Israélites. »", "10": "« Quant aux lévites qui m’ont abandonné et se sont détournés de moi, en même temps que le reste du peuple d’Israël, pour adorer leurs sales idoles, ils supporteront les conséquences de leurs fautes.", "11": "Ils seront au service du sanctuaire en gardant les porches du temple et en accomplissant diverses tâches dans le temple. Ils pourront égorger les animaux destinés aux sacrifices complets et aux autres sacrifices. Ils seront à la disposition du peuple.", "12": "Mais puisqu’ils lui ont servi d’intermédiaires auprès des idoles et qu’ils ont même été à l’origine de la faute des Israélites, voici ce que j’affirme, moi, le Seigneur Dieu : Je vais intervenir contre eux, et ils supporteront les conséquences de leurs fautes.", "13": "Ils ne devront pas se présenter devant moi pour exercer des fonctions de prêtres ; ils ne devront pas s’approcher des objets qui me sont réservés ni du “lieu très saint”. Ils supporteront ainsi les conséquences des actions honteuses et abominables qu’ils ont commises.", "14": "Je les chargerai d’assurer seulement les tâches nécessaires au fonctionnement et aux activités du temple. »", "15": "« Les prêtres-lévites, descendants de Sadoc, ont, pour leur part, appliqué fidèlement les règles du sanctuaire alors même que les Israélites se détournaient de moi, le Seigneur. Eux seuls pourront se présenter devant moi pour me servir et pour m’offrir la graisse et le sang des sacrifices, je l’affirme, moi, le Seigneur Dieu.", "16": "Eux seuls entreront dans mon sanctuaire et s’approcheront de la table réservée à mon service. Ils observeront fidèlement les règles que j’ai données à ce sujet.", "17": "Pour franchir les portes de la cour intérieure, ils devront mettre des vêtements de lin. Ils ne porteront pas d’habits en laine pendant qu’ils assureront leur service dans la cour intérieure et dans le temple.", "18": "Ils auront des turbans de lin sur la tête et une étoffe de lin autour de la taille. Ils ne porteront rien qui puisse provoquer la transpiration.", "19": "Pour regagner la cour extérieure, où se tient le peuple, ils enlèveront les vêtements portés dans l’exercice de leurs fonctions, ils les déposeront dans les salles du sanctuaire et mettront d’autres habits. Ainsi ils n’exposeront pas le peuple à entrer en contact avec leurs vêtements sacrés.", "20": "« Les prêtres ne se raseront pas complètement la tête, mais ils couperont leurs cheveux avant qu’ils deviennent trop longs.", "21": "Aucun d’eux ne boira du vin avant d’entrer dans la cour intérieure.", "22": "Un prêtre ne se mariera pas avec une femme veuve ou divorcée. Il épousera une jeune fille israélite ou, éventuellement, la veuve d’un autre prêtre.", "23": "« Les prêtres enseigneront à mon peuple la distinction entre sacré et profane ainsi qu’entre pur et impur.", "24": "Ils seront juges dans les procès et ils rendront la justice en respectant mes lois. Ils célèbreront les fêtes religieuses selon les règles et les prescriptions que j’ai données, ils veilleront à ce que le jour du sabbat me soit consacré.", "25": "« Un prêtre ne devra pas se rendre impur en s’approchant du cadavre de quelqu’un, sauf s’il s’agit de son père ou de sa mère, d’un de ses enfants, d’un de ses frères ou d’une sœur non mariée.", "26": "Dans un tel cas, après s’être purifié, il attendra sept jours pour reprendre son service.", "27": "Le jour où il retournera dans la cour intérieure du sanctuaire, il offrira un sacrifice pour obtenir le pardon, je l’ordonne, moi, le Seigneur Dieu.", "28": "Les prêtres auront le privilège de me servir. On ne leur donnera aucune propriété en Israël, car c’est moi qui serai leur part.", "29": "Ils se nourriront des offrandes et des animaux offerts en sacrifice pour obtenir le pardon des péchés. Tout ce qui, en Israël, est mis à part pour moi de manière irrévocable leur reviendra.", "30": "Les prêtres recevront la première partie des récoltes et tout ce qui est prélevé pour moi sur les richesses des Israélites. Les gens leur donneront leur plus belle farine pour que je bénisse leurs maisons.", "31": "Mais les prêtres n’auront pas le droit de manger les oiseaux et les bêtes crevées ou qui ont été tuées par un animal sauvage. »"}, "45": {"1": "« Lorsque le pays sera réparti entre les tribus israélites, on mettra de côté pour le Seigneur une partie qui lui sera réservée : ce sera un territoire de vingt-cinq mille mesures de longueur et de vingt mille de largeur. Il sera sacré dans sa totalité.", "2": "A l’intérieur de ce territoire, on gardera pour le temple un terrain carré de cinq cents mesures de côté, entouré par un espace libre d’une largeur de cinquante mesures.", "3": "On délimitera dans ce territoire un secteur de vingt-cinq mille mesures de longueur sur dix mille de largeur. C’est là que s’élèvera le sanctuaire, le “lieu très saint”.", "4": "Cette partie du pays sera sacrée, mise à part pour les prêtres qui assurent le service du sanctuaire et qui se présentent devant le Seigneur. Ils auront là des emplacements pour leurs maisons et un terrain sacré réservé au sanctuaire.", "5": "Un autre secteur de vingt-cinq mille mesures de longueur sur dix mille de largeur sera attribué aux lévites qui assurent le service du temple. Ils y posséderont des villes où ils habiteront.", "6": "Le long de ce territoire réservé au Seigneur, on délimitera encore un secteur de vingt-cinq mille mesures de longueur sur cinq mille de largeur pour la ville où chaque Israélite pourra habiter.", "7": "Au prince régnant on attribuera un domaine situé de part et d’autre du territoire réservé au sanctuaire et à l’emplacement de la ville. Ce domaine s’étendra à l’ouest jusqu’à la mer Méditerranée et à l’est jusqu’à la frontière orientale d’Israël. Il aura la même longueur que le territoire de chaque tribu.", "8": "Ainsi les princes auront leur propre domaine en Israël. Ils n’opprimeront plus le peuple du Seigneur, ils laisseront le reste du pays aux tribus d’Israël. »", "9": "Voici ce que déclare le Seigneur Dieu : « Princes qui régnez sur Israël, vous avez vraiment exagéré ! Renoncez donc à la violence et à la tyrannie, conformez-vous au droit et à la justice, cessez de vous emparer des biens de mon peuple. Je l’ordonne, moi, le Seigneur Dieu !", "10": "« Que chacun se serve de balances et de mesures justes.", "11": "L’éfa pour les grains et le bat pour les liquides doivent avoir la même capacité, soit le dixième d’un homer, qui sera la mesure de base.", "12": "La pièce d’argent d’un sicle vaudra vingt guéras et il faudra soixante de ces pièces pour faire une mine.", "13": "« Vous prélèverez vos offrandes de la manière suivante : vous donnerez un soixantième de vos récoltes de blé ou d’orge,", "14": "et un centième de votre production d’huile. Vous mesurerez l’huile avec un bat, qui est le dixième d’un homer, et également le dixième d’un kor.", "15": "Enfin dans les pâturages d’Israël, sur deux cents moutons ou chèvres, vous prélèverez une bête. Ce que vous aurez prélevé sera présenté en offrande végétale, en sacrifice complet ou en sacrifice de communion, en vue d’obtenir le pardon de vos péchés. Je l’ordonne, moi, le Seigneur Dieu.", "16": "« Cette contribution sera exigée de tous les gens du pays, ils l’apporteront au prince régnant sur Israël.", "17": "En effet, c’est lui qui sera chargé de fournir le nécessaire pour les sacrifices complets et les offrandes de farine et de vin effectués pendant les fêtes, en particulier celle de la nouvelle lune, les jours de sabbat et autres occasions où le peuple d’Israël se rassemble. Le prince aura la charge des sacrifices pour les fautes, des offrandes, des sacrifices complets et des sacrifices de communion afin d’obtenir le pardon des péchés du peuple d’Israël. »", "18": "Voici ce que déclare encore le Seigneur Dieu : « Le premier jour du premier mois, on sacrifiera un taureau sans défaut pour purifier le sanctuaire.", "19": "Le prêtre prendra du sang de l’animal offert et en mettra sur les montants de porte du temple, sur les quatre coins de la plate-forme de l’autel et sur les montants des portes de la cour intérieure.", "20": "Le septième jour du mois, on refera la même chose pour ceux qui ont commis des péchés sans le vouloir ou sans le savoir. De cette manière on purifiera le temple.", "21": "« Le quatorzième jour du mois, vous commencerez à célébrer la fête de la Pâque. Celle-ci durera sept jours au cours desquels on mangera des pains sans levain.", "22": "Le premier jour de la fête, le prince offrira un taureau en sacrifice afin d’obtenir le pardon pour lui-même et pour tout le peuple.", "23": "En outre chacun des sept jours de la fête, il m’offrira sept taureaux et sept béliers sans défaut en sacrifice complet. Chaque jour il offrira également un bouc en sacrifice pour obtenir le pardon.", "24": "Enfin il fera une offrande de trente kilos de blé auquel il ajoutera six litres d’huile, par taureau et bélier sacrifiés.", "25": "« Pour la fête qui commence au quinzième jour du septième mois, le prince agira comme pour la fête de la Pâque : chacun des sept jours de la fête, il offrira les mêmes sacrifices pour obtenir le pardon, les mêmes sacrifices complets et les mêmes offrandes en blé et en huile. »"}, "46": {"1": "Voici ce que déclare le Seigneur Dieu : « Le porche de la cour intérieure située à l’est devra rester fermé pendant les six jours où l’on travaille, mais il sera ouvert le jour du sabbat et à la fête de la nouvelle lune.", "2": "Le prince viendra de la cour extérieure et traversera le vestibule proche de l’entrée. Il se tiendra près du montant de la porte pendant que les prêtres offriront ses sacrifices complets et ses sacrifices de communion. Il s’inclinera profondément sur le seuil puis il repartira. Le porche ne devra pas être refermé avant le soir.", "3": "En effet, les jours de sabbat et de nouvelle lune, la population viendra à ce porche pour m’adorer moi, le Seigneur.", "4": "« Le jour du sabbat, le prince me présentera six agneaux et un bélier sans défaut pour qu’ils soient offerts en sacrifice complet.", "5": "Il apportera en outre une offrande de trente kilos de blé par bélier et, avec les agneaux, la quantité de blé qu’il jugera bonne. Il y ajoutera six litres d’huile pour trente kilos de blé.", "6": "Les jours de nouvelle lune, il offrira un taureau, six agneaux et un bélier, tous sans défaut.", "7": "Il y joindra une offrande de trente kilos de blé par taureau et par bélier et, avec les agneaux, la quantité de blé qu’il jugera bonne. Il y ajoutera six litres d’huile pour trente kilos de blé.", "8": "Le prince entrera et sortira par le même chemin, en traversant le vestibule proche de l’entrée.", "9": "Par contre, lorsque la population viendra m’adorer, moi, le Seigneur, dans les occasions solennelles, ceux qui seront entrés par le porche nord repartiront par le porche sud, et ceux qui seront entrés par le porche sud repartiront par le porche nord. Personne ne ressortira par où il est entré, mais chacun passera par le porche opposé.", "10": "Le prince devra entrer et repartir en même temps que la population. »", "11": "« Les jours de fête et dans les occasions solennelles, on fera une offrande de trente kilos de blé par taureau ou par bélier sacrifié et, pour les agneaux, la quantité qui sera jugée bonne. On ajoutera six litres d’huile pour trente kilos de blé.", "12": "« Si le prince désire faire une offrande volontaire au Seigneur, qu’il s’agisse d’un sacrifice complet ou d’un sacrifice de communion, on devra lui ouvrir le porche oriental. Il offrira ses sacrifices de la même manière que le jour du sabbat et, dès son départ, on refermera le porche.", "13": "« Chaque jour on fera au Seigneur le sacrifice complet d’un agneau d’un an sans défaut. Cette offrande aura lieu le matin.", "14": "Chaque matin également, on offrira au Seigneur cinq kilos de farine mélangée avec deux litres d’huile. Les règles de cette offrande quotidienne sont valables pour toujours.", "15": "L’agneau, la farine et l’huile devront être offerts au Seigneur chaque matin sans faute, et cela pour toujours. »", "16": "Voici ce que déclare le Seigneur Dieu : « Si le prince donne une partie de son domaine à l’un de ses fils, ce don passera dans l’héritage du fils et sera transmis aux enfants de celui-ci.", "17": "Mais si le prince donne une partie de son domaine à l’un de ses sujets, ce don appartiendra à celui-ci jusqu’à l’année de la libération, puis sera restitué au prince. En effet, c’est aux enfants du prince que doivent revenir ses possessions personnelles.", "18": "Par contre, le prince ne devra pas s’emparer de ce qui appartient à un membre du peuple, en le dépouillant de sa propriété. Il constituera les parts qui reviennent à ses fils en prenant sur son propre domaine, afin que personne dans mon peuple ne soit chassé de sa propriété. »", "19": "Après cela, par l’entrée située sur le côté du porche, l’homme me conduisit dans les salles du sanctuaire orientées au nord et réservées aux prêtres. Il m’y montra un emplacement, dans le fond, du côté ouest,", "20": "et me dit : « Voilà l’endroit où les prêtres feront bouillir la chair des animaux sacrifiés pour obtenir le pardon ; ils y feront également cuire les offrandes. Ainsi rien n’en sera porté dans la cour extérieure et l’on ne mettra pas le peuple en contact avec le sacré. »", "21": "Puis il me conduisit dans la cour extérieure et me fit passer devant ses quatre coins : à chaque coin il y avait une cour.", "22": "Ces quatre cours étaient petites et toutes de la même dimension, soit quarante mesures de longueur et trente mesures de largeur.", "23": "Chacune était entourée d’un mur de pierre le long duquel des fourneaux étaient construits.", "24": "L’homme me dit : « Ce sont les cuisines où les hommes chargés du service du temple feront bouillir la chair des animaux offerts en sacrifice par le peuple. »"}, "47": {"1": "L’homme me ramena à l’entrée du temple. Je vis alors que de l’eau jaillissait de dessous l’entrée vers l’est ; la façade du temple était en effet orientée à l’est. L’eau s’écoulait du côté sud du temple, puis passait au sud de l’autel.", "2": "L’homme me fit sortir du temple par le porche nord et m’en fit contourner l’extérieur jusqu’au porche oriental. L’eau s’écoulait au sud de ce porche.", "3": "Il s’avança vers l’est ; il tenait un cordeau à la main avec lequel il compta mille mesures dans cette direction. Puis il me fit traverser l’eau : elle m’arrivait aux chevilles.", "4": "Il compta encore mille mesures et me fit traverser l’eau : elle m’arrivait aux genoux. Au bout des mille mesures suivantes, il me fit de nouveau traverser l’eau : cette fois-ci, elle m’arrivait à la taille.", "5": "Il compta une dernière fois mille mesures, mais je ne pouvais plus traverser, car l’eau était montée à un niveau où il faut nager. C’était devenu un torrent infranchissable.", "6": "Il me dit : « As-tu bien regardé, toi, l’homme ? » Il m’emmena un moment à l’écart puis me ramena au bord du torrent.", "7": "Je constatai alors qu’il y avait de très nombreux arbres sur chaque rive.", "8": "L’homme me dit : « Ce torrent se dirige vers l’est du pays, il descend la vallée du Jourdain et débouche dans la mer Morte. Lorsqu’il parvient à la mer, il en renouvelle l’eau, qui devient saine.", "9": "Des êtres de toute espèce se mettront à grouiller et les poissons se multiplieront partout où le torrent arrivera. Il assainira la mer et là où il se déversera, il apportera avec lui la vie.", "10": "Alors, depuis En-Guédi jusqu’à En-Églaïm, il y aura des pêcheurs qui mettront leurs filets à sécher sur les bords de la mer. On y trouvera autant d’espèces de poissons que dans la mer Méditerranée.", "11": "Cependant les marais et les lagunes de son littoral ne seront pas assainis, on les gardera comme réserves de sel.", "12": "Sur chaque rive du torrent, des arbres fruitiers de toutes sortes pousseront. Leur feuillage ne se flétrira jamais et ils produiront sans cesse des fruits. Ils donneront chaque mois une nouvelle récolte, car ils sont arrosés par l’eau provenant du sanctuaire. Leurs fruits serviront de nourriture et leurs feuilles de remèdes. »", "13": "Voici ce que déclare le Seigneur Dieu : « Je vais vous indiquer les frontières du pays que les douze tribus d’Israël se partageront. La tribu de Joseph recevra deux parts.", "14": "Vous vous répartirez équitablement le territoire. En effet, je me suis engagé par serment à donner le pays d’Israël à vos ancêtres et il vous revient donc en héritage.", "15": "La frontière nord partira de la mer Méditerranée, suivra la route qui passe par Hetlon, Lebo-Hamath, Sedad,", "16": "puis par les villes de Berota et Sibraïm situées entre le territoire du royaume de Damas et celui de Hamath, et celle de Hasser-Tikon proche de la frontière de Hauran.", "17": "Ainsi cette frontière s’étendra de la mer Méditerranée jusqu’à la localité d’Hassar-Énan à l’est. Elle sera bordée au nord par les royaumes de Damas et de Hamath. Voilà pour le nord.", "18": "La frontière orientale partira d’un endroit situé entre Damas et Hauran, elle suivra la vallée du Jourdain entre la région de Galaad et le pays d’Israël, et elle ira jusqu’à Tamar sur la mer Morte. Voilà pour l’est.", "19": "Au sud, la frontière s’étendra de Tamar à l’oasis de Meriba de Cadès ; elle longera le torrent d’Égypte jusqu’à la mer Méditerranée. Voilà pour le sud.", "20": "A l’ouest, la mer Méditerranée servira de frontière depuis le sud jusqu’à Lebo-Hamath au nord. Voilà pour l’ouest.", "21": "« Vous partagerez le pays entre les tribus de votre peuple.", "22": "Vous le répartirez par tirage au sort entre vous et entre les étrangers installés au milieu de vous et qui auront eu des enfants dans le pays. Ceux-ci devront être traités comme les Israélites, comme des membres du peuple, et recevoir leur part de territoire dans les tribus d’Israël.", "23": "Chacun d’eux recevra sa part dans la tribu où il se sera installé. Je l’ordonne, moi, le Seigneur Dieu. »"}, "48": {"1": "« Voici les noms des tribus avec leurs parts. La part de Dan sera située tout au nord, en bordure de la route qui passe par Hetlon, Lebo-Hamath et Hassar-Énan, près des royaumes de Damas et de Hamath ; elle s’étendra de la frontière orientale jusqu’à la mer Méditerranée à l’ouest.", "2": "Le long de la part de Dan, de l’est à l’ouest, se trouvera la part d’Asser,", "3": "le long de celle d’Asser, celle de Neftali,", "4": "le long de celle de Neftali, celle de Manassé,", "5": "le long de celle de Manassé, celle d’Éfraïm,", "6": "le long de celle d’Éfraïm, celle de Ruben,", "7": "et le long de celle de Ruben, toujours de l’est à l’ouest, celle de Juda. »", "8": "« Le long de la part de Juda, de la frontière orientale à la mer Méditerranée à l’ouest, on réservera un territoire qui aura la même longueur que la part de chaque tribu, sur une largeur de vingt-cinq mille mesures. Au centre s’élèvera le sanctuaire.", "9": "Le secteur réservé au Seigneur aura vingt-cinq mille mesures de longueur et vingt mille de largeur.", "10": "La partie de ce territoire attribuée aux prêtres s’étendra sur vingt-cinq mille mesures de l’est à l’ouest, et dix mille du nord au sud. Au centre s’élèvera le sanctuaire du Seigneur.", "11": "Cette région reviendra aux prêtres consacrés, descendants de Sadoc. Ils ont accompli fidèlement le service du Seigneur et, contrairement aux lévites, ils n’ont pas abandonné Dieu lorsque les Israélites se détournaient de lui.", "12": "C’est pourquoi ils recevront une part spécialement sacrée dans le territoire réservé au Seigneur ; elle sera voisine de celle des lévites.", "13": "La part des lévites sera semblable à celle des prêtres. Toutes deux auront vingt-cinq mille mesures de longueur sur dix mille de largeur.", "14": "On ne pourra ni échanger, ni vendre ni céder du terrain dans cette partie du pays, qui est la plus importante de toutes, car elle est consacrée au Seigneur. »", "15": "« Sur ce territoire réservé, il restera un terrain de cinq mille mesures de largeur sur vingt-cinq mille de longueur. Ce sera un terrain profane, destiné à la ville, à ses habitations et à ses dépendances. Au centre se trouvera la ville.", "16": "Les dimensions de ses côtés seront de quatre mille cinq cents mesures au nord, au sud, à l’est et à l’ouest.", "17": "Sur les quatre côtés de la ville, il y aura un espace libre de deux cent cinquante mesures de largeur.", "18": "Le long de la partie consacrée au Seigneur, il restera encore un terrain long de dix mille mesures à l’est de la ville, et d’autant à l’ouest. On en tirera la nourriture nécessaire aux employés de la ville.", "19": "Le personnel de la ville qui le cultivera viendra de toutes les tribus d’Israël.", "20": "L’ensemble du territoire réservé au Seigneur formera un carré de vingt-cinq mille mesures de côté, dont un quart sera pris pour l’emplacement de la ville.", "21": "Le reste sera pour le prince. Son domaine sera situé de part et d’autre du territoire réservé au Seigneur et à la ville. Il s’étendra, le long des autres parts, sur vingt-cinq mille mesures, vers l’est jusqu’à la frontière orientale et vers l’ouest jusqu’à la mer Méditerranée. Le territoire consacré au Seigneur et le sanctuaire se trouveront ainsi au centre de la partie du pays mise à part.", "22": "Le territoire des lévites et l’emplacement de la ville couperont en deux le domaine du prince, qui sera compris entre la part de Juda au nord et celle de Benjamin au sud. »", "23": "« Les autres tribus, avec leurs parts, sont les suivantes : la part de Benjamin ira de la frontière orientale jusqu’à la mer Méditerranée à l’ouest.", "24": "Le long de la part de Benjamin, de l’est à l’ouest, se trouvera la part de Siméon,", "25": "le long de celle de Siméon, celle d’Issakar,", "26": "le long de celle d’Issakar, celle de Zabulon,", "27": "le long de celle de Zabulon, toujours de l’est à l’ouest, celle de Gad.", "28": "La frontière sud de Gad sera la frontière du pays. Elle s’étendra de Tamar, à l’est, à l’oasis de Meriba de Cadès, puis elle longera le torrent d’Égypte jusqu’à la mer Méditerranée.", "29": "C’est ainsi que vous répartirez le pays entre les tribus d’Israël et que vous fixerez leurs territoires respectifs. Je l’ordonne, moi, le Seigneur Dieu. »", "30": "« Voici quelles seront les entrées de la ville, dont chacune portera le nom d’une tribu d’Israël. Au nord le mur, long de quatre mille cinq cents mesures, comptera trois portes : la porte de Ruben, celle de Juda et celle de Lévi.", "": "", "32": "A l’est se trouvera aussi un mur de quatre mille cinq cent mesures avec trois portes : la porte de Joseph, celle de Benjamin et celle de Dan.", "33": "Au sud il y aura un mur de même longueur avec trois portes : la porte de Siméon, celle d’Issakar et celle de Zabulon.", "34": "A l’ouest enfin, il y aura un mur de même longueur avec également trois portes : la porte de Gad, celle d’Asser et celle de Neftali.", "35": "La longueur totale des murs qui entoureront la ville sera de dix-huit mille mesures. « Dès lors, on appellera la ville : “Le Seigneur-est-là” »."}}}