{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Galates", "chapters": {"1": {"1": "De la part de Paul, chargé d’être apôtre non point par les hommes ou par l’intermédiaire d’un homme, mais par Jésus-Christ et par Dieu le Père qui l’a ramené d’entre les morts.", "2": "Tous les frères qui sont ici se joignent à moi pour adresser cette lettre aux Églises de Galatie et leur dire :", "3": "Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.", "4": "Le Christ s’est livré lui-même pour nous sauver de nos péchés afin de nous arracher au pouvoir mauvais du monde présent, selon la volonté de Dieu, notre Père.", "5": "A Dieu soit la gloire pour toujours ! Amen.", "6": "Je suis stupéfait de la rapidité avec laquelle vous vous détournez de Dieu : il vous a appelés par la grâce du Christ et vous, vous regardez à une autre Bonne Nouvelle.", "7": "En réalité, il n’y en a pas d’autre ; il y a seulement des gens qui vous troublent et qui veulent changer la Bonne Nouvelle du Christ.", "8": "Eh bien, si quelqu’un – même si c’était nous ou un ange venu du ciel – vous annonçait une Bonne Nouvelle différente de celle que nous vous avons annoncée, qu’il soit maudit !", "9": "Je vous l’ai déjà dit et je le répète maintenant : si quelqu’un vous annonce une Bonne Nouvelle différente de celle que vous avez reçue, qu’il soit maudit !", "10": "Est-ce que par là je cherche à gagner l’approbation des hommes ? Non, c’est celle de Dieu que je désire. Est-ce que je cherche à plaire aux hommes ? Si je cherchais encore à leur plaire, je ne serais pas serviteur du Christ.", "11": "Frères, je vous le déclare : la Bonne Nouvelle que j’annonce n’est pas une invention humaine.", "12": "Ce n’est pas un homme qui me l’a transmise ou enseignée, mais c’est Jésus-Christ qui me l’a révélée.", "13": "Vous avez entendu parler de la façon dont je me comportais quand j’étais encore attaché à la religion juive. Vous savez avec quelle violence je persécutais l’Église de Dieu et m’efforçais de la détruire.", "14": "Je surpassais bien des frères juifs de mon âge dans la pratique de la religion juive ; j’étais beaucoup plus zélé qu’eux pour les traditions de nos ancêtres.", "15": "Mais Dieu, dans sa grâce, m’a choisi avant même que je sois né et m’a appelé à le servir. Et quand il décida de me révéler son Fils pour que je le fasse connaître parmi les non-Juifs, je ne suis allé demander conseil à personne", "": "", "17": "et je ne me suis pas non plus rendu à Jérusalem auprès de ceux qui furent apôtres avant moi ; mais je suis parti aussitôt pour l’Arabie, puis je suis retourné à Damas.", "18": "C’est trois ans plus tard que je me suis rendu à Jérusalem pour faire la connaissance de Pierre, et je suis resté deux semaines avec lui.", "19": "Je n’ai vu aucun autre apôtre, mais seulement Jacques, le frère du Seigneur.", "20": "Ce que je vous écris là est vrai ; devant Dieu j’affirme que je ne mens pas.", "21": "Ensuite, je suis allé dans les régions de Syrie et de Cilicie.", "22": "Les Églises chrétiennes de Judée ne me connaissaient pas personnellement.", "23": "Elles avaient seulement entendu dire : « Celui qui nous persécutait autrefois prêche maintenant la foi qu’il s’efforçait alors de détruire. »", "24": "Et elles louaient Dieu à mon sujet."}, "2": {"1": "Quatorze ans plus tard, je suis retourné à Jérusalem avec Barnabas ; j’ai également emmené Tite avec moi.", "2": "J’y suis allé pour obéir à une révélation divine. Dans une réunion privée que j’ai eue avec les personnes les plus influentes, je leur ai expliqué la Bonne Nouvelle que je prêche aux non-Juifs. Je ne voulais pas que mon travail passé ou présent s’avère inutile.", "3": "Eh bien, Tite mon compagnon, qui est grec, n’a pas même été obligé de se faire circoncire,", "4": "malgré des faux frères qui s’étaient mêlés à nous et voulaient le circoncire. Ces gens s’étaient glissés dans notre groupe pour espionner la liberté qui nous vient de Jésus-Christ et nous ramener à l’esclavage de la loi.", "5": "Pas un seul instant nous ne leur avons cédé, afin de maintenir pour vous la vérité de la Bonne Nouvelle.", "6": "Mais les personnes considérées comme les plus influentes – en fait, ce qu’elles étaient ne m’importe pas, car Dieu ne juge pas sur les apparences –, ces personnes, donc, ne m’imposèrent pas de nouvelles prescriptions.", "7": "Au contraire, elles virent que Dieu m’avait chargé d’annoncer la Bonne Nouvelle aux non-Juifs, tout comme il avait chargé Pierre de l’annoncer aux Juifs.", "8": "Car Dieu a fait de moi l’apôtre destiné aux autres nations, tout comme il a fait de Pierre l’apôtre destiné aux Juifs.", "9": "Jacques, Pierre et Jean, qui étaient considérés comme les colonnes de l’Église, reconnurent que Dieu m’avait confié cette tâche particulière ; ils nous serrèrent alors la main, à Barnabas et à moi, en signe d’accord. Ainsi, nous avons convenu tous ensemble que, pour notre part, nous irions travailler parmi les non-Juifs et qu’ils iraient, eux, parmi les Juifs.", "10": "Ils nous demandèrent seulement de nous souvenir des pauvres de leur Église, à Jérusalem, ce que j’ai pris grand soin de faire.", "11": "Mais quand Pierre vint à Antioche, je me suis opposé à lui ouvertement, parce qu’il avait tort.", "12": "En effet, avant l’arrivée de quelques personnes envoyées par Jacques, il mangeait avec les frères non juifs. Mais après leur arrivée, il prit ses distances et cessa de manger avec les non-Juifs par peur des partisans de la circoncision.", "13": "Les autres frères juifs se comportèrent aussi lâchement que Pierre, et Barnabas lui-même se laissa entraîner par leur hypocrisie.", "14": "Quand j’ai vu qu’ils ne se conduisaient pas d’une façon droite, conforme à la vérité de la Bonne Nouvelle, j’ai dit à Pierre devant tout le monde : « Toi qui es Juif, tu as vécu ici à la manière de ceux qui ne le sont pas, et non selon la loi juive. Comment peux-tu donc vouloir forcer les non-Juifs à vivre à la manière des Juifs ? »", "15": "Nous sommes, nous, juifs de naissance et non originaires d’autres nations qui ignorent la loi divine.", "16": "Cependant, nous savons que l’homme est reconnu juste par Dieu uniquement à cause de sa foi en Jésus-Christ et non parce qu’il obéit en tout à la loi de Moïse. C’est pourquoi, nous aussi, nous avons cru en Jésus-Christ afin d’être reconnus justes à cause de notre foi au Christ et non pour avoir obéi à cette loi. Car personne ne sera reconnu juste par Dieu pour avoir obéi en tout à la loi.", "17": "Mais si, alors que nous cherchons à être reconnus justes grâce au Christ, il se trouve que nous sommes pécheurs autant que les non-Juifs, cela signifie-t-il que le Christ sert la cause du péché ? Certainement pas !", "18": "En effet, si je reconstruis le système de la loi que j’ai détruit, je refais de moi un être qui désobéit à la loi.", "19": "Or, en ce qui concerne la loi, je suis mort, d’une mort provoquée par la loi elle-même, afin que je puisse vivre pour Dieu. J’ai été mis à mort avec le Christ sur la croix,", "20": "de sorte que ce n’est plus moi qui vis, mais c’est le Christ qui vit en moi. Car ma vie humaine, actuelle, je la vis dans la foi au Fils de Dieu qui m’a aimé et a donné sa vie pour moi.", "21": "Je refuse de rejeter la grâce de Dieu. En effet, si c’est au moyen de la loi que l’on peut être rendu juste aux yeux de Dieu, alors le Christ est mort pour rien."}, "3": {"1": "O Galates insensés ! Qui vous a ensorcelés ? Pourtant, c’est une claire vision de Jésus-Christ mort sur la croix qui vous a été présentée.", "2": "Je désire que vous répondiez à cette seule question : avez-vous reçu l’Esprit de Dieu parce que vous avez obéi en tout à la loi ou parce que vous avez entendu et cru la Bonne Nouvelle ?", "3": "Comment pouvez-vous être aussi insensés ? Ce que vous avez commencé par l’Esprit de Dieu, voulez-vous l’achever maintenant par vos propres forces ?", "4": "Avez-vous fait de telles expériences pour rien ? Il n’est pas possible que ce soit pour rien.", "5": "Quand Dieu vous accorde son Esprit et réalise des miracles parmi vous, le fait-il parce que vous obéissez à la loi ou parce que vous entendez et croyez la Bonne Nouvelle ?", "6": "C’est ainsi qu’il est dit au sujet d’Abraham : « Il eut confiance en Dieu, et Dieu le considéra comme juste en tenant compte de sa foi. »", "7": "Vous devez donc le comprendre : ceux qui vivent selon la foi sont les vrais descendants d’Abraham.", "8": "L’Écriture a prévu que Dieu rendrait les non-Juifs justes à ses yeux à cause de leur foi. C’est pourquoi elle a annoncé d’avance à Abraham cette bonne nouvelle : « Dieu bénira toutes les nations de la terre à travers toi. »", "9": "Abraham a cru et il fut béni ; ainsi, tous ceux qui croient sont bénis comme il l’a été.", "10": "En revanche, ceux qui comptent sur l’obéissance à la loi sont frappés d’une malédiction. En effet, l’Écriture déclare : « Maudit soit celui qui ne met pas continuellement en pratique tout ce qui est écrit dans le livre de la loi. »", "11": "Il est d’ailleurs clair que personne ne peut être rendu juste aux yeux de Dieu au moyen de la loi, car il est écrit : « Celui qui est juste par la foi, vivra. »", "12": "Or, la loi n’a rien à voir avec la foi. Au contraire, comme il est également écrit : « Celui qui met en pratique les commandements de la loi vivra par eux. »", "13": "Le Christ, en devenant objet de malédiction pour nous, nous a délivrés de la malédiction de la loi. L’Écriture déclare en effet : « Maudit soit quiconque est pendu à un arbre. »", "14": "C’est ainsi que la bénédiction promise à Abraham est accordée aussi aux non-Juifs grâce à Jésus-Christ, et que nous recevons tous par la foi l’Esprit promis par Dieu.", "15": "Frères, je vais prendre un exemple dans la vie courante : quand un homme a établi un testament en bonne et due forme, personne ne peut annuler ce testament ou lui ajouter quoi que ce soit.", "16": "Eh bien, Dieu a fait ses promesses à Abraham et à son descendant. L’Écriture ne déclare pas : « et à ses descendants », comme s’il s’agissait de nombreuses personnes ; elle déclare : « et à ton descendant », en indiquant par là une seule personne, qui est le Christ.", "17": "Voici ce que je veux dire : Dieu avait établi un testament et avait promis de le maintenir. La loi, qui est survenue quatre cent trente ans plus tard, ne peut pas annuler ce testament et supprimer la promesse de Dieu.", "18": "Mais si l’héritage que Dieu accorde s’obtient par la loi, alors ce n’est plus grâce à la promesse. Or, c’est par la promesse que Dieu a manifesté sa faveur à Abraham.", "19": "Quel a donc été le rôle de la loi ? Elle a été ajoutée pour faire connaître les actions contraires à la volonté de Dieu, et cela jusqu’à ce que vienne le descendant d’Abraham pour qui la promesse avait été faite. Cette loi a été promulguée par des anges qui se sont servis d’un intermédiaire.", "20": "Mais un intermédiaire est inutile quand une seule personne est en cause, et Dieu seul est en cause.", "21": "Cela signifie-t-il que la loi est contraire aux promesses de Dieu ? Certainement pas ! Si une loi avait été donnée qui puisse procurer la vraie vie aux hommes, alors l’homme pourrait être rendu juste aux yeux de Dieu par le moyen de la loi.", "22": "Mais l’Écriture a déclaré que le monde entier est soumis à la puissance du péché, afin que le don promis par Dieu soit accordé aux croyants, en raison de leur foi en Jésus-Christ.", "23": "Avant que vienne le temps de la foi, la loi nous gardait prisonniers, en attendant que cette foi soit révélée.", "24": "Ainsi, la loi a été notre surveillant jusqu’à la venue du Christ, afin que nous soyons rendus justes aux yeux de Dieu par la foi.", "25": "Maintenant que le temps de la foi est venu, nous ne dépendons plus de ce surveillant.", "26": "Car vous êtes tous enfants de Dieu par la foi qui vous lie à Jésus-Christ.", "27": "Vous tous, en effet, avez été unis au Christ dans le baptême et vous vous êtes ainsi revêtus de tout ce qu’il nous offre.", "28": "Il n’importe donc plus que l’on soit juif ou non juif, esclave ou libre, homme ou femme ; en effet, vous êtes tous un dans la communion avec Jésus-Christ.", "29": "Si vous appartenez au Christ, vous êtes alors les descendants d’Abraham et vous recevrez l’héritage que Dieu a promis."}, "4": {"1": "En d’autres mots, voici ce que je veux dire : aussi longtemps qu’un héritier est mineur, sa situation ne diffère pas de celle d’un esclave, bien que théoriquement tout lui appartienne.", "2": "En fait, il est soumis à des personnes qui prennent soin de lui et s’occupent de ses affaires jusqu’au moment fixé par son père.", "3": "Nous, de même, nous étions précédemment comme des enfants, nous étions esclaves des forces spirituelles du monde.", "4": "Mais quand le moment fixé est arrivé, Dieu a envoyé son Fils : il est né d’une femme et il a été soumis à la loi juive,", "5": "afin de délivrer ceux qui étaient soumis à la loi, et de nous permettre ainsi de devenir enfants de Dieu.", "6": "Pour prouver que vous êtes bien ses enfants, Dieu a envoyé dans nos cœurs l’Esprit de son Fils, l’Esprit qui crie : « Abba, ô mon Père ! »", "7": "Ainsi, tu n’es plus esclave, mais enfant ; et puisque tu es son enfant, Dieu te donnera l’héritage qu’il réserve à ses enfants.", "8": "Autrefois, vous ne connaissiez pas Dieu et vous étiez esclaves de dieux qui n’en sont pas en réalité.", "9": "Mais maintenant que vous connaissez Dieu – ou, plutôt, maintenant que Dieu vous connaît –, comment est-il possible que vous retourniez à ces faibles et misérables forces spirituelles ? Voulez-vous redevenir leurs esclaves ?", "10": "Vous attachez une telle importance à certains jours, certains mois, certaines saisons et certaines années !", "11": "Vous m’inquiétez : toute la peine que je me suis donnée pour vous serait-elle inutile ?", "12": "Frères, je vous en supplie, devenez semblables à moi, puisque je me suis fait semblable à vous. Vous ne m’avez causé aucun tort.", "13": "Vous vous rappelez pourquoi je vous ai annoncé la Bonne Nouvelle la première fois : c’est parce que j’étais malade.", "14": "La vue de mon corps malade était éprouvante pour vous, et pourtant vous ne m’avez pas méprisé ou repoussé. Au contraire, vous m’avez accueilli comme un ange de Dieu, ou même comme Jésus-Christ.", "15": "Vous étiez si heureux ! Que vous est-il donc arrivé ? Je peux vous rendre ce témoignage : s’il avait été possible, vous vous seriez arraché les yeux pour me les donner !", "16": "Et maintenant, suis-je devenu votre ennemi parce que je vous dis la vérité ?", "17": "Il en est d’autres qui manifestent beaucoup d’intérêt pour vous, mais dont les intentions ne sont pas bonnes. Ce qu’ils veulent, c’est vous détacher de moi pour que vous leur portiez tout votre intérêt.", "18": "Certes, il est bon d’être rempli d’intérêt, mais pour le bien, et cela en tout temps, non pas seulement quand je suis parmi vous.", "19": "Mes enfants, je souffre de nouveau pour vous, comme une femme qui accouche, jusqu’à ce qu’il soit clair que le Christ est présent parmi vous.", "20": "Combien j’aimerais me trouver auprès de vous en ce moment afin de pouvoir vous parler autrement. Je suis si perplexe à votre sujet !", "21": "Dites-moi, vous qui voulez être soumis à la loi : n’entendez-vous pas ce que déclare cette loi ?", "22": "Il est écrit, en effet, qu’Abraham eut deux fils, l’un d’une esclave, Agar, et l’autre d’une femme née libre, Sara.", "23": "Le fils qu’il eut de la première naquit conformément à l’ordre naturel, mais le fils qu’il eut de la seconde naquit conformément à la promesse de Dieu.", "24": "Ce récit comporte un sens plus profond : les deux femmes représentent deux alliances. L’une de ces alliances, représentée par Agar, est celle du mont Sinaï ; elle donne naissance à des esclaves.", "25": "Agar, c’est le mont Sinaï en Arabie ; elle correspond à l’actuelle ville de Jérusalem, qui est esclave avec tous les siens.", "26": "Mais la Jérusalem céleste est libre et c’est elle notre mère.", "27": "En effet, l’Écriture déclare : « Réjouis-toi, femme qui n’avais pas d’enfant ! Pousse des cris de joie, toi qui n’as pas connu les douleurs de l’accouchement ! Car la femme abandonnée aura plus d’enfants que la femme aimée par son mari. »", "28": "Quant à vous, frères, vous êtes des enfants nés conformément à la promesse de Dieu, tout comme Isaac.", "29": "Autrefois, le fils né conformément à l’ordre naturel persécutait celui qui était né selon l’Esprit de Dieu, et il en va de même maintenant.", "30": "Mais que déclare l’Écriture ? Ceci : « Chasse cette esclave et son fils ; car le fils de l’esclave ne doit pas avoir part à l’héritage paternel avec le fils de la femme née libre. »", "31": "Ainsi, frères, nous ne sommes pas enfants de celle qui est esclave, mais de celle qui est libre."}, "5": {"1": "Le Christ nous a libérés pour que nous soyons vraiment libres. Tenez bon, donc, ne vous laissez pas de nouveau réduire en esclavage.", "2": "Écoutez ! Moi, Paul, je vous l’affirme : si vous vous faites circoncire, alors le Christ ne vous servira plus à rien.", "3": "Je l’affirme encore une fois à tout homme qui se fait circoncire : il a le devoir d’obéir à la loi tout entière.", "4": "Vous qui cherchez à être reconnus justes aux yeux de Dieu par la loi, vous êtes séparés du Christ ; vous êtes privés de la grâce de Dieu.", "5": "Quant à nous, nous mettons notre espoir en Dieu, qui nous rendra justes à ses yeux ; c’est ce que nous attendons, par la puissance du Saint-Esprit qui agit au travers de notre foi.", "6": "Car, pour celui qui est uni à Jésus-Christ, être circoncis ou ne pas l’être n’a pas d’importance : ce qui importe, c’est la foi qui agit par l’amour.", "7": "Vous aviez pris un si bon départ ! Qui a brisé votre élan pour vous empêcher d’obéir à la vérité ?", "8": "Ce que l’on vous a dit pour vous convaincre ne venait pas de Dieu qui vous appelle.", "9": "« Un peu de levain fait lever toute la pâte », comme on dit.", "10": "Cependant, le Seigneur me donne confiance en ce qui vous concerne : je suis certain que vous ne penserez pas autrement que moi. Mais celui qui vous trouble, quel qu’il soit, subira la condamnation divine.", "11": "Quant à moi, frères, s’il était vrai que je prêche encore la nécessité de se faire circoncire, pourquoi continuerait-on à me persécuter ? Dans ce cas, annoncer le Christ crucifié ne serait plus scandaleux pour personne.", "12": "Que ceux qui vous troublent aillent encore plus loin dans leurs pratiques : qu’ils se mutilent tout à fait !", "13": "Mais vous, frères, vous avez été appelés à la liberté. Seulement ne faites pas de cette liberté un prétexte pour vivre selon les désirs de votre propre nature. Au contraire, laissez-vous guider par l’amour pour vous mettre au service les uns des autres.", "14": "Car toute la loi se résume dans ce seul commandement : « Tu dois aimer ton prochain comme toi-même. »", "15": "Mais si vous agissez comme des bêtes sauvages, en vous mordant et vous dévorant les uns les autres, alors prenez garde : vous finirez par vous détruire les uns les autres.", "16": "Voici donc ce que j’ai à vous dire : laissez le Saint-Esprit diriger votre vie et vous n’obéirez plus aux désirs de votre propre nature.", "17": "Car notre propre nature a des désirs contraires à ceux de l’Esprit, et l’Esprit a des désirs contraires à ceux de notre propre nature : ils sont complètement opposés l’un à l’autre, de sorte que vous ne pouvez pas faire ce que vous voudriez.", "18": "Mais si l’Esprit vous conduit, alors vous n’êtes plus soumis à la loi.", "19": "On sait bien comment se manifeste l’activité de notre propre nature : dans l’immoralité, l’impureté et le vice,", "20": "le culte des idoles et la magie. Les gens se haïssent les uns les autres, se querellent et sont jaloux, ils sont dominés par la colère et les rivalités. Ils se divisent en partis et en groupes opposés ;", "21": "ils sont envieux, ils se livrent à l’ivrognerie et à des orgies, et commettent d’autres actions semblables. Je vous avertis maintenant comme je l’ai déjà fait : ceux qui agissent ainsi n’auront pas de place dans le Royaume de Dieu.", "22": "Mais ce que l’Esprit Saint produit, c’est l’amour, la joie, la paix, la patience, la bienveillance, la bonté, la fidélité,", "23": "la douceur et la maîtrise de soi. La loi n’est certes pas contre de telles choses !", "24": "Ceux qui appartiennent à Jésus-Christ ont fait mourir sur la croix leur propre nature avec ses passions et ses désirs.", "25": "L’Esprit nous a donné la vie ; laissons-le donc aussi diriger notre conduite.", "26": "Ne soyons pas vaniteux, renonçons à nous défier ou à nous envier les uns les autres."}, "6": {"1": "Frères, si quelqu’un vient à être pris en faute, vous qui avez l’Esprit de Dieu ramenez-le dans le droit chemin ; mais faites preuve de douceur à son égard. Et prenez bien garde, chacun, de ne pas vous laisser tenter, vous aussi.", "2": "Aidez-vous les uns les autres à porter vos fardeaux : vous obéirez ainsi à la loi du Christ.", "3": "Si quelqu’un pense être important alors qu’il n’est rien, il se trompe lui-même.", "4": "Que chacun examine sa propre conduite ; s’il peut en être fier, il le sera alors par rapport à lui seul et non par comparaison avec autrui.", "5": "Car chacun doit porter sa propre charge.", "6": "Celui qui est instruit dans la foi chrétienne doit partager les biens qu’il possède avec celui qui lui donne cet enseignement.", "7": "Ne vous y trompez pas : on ne se moque pas de Dieu. L’homme récoltera ce qu’il aura semé.", "8": "S’il sème ce qui plaît à sa propre nature, la récolte qu’il en aura sera la mort ; mais s’il sème ce qui plaît à l’Esprit Saint, la récolte qu’il en aura sera la vie éternelle.", "9": "Ne nous lassons pas de faire le bien ; car si nous ne nous décourageons pas, nous aurons notre récolte au moment voulu.", "10": "Ainsi, tant que nous en avons l’occasion, faisons du bien à tous, et surtout à nos frères dans la foi.", "11": "Je vous écris maintenant de ma propre main, comme vous le voyez à la grosseur des lettres.", "12": "Ceux qui veulent vous obliger à vous faire circoncire sont des gens qui désirent se faire bien voir pour des motifs humains. Ils veulent uniquement ne pas être persécutés à cause de la croix du Christ.", "13": "Ces gens qui pratiquent la circoncision n’obéissent pas eux-mêmes à la loi ; ils veulent que vous soyez circoncis pour pouvoir se vanter de vous avoir imposé ce signe dans votre chair.", "14": "Quant à moi, je ne veux me vanter que de la croix de notre Seigneur Jésus-Christ ; en effet, grâce à elle le monde est mort pour moi et je suis mort pour le monde.", "15": "C’est pourquoi être circoncis ou ne pas l’être n’a aucune importance : ce qui importe, c’est d’être une nouvelle créature.", "16": "Pour tous ceux qui se conduisent selon cette règle, je dis : que la paix et la bonté de Dieu leur soient accordées, ainsi qu’à l’ensemble du peuple de Dieu.", "17": "A l’avenir, que personne ne me cause plus de difficultés ; car les cicatrices que je porte sur mon corps prouvent que j’appartiens à Jésus.", "18": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous, frères. Amen."}}}