{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Jacques", "chapters": {"1": {"1": "De la part de Jacques, serviteur de Dieu et du Seigneur Jésus-Christ. J’adresse mes salutations à l’ensemble du peuple de Dieu dispersé dans le monde entier.", "2": "Mes frères, considérez-vous comme très heureux quand vous avez à passer par toutes sortes d’épreuves ;", "3": "car, vous le savez, si votre foi résiste à l’épreuve, celle-ci produit la persévérance.", "4": "Mais veillez à ce que votre persévérance se manifeste pleinement, afin que vous soyez parfaits, sans défaut, qu’il ne vous manque rien.", "5": "Cependant, si l’un de vous manque de sagesse, qu’il la demande à Dieu, qui la lui donnera ; car Dieu donne à tous généreusement et avec bienveillance.", "6": "Mais il faut qu’il demande avec foi, sans douter ; car celui qui doute est semblable à une vague de la mer, que le vent soulève et pousse d’un côté ou de l’autre.", "7": "Un tel homme ne doit pas s’imaginer qu’il recevra quelque chose du Seigneur,", "8": "car il est indécis et incertain dans tout ce qu’il entreprend.", "9": "Que le frère pauvre se réjouisse de ce que Dieu l’élève,", "10": "et le frère riche de ce que Dieu l’abaisse. En effet, le riche passera comme la fleur d’une plante sauvage.", "11": "Le soleil se lève, sa chaleur brûlante dessèche la plante ; sa fleur tombe et sa beauté disparaît. De même, le riche disparaîtra au milieu de ses activités.", "12": "Heureux est l’homme qui demeure ferme dans l’épreuve ; car après avoir prouvé sa fermeté, il recevra la couronne de victoire, la vie éternelle que Dieu a promise à ceux qui l’aiment.", "13": "Si quelqu’un est tenté, qu’il ne dise pas : « C’est Dieu qui me tente. » Car Dieu ne peut pas être tenté de mal faire, et il ne tente lui-même personne.", "14": "En réalité, tout être humain est tenté quand il se laisse entraîner et prendre au piège par ses propres désirs ;", "15": "ensuite, tout mauvais désir conçoit et donne naissance au péché ; et quand le péché est pleinement développé, il engendre la mort.", "16": "Ne vous y trompez pas, mes chers frères :", "17": "tout don excellent et tout cadeau parfait descendent du ciel ; ils viennent de Dieu, le créateur des lumières célestes. Et Dieu ne change pas, il ne produit pas d’ombre par des variations de position.", "18": "Il a voulu lui-même nous donner la vie par sa Parole, qui est la vérité, afin que nous soyons au premier rang de toutes ses créatures.", "19": "Rappelez-vous bien ceci, mes chers frères : chacun doit être prompt à écouter, mais lent à parler et lent à se mettre en colère ;", "20": "car un homme en colère n’accomplit pas ce qui est juste aux yeux de Dieu.", "21": "C’est pourquoi, rejetez tout ce qui salit et tous les excès dus à la méchanceté. Accueillez avec humilité la parole que Dieu plante dans votre cœur, car elle a le pouvoir de vous sauver.", "22": "Ne vous faites pas des illusions sur vous-mêmes en vous contentant d’écouter la parole de Dieu ; mettez-la réellement en pratique.", "23": "Car celui qui écoute la parole sans la mettre en pratique ressemble à un homme qui se regarde dans un miroir et se voit tel qu’il est.", "24": "Après s’être regardé, il s’en va et oublie aussitôt comment il est.", "25": "En revanche, il y a celui qui examine attentivement la loi parfaite qui nous procure la liberté, et il s’y attache fidèlement ; il ne se contente pas de l’écouter pour l’oublier ensuite, mais il la met en pratique. Eh bien, celui-là sera béni dans tout ce qu’il fait.", "26": "Si quelqu’un croit être religieux et ne sait pas maîtriser sa langue, il se trompe lui-même : sa religion ne vaut rien.", "27": "Voici ce que Dieu, le Père, considère comme la religion pure et authentique : prendre soin des orphelins et des veuves dans leur détresse, et se garder de toute tache due à l’influence de ce monde."}, "2": {"1": "Mes frères, vous qui mettez votre foi en notre glorieux Seigneur Jésus-Christ, vous ne devez pas en même temps agir avec partialité à l’égard des autres.", "2": "Supposez ceci : un homme riche portant un anneau d’or et des vêtements magnifiques entre dans votre assemblée ; un homme pauvre, aux vêtements usés, y entre aussi.", "3": "Vous manifestez alors un respect particulier pour l’homme magnifiquement vêtu et vous lui dites : « Veuillez vous asseoir ici, à cette place d’honneur » ; mais vous dites au pauvre : « Toi, reste debout, ou assieds-toi là, par terre, à mes pieds. »", "4": "Si tel est le cas, vous faites des distinctions entre vous et vous portez des jugements fondés sur de mauvaises raisons.", "5": "Écoutez, mes chers frères : Dieu a choisi ceux qui sont pauvres aux yeux du monde pour qu’ils deviennent riches dans la foi et reçoivent le Royaume qu’il a promis à ceux qui l’aiment.", "6": "Mais vous, vous méprisez le pauvre ! Ceux qui vous oppriment et vous traînent devant les tribunaux, ce sont les riches, n’est-ce pas ?", "7": "Ce sont eux qui font insulte au beau nom qui vous a été donné.", "8": "Certes, vous faites bien si vous accomplissez la loi du Royaume, telle que l’Écriture la présente : « Tu dois aimer ton prochain comme toi-même. »", "9": "Mais si vous agissez avec partialité, vous commettez un péché et la loi vous condamne parce que vous lui désobéissez.", "10": "Car si quelqu’un pèche contre un seul commandement de la loi, tout en observant les autres, il se rend coupable à l’égard de tous.", "11": "En effet, celui-là même qui a dit : « Ne commets pas d’adultère », a dit aussi : « Ne commets pas de meurtre. » Par conséquent, si tu ne commets pas d’adultère, mais que tu commettes un meurtre, tu désobéis à la loi.", "12": "Parlez et agissez donc en hommes destinés à être jugés par la loi qui procure la liberté.", "13": "En effet, Dieu sera sans pitié quand il jugera celui qui n’aura pas eu pitié des autres ; mais celui qui fait preuve de pitié n’a plus rien à craindre du jugement.", "14": "Mes frères, à quoi cela sert-il à quelqu’un de dire : « J’ai la foi », s’il ne le prouve pas par ses actes ? Cette foi peut-elle le sauver ?", "15": "Supposez qu’un frère ou une sœur n’aient pas de quoi se vêtir ni de quoi manger chaque jour.", "16": "A quoi cela sert-il que vous leur disiez : « Au revoir, portez-vous bien ; habillez-vous chaudement et mangez à votre faim ! », si vous ne leur donnez pas ce qui est nécessaire pour vivre ?", "17": "Il en est ainsi de la foi : si elle ne se manifeste pas par des actes, elle n’est qu’une chose morte.", "18": "Quelqu’un dira peut-être : « Il y en a qui ont la foi, d’autres les actes ». Alors je lui répondrai : « Montre-moi comment ta foi peut exister sans actes ! Quant à moi je te prouverai ma foi par mes actes. »", "19": "Tu crois qu’il y a un seul Dieu ? Très bien. Les démons le croient aussi et ils tremblent de peur.", "20": "Insensé que tu es ! Veux-tu avoir la preuve que la foi sans les actes est inutile ?", "21": "Comment Abraham, notre ancêtre, a-t-il été reconnu comme juste par Dieu ? A cause de ses actes, parce qu’il a offert son fils Isaac sur l’autel.", "22": "Tu le vois, sa foi et ses actes agissaient ensemble : sa foi est parvenue à la perfection en raison des actes qui l’accompagnaient.", "23": "Ainsi s’est réalisé ce que dit l’Écriture : « Abraham eut confiance en Dieu, et Dieu le considéra comme juste en tenant compte de sa foi. » Et Dieu l’appela son ami.", "24": "Vous le voyez donc, un être humain est reconnu comme juste par Dieu à cause de ses actes et non pas uniquement à cause de sa foi.", "25": "Il en fut de même pour Rahab la prostituée. Elle fut reconnue comme juste par Dieu à cause de ses actes, car elle avait accueilli les messagers israélites et les avait fait partir par un autre chemin.", "26": "En effet, de même que le corps sans le souffle de vie est mort, de même la foi sans les actes est morte."}, "3": {"1": "Mes frères, ne soyez pas nombreux à vouloir être des enseignants, car vous savez que nous qui enseignons, nous serons jugés plus sévèrement que les autres.", "2": "Nous commettons tous des erreurs, de bien des manières. Si quelqu’un ne commet jamais d’erreur dans ce qu’il dit, c’est un homme parfait, capable de maîtriser tout son être.", "3": "Nous mettons un mors dans la bouche des chevaux pour qu’ils nous obéissent, et nous pouvons ainsi diriger leur corps tout entier.", "4": "Ou bien, pensez aux navires : même s’ils sont très grands et que des vents violents les poussent, on les dirige avec un très petit gouvernail, et ils vont là où le pilote le veut.", "5": "De même, la langue est une très petite partie du corps, mais elle peut se vanter d’être la cause d’effets considérables. Pensez au petit feu qui suffit à mettre en flammes une grande forêt !", "6": "Eh bien, la langue est pareille à un feu. C’est un monde de mal installé dans notre corps, elle infecte notre être entier. Elle enflamme tout le cours de notre existence d’un feu provenant de l’enfer même.", "7": "L’être humain est capable de dompter toute espèce de bêtes sauvages, d’oiseaux, de reptiles et de poissons, et, en fait, il les a domptés.", "8": "Mais personne n’a jamais pu dompter la langue : elle est mauvaise et sans cesse en mouvement, elle est pleine d’un poison mortel.", "9": "Nous l’utilisons pour louer le Seigneur, notre Père, mais aussi pour maudire les êtres humains que Dieu a créés à sa ressemblance.", "10": "Des paroles de louange ou de malédiction sortent de la même bouche. Mes frères, il ne faut pas qu’il en soit ainsi.", "11": "Aucune source ne donne par la même ouverture de l’eau douce et de l’eau amère.", "12": "Aucun figuier, mes frères, ne peut produire des olives, aucune vigne ne peut produire des figues ; une source d’eau salée ne peut pas donner de l’eau douce.", "13": "Quelqu’un parmi vous pense-t-il être sage et intelligent ? Qu’il le prouve par sa bonne conduite, par des actes accomplis avec humilité et sagesse.", "14": "Mais si vous avez le cœur plein d’une jalousie amère et d’esprit de rivalité, cessez de vous vanter d’être sages, en faussant ainsi la vérité.", "15": "Une telle sagesse ne descend pas du ciel ; elle est terrestre, trop humaine, diabolique même.", "16": "Car là où règnent jalousie et esprit de rivalité, il y a aussi le désordre et toute espèce de mal.", "17": "Mais la sagesse d’en haut est pure, tout d’abord ; ensuite, elle est pacifique, douce et raisonnable ; elle est riche en bonté et en actions bonnes ; elle est sans parti pris et sans hypocrisie.", "18": "Ceux qui créent la paix autour d’eux sèment dans la paix et la récolte qu’ils obtiennent, c’est une vie juste."}, "4": {"1": "D’où viennent les conflits et les querelles parmi vous ? Ils viennent de vos passions qui combattent sans cesse au-dedans de vous.", "2": "Vous désirez quelque chose, mais vous ne pouvez pas l’avoir, et alors vous êtes prêts à tuer ; vous avez envie de quelque chose, mais vous ne pouvez pas l’obtenir, et alors vous vous lancez dans des querelles et des conflits. Vous n’avez pas ce que vous voulez, parce que vous ne savez pas le demander à Dieu.", "3": "Et si vous demandez, vous ne recevez pas, parce que vos intentions sont mauvaises : vous voulez tout gaspiller pour vos plaisirs.", "4": "Infidèles que vous êtes ! Ne savez-vous pas qu’être ami du monde, c’est être ennemi de Dieu ? Celui qui veut être ami du monde se rend donc ennemi de Dieu.", "5": "Ne pensez pas que ce soit pour rien que l’Écriture déclare : « Dieu réclame avec ardeur l’Esprit qu’il a mis en nous. »", "6": "Cependant, la grâce que Dieu nous accorde est supérieure, car il est dit aussi : « Dieu s’oppose aux orgueilleux, mais il traite les humbles avec bonté. »", "7": "Soumettez-vous donc à Dieu ; résistez au diable et il fuira loin de vous.", "8": "Approchez-vous de Dieu et il s’approchera de vous. Nettoyez vos mains, pécheurs ; purifiez vos cœurs, gens indécis !", "9": "Soyez conscients de votre misère, pleurez et lamentez-vous ; que votre rire se change en pleurs, et votre joie en tristesse.", "10": "Abaissez-vous devant le Seigneur et il vous élèvera.", "11": "Frères, ne dites pas de mal les uns des autres. Celui qui dit du mal de son frère ou qui le juge, dit du mal de la loi de Dieu et la juge. Dans ce cas, tu te fais le juge de la loi au lieu de la pratiquer.", "12": "Or, c’est Dieu seul qui donne la loi et qui peut juger ; lui seul peut à la fois sauver et faire périr. Pour qui te prends-tu donc, toi qui juges ton prochain ?", "13": "Écoutez-moi, maintenant, vous qui dites : « Aujourd’hui ou demain nous irons dans telle ville, nous y passerons une année, nous ferons du commerce et nous gagnerons de l’argent. »", "14": "Eh bien, vous ne savez pas ce que votre vie sera demain ! Vous êtes, en effet, comme un léger brouillard qui apparaît pour un instant et disparaît ensuite.", "15": "Voici bien plutôt ce que vous devriez dire : « Si le Seigneur le veut, nous vivrons et nous ferons ceci ou cela. »", "16": "Mais, en réalité, vous êtes orgueilleux et prétentieux. Tout orgueil de ce genre est mauvais.", "17": "Si donc quelqu’un sait comment faire le bien et ne le fait pas, il se rend coupable de péché."}, "5": {"1": "Et maintenant écoutez-moi, vous les riches ! Pleurez et gémissez à cause des malheurs qui vont s’abattre sur vous !", "2": "Vos richesses sont pourries et vos vêtements sont rongés par les vers.", "3": "Votre or et votre argent sont couverts de rouille, une rouille qui servira de témoignage contre vous ; elle dévorera votre chair comme un feu. Vous avez amassé des trésors à la fin des temps.", "4": "Vous avez refusé de payer le salaire des ouvriers qui travaillent dans vos champs. C’est une injustice criante ! Les plaintes de ceux qui rentrent vos récoltes sont parvenues jusqu’aux oreilles de Dieu, le Seigneur de l’univers.", "5": "Vous avez vécu sur la terre dans le luxe et les plaisirs. Vous vous êtes engraissés comme des bêtes pour le jour de la boucherie.", "6": "Vous avez condamné et mis à mort des innocents ; ils ne vous résistent pas.", "7": "Prenez donc patience, frères, jusqu’à ce que le Seigneur vienne. Voyez comment le cultivateur prend patience en attendant que la terre produise de précieuses récoltes : il sait que les pluies d’automne et de printemps doivent d’abord tomber.", "8": "Prenez patience, vous aussi ; soyez pleins de courage, car la venue du Seigneur est proche.", "9": "Ne vous plaignez pas les uns des autres, frères, sinon Dieu vous jugera. Le juge est proche, il est prêt à entrer !", "10": "Frères, souvenez-vous des prophètes qui ont parlé au nom du Seigneur : prenez-les comme modèles de patience fidèle dans la souffrance.", "11": "Nous les déclarons heureux parce qu’ils ont tenu bon. Vous avez entendu parler de la longue patience de Job, et vous savez ce que le Seigneur lui a accordé à la fin. En effet, le Seigneur est plein de compassion et de bienveillance.", "12": "Surtout, mes frères, ne faites pas de serment : n’en faites ni par le ciel, ni par la terre, ni d’aucune autre façon. Dites simplement « oui » si c’est oui, et « non » si c’est non, afin que vous ne tombiez pas sous le jugement de Dieu.", "13": "Quelqu’un parmi vous est-il dans la souffrance ? Qu’il prie. Quelqu’un est-il heureux ? Qu’il chante des louanges.", "14": "L’un de vous est-il malade ? Qu’il appelle les anciens de l’Église ; ceux-ci prieront pour lui et verseront quelques gouttes d’huile sur sa tête au nom du Seigneur.", "15": "Une telle prière, faite avec foi, sauvera le malade : le Seigneur le remettra debout, et les péchés qu’il a commis lui seront pardonnés.", "16": "Confessez donc vos péchés les uns aux autres, et priez les uns pour les autres, afin d’être guéris. La prière fervente d’une personne juste a une grande efficacité.", "17": "Élie était un homme semblable à nous : il pria avec ardeur pour qu’il ne pleuve pas, et il ne tomba pas de pluie sur la terre pendant trois ans et demi.", "18": "Puis il pria de nouveau ; alors le ciel donna de la pluie et la terre produisit ses récoltes.", "19": "Mes frères, si l’un de vous s’est éloigné de la vérité et qu’un autre l’y ramène,", "20": "rappelez-vous ceci : celui qui ramène un pécheur du chemin où il s’égarait le sauvera de la mort et obtiendra le pardon d’un grand nombre de péchés."}}}