{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Jean", "chapters": {"1": {"1": "Au commencement de toutes choses, la Parole existait déjà ; celui qui est la Parole était avec Dieu, et il était Dieu.", "2": "Il était donc avec Dieu au commencement.", "3": "Dieu a fait toutes choses par lui ; rien n’a été fait sans lui ;", "4": "ce qui a été fait avait la vie en lui. Cette vie était la lumière des hommes.", "5": "La lumière brille dans l’obscurité, mais l’obscurité ne l’a pas reçue.", "6": "Dieu envoya son messager, un homme appelé Jean.", "7": "Il vint comme témoin, pour rendre témoignage à la lumière, afin que tous croient grâce à lui.", "8": "Il n’était pas lui-même la lumière, mais il devait rendre témoignage à la lumière.", "9": "Cette lumière était la seule lumière véritable, celle qui vient dans le monde et qui éclaire tous les hommes.", "10": "Celui qui est la Parole était dans le monde. Dieu a fait le monde par lui, et pourtant le monde ne l’a pas reconnu.", "11": "Il est venu dans son propre pays, mais les siens ne l’ont pas accueilli.", "12": "Cependant, certains l’ont reçu et ont cru en lui ; il leur a donné le droit de devenir enfants de Dieu.", "13": "Ils ne sont pas devenus enfants de Dieu par une naissance naturelle, par une volonté humaine ; c’est Dieu qui leur a donné une nouvelle vie.", "14": "Celui qui est la Parole est devenu un homme et il a vécu parmi nous, plein de grâce et de vérité. Nous avons vu sa gloire, la gloire que le Fils unique reçoit du Père.", "15": "Jean lui a rendu témoignage ; il s’est écrié : « C’est de lui que j’ai parlé quand j’ai dit : “Il vient après moi, mais il est plus important que moi, car il existait déjà avant moi.” »", "16": "Nous avons tous reçu notre part des richesses de sa grâce ; nous avons reçu une bénédiction après l’autre.", "17": "Dieu nous a donné la loi par Moïse ; mais la grâce et la vérité sont venues par Jésus-Christ.", "18": "Personne n’a jamais vu Dieu. Mais le Fils unique, qui est Dieu et demeure auprès du Père, lui seul l’a fait connaître.", "19": "Voici le témoignage rendu par Jean lorsque les autorités juives de Jérusalem envoyèrent des prêtres et des lévites pour lui demander : « Qui es-tu ? »", "20": "Il ne refusa pas de répondre, mais il affirma très clairement devant tous : « Je ne suis pas le Messie. »", "21": "Ils lui demandèrent : « Qui es-tu donc ? Es-tu Élie ? » – « Non, répondit Jean, je ne le suis pas. » – « Es-tu le Prophète ? » dirent-ils. « Non », répondit-il.", "22": "Ils lui dirent alors : « Qui es-tu donc ? Nous devons donner une réponse à ceux qui nous ont envoyés. Que dis-tu à ton sujet ? »", "23": "Jean répondit : « Je suis “celui qui crie dans le désert : Préparez un chemin bien droit pour le Seigneur !” » – C’est ce qu’a dit le prophète Ésaïe. –", "24": "Parmi les messagers envoyés à Jean, il y avait des Pharisiens ;", "25": "ils lui demandèrent encore : « Si tu n’es pas le Messie, ni Élie, ni le Prophète, pourquoi donc baptises-tu ? »", "26": "Jean leur répondit : « Moi, je vous baptise avec de l’eau ; mais il y a au milieu de vous quelqu’un que vous ne connaissez pas.", "27": "Il vient après moi, mais je ne suis pas même digne de délier la courroie de ses sandales. »", "28": "Tout cela se passait à Béthanie, de l’autre côté de la rivière, le Jourdain, là où Jean baptisait.", "29": "Le lendemain, Jean vit Jésus venir à lui, et il dit : « Voici l’Agneau de Dieu qui enlève le péché du monde.", "30": "C’est de lui que j’ai parlé quand j’ai dit : “Un homme vient après moi, mais il est plus important que moi, car il existait déjà avant moi.”", "31": "Je ne savais pas qui ce devait être, mais je suis venu baptiser avec de l’eau afin de le faire connaître au peuple d’Israël. »", "32": "Jean déclara encore : « J’ai vu l’Esprit de Dieu descendre du ciel comme une colombe et demeurer sur lui.", "33": "Je ne savais pas encore qui il était, mais Dieu, qui m’a envoyé baptiser avec de l’eau, m’a dit : “Tu verras l’Esprit descendre et demeurer sur un homme ; c’est lui qui va baptiser avec le Saint-Esprit.”", "34": "J’ai vu cela, dit Jean, et j’atteste donc que cet homme est le Fils de Dieu. »", "35": "Le lendemain, Jean était de nouveau là, avec deux de ses disciples.", "36": "Quand il vit Jésus passer, il dit : « Voici l’Agneau de Dieu ! »", "37": "Les deux disciples de Jean entendirent ces paroles, et ils suivirent Jésus.", "38": "Jésus se retourna, il vit qu’ils le suivaient et leur demanda : « Que cherchez-vous ? » Ils lui dirent : « Où demeures-tu, Rabbi ? » – Ce mot signifie « Maître ». –", "39": "Il leur répondit : « Venez, et vous verrez. » Ils allèrent donc et virent où il demeurait, et ils passèrent le reste de ce jour avec lui. Il était alors environ quatre heures de l’après-midi.", "40": "L’un des deux qui avaient entendu les paroles de Jean et avaient suivi Jésus, était André, le frère de Simon Pierre.", "41": "La première personne que rencontra André fut son frère Simon ; il lui dit : « Nous avons trouvé le Messie. » – Ce mot signifie « Christ ». –", "42": "Et il conduisit Simon auprès de Jésus. Jésus le regarda et dit : « Tu es Simon, le fils de Jean ; on t’appellera Céphas. » – Ce nom signifie « Pierre ». –", "43": "Le lendemain, Jésus décida de partir pour la Galilée. Il rencontra Philippe et lui dit : « Suis-moi ! »", "44": "– Philippe était de Bethsaïda, la localité d’où provenaient aussi André et Pierre. –", "45": "Ensuite, Philippe rencontra Nathanaël et lui dit : « Nous avons trouvé celui dont Moïse a parlé dans le livre de la Loi et dont les prophètes aussi ont parlé. C’est Jésus, le fils de Joseph, de Nazareth. »", "46": "Nathanaël lui dit : « Peut-il venir quelque chose de bon de Nazareth ? » Philippe lui répondit : « Viens, et tu verras. »", "47": "Quand Jésus vit Nathanaël s’approcher de lui, il dit à son sujet : « Voici un véritable Israélite ; il n’y a rien de faux en lui. »", "48": "Nathanaël lui demanda : « Comment me connais-tu ? » Jésus répondit : « Je t’ai vu quand tu étais sous le figuier, avant que Philippe t’appelle. »", "49": "Alors Nathanaël lui dit : « Maître, tu es le Fils de Dieu, tu es le roi d’Israël ! »", "50": "Jésus lui répondit : « Ainsi, tu crois en moi parce que je t’ai dit que je t’avais vu sous le figuier ? Tu verras de bien plus grandes choses que celle-ci ! »", "51": "Et il ajouta : « Oui, je vous le déclare, c’est la vérité : vous verrez le ciel ouvert et les anges de Dieu monter et descendre au-dessus du Fils de l’homme ! »"}, "2": {"1": "Deux jours après, il y eut un mariage à Cana, en Galilée. La mère de Jésus était là,", "2": "et on avait aussi invité Jésus et ses disciples à ce mariage.", "3": "A un moment donné, il ne resta plus de vin. La mère de Jésus lui dit alors : « Ils n’ont plus de vin. »", "4": "Mais Jésus lui répondit : « Mère, est-ce à toi de me dire ce que j’ai à faire ? Mon heure n’est pas encore venue. »", "5": "La mère de Jésus dit alors aux serviteurs : « Faites tout ce qu’il vous dira. »", "6": "Il y avait là six récipients de pierre que les Juifs utilisaient pour leurs rites de purification. Chacun d’eux pouvait contenir une centaine de litres.", "7": "Jésus dit aux serviteurs : « Remplissez d’eau ces récipients. » Ils les remplirent jusqu’au bord.", "8": "Alors Jésus leur dit : « Puisez maintenant un peu de cette eau et portez-en au maître de la fête. » C’est ce qu’ils firent.", "9": "Le maître de la fête goûta l’eau changée en vin. Il ne savait pas d’où venait ce vin, mais les serviteurs qui avaient puisé l’eau le savaient. Il appela donc le marié", "10": "et lui dit : « Tout le monde commence par offrir le meilleur vin, puis, quand les invités ont beaucoup bu, on sert le moins bon. Mais toi, tu as gardé le meilleur vin jusqu’à maintenant ! »", "11": "Voilà comment Jésus fit le premier de ses signes miraculeux, à Cana en Galilée ; il manifesta ainsi sa gloire, et ses disciples crurent en lui.", "12": "Après cela, il se rendit à Capernaüm avec sa mère, ses frères et ses disciples. Ils n’y restèrent que peu de jours.", "13": "La fête juive de la Pâque était proche et Jésus alla donc à Jérusalem.", "14": "Dans le temple, il trouva des gens qui vendaient des bœufs, des moutons et des pigeons ; il trouva aussi des changeurs d’argent assis à leurs tables.", "15": "Alors, il fit un fouet avec des cordes et les chassa tous hors du temple, avec leurs moutons et leurs bœufs ; il jeta par terre l’argent des changeurs en renversant leurs tables ;", "16": "et il dit aux vendeurs de pigeons : « Enlevez tout cela d’ici ! Ne faites pas de la maison de mon Père une maison de commerce ! »", "17": "Ses disciples se rappelèrent ces paroles de l’Écriture : « L’amour que j’ai pour ta maison, ô Dieu, me consumera comme un feu. »", "18": "Alors les chefs juifs lui demandèrent : « Quel signe miraculeux peux-tu faire pour nous prouver que tu as le droit d’agir ainsi ? »", "19": "Jésus leur répondit : « Détruisez ce temple, et en trois jours je le rebâtirai. » –", "20": "« On a mis quarante-six ans pour bâtir ce temple, et toi, tu vas le rebâtir en trois jours ? » lui dirent-ils.", "21": "Mais le temple dont parlait Jésus, c’était son corps.", "22": "Plus tard, quand Jésus revint d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; et ils crurent à l’Écriture et aux paroles que Jésus avait dites.", "23": "Pendant que Jésus était à Jérusalem, au moment de la fête de la Pâque, beaucoup crurent en lui en voyant les signes miraculeux qu’il faisait.", "24": "Mais Jésus n’avait pas confiance en eux, parce qu’il les connaissait tous très bien.", "25": "Il n’avait pas besoin qu’on le renseigne sur qui que ce soit, car il savait lui-même ce qu’il y a dans le cœur humain."}, "3": {"1": "Il y avait un homme appelé Nicodème, qui était du parti des Pharisiens et qui était l’un des chefs juifs.", "2": "Il vint une nuit trouver Jésus et lui dit : « Maître, nous savons que Dieu t’a envoyé pour nous apporter un enseignement ; car personne ne peut faire des signes miraculeux comme tu en fais si Dieu n’est pas avec lui. »", "3": "Jésus lui répondit : « Oui, je te le déclare, c’est la vérité : personne ne peut voir le Royaume de Dieu s’il ne naît pas de nouveau. »", "4": "Nicodème lui demanda : « Comment un homme déjà âgé peut-il naître de nouveau ? Il ne peut pourtant pas retourner dans le ventre de sa mère et naître une seconde fois ? »", "5": "Jésus répondit : « Oui, je te le déclare, c’est la vérité : personne ne peut entrer dans le Royaume de Dieu s’il ne naît pas d’eau et de l’Esprit.", "6": "Ce qui naît de parents humains est humain ; ce qui naît de l’Esprit de Dieu est esprit.", "7": "Ne sois pas étonné parce que je t’ai dit : “Il vous faut tous naître de nouveau.”", "8": "Le vent souffle où il veut ; tu entends le bruit qu’il fait, mais tu ne sais pas d’où il vient ni où il va. Voilà ce qui se passe pour quiconque naît de l’Esprit de Dieu. »", "9": "Alors Nicodème lui dit : « Comment cela peut-il se faire ? »", "10": "Jésus lui répondit : « Toi qui es un maître réputé en Israël, tu ne sais pas ces choses ?", "11": "Oui, je te le déclare, c’est la vérité : nous parlons de ce que nous savons, et nous témoignons de ce que nous avons vu, mais vous ne voulez pas accepter notre témoignage.", "12": "Vous ne me croyez pas quand je vous parle des choses terrestres ; comment donc me croirez-vous si je vous parle des choses célestes ?", "13": "Personne n’est jamais monté au ciel, excepté le Fils de l’homme qui est descendu du ciel !", "14": "De même que Moïse a élevé le serpent de bronze sur une perche dans le désert, de même le Fils de l’homme doit être élevé,", "15": "afin que quiconque croit en lui ait la vie éternelle.", "16": "Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne soit pas perdu mais qu’il ait la vie éternelle.", "17": "Dieu n’a pas envoyé son Fils dans le monde pour condamner le monde, mais pour sauver le monde par lui.", "18": "Celui qui croit au Fils n’est pas condamné ; mais celui qui ne croit pas est déjà condamné, parce qu’il n’a pas cru au Fils unique de Dieu.", "19": "Voici comment la condamnation se manifeste : la lumière est venue dans le monde, mais les hommes préfèrent l’obscurité à la lumière, parce qu’ils agissent mal.", "20": "Quiconque fait le mal déteste la lumière et s’en écarte, car il a peur que ses mauvaises actions apparaissent en plein jour.", "21": "Mais celui qui obéit à la vérité vient à la lumière, afin qu’on voie clairement que ses actions sont accomplies en accord avec Dieu. »", "22": "Après cela, Jésus et ses disciples allèrent en Judée. Il y resta quelque temps avec eux, et il baptisait.", "23": "Jean aussi baptisait, à Énon près de Salim, parce qu’il y avait là beaucoup d’eau. Les gens venaient à lui et il les baptisait.", "24": "En effet, Jean n’avait pas encore été mis en prison.", "25": "Alors quelques-uns des disciples de Jean commencèrent à discuter avec un Juif des rites de purification.", "26": "Ils allèrent trouver Jean et lui dirent : « Maître, tu te rappelles l’homme qui était avec toi de l’autre côté du Jourdain, celui auquel tu as rendu témoignage ? Eh bien, il baptise maintenant et tout le monde va le voir ! »", "27": "Jean leur répondit : « Personne ne peut avoir quoi que ce soit si Dieu ne le lui a pas donné.", "28": "Vous pouvez vous-mêmes témoigner que j’ai dit : “Je ne suis pas le Messie, mais j’ai été envoyé devant lui.”", "29": "Celui à qui appartient la mariée, c’est le marié ; mais l’ami du marié se tient près de lui et l’écoute, et il est tout joyeux d’entendre la voix du marié. Cette joie est la mienne, et elle est maintenant complète.", "30": "Il faut que son influence grandisse et que la mienne diminue. »", "31": "« Celui qui vient d’en haut est au-dessus de tous ; celui qui est de la terre appartient à la terre et parle des choses de la terre. Celui qui vient du ciel [est au-dessus de tous] ;", "32": "il témoigne de ce qu’il a vu et entendu, mais personne n’accepte son témoignage.", "33": "Celui qui accepte son témoignage certifie ainsi que Dieu dit la vérité.", "34": "Celui que Dieu a envoyé dit les paroles de Dieu, car Dieu lui donne pleinement son Esprit.", "35": "Le Père aime le Fils et a tout mis en son pouvoir.", "36": "Celui qui croit au Fils a la vie éternelle ; celui qui refuse de croire au Fils n’aura pas cette vie, mais il reste exposé à la colère de Dieu. »"}, "4": {"1": "Les Pharisiens entendirent raconter que Jésus faisait et baptisait plus de disciples que Jean. – En réalité, Jésus lui-même ne baptisait personne, c’étaient ses disciples qui baptisaient. – Quand Jésus apprit ce que l’on racontait, il quitta la Judée et retourna en Galilée.", "": "", "4": "Pour y aller, il devait traverser la Samarie.", "5": "Il arriva près d’une localité de Samarie appelée Sychar, qui est proche du champ que Jacob avait donné à son fils Joseph.", "6": "Là se trouvait le puits de Jacob. Jésus, fatigué du voyage, s’assit au bord du puits. Il était environ midi.", "7": "Une femme de Samarie vint pour puiser de l’eau et Jésus lui dit : « Donne-moi à boire. »", "8": "– Ses disciples étaient allés à la ville acheter de quoi manger. –", "9": "La femme samaritaine dit à Jésus : « Mais, tu es Juif ! Comment oses-tu donc me demander à boire, à moi, une Samaritaine ? » – En effet, les Juifs n’ont pas de relations avec les Samaritains. –", "10": "Jésus lui répondit : « Si tu connaissais ce que Dieu donne, et qui est celui qui te demande à boire, c’est toi qui lui aurais demandé de l’eau et il t’aurait donné de l’eau vive. »", "11": "La femme répliqua : « Maître, tu n’as pas de seau et le puits est profond. Comment pourrais-tu avoir cette eau vive ?", "12": "Notre ancêtre Jacob nous a donné ce puits ; il a bu lui-même de son eau, ses fils et ses troupeaux en ont bu aussi. Penses-tu être plus grand que Jacob ? »", "13": "Jésus lui répondit : « Quiconque boit de cette eau aura de nouveau soif ;", "14": "mais celui qui boira de l’eau que je lui donnerai n’aura plus jamais soif : l’eau que je lui donnerai deviendra en lui une source d’où jaillira la vie éternelle. »", "15": "La femme lui dit : « Maître, donne-moi cette eau, pour que je n’aie plus soif et que je n’aie plus besoin de venir puiser de l’eau ici. »", "16": "Jésus lui dit : « Va chercher ton mari et reviens ici. »", "17": "La femme lui répondit : « Je n’ai pas de mari. » Et Jésus lui déclara : « Tu as raison d’affirmer que tu n’as pas de mari ;", "18": "car tu as eu cinq maris, et l’homme avec lequel tu vis maintenant n’est pas ton mari. Tu as dit la vérité. »", "19": "Alors la femme s’exclama : « Maître, je vois que tu es un prophète.", "20": "Nos ancêtres samaritains ont adoré Dieu sur cette montagne, mais vous, les Juifs, vous dites que l’endroit où l’on doit adorer Dieu est à Jérusalem. »", "21": "Jésus lui répondit : « Crois-moi, le moment vient où vous n’adorerez le Père ni sur cette montagne, ni à Jérusalem.", "22": "Vous, les Samaritains, vous adorez Dieu sans le connaître ; nous, les Juifs, nous l’adorons et le connaissons, car le salut vient des Juifs.", "23": "Mais le moment vient, et il est même déjà là, où les vrais adorateurs adoreront le Père en étant guidés par son Esprit et selon sa vérité ; car tels sont les adorateurs que veut le Père.", "24": "Dieu est Esprit, et ceux qui l’adorent doivent l’adorer en étant guidés par son Esprit et selon sa vérité. »", "25": "La femme lui dit : « Je sais que le Messie – c’est-à-dire le Christ – va venir. Quand il viendra, il nous expliquera tout. »", "26": "Jésus lui répondit : « Je le suis, moi qui te parle. »", "27": "A ce moment, les disciples de Jésus revinrent ; et ils furent étonnés de le voir parler avec une femme. Mais aucun d’eux n’osa lui demander : « Que lui veux-tu ? » ou : « Pourquoi parles-tu avec elle ? »", "28": "Alors la femme laissa là sa cruche d’eau et retourna à la ville, où elle dit aux gens :", "29": "« Venez voir un homme qui m’a dit tout ce que j’ai fait. Serait-il peut-être le Messie ? »", "30": "Ils sortirent donc de la ville et vinrent trouver Jésus.", "31": "Pendant ce temps, les disciples priaient Jésus de manger : « Maître, mange quelque chose ! » disaient-ils.", "32": "Mais il leur répondit : « J’ai à manger une nourriture que vous ne connaissez pas. »", "33": "Les disciples se demandèrent alors les uns aux autres : « Quelqu’un lui a-t-il apporté à manger ? »", "34": "Jésus leur dit : « Ma nourriture, c’est d’obéir à la volonté de celui qui m’a envoyé et d’achever le travail qu’il m’a confié.", "35": "Vous dites, vous : “Encore quatre mois et ce sera la moisson.” Mais moi je vous dis, regardez bien les champs : les grains sont mûrs et prêts pour la moisson !", "36": "Celui qui moissonne reçoit déjà son salaire et il rassemble le grain pour la vie éternelle ; ainsi, celui qui sème et celui qui moissonne se réjouissent ensemble.", "37": "Car il est vrai le proverbe qui dit : “Un homme sème et un autre moissonne.”", "38": "Je vous ai envoyés moissonner dans un champ où vous n’avez pas travaillé ; d’autres y ont travaillé et vous profitez de leur travail. »", "39": "Beaucoup de Samaritains de cette ville crurent en Jésus parce que la femme leur avait déclaré : « Il m’a dit tout ce que j’ai fait. »", "40": "C’est pourquoi, quand les Samaritains arrivèrent auprès de lui, ils le prièrent de rester avec eux ; et Jésus resta là deux jours.", "41": "Ils furent encore bien plus nombreux à croire, à cause de ce qu’il disait lui-même ;", "42": "et ils déclaraient à la femme : « Maintenant nous ne croyons plus seulement à cause de ce que tu as raconté, mais parce que nous l’avons entendu nous-mêmes, et nous savons qu’il est vraiment le Sauveur du monde. »", "43": "Après avoir passé deux jours à cet endroit, Jésus partit et se rendit en Galilée.", "44": "Il avait lui-même déclaré : « Un prophète n’est pas respecté dans son propre pays. »", "45": "Cependant, quand il arriva en Galilée, les habitants de la région le reçurent bien, car ils étaient allés eux aussi à la fête de la Pâque à Jérusalem et avaient vu tout ce qu’il avait fait pendant cette fête.", "46": "Jésus revint alors à Cana de Galilée, où il avait changé de l’eau en vin. Il y avait là un haut fonctionnaire du roi, qui avait un fils malade à Capernaüm.", "47": "Quand il apprit que Jésus était arrivé de Judée en Galilée, il alla le trouver et le pria de se rendre à Capernaüm pour guérir son fils, qui était mourant.", "48": "Jésus lui dit : « Vous serez toujours incapables de croire si vous ne voyez pas des signes miraculeux et des prodiges ! »", "49": "Le fonctionnaire lui répondit : « Maître, viens chez moi avant que mon enfant soit mort. »", "50": "Jésus lui dit : « Retourne chez toi, ton fils a repris vie. » L’homme crut à ce que Jésus lui disait et partit.", "51": "Il était sur le chemin du retour, quand ses serviteurs vinrent à sa rencontre et lui dirent : « Ton enfant a repris vie ! »", "52": "Il leur demanda à quelle heure son fils s’était senti mieux, et ils lui répondirent : « Il était une heure de l’après-midi, hier, quand la fièvre l’a quitté. »", "53": "Le père se rendit compte que c’était l’heure même où Jésus lui avait dit : « Ton fils a repris vie ». Alors lui et toute sa famille crurent en Jésus.", "54": "Ce fut le second signe miraculeux que fit Jésus, après son retour de Judée en Galilée."}, "5": {"1": "Peu après, les Juifs célébrèrent une fête religieuse et Jésus se rendit alors à Jérusalem.", "2": "Dans cette ville, il y a, près de la porte des Brebis, une piscine avec cinq galeries à colonnes ; on l’appelle en hébreu Bethzatha.", "3": "Dans ces galeries, une foule de malades étaient couchés : des aveugles, des boiteux, des paralysés. [Ils attendaient que l’eau fasse des remous ;", "4": "car un ange du Seigneur descendait à certains moments dans la piscine et agitait l’eau. Le premier malade qui descendait dans l’eau ainsi agitée, était guéri de sa maladie, quelle qu’elle fût. ]", "5": "Il y avait là un homme malade depuis trente-huit ans.", "6": "Quand Jésus le vit étendu à terre et apprit qu’il était malade depuis longtemps déjà, il lui demanda : « Veux-tu être guéri ? »", "7": "Le malade lui répondit : « Maître, je n’ai personne pour me plonger dans la piscine quand l’eau est agitée ; pendant que j’essaie d’y aller, un autre y descend avant moi. »", "8": "Jésus lui dit : « Lève-toi, prends ta natte et marche. »", "9": "Aussitôt, l’homme fut guéri ; il prit sa natte et se mit à marcher. Or, cela se passait le jour du sabbat,", "10": "et les chefs juifs dirent à l’homme qui avait été guéri : « C’est le sabbat, tu n’as donc pas le droit de porter ta natte. »", "11": "Il leur répondit : « Celui qui m’a guéri m’a dit : “Prends ta natte et marche.” »", "12": "Ils lui demandèrent alors : « Qui est celui qui t’a dit : “Prends ta natte et marche” ? »", "13": "Mais l’homme qui avait été guéri l’ignorait, car Jésus avait disparu dans la foule qui se trouvait à cet endroit.", "14": "Plus tard, Jésus le rencontra dans le temple et lui dit : « Te voilà guéri maintenant. Ne pèche plus, pour qu’il ne t’arrive pas quelque chose de pire. »", "15": "L’homme alla dire aux chefs juifs que c’était Jésus qui l’avait guéri.", "16": "Ils s’en prirent alors à Jésus, parce qu’il avait fait cela le jour du sabbat.", "17": "Mais Jésus leur répondit : « Mon Père est continuellement à l’œuvre et moi aussi je suis à l’œuvre. »", "18": "A cause de cette parole, les autorités juives cherchaient encore plus à faire mourir Jésus ; car il avait non seulement agi contre la loi du sabbat, mais il disait encore que Dieu était son propre Père et se faisait ainsi l’égal de Dieu.", "19": "Jésus reprit la parole et leur dit : « Oui, je vous le déclare, c’est la vérité : le Fils ne peut rien faire par lui-même ; il ne fait que ce qu’il voit faire au Père. Tout ce que le Père fait, le Fils le fait également.", "20": "Car le Père aime le Fils et lui montre tout ce qu’il fait lui-même. Il lui montrera des œuvres à faire encore plus grandes que celles-ci et vous en serez étonnés.", "21": "Car, de même que le Père relève les morts et leur donne la vie, de même le Fils donne la vie à qui il veut.", "22": "Et le Père ne juge personne, mais il a donné au Fils tout le pouvoir de juger,", "23": "afin que tous honorent le Fils comme ils honorent le Père. Celui qui n’honore pas le Fils, n’honore pas le Père qui l’a envoyé.", "24": "« Oui, je vous le déclare, c’est la vérité : quiconque écoute mes paroles, et croit en celui qui m’a envoyé, possède la vie éternelle. Il ne sera pas condamné, mais il est déjà passé de la mort à la vie.", "25": "Oui, je vous le déclare, c’est la vérité : le moment vient, et il est même déjà là, où les morts entendront la voix du Fils de Dieu et ceux qui l’auront entendue vivront.", "26": "Car, de même que le Père est la source de la vie, de même il a accordé au Fils d’être source de vie.", "27": "Et il a accordé au Fils le pouvoir de juger, parce qu’il est le Fils de l’homme.", "28": "Ne vous en étonnez pas, car le moment vient où tous les morts qui sont enterrés entendront sa voix", "29": "et sortiront de leurs tombes. Ceux qui ont fait le bien ressusciteront pour recevoir la vie, mais ceux qui ont fait le mal ressusciteront pour être condamnés.", "30": "Je ne peux rien faire par moi-même. Je juge d’après ce que Dieu me dit, et mon jugement est juste parce que je ne cherche pas à faire ce que je veux, mais ce que veut celui qui m’a envoyé. »", "31": "« Si je témoignais en ma faveur, mon témoignage ne serait pas valable.", "32": "Mais c’est un autre qui témoigne en ma faveur et je sais que ce témoignage à mon sujet est vrai.", "33": "Vous avez envoyé des messagers à Jean et il a rendu témoignage à la vérité.", "34": "Je n’ai pas besoin, moi, du témoignage d’un homme ; mais je dis cela seulement pour que vous puissiez être sauvés.", "35": "Jean était comme une lampe qu’on allume pour qu’elle éclaire et vous avez accepté de vous réjouir un moment à sa lumière.", "36": "Mais j’ai pour moi un témoignage plus grand que celui de Jean : les œuvres que je fais, celles-là mêmes que le Père m’a donné à accomplir, parlent en ma faveur et montrent que le Père m’a envoyé.", "37": "Et le Père qui m’a envoyé témoigne aussi en ma faveur. Seulement, vous n’avez jamais entendu sa voix et vous n’avez jamais vu son visage.", "38": "Vous ne gardez pas ses paroles en vous, parce que vous ne croyez pas en celui qu’il a envoyé.", "39": "Vous étudiez avec soin les Écritures parce que vous pensez trouver en elles la vie éternelle : ce sont justement elles qui témoignent de moi !", "40": "Pourtant, vous ne voulez pas venir à moi pour avoir la vraie vie.", "41": "« Je ne recherche pas les éloges qui viennent des hommes.", "42": "D’ailleurs je vous connais : je sais que vous n’avez pas en vous d’amour pour Dieu.", "43": "Je suis venu de la part de mon Père et vous refusez de me recevoir. Mais si quelqu’un d’autre vient de sa propre autorité, vous le recevrez !", "44": "Vous aimez recevoir des éloges les uns des autres et vous ne recherchez pas l’éloge qui vient du seul Dieu ; comment donc pourriez-vous me croire ?", "45": "Mais ne pensez pas que je vous accuserai devant mon Père. C’est Moïse qui vous accusera, lui en qui vous avez mis votre espérance.", "46": "Si vous croyiez vraiment Moïse, vous me croiriez aussi, car il a écrit à mon sujet.", "47": "Mais puisque vous ne croyez pas ce qu’il a écrit, comment pourriez-vous croire mes paroles ? »"}, "6": {"1": "Après cela, Jésus s’en alla de l’autre côté du lac de Galilée – appelé aussi lac de Tibériade –.", "2": "Une grande foule le suivait, parce que les gens voyaient les signes miraculeux qu’il faisait en guérissant les malades.", "3": "Jésus monta sur une colline et s’assit là avec ses disciples.", "4": "La Pâque, la fête des Juifs, était proche.", "5": "Jésus regarda et vit qu’une grande foule venait à lui ; il demanda donc à Philippe : « Où pourrions-nous acheter du pain pour leur donner à manger à tous ? »", "6": "– Il disait cela pour mettre Philippe à l’épreuve, car il savait déjà ce qu’il allait faire. –", "7": "Philippe lui répondit : « Même avec deux cents pièces d’argent, nous n’aurions pas de quoi acheter assez de pain pour que chacun d’eux en reçoive un petit morceau. »", "8": "Un autre de ses disciples, André, le frère de Simon Pierre, lui dit :", "9": "« Il y a ici un garçon qui a cinq pains d’orge et deux poissons. Mais qu’est-ce que cela pour un si grand nombre de personnes ? »", "10": "Jésus dit alors : « Faites asseoir tout le monde. » Il y avait beaucoup d’herbe à cet endroit. Ils s’assirent donc ; ils étaient environ cinq mille hommes.", "11": "Jésus prit les pains et, après avoir remercié Dieu, il les distribua à ceux qui étaient là. Il leur donna de même du poisson, autant qu’ils en voulaient.", "12": "Quand ils eurent tous mangé à leur faim, Jésus dit à ses disciples : « Ramassez les morceaux qui restent, afin que rien ne soit perdu. »", "13": "Ils les ramassèrent et remplirent douze corbeilles avec les morceaux qui restaient des cinq pains d’orge dont on avait mangé.", "14": "Les gens, voyant le signe miraculeux que Jésus avait fait, déclarèrent : « Cet homme est vraiment le Prophète qui devait venir dans le monde ! »", "15": "Jésus se rendit compte qu’ils allaient venir l’enlever de force pour le faire roi. Il se retira donc de nouveau sur la colline, tout seul.", "16": "Quand vint le soir, les disciples de Jésus descendirent au bord du lac,", "17": "ils montèrent dans une barque et se mirent à traverser le lac en direction de Capernaüm. Il faisait déjà nuit et Jésus ne les avait pas encore rejoints.", "18": "L’eau du lac était agitée, car le vent soufflait avec force.", "19": "Les disciples avaient ramé sur une distance de cinq à six kilomètres quand ils virent Jésus s’approcher de la barque en marchant sur l’eau ; et ils furent saisis de peur.", "20": "Mais Jésus leur dit : « C’est moi, n’ayez pas peur ! »", "21": "Les disciples voulaient le prendre dans la barque, mais aussitôt la barque toucha terre, à l’endroit où ils se rendaient.", "22": "Le lendemain, la foule qui était restée de l’autre côté du lac se rendit compte qu’il n’y avait eu là qu’une seule barque ; les gens savaient que Jésus n’était pas monté dans cette barque avec ses disciples, mais que ceux-ci étaient partis seuls.", "23": "Cependant, d’autres barques, venant de la ville de Tibériade, étaient arrivées près de l’endroit où ils avaient mangé le pain après que le Seigneur eut remercié Dieu.", "24": "Quand les gens virent que ni Jésus ni ses disciples n’étaient là, ils montèrent dans ces barques et se rendirent à Capernaüm pour le chercher.", "25": "Ils trouvèrent Jésus de l’autre côté du lac et lui dirent : « Maître, quand es-tu arrivé ici ? »", "26": "Jésus leur répondit : « Oui, je vous le déclare, c’est la vérité : vous me cherchez parce que vous avez mangé du pain à votre faim, et non parce que vous avez saisi le sens de mes signes miraculeux.", "27": "Travaillez non pas pour la nourriture qui se gâte, mais pour la nourriture qui dure et qui est source de vie éternelle. Cette nourriture, le Fils de l’homme vous la donnera, parce que Dieu, le Père, a mis sur lui la marque de son autorité. »", "28": "Ils lui demandèrent alors : « Que devons-nous faire pour travailler aux œuvres voulues par Dieu ? »", "29": "Jésus leur répondit : « L’œuvre que Dieu attend de vous, c’est que vous croyiez en celui qu’il a envoyé. »", "30": "Ils lui dirent : « Quel signe miraculeux peux-tu nous faire voir pour que nous te croyions ? Quelle œuvre vas-tu accomplir ?", "31": "Nos ancêtres ont mangé la manne dans le désert, comme le dit l’Écriture : “Il leur a donné à manger du pain venu du ciel.” »", "32": "Jésus leur répondit : « Oui, je vous le déclare, c’est la vérité : ce n’est pas Moïse qui vous a donné le pain du ciel, mais c’est mon Père qui vous donne le vrai pain du ciel.", "33": "Car le pain que Dieu donne, c’est celui qui descend du ciel et qui donne la vie au monde. »", "34": "Ils lui dirent alors : « Maître, donne-nous toujours de ce pain-là. »", "35": "Jésus leur déclara : « Je suis le pain de vie. Celui qui vient à moi n’aura jamais faim et celui qui croit en moi n’aura jamais soif.", "36": "Mais je vous l’ai dit : vous m’avez vu et pourtant vous ne croyez pas.", "37": "Chacun de ceux que le Père me donne viendra à moi et je ne rejetterai jamais celui qui vient à moi ;", "38": "car je suis descendu du ciel non pas pour faire ma volonté, mais pour faire la volonté de celui qui m’a envoyé.", "39": "Et voici ce que veut celui qui m’a envoyé : c’est que je ne perde aucun de ceux qu’il m’a confiés, mais que je les relève de la mort au dernier jour.", "40": "Oui, voici ce que veut mon Père : que tous ceux qui voient le Fils et croient en lui aient la vie éternelle et que je les relève de la mort au dernier jour. »", "41": "Les Juifs critiquaient Jésus parce qu’il avait dit : « Je suis le pain descendu du ciel. » –", "42": "« N’est-ce pas Jésus, disaient-ils, le fils de Joseph ? Nous connaissons bien son père et sa mère. Comment peut-il dire maintenant qu’il est descendu du ciel ? »", "43": "Jésus leur répondit : « Cessez de critiquer entre vous.", "44": "Personne ne peut venir à moi si le Père qui m’a envoyé ne l’y conduit, et moi, je le relèverai de la mort au dernier jour.", "45": "Les prophètes ont écrit ceci : “Ils seront tous instruits par Dieu.” Quiconque écoute le Père et reçoit son enseignement vient à moi.", "46": "Cela ne signifie pas que quelqu’un ait vu le Père ; seul celui qui est venu de Dieu a vu le Père.", "47": "Oui, je vous le déclare, c’est la vérité : celui qui croit possède la vie éternelle.", "48": "Je suis le pain de vie.", "49": "Vos ancêtres ont mangé la manne dans le désert et ils sont pourtant morts.", "50": "Mais le pain qui descend du ciel est tel que celui qui en mange ne mourra pas.", "51": "Je suis le pain vivant descendu du ciel. Si quelqu’un mange de ce pain, il vivra pour toujours. Le pain que je donnerai, c’est ma chair ; je la donne afin que le monde vive. »", "52": "Là-dessus, les Juifs discutaient vivement entre eux : « Comment cet homme peut-il nous donner sa chair à manger ? » demandaient-ils.", "53": "Jésus leur dit : « Oui, je vous le déclare, c’est la vérité : si vous ne mangez pas la chair du Fils de l’homme et si vous ne buvez pas son sang, vous n’aurez pas la vie en vous.", "54": "Celui qui mange ma chair et boit mon sang possède la vie éternelle et je le relèverai de la mort au dernier jour.", "55": "Car ma chair est une vraie nourriture et mon sang est une vraie boisson.", "56": "Celui qui mange ma chair et boit mon sang demeure uni à moi et moi à lui.", "57": "Le Père qui m’a envoyé est vivant et je vis par lui ; de même, celui qui me mange vivra par moi.", "58": "Voici donc le pain qui est descendu du ciel. Il n’est pas comme celui qu’ont mangé vos ancêtres, qui sont morts. Mais celui qui mange ce pain vivra pour toujours. »", "59": "Jésus prononça ces paroles alors qu’il enseignait dans la synagogue de Capernaüm.", "60": "Après avoir entendu Jésus, beaucoup de ses disciples dirent : « Là, il exagère ! Comment admettre un tel discours ? »", "61": "Jésus s’aperçut que ses disciples le critiquaient à ce sujet. C’est pourquoi il leur dit : « Cela vous choque-t-il ?", "62": "Qu’arrivera-t-il alors si vous voyez le Fils de l’homme monter là où il était auparavant ?", "63": "C’est l’Esprit de Dieu qui donne la vie ; l’homme seul n’aboutit à rien. Les paroles que je vous ai dites sont Esprit et vie.", "64": "Mais quelques-uns parmi vous ne croient pas. » En effet, Jésus savait depuis le commencement qui étaient ceux qui ne croyaient pas et il savait qui allait le trahir.", "65": "Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si le Père ne lui en a pas donné la possibilité. »", "66": "Dès lors, beaucoup de ses disciples se retirèrent et cessèrent d’aller avec lui.", "67": "Jésus demanda alors aux douze disciples : « Voulez-vous partir, vous aussi ? »", "68": "Simon Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles qui donnent la vie éternelle.", "69": "Nous le croyons, nous le savons : tu es le Saint envoyé de Dieu. »", "70": "Jésus leur répondit : « Ne vous ai-je pas choisis vous les douze ? Et pourtant l’un de vous est un diable ! »", "71": "Il parlait de Judas, fils de Simon Iscariote. Car Judas, quoiqu’il fût un des douze disciples, allait le trahir."}, "7": {"1": "Après cela, Jésus parcourut la Galilée ; il ne voulait pas aller et venir en Judée, car les autorités juives cherchaient à le faire mourir.", "2": "La fête juive des Huttes était proche", "3": "et les frères de Jésus lui dirent : « Pars d’ici et va en Judée, afin que tes disciples, eux aussi, voient les œuvres que tu fais.", "4": "Personne n’agit en cachette s’il désire être connu. Puisque tu fais de telles œuvres, agis en sorte que tout le monde te voie. »", "5": "En effet, ses frères eux-mêmes ne croyaient pas en lui.", "6": "Jésus leur dit : « Le moment n’est pas encore venu pour moi. Pour vous, tout moment est bon.", "7": "Le monde ne peut pas vous haïr, mais il a de la haine pour moi, parce que j’atteste que ses actions sont mauvaises.", "8": "Allez à la fête, vous. Moi, je ne vais pas à cette fête, parce que le moment n’est pas encore arrivé pour moi. »", "9": "Après avoir dit cela, il resta en Galilée.", "10": "Quand ses frères se furent rendus à la fête, Jésus y alla aussi, mais sans se faire voir, presque en secret.", "11": "Les autorités juives le cherchaient pendant cette fête et demandaient : « Où donc est-il ? »", "12": "On discutait beaucoup à son sujet, dans la foule. « C’est un homme de bien », disaient les uns. « Non, disaient les autres, il égare les gens. »", "13": "Mais personne ne parlait librement de lui, parce que tous avaient peur des autorités juives.", "14": "La fête était déjà à moitié passée, quand Jésus se rendit au temple et se mit à enseigner.", "15": "Les Juifs s’étonnaient et disaient : « Comment cet homme en sait-il autant, lui qui n’a pas étudié ? »", "16": "Jésus leur répondit : « L’enseignement que je donne ne vient pas de moi, mais de Dieu qui m’a envoyé.", "17": "Celui qui est disposé à faire ce que Dieu veut saura si mon enseignement vient de Dieu ou si je parle en mon propre nom.", "18": "L’homme qui parle en son propre nom recherche la gloire pour lui-même. Mais celui qui travaille à la gloire de celui qui l’a envoyé dit la vérité et il n’y a rien de faux en lui.", "19": "Moïse vous a donné la loi, n’est-ce pas ? Mais aucun de vous ne la met en pratique. Pourquoi cherchez-vous à me faire mourir ? »", "20": "La foule lui répondit : « Tu es possédé d’un esprit mauvais ! Qui cherche à te faire mourir ? »", "21": "Jésus leur répondit : « J’ai fait une seule œuvre et vous voilà tous étonnés !", "22": "Parce que Moïse vous a donné l’ordre de circoncire les garçons – bien que ce ne soit pas Moïse qui ait commencé à le faire, mais déjà nos premiers ancêtres –, vous acceptez de circoncire quelqu’un même le jour du sabbat.", "23": "Si vous pouvez circoncire un garçon le jour du sabbat pour que la loi de Moïse soit respectée, pourquoi êtes-vous irrités contre moi parce que j’ai guéri un homme tout entier le jour du sabbat ?", "24": "Cessez de juger d’après les apparences. Jugez de façon correcte. »", "25": "Quelques habitants de Jérusalem disaient : « N’est-ce pas cet homme qu’on cherche à faire mourir ?", "26": "Voyez : il parle en public et on ne lui dit rien ! Nos chefs auraient-ils vraiment reconnu qu’il est le Messie ?", "27": "Mais quand le Messie apparaîtra, personne ne saura d’où il vient, tandis que nous savons d’où vient cet homme. »", "28": "Jésus enseignait alors dans le temple ; il s’écria : « Savez-vous vraiment qui je suis et d’où je viens ? Je ne suis pas venu de moi-même, mais celui qui m’a envoyé est digne de confiance. Vous ne le connaissez pas.", "29": "Moi, je le connais parce que je viens d’auprès de lui et que c’est lui qui m’a envoyé. »", "30": "Ils cherchèrent alors à l’arrêter, mais personne ne mit la main sur lui, car son heure n’était pas encore venue.", "31": "Dans la foule, cependant, beaucoup crurent en lui. Ils disaient : « Quand le Messie viendra, fera-t-il plus de signes miraculeux que n’en a fait cet homme ? »", "32": "Les Pharisiens apprirent ce que l’on disait à voix basse dans la foule au sujet de Jésus. Les chefs des prêtres et les Pharisiens envoyèrent alors des gardes pour l’arrêter.", "33": "Jésus déclara : « Je suis avec vous pour un peu de temps encore, puis je m’en irai auprès de celui qui m’a envoyé.", "34": "Vous me chercherez, mais vous ne me trouverez pas, car vous ne pouvez pas aller là où je serai. »", "35": "Les Juifs se demandèrent entre eux : « Où va-t-il se rendre pour que nous ne puissions pas le trouver ? Va-t-il se rendre chez les Juifs dispersés parmi les Grecs et apporter son enseignement aux Grecs ?", "36": "Que signifient ces mots qu’il a dits : Vous me chercherez, mais vous ne me trouverez pas, car vous ne pouvez pas aller là où je serai ? »", "37": "Le dernier jour de la fête était le plus solennel. Ce jour-là, Jésus, debout, s’écria : « Si quelqu’un a soif, qu’il vienne à moi et qu’il boive.", "38": "“Celui qui croit en moi, des fleuves d’eau vive jailliront de son cœur”, comme dit l’Écriture. »", "39": "Jésus parlait de l’Esprit de Dieu que ceux qui croyaient en lui allaient recevoir. A ce moment-là, l’Esprit n’avait pas encore été donné, parce que Jésus n’avait pas encore été élevé à la gloire.", "40": "Après avoir entendu ces paroles, certains, dans la foule, disaient : « Cet homme est vraiment le Prophète ! »", "41": "D’autres disaient : « C’est le Messie ! » – « Mais, répliquaient d’autres, le Messie pourrait-il venir de Galilée ?", "42": "L’Écriture déclare que le Messie sera un descendant de David et qu’il viendra de Bethléem, le village où a vécu David. »", "43": "La foule se divisa donc à cause de Jésus.", "44": "Certains d’entre eux voulaient qu’on l’arrête, mais personne ne mit la main sur lui.", "45": "Les gardes retournèrent auprès des chefs des prêtres et des Pharisiens qui leur demandèrent : « Pourquoi n’avez-vous pas amené Jésus ? »", "46": "Les gardes répondirent : « Jamais personne n’a parlé comme lui ! » –", "47": "« Vous êtes-vous laissé tromper, vous aussi ? leur demandèrent les Pharisiens.", "48": "Y a-t-il un seul membre des autorités ou un seul des Pharisiens qui ait cru en lui ?", "49": "Mais ces gens ne connaissent pas la loi de Moïse, ce sont des maudits ! »", "50": "Nicodème était l’un des Pharisiens présents : c’est lui qui était allé voir Jésus quelque temps auparavant. Il leur dit :", "51": "« Selon notre loi, nous ne pouvons pas condamner un homme sans l’avoir d’abord entendu et sans savoir ce qu’il a fait. »", "52": "Ils lui répondirent : « Es-tu de Galilée, toi aussi ? Examine les Écritures et tu verras qu’aucun prophète n’est jamais venu de Galilée. » [", "53": "Ensuite, chacun s’en alla dans sa maison.", "": ""}, "8": {"1": "Mais Jésus se rendit au mont des Oliviers.", "2": "Tôt le lendemain matin, il retourna dans le temple et tous les gens s’approchèrent de lui. Il s’assit et se mit à leur donner son enseignement.", "3": "Les maîtres de la loi et les Pharisiens lui amenèrent alors une femme qu’on avait surprise en train de commettre un adultère. Ils la placèrent devant tout le monde", "4": "et dirent à Jésus : « Maître, cette femme a été surprise au moment même où elle commettait un adultère.", "5": "Moïse nous a ordonné dans la loi de tuer de telles femmes à coups de pierres. Et toi, qu’en dis-tu ? »", "6": "Ils disaient cela pour lui tendre un piège, afin de pouvoir l’accuser. Mais Jésus se baissa et se mit à écrire avec le doigt sur le sol.", "7": "Comme ils continuaient à le questionner, Jésus se redressa et leur dit : « Que celui d’entre vous qui n’a jamais péché lui jette la première pierre. »", "8": "Puis il se baissa de nouveau et se remit à écrire sur le sol.", "9": "Quand ils entendirent ces mots, ils partirent l’un après l’autre, les plus âgés d’abord. Jésus resta seul avec la femme, qui se tenait encore devant lui.", "10": "Alors il se redressa et lui dit : « Eh bien, où sont-ils ? Personne ne t’a condamnée ? » –", "11": "« Personne, Maître », répondit-elle. « Je ne te condamne pas non plus, dit Jésus. Tu peux t’en aller, mais désormais ne pèche plus. » ]", "12": "Jésus adressa de nouveau la parole à la foule et dit : « Je suis la lumière du monde. Celui qui me suit aura la lumière de la vie et ne marchera plus jamais dans l’obscurité. »", "13": "Les Pharisiens lui dirent : « Tu te rends témoignage à toi-même ; ton témoignage est sans valeur. »", "14": "Jésus leur répondit : « Même si je me rends témoignage à moi-même, mon témoignage est valable, parce que je sais d’où je suis venu et où je vais. Mais vous, vous ne savez ni d’où je viens ni où je vais.", "15": "Vous jugez à la manière des hommes ; moi je ne juge personne.", "16": "Cependant, s’il m’arrive de juger, mon jugement est valable, parce que je ne suis pas tout seul pour juger, mais le Père qui m’a envoyé est avec moi.", "17": "Il est écrit dans votre loi que si deux personnes apportent le même témoignage, ce témoignage est valable.", "18": "Je me rends témoignage à moi-même et le Père qui m’a envoyé témoigne aussi pour moi. »", "19": "Ils lui demandèrent : « Où est ton Père ? » Jésus répondit : « Vous ne connaissez ni moi ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père. »", "20": "Jésus prononça ces paroles alors qu’il enseignait dans le temple, à l’endroit où se trouvent les troncs à offrandes. Personne ne l’arrêta, parce que son heure n’était pas encore venue.", "21": "Jésus leur dit encore : « Je vais partir ; vous me chercherez, mais vous mourrez dans votre péché. Vous ne pouvez pas aller là où je vais. »", "22": "Les Juifs se disaient : « Va-t-il se suicider, puisqu’il dit : “Vous ne pouvez pas aller là où je vais” ? »", "23": "Jésus leur répondit : « Vous êtes d’en bas, mais moi je viens d’en haut. Vous appartenez à ce monde, mais moi je n’appartiens pas à ce monde.", "24": "C’est pourquoi je vous ai dit que vous mourrez dans vos péchés. Car vous mourrez dans vos péchés si vous ne croyez pas que “je suis”. » –", "25": "« Qui es-tu ? » lui demandèrent-ils. Jésus leur répondit : « Celui que je vous ai dit depuis le commencement.", "26": "J’ai beaucoup à dire et à juger à votre sujet. Mais j’annonce au monde seulement ce que j’ai appris de celui qui m’a envoyé ; et lui, il dit la vérité. »", "27": "Ils ne comprirent pas qu’il leur parlait du Père.", "28": "Jésus leur dit alors : « Quand vous aurez élevé le Fils de l’homme, vous reconnaîtrez que “je suis” ; vous reconnaîtrez que je ne fais rien par moi-même : je dis seulement ce que le Père m’a enseigné.", "29": "Celui qui m’a envoyé est avec moi ; il ne m’a pas laissé seul, parce que je fais toujours ce qui lui plaît. »", "30": "Tandis que Jésus parlait ainsi, beaucoup crurent en lui.", "31": "Jésus dit alors aux Juifs qui avaient cru en lui : « Si vous restez fidèles à mes paroles, vous êtes vraiment mes disciples ;", "32": "ainsi vous connaîtrez la vérité et la vérité vous rendra libres. »", "33": "Ils lui répondirent : « Nous sommes les descendants d’Abraham et nous n’avons jamais été les esclaves de personne. Comment peux-tu nous dire : “Vous deviendrez libres” ? »", "34": "Jésus leur répondit : « Oui, je vous le déclare, c’est la vérité : tout homme qui pèche est un esclave du péché.", "35": "Un esclave ne fait pas pour toujours partie de la famille, mais un fils en fait partie pour toujours.", "36": "Si le Fils vous libère, vous serez alors vraiment libres.", "37": "Je sais que vous êtes les descendants d’Abraham. Mais vous cherchez à me faire mourir, parce que vous refusez mes paroles.", "38": "Moi, je parle de ce que mon Père m’a montré, mais vous, vous faites ce que votre père vous a dit. »", "39": "Ils lui répliquèrent : « Notre père, c’est Abraham. » – « Si vous étiez vraiment les enfants d’Abraham, leur dit Jésus, vous feriez les actions qu’il a faites.", "40": "Mais maintenant, bien que je vous aie dit la vérité que j’ai apprise de Dieu, vous cherchez à me faire mourir. Abraham n’a rien fait de semblable !", "41": "Vous, vous faites les mêmes actions que votre père. » Ils lui répondirent : « Nous ne sommes pas des enfants illégitimes. Nous avons un seul Père, Dieu. »", "42": "Jésus leur dit : « Si Dieu était vraiment votre Père, vous m’aimeriez, car je suis venu de Dieu et je suis ici de sa part. Je ne suis pas venu de moi-même, mais c’est lui qui m’a envoyé.", "43": "Pourquoi ne comprenez-vous pas ce que je vous dis ? Parce que vous êtes incapables d’écouter mes paroles.", "44": "Vous avez pour père le diable et vous voulez faire ce que votre père désire. Il a été meurtrier dès le commencement. Il ne s’est jamais tenu dans la vérité parce qu’il n’y a pas de vérité en lui. Quand il dit des mensonges, il parle de la manière qui lui est naturelle, parce qu’il est menteur et père du mensonge.", "45": "Mais moi je dis la vérité et c’est pourquoi vous ne me croyez pas.", "46": "Qui d’entre vous peut prouver que j’ai péché ? Et si je dis la vérité, pourquoi ne me croyez-vous pas ?", "47": "Celui qui est de Dieu écoute les paroles de Dieu. Mais vous n’êtes pas de Dieu et c’est pourquoi vous n’écoutez pas. »", "48": "Les Juifs répondirent à Jésus : « N’avons-nous pas raison de dire que tu es un Samaritain et que tu es possédé d’un esprit mauvais ? » –", "49": "« Je ne suis pas possédé, répondit Jésus, mais j’honore mon Père et vous, vous refusez de m’honorer.", "50": "Je ne cherche pas la gloire pour moi-même. Il en est un qui la cherche pour moi et qui juge.", "51": "Oui, je vous le déclare, c’est la vérité : celui qui obéit à mes paroles ne mourra jamais. »", "52": "Les Juifs lui dirent : « Maintenant nous sommes sûrs que tu es possédé d’un esprit mauvais ! Abraham est mort, les prophètes sont morts, et toi, tu dis : “Celui qui obéit à mes paroles ne mourra jamais.”", "53": "Abraham, notre père, est mort : penses-tu être plus grand que lui ? Les prophètes aussi sont morts. Pour qui te prends-tu ? »", "54": "Jésus répondit : « Si je me glorifiais moi-même, ma gloire ne vaudrait rien. Celui qui me glorifie, c’est mon Père. Vous dites de lui : “Il est notre Dieu”,", "55": "alors que vous ne le connaissez pas. Moi je le connais. Si je disais que je ne le connais pas, je serais un menteur comme vous. Mais je le connais et j’obéis à ses paroles.", "56": "Abraham, votre père, s’est réjoui à la pensée de voir mon jour ; il l’a vu et en a été heureux. »", "57": "Les Juifs lui dirent : « Tu n’as pas encore cinquante ans et tu as vu Abraham ? »", "58": "Jésus leur répondit : « Oui, je vous le déclare, c’est la vérité : avant qu’Abraham soit né, “je suis”. »", "59": "Ils ramassèrent alors des pierres pour les jeter contre lui. Mais Jésus se cacha et sortit du temple."}, "9": {"1": "En chemin, Jésus vit un homme qui était aveugle depuis sa naissance.", "2": "Ses disciples lui demandèrent : « Maître, pourquoi cet homme est-il né aveugle : à cause de son propre péché ou à cause du péché de ses parents ? »", "3": "Jésus répondit : « Ce n’est ni à cause de son péché, ni à cause du péché de ses parents. Il est aveugle pour que l’œuvre de Dieu puisse se manifester en lui.", "4": "Pendant qu’il fait jour, nous devons accomplir les œuvres de celui qui m’a envoyé. La nuit s’approche, où personne ne peut travailler.", "5": "Pendant que je suis dans le monde, je suis la lumière du monde. »", "6": "Après avoir dit ces mots, Jésus cracha par terre et fit un peu de boue avec sa salive ; il frotta les yeux de l’aveugle avec cette boue", "7": "et lui dit : « Va te laver la figure à la piscine de Siloé. » – Ce nom signifie « Envoyé ». – L’aveugle y alla, se lava la figure et, quand il revint, il voyait !", "8": "Ses voisins et ceux qui l’avaient vu mendier auparavant demandaient : « N’est-ce pas cet homme qui se tenait assis pour mendier ? »", "9": "Les uns disaient : « C’est lui. » D’autres disaient : « Non, ce n’est pas lui, mais il lui ressemble. » Et l’homme disait : « C’est bien moi. »", "10": "Ils lui demandèrent : « Comment donc tes yeux ont-ils été guéris ? »", "11": "Il répondit : « L’homme appelé Jésus a fait un peu de boue, il en a frotté mes yeux et m’a dit : “Va à Siloé te laver la figure.” J’y suis allé et, après m’être lavé, je voyais ! »", "12": "Ils lui demandèrent : « Où est cet homme ? » – « Je ne sais pas », répondit-il.", "13": "On amena alors aux Pharisiens l’homme qui avait été aveugle.", "14": "Or, Jésus avait fait de la boue et lui avait guéri les yeux un jour de sabbat.", "15": "C’est pourquoi les Pharisiens, eux aussi, demandèrent à l’homme ce qui s’était passé pour qu’il voie maintenant. Il leur dit : « Il m’a mis un peu de boue sur les yeux, je me suis lavé la figure et maintenant je vois. »", "16": "Quelques Pharisiens disaient : « Celui qui a fait cela ne peut pas venir de Dieu, car il n’obéit pas à la loi du sabbat. » Mais d’autres répliquaient : « Comment un pécheur pourrait-il faire de tels signes miraculeux ? » Et ils étaient divisés entre eux.", "17": "Les Pharisiens demandèrent encore à l’aveugle guéri : « Et toi, que dis-tu de celui qui a guéri tes yeux ? » – « C’est un prophète », répondit-il.", "18": "Cependant, les chefs juifs ne voulaient pas croire qu’il avait été aveugle et que maintenant il voyait. C’est pourquoi ils convoquèrent ses parents", "19": "pour les interroger. Ils leur demandèrent : « Est-ce bien là votre fils ? Affirmez-vous qu’il est né aveugle ? Que s’est-il donc passé pour qu’il voie maintenant ? »", "20": "Les parents répondirent : « Nous savons que c’est notre fils et qu’il est né aveugle.", "21": "Mais nous ne savons pas ce qui s’est passé pour qu’il voie maintenant et nous ne savons pas non plus qui a guéri ses yeux. Interrogez-le : il est d’âge à répondre lui-même ! »", "22": "Ils parlèrent ainsi parce qu’ils avaient peur des chefs juifs. En effet, ceux-ci s’étaient déjà mis d’accord pour exclure de la synagogue toute personne qui affirmerait que Jésus est le Messie.", "23": "Voilà pourquoi les parents dirent : « Il est d’âge à répondre, interrogez-le ! »", "24": "Les Pharisiens appelèrent une seconde fois l’homme qui avait été aveugle et lui dirent : « Dis la vérité devant Dieu. Nous savons que cet homme est un pécheur. »", "25": "Il répondit : « Je ne sais pas s’il est pécheur ou non. Mais je sais une chose : j’étais aveugle et maintenant je vois. »", "26": "Ils lui demandèrent : « Que t’a-t-il fait ? Comment a-t-il guéri tes yeux ? » –", "27": "« Je vous l’ai déjà dit, répondit-il, mais vous ne m’avez pas écouté. Pourquoi voulez-vous me l’entendre dire encore une fois ? Peut-être désirez-vous, vous aussi, devenir ses disciples ? »", "28": "Ils l’injurièrent et dirent : « C’est toi qui es disciple de cet homme ! Nous, nous sommes disciples de Moïse.", "29": "Nous savons que Dieu a parlé à Moïse ; mais lui, nous ne savons même pas d’où il vient ! »", "30": "L’homme leur répondit : « Voilà bien ce qui est étonnant : vous ne savez pas d’où il vient et pourtant il a guéri mes yeux !", "31": "Nous savons que Dieu n’écoute pas les pécheurs, mais qu’il écoute tout être qui le respecte et obéit à sa volonté.", "32": "On n’a jamais entendu dire que quelqu’un ait guéri les yeux d’une personne née aveugle.", "33": "Si cet homme ne venait pas de Dieu, il ne pourrait rien faire. »", "34": "Ils lui répondirent : « Tu es tout entier dans le péché depuis ta naissance et tu veux nous faire la leçon ? » Et ils le chassèrent de la synagogue.", "35": "Jésus apprit qu’ils l’avaient chassé. Il le rencontra et lui demanda : « Crois-tu au Fils de l’homme ? » –", "36": "« Dis-moi qui c’est, Maître, répondit l’homme, pour que je puisse croire en lui. »", "37": "Jésus lui dit : « Eh bien, tu le vois ; c’est lui qui te parle maintenant. » –", "38": "« Je crois, Seigneur », dit l’homme. Et il se mit à genoux devant Jésus.", "39": "Jésus dit alors : « Je suis venu dans ce monde pour qu’un jugement ait lieu : pour que les aveugles voient et que ceux qui voient deviennent aveugles. »", "40": "Quelques Pharisiens, qui se trouvaient près de lui, entendirent ces paroles et lui demandèrent : « Sommes-nous des aveugles, nous aussi ? »", "41": "Jésus leur répondit : « Si vous étiez aveugles, vous ne seriez pas coupables ; mais comme vous dites : “Nous voyons”, vous restez coupables. »"}, "10": {"1": "Jésus dit : « Oui, je vous le déclare, c’est la vérité : celui qui n’entre pas par la porte dans l’enclos des brebis, mais qui passe par-dessus le mur à un autre endroit, celui-là est un voleur, un brigand.", "2": "Mais celui qui entre par la porte est le berger des brebis.", "3": "Le gardien lui ouvre la porte et les brebis écoutent sa voix. Il appelle ses brebis chacune par son nom et les mène dehors.", "4": "Quand il les a toutes fait sortir, il marche devant elles et les brebis le suivent, parce qu’elles connaissent sa voix.", "5": "Mais elles ne suivront pas un inconnu ; au contraire, elles fuiront loin de lui, parce qu’elles ne connaissent pas sa voix. »", "6": "Jésus leur raconta cette parabole, mais ses auditeurs ne comprirent pas ce qu’il voulait dire.", "7": "Jésus dit encore : « Oui, je vous le déclare, c’est la vérité : je suis la porte de l’enclos des brebis.", "8": "Tous ceux qui sont venus avant moi sont des voleurs, des brigands ; mais les brebis ne les ont pas écoutés.", "9": "Je suis la porte. Celui qui entre en passant par moi sera sauvé ; il pourra entrer et sortir, et il trouvera sa nourriture.", "10": "Le voleur vient uniquement pour voler, tuer et détruire. Moi, je suis venu pour que les humains aient la vie et l’aient en abondance.", "11": "Je suis le bon berger. Le bon berger est prêt à donner sa vie pour ses brebis.", "12": "L’homme qui ne travaille que pour de l’argent n’est pas vraiment le berger ; les brebis ne lui appartiennent pas. Il les abandonne et s’enfuit quand il voit venir le loup. Alors le loup se jette sur les brebis et disperse le troupeau.", "13": "Voilà ce qui arrive parce que cet homme ne travaille que pour de l’argent et ne se soucie pas des brebis.", "14": "Je suis le bon berger. Je connais mes brebis et elles me connaissent,", "15": "de même que le Père me connaît et que je connais le Père. Et je donne ma vie pour mes brebis.", "16": "J’ai encore d’autres brebis qui ne sont pas dans cet enclos. Je dois aussi les conduire ; elles écouteront ma voix, et elles deviendront un seul troupeau avec un seul berger.", "17": "Le Père m’aime parce que je donne ma vie, pour ensuite l’obtenir à nouveau.", "18": "Personne ne me prend la vie, mais je la donne volontairement. J’ai le pouvoir de la donner et j’ai le pouvoir de l’obtenir à nouveau. Cela correspond à l’ordre que mon Père m’a donné. »", "19": "Les Juifs furent de nouveau divisés à cause de ces paroles.", "20": "Beaucoup d’entre eux disaient : « Il est possédé d’un esprit mauvais ! Il est fou ! Pourquoi l’écoutez-vous ? »", "21": "D’autres disaient : « Un possédé ne parlerait pas ainsi. Un esprit mauvais peut-il rendre la vue aux aveugles ? »", "22": "C’était l’hiver et l’on célébrait à Jérusalem la fête de la Dédicace.", "23": "Jésus allait et venait dans la galerie à colonnes de Salomon, au temple.", "24": "Les Juifs se rassemblèrent alors autour de lui et lui dirent : « Jusqu’à quand vas-tu nous maintenir dans l’incertitude ? Si tu es le Messie, dis-le-nous franchement. »", "25": "Jésus leur répondit : « Je vous l’ai déjà dit, mais vous ne me croyez pas. Les œuvres que je fais au nom de mon Père témoignent en ma faveur.", "26": "Mais vous ne croyez pas, parce que vous ne faites pas partie de mes brebis.", "27": "Mes brebis écoutent ma voix ; je les connais et elles me suivent.", "28": "Je leur donne la vie éternelle, elles ne seront jamais perdues et personne ne les arrachera de ma main.", "29": "Ce que mon Père m’a donné est plus grand que tout et personne ne peut rien arracher de la main du Père.", "30": "Le Père et moi, nous sommes un. »", "31": "Les Juifs ramassèrent de nouveau des pierres pour les jeter contre lui.", "32": "Jésus leur dit alors : « Je vous ai fait voir beaucoup d’œuvres bonnes de la part du Père. Pour laquelle de ces œuvres voulez-vous me tuer à coups de pierres ? »", "33": "Les Juifs lui répondirent : « Nous ne voulons pas te tuer à coups de pierres pour une œuvre bonne, mais parce que tu fais insulte à Dieu : tu n’es qu’un homme et tu veux te faire Dieu ! »", "34": "Jésus répondit : « Il est écrit dans votre loi que Dieu a dit : “Vous êtes des dieux.”", "35": "Nous savons qu’on ne peut pas supprimer ce qu’affirme l’Écriture. Or, Dieu a appelé dieux ceux auxquels s’adressait sa parole.", "36": "Et moi, le Père m’a choisi et envoyé dans le monde. Comment donc pouvez-vous dire que je fais insulte à Dieu parce que j’ai déclaré que je suis le Fils de Dieu ?", "37": "Si je ne fais pas les œuvres de mon Père, ne me croyez pas.", "38": "Mais si je les fais, quand même vous ne me croiriez pas, croyez au moins à ces œuvres afin que vous sachiez une fois pour toutes que le Père vit en moi et que je vis dans le Père. »", "39": "Ils cherchèrent une fois de plus à l’arrêter, mais il leur échappa.", "40": "Jésus s’en alla de nouveau de l’autre côté de la rivière, le Jourdain, à l’endroit où Jean avait baptisé précédemment, et il y resta.", "41": "Beaucoup de gens vinrent à lui. Ils disaient : « Jean n’a fait aucun signe miraculeux, mais tout ce qu’il a dit de cet homme était vrai. »", "42": "Et là, beaucoup crurent en Jésus."}, "11": {"1": "Un homme appelé Lazare tomba malade. Il habitait Béthanie, le village où vivaient Marie et sa sœur Marthe.", "2": "– Marie était cette femme qui répandit du parfum sur les pieds du Seigneur et les essuya avec ses cheveux, et c’était son frère Lazare qui était malade. –", "3": "Les deux sœurs envoyèrent quelqu’un dire à Jésus : « Seigneur, ton ami est malade. »", "4": "Lorsque Jésus apprit cette nouvelle, il dit : « La maladie de Lazare ne le fera pas mourir ; elle doit servir à montrer la puissance glorieuse de Dieu et à manifester ainsi la gloire du Fils de Dieu. »", "5": "Jésus aimait Marthe et sa sœur, ainsi que Lazare.", "6": "Or, quand il apprit que Lazare était malade, il resta encore deux jours à l’endroit où il se trouvait,", "7": "puis il dit à ses disciples : « Retournons en Judée. »", "8": "Les disciples lui répondirent : « Maître, il y a très peu de temps on cherchait à te tuer à coups de pierres là-bas et tu veux y retourner ? »", "9": "Jésus leur dit : « Il y a douze heures dans le jour, n’est-ce pas ? Si quelqu’un marche pendant le jour, il ne trébuche pas, parce qu’il voit la lumière de ce monde.", "10": "Mais si quelqu’un marche pendant la nuit, il trébuche, parce qu’il n’y a pas de lumière en lui. »", "11": "Après avoir dit cela, Jésus ajouta : « Notre ami Lazare s’est endormi, mais je vais aller le réveiller. »", "12": "Les disciples répondirent : « Seigneur, s’il s’est endormi, il guérira. »", "13": "En fait, Jésus avait parlé de la mort de Lazare, mais les disciples pensaient qu’il parlait du sommeil ordinaire.", "14": "Jésus leur dit alors clairement : « Lazare est mort.", "15": "Je me réjouis pour vous de n’avoir pas été là-bas, parce que ainsi vous croirez en moi. Mais allons auprès de lui. »", "16": "Alors Thomas – surnommé le Jumeau – dit aux autres disciples : « Allons-y, nous aussi, pour mourir avec notre Maître ! »", "17": "Quand Jésus arriva, il apprit que Lazare était dans la tombe depuis quatre jours déjà.", "18": "Béthanie est proche de Jérusalem, à moins de trois kilomètres,", "19": "et beaucoup de Juifs étaient venus chez Marthe et Marie pour les consoler de la mort de leur frère.", "20": "Quand Marthe apprit que Jésus arrivait, elle partit à sa rencontre ; mais Marie resta assise à la maison.", "21": "Marthe dit à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.", "22": "Mais je sais que même maintenant Dieu te donnera tout ce que tu lui demanderas. »", "23": "Jésus lui dit : « Ton frère se relèvera de la mort. »", "24": "Marthe répondit : « Je sais qu’il se relèvera lors de la résurrection des morts, au dernier jour. »", "25": "Jésus lui dit : « Je suis la résurrection et la vie. Celui qui croit en moi vivra, même s’il meurt ;", "26": "et celui qui vit et croit en moi ne mourra jamais. Crois-tu cela ? » –", "27": "« Oui, Seigneur, répondit-elle, je crois que tu es le Messie, le Fils de Dieu, celui qui devait venir dans le monde. »", "28": "Sur ces mots, Marthe s’en alla appeler sa sœur Marie et lui dit tout bas : « Le Maître est là et il te demande de venir. »", "29": "Dès que Marie eut entendu cela, elle se leva et courut au-devant de Jésus.", "30": "Or, Jésus n’était pas encore entré dans le village, mais il se trouvait toujours à l’endroit où Marthe l’avait rencontré.", "31": "Quand les Juifs qui étaient dans la maison avec Marie pour la consoler la virent se lever et sortir en hâte, ils la suivirent. Ils pensaient qu’elle allait au tombeau pour y pleurer.", "32": "Marie arriva là où se trouvait Jésus ; dès qu’elle le vit, elle se jeta à ses pieds et lui dit : « Seigneur, si tu avais été ici, mon frère ne serait pas mort. »", "33": "Jésus vit qu’elle pleurait, ainsi que ceux qui étaient venus avec elle. Il en fut profondément ému et troublé,", "34": "et il leur demanda : « Où l’avez-vous mis ? » Ils lui répondirent : « Seigneur, viens et tu verras. »", "35": "Jésus pleura.", "36": "Les Juifs dirent alors : « Voyez comme il l’aimait ! »", "37": "Mais quelques-uns d’entre eux dirent : « Lui qui a guéri les yeux de l’aveugle, ne pouvait-il pas aussi empêcher Lazare de mourir ? »", "38": "Jésus, de nouveau profondément ému, se rendit au tombeau. C’était une caverne, dont l’entrée était fermée par une grosse pierre.", "39": "« Enlevez la pierre », dit Jésus. Marthe, la sœur du mort, lui dit : « Seigneur, il doit sentir mauvais, car il y a déjà quatre jours qu’il est ici. »", "40": "Jésus lui répondit : « Ne te l’ai-je pas dit ? Si tu crois, tu verras la gloire de Dieu. »", "41": "On enleva donc la pierre. Jésus leva les yeux vers le ciel et dit : « Père, je te remercie de m’avoir écouté.", "42": "Je sais que tu m’écoutes toujours, mais je le dis à cause de ces gens qui m’entourent, afin qu’ils croient que tu m’as envoyé. »", "43": "Cela dit, il cria très fort : « Lazare, sors de là ! »", "44": "Le mort sortit, les pieds et les mains entourés de bandes et le visage enveloppé d’un linge. Jésus dit alors : « Déliez-le et laissez-le aller. »", "45": "Beaucoup de Juifs, parmi ceux qui étaient venus chez Marie et avaient vu ce que Jésus avait fait, crurent en lui.", "46": "Mais quelques-uns d’entre eux allèrent trouver les Pharisiens et leur racontèrent ce que Jésus avait fait.", "47": "Les chefs des prêtres et les Pharisiens réunirent alors le Conseil supérieur et dirent : « Qu’allons-nous faire ? Car cet homme réalise beaucoup de signes miraculeux !", "48": "Si nous le laissons agir ainsi, tous croiront en lui, puis les autorités romaines interviendront et détruiront notre temple et notre nation ! »", "49": "L’un d’entre eux, nommé Caïphe, qui était grand-prêtre cette année-là, leur dit : « Vous n’y comprenez rien !", "50": "Ne saisissez-vous pas qu’il est de votre intérêt qu’un seul homme meure pour le peuple et qu’ainsi la nation entière ne soit pas détruite ? »", "51": "Or, ce n’est pas de lui-même qu’il disait cela ; mais, comme il était grand-prêtre cette année-là, il prophétisait que Jésus devait mourir pour la nation juive,", "52": "et non seulement pour cette nation, mais aussi pour rassembler en un seul corps tous les enfants de Dieu dispersés.", "53": "Dès ce jour-là, les autorités juives décidèrent de faire mourir Jésus.", "54": "C’est pourquoi Jésus cessa d’aller et venir en public parmi les Juifs. Il se rendit dans une région voisine du désert, dans une localité appelée Éfraïm, où il resta avec ses disciples.", "55": "La fête juive de la Pâque était proche, et beaucoup de gens du pays se rendirent à Jérusalem pour se purifier avant cette fête.", "56": "Ils cherchaient Jésus et, alors qu’ils se tenaient dans le temple, ils se demandaient les uns aux autres : « Qu’en pensez-vous ? Viendra-t-il à la fête ou non ? »", "57": "Les chefs des prêtres et les Pharisiens avaient ordonné que si quelqu’un savait où était Jésus, il devait les avertir, afin qu’on puisse l’arrêter."}, "12": {"1": "Six jours avant la Pâque, Jésus se rendit à Béthanie, où vivait Lazare, l’homme qu’il avait ramené d’entre les morts.", "2": "Là, on lui offrit un repas, servi par Marthe. Lazare était un de ceux qui se trouvaient à table avec Jésus.", "3": "Marie prit alors un demi-litre d’un parfum très cher, fait de nard pur, et le répandit sur les pieds de Jésus, puis elle les essuya avec ses cheveux. Toute la maison se remplit de l’odeur du parfum.", "4": "L’un des disciples de Jésus, Judas Iscariote – celui qui allait le trahir – dit alors :", "5": "« Pourquoi n’a-t-on pas vendu ce parfum trois cents pièces d’argent pour les donner aux pauvres ? »", "6": "Il disait cela non parce qu’il se souciait des pauvres, mais parce qu’il était voleur : il tenait la bourse et prenait ce qu’on y mettait.", "7": "Mais Jésus dit : « Laisse-la tranquille ! Elle a fait cela en vue du jour où l’on me mettra dans la tombe.", "8": "Vous aurez toujours des pauvres avec vous, mais moi, vous ne m’aurez pas toujours avec vous. »", "9": "La foule nombreuse des Juifs apprit que Jésus était à Béthanie. Ils y allèrent non seulement à cause de Jésus, mais aussi pour voir Lazare que Jésus avait ramené d’entre les morts.", "10": "Les chefs des prêtres décidèrent alors de faire mourir aussi Lazare,", "11": "parce que beaucoup de Juifs les quittaient à cause de lui et croyaient en Jésus.", "12": "Le lendemain, la foule nombreuse qui était venue pour la fête de la Pâque apprit que Jésus arrivait à Jérusalem.", "13": "Tous prirent alors des branches de palmiers et sortirent de la ville pour aller à sa rencontre ; ils criaient : « Gloire à Dieu ! Que Dieu bénisse celui qui vient au nom du Seigneur ! Que Dieu bénisse le roi d’Israël ! »", "14": "Jésus trouva un âne et s’assit dessus, comme le déclare l’Écriture :", "15": "« N’aie pas peur, ville de Sion ! Regarde, ton roi vient, assis sur le petit d’une ânesse. »", "16": "Tout d’abord, ses disciples ne comprirent pas ces faits ; mais lorsque Jésus eut été élevé à la gloire, ils se rappelèrent que l’Écriture avait annoncé cela à son sujet et qu’on avait accompli pour lui ce qu’elle disait.", "17": "Tous ceux qui étaient avec Jésus quand il avait appelé Lazare hors du tombeau et l’avait ramené d’entre les morts, racontaient ce qu’ils avaient vu.", "18": "C’est pourquoi la foule vint à sa rencontre : les gens avaient appris qu’il avait fait ce signe miraculeux.", "19": "Les Pharisiens se dirent alors entre eux : « Vous voyez que vous n’y pouvez rien : tout le monde s’est mis à le suivre ! »", "20": "Quelques Grecs se trouvaient parmi ceux qui étaient venus à Jérusalem pour adorer Dieu pendant la fête.", "21": "Ils s’approchèrent de Philippe, qui était de Bethsaïda en Galilée, et lui dirent : « Maître, nous désirons voir Jésus. »", "22": "Philippe alla le dire à André, puis tous deux allèrent le dire à Jésus.", "23": "Jésus leur répondit : « L’heure est maintenant venue où le Fils de l’homme va être élevé à la gloire.", "24": "Oui, je vous le déclare, c’est la vérité : un grain de blé reste un seul grain s’il ne tombe pas en terre et ne meurt pas. Mais s’il meurt, il produit beaucoup de grains.", "25": "Celui qui aime sa vie la perdra, mais celui qui refuse de s’y attacher dans ce monde la gardera pour la vie éternelle.", "26": "Si quelqu’un veut me servir, il doit me suivre ; ainsi, mon serviteur sera aussi là où je suis. Mon Père honorera celui qui me sert. »", "27": "« Maintenant mon cœur est troublé. Et que dirai-je ? Dirai-je : Père, délivre-moi de cette heure de souffrance ? Mais c’est précisément pour cette heure que je suis venu.", "28": "Père, donne gloire à ton nom ! » Une voix se fit alors entendre du ciel : « Je l’ai déjà glorifié et je le glorifierai de nouveau. »", "29": "La foule qui se trouvait là et avait entendu la voix disait : « C’était un coup de tonnerre ! » D’autres disaient : « Un ange lui a parlé ! »", "30": "Mais Jésus leur déclara : « Ce n’est pas pour moi que cette voix s’est fait entendre, mais pour vous.", "31": "C’est maintenant le moment où ce monde va être jugé ; maintenant, le dominateur de ce monde va être chassé.", "32": "Et moi, quand j’aurai été élevé de la terre, j’attirerai à moi tous les humains. »", "33": "Par ces mots, Jésus indiquait de quel genre de mort il allait mourir.", "34": "La foule lui répondit : « Nous avons appris dans les livres de notre loi que le Messie vivra toujours. Alors, comment peux-tu dire que le Fils de l’homme doit être élevé ? Qui est ce Fils de l’homme ? »", "35": "Jésus leur dit : « La lumière est encore parmi vous, mais pour peu de temps. Marchez pendant que vous avez la lumière, pour que l’obscurité ne vous surprenne pas, car celui qui marche dans l’obscurité ne sait pas où il va.", "36": "Croyez donc en la lumière pendant que vous l’avez, afin que vous deveniez des êtres de lumière. » Après avoir ainsi parlé, Jésus s’en alla et se cacha loin d’eux.", "37": "Bien qu’il eût fait tant de signes miraculeux devant eux, ils ne croyaient pas en lui.", "38": "Ainsi se réalisait ce qu’avait dit le prophète Ésaïe : « Seigneur, qui a cru notre message ? A qui le Seigneur a-t-il révélé son intervention ? »", "39": "Ésaïe a dit aussi pourquoi ces gens ne pouvaient pas croire :", "40": "« Dieu a rendu leurs yeux aveugles, il a fermé leur intelligence, afin que leurs yeux ne voient pas, que leur intelligence ne comprenne pas. Et voilà pourquoi, dit Dieu, ils ne se tournent pas vers moi pour que je les guérisse. »", "41": "Ésaïe a dit cela parce qu’il avait vu la gloire de Jésus et qu’il parlait de lui.", "42": "Cependant, parmi les chefs juifs eux-mêmes, beaucoup crurent en Jésus. Mais, à cause des Pharisiens, ils ne le déclaraient pas, pour ne pas être exclus de la synagogue.", "43": "Ils préféraient l’approbation qui vient des hommes à celle qui vient de Dieu.", "44": "Jésus s’écria : « Celui qui croit en moi, croit en réalité non pas en moi, mais en celui qui m’a envoyé.", "45": "Celui qui me voit, voit celui qui m’a envoyé.", "46": "Moi, je suis venu dans le monde comme lumière, afin que quiconque croit en moi ne reste pas dans l’obscurité.", "47": "Si quelqu’un entend mes paroles et ne les met pas en pratique, ce n’est pas moi qui le condamne, car je suis venu pour sauver le monde et non pas pour le condamner.", "48": "Celui qui me rejette et n’accepte pas mes paroles trouve là ce qui le condamne : c’est l’enseignement que j’ai donné qui le condamnera au dernier jour.", "49": "En effet, je n’ai pas parlé de ma propre initiative, mais le Père qui m’a envoyé m’a ordonné lui-même ce que je devais dire et enseigner.", "50": "Et je le sais : ce qu’il ordonne produit la vie éternelle. Ainsi, ce que je dis, je le dis comme mon Père me l’a ordonné. »"}, "13": {"1": "C’était la veille de la fête de la Pâque. Jésus savait que l’heure était venue pour lui de quitter ce monde pour aller auprès du Père. Il avait toujours aimé les siens qui étaient dans le monde et il les aima jusqu’à la fin.", "2": "Jésus et ses disciples prenaient le repas du soir. Le diable avait déjà persuadé Judas, fils de Simon Iscariote, de trahir Jésus.", "3": "Jésus savait que lui-même était venu de Dieu et retournait à Dieu, et que le Père avait tout mis en son pouvoir.", "4": "Il se leva de table, ôta son vêtement de dessus et prit un linge dont il s’entoura la taille.", "5": "Ensuite, il versa de l’eau dans une cuvette et se mit à laver les pieds de ses disciples, puis à les essuyer avec le linge qu’il avait autour de la taille.", "6": "Il arriva ainsi près de Simon Pierre, qui lui dit : « Seigneur, vas-tu me laver les pieds, toi ? »", "7": "Jésus lui répondit : « Tu ne saisis pas maintenant ce que je fais, mais tu comprendras plus tard. »", "8": "Pierre lui dit : « Non, tu ne me laveras jamais les pieds ! » Jésus lui répondit : « Si je ne te les lave pas, tu n’auras aucune part à ce que j’apporte. »", "9": "Simon Pierre lui dit : « Alors, Seigneur, ne me lave pas seulement les pieds, mais aussi les mains et la tête ! »", "10": "Jésus lui dit : « Celui qui a pris un bain n’a plus besoin de se laver, sinon les pieds, car il est entièrement propre. Vous êtes propres, vous, mais pas tous cependant. »", "11": "Jésus savait bien qui allait le trahir ; c’est pourquoi il dit : « Vous n’êtes pas tous propres. »", "12": "Après leur avoir lavé les pieds, Jésus reprit son vêtement, se remit à table et leur dit : « Comprenez-vous ce que je vous ai fait ?", "13": "Vous m’appelez “Maître” et “Seigneur”, et vous avez raison, car je le suis.", "14": "Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi vous devez vous laver les pieds les uns aux autres.", "15": "Je vous ai donné un exemple pour que vous agissiez comme je l’ai fait pour vous.", "16": "Oui, je vous le déclare, c’est la vérité : un serviteur n’est pas plus grand que son maître et un envoyé n’est pas plus grand que celui qui l’envoie.", "17": "Maintenant vous savez cela ; vous serez heureux si vous le mettez en pratique.", "18": "Je ne parle pas de vous tous ; je connais ceux que j’ai choisis. Mais il faut que cette parole de l’Écriture se réalise : “Celui avec qui je partageais mon pain s’est tourné contre moi.”", "19": "Je vous le dis déjà maintenant, avant que la chose arrive, afin que lorsqu’elle arrivera vous croyiez que “je suis”.", "20": "Oui, je vous le déclare, c’est la vérité : quiconque reçoit celui que j’envoie me reçoit aussi ; et quiconque me reçoit, reçoit celui qui m’a envoyé. »", "21": "Après ces mots, Jésus fut profondément troublé et dit solennellement : « Oui, je vous le déclare, c’est la vérité : l’un de vous me trahira. »", "22": "Les disciples se regardaient les uns les autres, sans savoir du tout de qui il parlait.", "23": "L’un des disciples, celui que Jésus aimait, était placé à côté de Jésus.", "24": "Simon Pierre lui fit un signe pour qu’il demande à Jésus de qui il parlait.", "25": "Le disciple se pencha alors vers Jésus et lui demanda : « Seigneur, qui est-ce ? »", "26": "Jésus répondit : « Je vais tremper un morceau de pain dans le plat : celui à qui je le donnerai, c’est lui. » Jésus prit alors un morceau de pain, le trempa et le donna à Judas, fils de Simon Iscariote.", "27": "Dès que Judas eut pris le morceau, Satan entra en lui. Jésus lui dit : « Ce que tu as à faire, fais-le vite ! »", "28": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela.", "29": "Comme Judas tenait la bourse, plusieurs pensaient que Jésus lui demandait d’aller acheter ce qui leur était nécessaire pour la fête, ou d’aller faire un don aux pauvres.", "30": "Judas prit donc le morceau de pain et sortit aussitôt. Il faisait nuit.", "31": "Après que Judas fut sorti, Jésus dit : « Maintenant la gloire du Fils de l’homme est révélée et la gloire de Dieu se révèle en lui.", "32": "[Et si la gloire de Dieu se révèle en lui, ] Dieu aussi manifestera en lui-même la gloire du Fils et il le fera bientôt.", "33": "Mes enfants, je ne suis avec vous que pour peu de temps encore. Vous me chercherez, mais je vous dis maintenant ce que j’ai dit aux autres Juifs : vous ne pouvez pas aller là où je vais.", "34": "Je vous donne un commandement nouveau : aimez-vous les uns les autres. Il faut que vous vous aimiez les uns les autres comme je vous ai aimés.", "35": "Si vous vous aimez les uns les autres, alors tous sauront que vous êtes mes disciples. »", "36": "Simon Pierre lui demanda : « Seigneur, où vas-tu ? » Jésus lui répondit : « Tu ne peux pas me suivre maintenant là où je vais, mais tu me suivras plus tard. »", "37": "Pierre lui dit : « Seigneur, pourquoi ne puis-je pas te suivre maintenant ? Je suis prêt à donner ma vie pour toi ! »", "38": "Jésus répondit : « Es-tu vraiment prêt à donner ta vie pour moi ? Eh bien, je te le déclare, c’est la vérité : avant que le coq chante, tu auras prétendu trois fois ne pas me connaître. »"}, "14": {"1": "« Ne soyez pas si inquiets, leur dit Jésus. Ayez confiance en Dieu et ayez aussi confiance en moi.", "2": "Il y a beaucoup de place dans la maison de mon Père ; sinon vous aurais-je dit que j’allais vous préparer le lieu où vous serez ?", "3": "Et après être allé vous préparer une place, je reviendrai et je vous prendrai auprès de moi, afin que vous soyez, vous aussi, là où je suis.", "4": "Vous connaissez le chemin qui conduit où je vais. »", "5": "Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment pourrions-nous en connaître le chemin ? »", "6": "Jésus lui répondit : « Je suis le chemin, la vérité, la vie. Personne ne peut aller au Père autrement que par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. Et dès maintenant vous le connaissez, vous l’avez vu. »", "8": "Philippe lui dit : « Seigneur, montre-nous le Père et nous serons satisfaits. »", "9": "Jésus lui répondit : « Il y a si longtemps que je suis avec vous et tu ne me connais pas encore, Philippe ? Celui qui m’a vu a vu le Père. Pourquoi donc dis-tu : “Montre-nous le Père” ?", "10": "Ne crois-tu pas que je vis dans le Père et que le Père vit en moi ? Les paroles que je vous dis à tous ne viennent pas de moi. C’est le Père qui demeure en moi qui accomplit ses propres œuvres.", "11": "Croyez-moi quand je dis : je vis dans le Père et le Père vit en moi. Ou, du moins, croyez à cause de ces œuvres.", "12": "Oui, je vous le déclare, c’est la vérité : celui qui croit en moi fera aussi les œuvres que je fais. Il en fera même de plus grandes, parce que je vais auprès du Père.", "13": "Et je ferai tout ce que vous demanderez en mon nom, afin que le Fils manifeste la gloire du Père.", "14": "Si vous me demandez quelque chose en mon nom, je le ferai. »", "15": "« Si vous m’aimez, vous obéirez à mes commandements.", "16": "Je demanderai au Père de vous donner quelqu’un d’autre pour vous venir en aide, afin qu’il soit toujours avec vous :", "17": "c’est l’Esprit de vérité. Le monde ne peut pas le recevoir, parce qu’il ne peut ni le voir ni le connaître. Mais vous, vous le connaissez, parce qu’il demeure avec vous et qu’il sera toujours en vous.", "18": "Je ne vous laisserai pas seuls comme des orphelins ; je reviendrai auprès de vous.", "19": "Dans peu de temps le monde ne me verra plus, mais vous, vous me verrez, parce que je vis et que vous vivrez aussi.", "20": "Ce jour-là, vous comprendrez que je vis uni à mon Père et que vous êtes unis à moi et moi à vous.", "21": "« Celui qui retient mes commandements et leur obéit, voilà celui qui m’aime. Mon Père aimera celui qui m’aime ; je l’aimerai aussi et je me montrerai à lui. »", "22": "Jude – non pas Judas Iscariote – lui dit : « Seigneur, comment se fait-il que tu doives te montrer à nous et non au monde ? »", "23": "Jésus lui répondit : « Celui qui m’aime obéira à ce que je dis. Mon Père l’aimera ; nous viendrons à lui, mon Père et moi, et nous habiterons chez lui.", "24": "Celui qui ne m’aime pas n’obéit pas à mes paroles. Ce que vous m’entendez dire ne vient pas de moi, mais de mon Père qui m’a envoyé.", "25": "Je vous ai dit cela pendant que je suis encore avec vous.", "26": "Celui qui doit vous venir en aide, le Saint-Esprit que le Père enverra en mon nom, vous enseignera tout et vous rappellera tout ce que je vous ai dit.", "27": "« C’est la paix que je vous laisse, c’est ma paix que je vous donne. Je ne vous la donne pas à la manière du monde. Ne soyez pas inquiets, ne soyez pas effrayés.", "28": "Vous m’avez entendu dire : “Je m’en vais, mais je reviendrai auprès de vous.” Si vous m’aimiez, vous vous réjouiriez de savoir que je vais auprès du Père, parce que le Père est plus grand que moi.", "29": "Je vous l’ai dit maintenant, avant que ces choses arrivent, afin que lorsqu’elles arriveront vous croyiez.", "30": "Je ne parlerai plus beaucoup avec vous, car le dominateur de ce monde vient. Il n’a aucun pouvoir sur moi,", "31": "mais il faut que le monde sache que j’aime le Père et que j’agis comme le Père me l’a ordonné. Levez-vous, partons d’ici ! »"}, "15": {"1": "« Je suis la vraie vigne et mon Père est le vigneron.", "2": "Il enlève tout rameau qui, uni à moi, ne porte pas de fruit, mais il taille, il purifie chaque rameau qui porte des fruits pour qu’il en porte encore plus.", "3": "L’enseignement que je vous ai donné vous a déjà rendus purs.", "4": "Demeurez unis à moi, comme je suis uni à vous. Un rameau ne peut pas porter de fruit par lui-même, sans être uni à la vigne ; de même, vous ne pouvez pas porter de fruit si vous ne demeurez pas unis à moi.", "5": "Je suis la vigne, vous êtes les rameaux. Celui qui demeure uni à moi, et à qui je suis uni, porte beaucoup de fruits, car vous ne pouvez rien faire sans moi.", "6": "Celui qui ne demeure pas uni à moi est jeté dehors, comme un rameau, et il sèche ; les rameaux secs, on les ramasse, on les jette au feu et ils brûlent.", "7": "Si vous demeurez unis à moi et que mes paroles demeurent en vous, demandez ce que vous voulez et vous le recevrez.", "8": "Voici comment la gloire de mon Père se manifeste : quand vous portez beaucoup de fruits et que vous vous montrez ainsi mes disciples.", "9": "Je vous aime comme le Père m’aime. Demeurez dans mon amour.", "10": "Si vous obéissez à mes commandements, vous demeurerez dans mon amour, comme moi j’ai obéi aux commandements de mon Père et que je demeure dans son amour.", "11": "« Je vous ai dit cela afin que ma joie soit en vous et que votre joie soit complète.", "12": "Voici mon commandement : aimez-vous les uns les autres comme je vous aime.", "13": "Le plus grand amour que quelqu’un puisse montrer, c’est de donner sa vie pour ses amis.", "14": "Vous êtes mes amis si vous faites ce que je vous commande.", "15": "Je ne vous appelle plus serviteurs, parce que le serviteur ne sait pas ce que fait son maître. Je vous appelle amis, parce que je vous ai fait connaître tout ce que j’ai appris de mon Père.", "16": "Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis ; je vous ai chargés d’aller, de porter des fruits et des fruits durables. Alors, le Père vous donnera tout ce que vous lui demanderez en mon nom.", "17": "Ce que je vous commande, donc, c’est de vous aimer les uns les autres. »", "18": "« Si le monde a de la haine pour vous, sachez qu’il m’a haï avant vous.", "19": "Si vous apparteniez au monde, le monde vous aimerait parce que vous seriez à lui. Mais je vous ai choisis et pris hors du monde, et vous n’appartenez plus au monde : c’est pourquoi le monde vous hait.", "20": "Rappelez-vous ce que je vous ai dit : “Un serviteur n’est pas plus grand que son maître.” Si les gens m’ont persécuté, ils vous persécuteront aussi ; s’ils ont obéi à mon enseignement, ils obéiront aussi au vôtre.", "21": "Mais ils vous feront tout cela à cause de moi, parce qu’ils ne connaissent pas celui qui m’a envoyé.", "22": "Ils ne seraient pas coupables de péché si je n’étais pas venu et si je ne leur avais pas parlé. Mais maintenant, ils n’ont pas d’excuse pour leur péché.", "23": "Celui qui a de la haine pour moi, en a aussi pour mon Père.", "24": "Ils n’auraient pas été coupables de péché si je n’avais pas fait parmi eux des œuvres que personne d’autre n’a jamais faites. Or, maintenant, ils ont vu mes œuvres et ils me haïssent, ainsi que mon Père.", "25": "Mais cela arrive pour que se réalise la parole écrite dans leur loi : “Ils m’ont haï sans raison.”", "26": "« Celui qui doit vous venir en aide viendra : c’est l’Esprit de vérité qui vient du Père. Je vous l’enverrai de la part du Père et il me rendra témoignage.", "27": "Et vous aussi, vous me rendrez témoignage, parce que vous avez été avec moi depuis le commencement."}, "16": {"1": "« Je vous ai dit cela pour que vous n’abandonniez pas la foi.", "2": "On vous exclura des synagogues. Et même, le moment viendra où ceux qui vous tueront s’imagineront servir Dieu de cette façon.", "3": "Ils agiront ainsi parce qu’ils n’ont connu ni le Père, ni moi.", "4": "Mais je vous ai dit cela pour que, lorsque ce moment sera venu, vous vous rappeliez que je vous l’avais dit. » « Je ne vous ai pas dit cela dès le commencement, car j’étais avec vous.", "5": "Maintenant, je m’en vais auprès de celui qui m’a envoyé et aucun d’entre vous ne me demande : “Où vas-tu ?”", "6": "Mais la tristesse a rempli votre cœur parce que je vous ai parlé ainsi.", "7": "Cependant, je vous dis la vérité : il est préférable pour vous que je parte ; en effet, si je ne pars pas, celui qui doit vous venir en aide ne viendra pas à vous. Mais si je pars, je vous l’enverrai.", "8": "Et quand il viendra, il prouvera aux gens de ce monde leur erreur au sujet du péché, de la justice et du jugement de Dieu.", "9": "Quant au péché, il réside en ceci : ils ne croient pas en moi ;", "10": "quant à la justice, elle se révèle en ceci : je vais auprès du Père et vous ne me verrez plus ;", "11": "quant au jugement, il consiste en ceci : le dominateur de ce monde est déjà jugé.", "12": "« J’ai encore beaucoup de choses à vous dire, mais vous ne pourriez pas les supporter maintenant.", "13": "Quand viendra l’Esprit de vérité, il vous conduira dans toute la vérité. Il ne parlera pas en son propre nom, mais il dira tout ce qu’il aura entendu et vous annoncera ce qui doit arriver.", "14": "Il révélera ma gloire, car il recevra de ce qui est à moi et vous l’annoncera.", "15": "Tout ce que le Père possède est aussi à moi. C’est pourquoi j’ai dit que l’Esprit recevra de ce qui est à moi et vous l’annoncera. »", "16": "« D’ici peu vous ne me verrez plus, puis peu de temps après vous me reverrez. »", "17": "Quelques-uns de ses disciples se dirent alors entre eux : « Qu’est-ce que cela signifie ? Il nous déclare : “D’ici peu vous ne me verrez plus, puis peu de temps après vous me reverrez”, et aussi : “C’est parce que je m’en vais auprès du Père”.", "18": "Que signifie ce “peu de temps” dont il parle ? Nous ne comprenons pas ce qu’il veut dire. »", "19": "Jésus se rendit compte qu’ils désiraient l’interroger. Il leur dit donc : « Je vous ai déclaré : “D’ici peu vous ne me verrez plus, puis peu de temps après vous me reverrez.” Est-ce à ce sujet que vous vous posez des questions entre vous ?", "20": "Oui, je vous le déclare, c’est la vérité : vous pleurerez et vous vous lamenterez, tandis que le monde se réjouira ; vous serez dans la peine, mais votre peine se changera en joie.", "21": "Quand une femme va mettre un enfant au monde, elle est en peine parce que le moment de souffrir est arrivé pour elle ; mais quand le bébé est né, elle oublie ses souffrances tant elle a de joie qu’un être humain soit venu au monde.", "22": "De même, vous êtes dans la peine, vous aussi, maintenant ; mais je vous reverrai, alors votre cœur se réjouira, et votre joie, personne ne peut vous l’enlever.", "23": "« Quand viendra ce jour, vous ne m’interrogerez plus sur rien. Oui, je vous le déclare, c’est la vérité : le Père vous donnera tout ce que vous lui demanderez en mon nom.", "24": "Jusqu’à maintenant, vous n’avez rien demandé en mon nom. Demandez et vous recevrez, et ainsi votre joie sera complète. »", "25": "« Je vous ai dit tout cela en utilisant des paraboles. Le moment viendra où je ne vous parlerai plus ainsi, mais où je vous annoncerai clairement ce qui se rapporte au Père.", "26": "Ce jour-là, vous adresserez vos demandes au Père en mon nom ; et je ne vous dis pas que je le prierai pour vous,", "27": "car le Père lui-même vous aime. Il vous aime parce que vous m’aimez et que vous croyez que je suis venu de Dieu.", "28": "Je suis venu du Père et je suis arrivé dans le monde. Maintenant je quitte le monde et je retourne auprès du Père. »", "29": "Ses disciples lui dirent alors : « Voilà, maintenant tu parles clairement, sans utiliser de paraboles.", "30": "Maintenant nous savons que tu connais tout et que tu n’as pas besoin d’attendre qu’on t’interroge. C’est pourquoi nous croyons que tu es venu de Dieu. »", "31": "Jésus leur répondit : « Vous croyez maintenant ?", "32": "Eh bien, le moment vient, et il est déjà là, où vous serez tous dispersés, chacun retournera chez soi et vous me laisserez seul. Non, je ne suis pas vraiment seul, car le Père est avec moi.", "33": "Je vous ai dit tout cela pour que vous ayez la paix en restant unis à moi. Vous aurez à souffrir dans le monde. Mais courage ! J’ai vaincu le monde ! »"}, "17": {"1": "Après avoir ainsi parlé, Jésus leva les yeux vers le ciel et dit : « Père, l’heure est venue. Manifeste la gloire de ton Fils, afin que le Fils manifeste aussi ta gloire.", "2": "Tu lui as donné le pouvoir sur tous les êtres humains, pour qu’il donne la vie éternelle à ceux que tu lui as confiés.", "3": "La vie éternelle consiste à te connaître, toi le seul véritable Dieu, et à connaître Jésus-Christ, que tu as envoyé.", "4": "J’ai manifesté ta gloire sur la terre ; j’ai achevé l’œuvre que tu m’as donné à faire.", "5": "Maintenant donc, Père, accorde-moi en ta présence la gloire que j’avais auprès de toi avant que le monde existe.", "6": "Je t’ai fait connaître à ceux que tu as pris dans le monde pour me les confier. Ils t’appartenaient, tu me les as confiés, et ils ont obéi à ta parole.", "7": "Ils savent maintenant que tout ce que tu m’as donné vient de toi,", "8": "car je leur ai donné les paroles que tu m’as données, et ils les ont accueillies. Ils ont reconnu que je suis vraiment venu de toi et ils ont cru que tu m’as envoyé.", "9": "« Je te prie pour eux. Je ne prie pas pour le monde, mais pour ceux que tu m’as confiés, car ils t’appartiennent.", "10": "Tout ce que j’ai est à toi et tout ce que tu as est à moi ; et ma gloire se manifeste en eux.", "11": "Je ne suis plus dans le monde, mais eux sont dans le monde ; moi je vais à toi. Père saint, garde-les par ton divin pouvoir, celui que tu m’as accordé, afin qu’ils soient un comme toi et moi nous sommes un.", "12": "Pendant que j’étais avec eux, je les gardais par ton divin pouvoir, celui que tu m’as accordé. Je les ai protégés et aucun d’eux ne s’est perdu, à part celui qui devait se perdre, pour que l’Écriture se réalise.", "13": "Et maintenant je vais à toi. Je parle ainsi pendant que je suis encore dans le monde, afin qu’ils aient en eux-mêmes ma joie, une joie complète.", "14": "Je leur ai donné ta parole, et le monde les a haïs parce qu’ils n’appartiennent pas au monde, comme moi je n’appartiens pas au monde.", "15": "Je ne te prie pas de les retirer du monde, mais de les garder du Mauvais.", "16": "Ils n’appartiennent pas au monde, comme moi je n’appartiens pas au monde.", "17": "Fais qu’ils soient entièrement à toi, par le moyen de la vérité ; ta parole est la vérité.", "18": "Je les ai envoyés dans le monde comme tu m’as envoyé dans le monde.", "19": "Je m’offre entièrement à toi pour eux, afin qu’eux aussi soient vraiment à toi.", "20": "« Je ne prie pas seulement pour eux, mais aussi pour ceux qui croiront en moi grâce à leur message.", "21": "Je prie pour que tous soient un. Père, qu’ils soient unis à nous, comme toi tu es uni à moi et moi à toi. Qu’ils soient un pour que le monde croie que tu m’as envoyé.", "22": "Je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme toi et moi nous sommes un.", "23": "Je vis en eux, tu vis en moi ; c’est ainsi qu’ils pourront être parfaitement un, afin que le monde reconnaisse que tu m’as envoyé et que tu les aimes comme tu m’aimes.", "24": "Père, tu me les as donnés, et je désire qu’ils soient avec moi là où je suis, afin qu’ils voient ma gloire, la gloire que tu m’as donnée, parce que tu m’as aimé avant la création du monde.", "25": "Père juste, le monde ne t’a pas connu, mais moi je t’ai connu et ceux-ci ont reconnu que tu m’as envoyé.", "26": "Je t’ai fait connaître à eux et te ferai encore connaître, afin que l’amour que tu as pour moi soit en eux et que je sois moi-même en eux. »"}, "18": {"1": "Après ces mots, Jésus s’en alla avec ses disciples de l’autre côté du ruisseau du Cédron. Il y avait là un jardin dans lequel il entra avec ses disciples.", "2": "Judas, celui qui le trahissait, connaissait aussi l’endroit, parce que Jésus et ses disciples y étaient souvent venus ensemble.", "3": "Judas se rendit donc au jardin, emmenant avec lui une troupe de soldats et des gardes fournis par les chefs des prêtres et le parti des Pharisiens ; ils étaient armés et portaient des lanternes et des flambeaux.", "4": "Alors Jésus, qui savait tout ce qui devait lui arriver, s’avança vers eux et leur demanda : « Qui cherchez-vous ? »", "5": "Ils lui répondirent : « Jésus de Nazareth. » Jésus leur dit : « C’est moi. » Et Judas, celui qui le leur livrait, se tenait là avec eux.", "6": "Lorsque Jésus leur dit : « C’est moi », ils reculèrent et tombèrent à terre.", "7": "Jésus leur demanda de nouveau : « Qui cherchez-vous ? » Ils dirent : « Jésus de Nazareth. »", "8": "Jésus leur répondit : « Je vous l’ai déjà dit, c’est moi. Si donc c’est moi que vous cherchez, laissez partir les autres. »", "9": "C’est ainsi que devait se réaliser la parole qu’il avait dite : « Je n’ai perdu aucun de ceux que toi, Père, tu m’as confiés. »", "10": "Simon Pierre avait une épée ; il la tira, frappa le serviteur du grand-prêtre et lui coupa l’oreille droite. Ce serviteur s’appelait Malchus.", "11": "Mais Jésus dit à Pierre : « Remets ton épée dans son fourreau. Penses-tu que je ne boirai pas la coupe de douleur que le Père m’a donnée ? »", "12": "La troupe de soldats avec leur commandant et les gardes des autorités juives se saisirent alors de Jésus et le ligotèrent.", "13": "Ils le conduisirent tout d’abord chez Hanne. Celui-ci était le beau-père de Caïphe qui était grand-prêtre cette année-là.", "14": "Or, c’est Caïphe qui avait donné ce conseil aux autorités juives : « Il est de votre intérêt qu’un seul homme meure pour tout le peuple. »", "15": "Simon Pierre et un autre disciple suivaient Jésus. Cet autre disciple était connu du grand-prêtre, si bien qu’il entra en même temps que Jésus dans la cour intérieure de la maison du grand-prêtre.", "16": "Mais Pierre resta dehors, près de la porte. Alors l’autre disciple, celui qui était connu du grand-prêtre, sortit et parla à la femme qui gardait la porte, puis il fit entrer Pierre.", "17": "La servante qui gardait la porte dit à Pierre : « N’es-tu pas, toi aussi, un des disciples de cet homme-là ? » – « Non, je n’en suis pas », répondit-il.", "18": "Il faisait froid ; c’est pourquoi les serviteurs et les gardes avaient allumé un feu autour duquel ils se tenaient pour se réchauffer. Pierre aussi se tenait avec eux et se réchauffait.", "19": "Le grand-prêtre interrogea alors Jésus sur ses disciples et sur l’enseignement qu’il donnait.", "20": "Jésus lui répondit : « J’ai parlé ouvertement à tout le monde ; j’ai toujours enseigné dans les synagogues et dans le temple, où se rassemblent tous les Juifs ; je n’ai rien dit en cachette.", "21": "Pourquoi m’interroges-tu ? Demande à ceux qui m’ont entendu ce que je leur ai dit : ils savent bien, eux, de quoi je leur ai parlé. »", "22": "A ces mots, un des gardes qui se trouvaient là donna une gifle à Jésus en disant : « Est-ce ainsi que tu réponds au grand-prêtre ? »", "23": "Jésus lui répondit : « Si j’ai dit quelque chose de mal, montre-nous en quoi ; mais si ce que j’ai dit est juste, pourquoi me frappes-tu ? »", "24": "Hanne l’envoya alors, toujours ligoté, à Caïphe le grand-prêtre.", "25": "Pendant ce temps, Simon Pierre, lui, restait là à se réchauffer. On lui demanda : « N’es-tu pas, toi aussi, un des disciples de cet homme ? » Mais Pierre le nia en disant : « Non, je n’en suis pas. »", "26": "L’un des serviteurs du grand-prêtre, qui était parent de l’homme à qui Pierre avait coupé l’oreille, lui dit : « Est-ce que je ne t’ai pas vu avec lui dans le jardin ? »", "27": "Mais Pierre le nia de nouveau. Et à ce moment même un coq chanta.", "28": "Puis on emmena Jésus de chez Caïphe au palais du gouverneur romain. C’était tôt le matin. Mais les chefs juifs n’entrèrent pas dans le palais afin de ne pas se rendre impurs et de pouvoir manger le repas de la Pâque.", "29": "C’est pourquoi le gouverneur Pilate vint les trouver au dehors. Il leur demanda : « De quoi accusez-vous cet homme ? »", "30": "Ils lui répondirent : « Si ce n’était pas un malfaiteur, nous ne serions pas venus te le livrer. »", "31": "Pilate leur dit : « Prenez-le vous-mêmes et jugez-le selon votre loi. » – « Nous n’avons pas le droit de condamner quelqu’un à mort », répondirent-ils.", "32": "C’est ainsi que devait se réaliser la parole que Jésus avait dite pour indiquer de quelle mort il allait mourir.", "33": "Pilate rentra alors dans le palais ; il fit venir Jésus et lui demanda : « Es-tu le roi des Juifs ? »", "34": "Jésus répondit : « Dis-tu cela parce que tu y as pensé toi-même ou parce que d’autres te l’ont dit de moi ? »", "35": "Pilate répondit : « Suis-je un Juif, moi ? Ceux de ta nation et les chefs des prêtres t’ont livré à moi ; qu’as-tu donc fait ? »", "36": "Jésus répondit : « Mon royaume n’appartient pas à ce monde ; si mon royaume appartenait à ce monde, mes serviteurs auraient combattu pour empêcher qu’on me livre aux autorités juives. Mais non, mon royaume n’est pas d’ici-bas. »", "37": "Pilate lui dit alors : « Tu es donc roi ? » Jésus répondit : « Tu le dis : je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ce que je dis. » –", "38": "« Qu’est-ce que la vérité ? » lui demanda Pilate. Après ces mots, Pilate alla de nouveau trouver les Juifs au dehors. Il leur déclara : « Je ne trouve aucune raison de condamner cet homme.", "39": "Mais selon la coutume que vous avez, je vous libère toujours un prisonnier à la fête de la Pâque. Voulez-vous que je vous libère le roi des Juifs ? »", "40": "Ils lui répondirent en criant : « Non, pas lui ! C’est Barabbas que nous voulons ! » Or, ce Barabbas était un brigand."}, "19": {"1": "Alors Pilate ordonna d’emmener Jésus et de le frapper à coups de fouet.", "2": "Les soldats tressèrent une couronne avec des branches épineuses et la posèrent sur la tête de Jésus ; ils le revêtirent aussi d’un manteau rouge.", "3": "Ils s’approchaient de lui et lui disaient : « Salut, roi des Juifs ! » Et ils lui donnaient des gifles.", "4": "Pilate sortit une nouvelle fois et dit à la foule : « Eh bien, je vais vous l’amener ici, dehors, afin que vous compreniez que je ne trouve aucune raison de condamner cet homme. »", "5": "Jésus sortit donc ; il portait la couronne d’épines et le manteau rouge. Et Pilate leur dit : « Voilà l’homme ! »", "6": "Mais lorsque les chefs des prêtres et les gardes le virent, ils crièrent : « Cloue-le sur une croix ! Cloue-le sur une croix ! » Pilate leur dit : « Allez le clouer vous-mêmes sur une croix, car je ne trouve personnellement aucune raison de le condamner. »", "7": "Les Juifs lui répondirent : « Nous avons une loi, et selon cette loi il doit mourir, car il a prétendu être le Fils de Dieu. »", "8": "Quand Pilate entendit ces mots, il eut encore plus peur.", "9": "Il rentra dans le palais et demanda à Jésus : « D’où es-tu ? » Mais Jésus ne lui donna pas de réponse.", "10": "Pilate lui dit alors : « Tu ne veux pas me répondre ? Ne sais-tu pas que j’ai le pouvoir de te relâcher et aussi celui de te faire clouer sur une croix ? »", "11": "Jésus lui répondit : « Tu n’as aucun pouvoir sur moi à part celui que Dieu t’a accordé. C’est pourquoi, l’homme qui m’a livré à toi est plus coupable que toi. »", "12": "Dès ce moment, Pilate cherchait un moyen de relâcher Jésus. Mais les Juifs se mirent à crier : « Si tu relâches cet homme, tu n’es pas un ami de l’empereur ! Quiconque se prétend roi est un ennemi de l’empereur ! »", "13": "Quand Pilate entendit ces mots, il fit amener Jésus dehors ; il s’assit sur le siège du juge à l’endroit appelé « Place pavée » – qu’on nomme « Gabbatha » en hébreu –.", "14": "C’était le jour qui précédait la fête de la Pâque, vers midi. Pilate dit aux Juifs : « Voilà votre roi ! »", "15": "Mais ils se mirent à crier : « A mort ! A mort ! Cloue-le sur une croix ! » Pilate leur dit : « Faut-il que je cloue votre roi sur une croix ? » Les chefs des prêtres répondirent : « Nous n’avons pas d’autre roi que l’empereur. »", "16": "Alors Pilate leur livra Jésus, pour qu’on le cloue sur une croix. Ils emmenèrent donc Jésus.", "17": "Celui-ci dut porter lui-même sa croix pour sortir de la ville et aller à un endroit appelé « le lieu du Crâne » – qu’on nomme « Golgotha » en hébreu –.", "18": "C’est là que les soldats clouèrent Jésus sur la croix. En même temps, ils mirent deux autres hommes en croix, de chaque côté de Jésus, qui se trouvait ainsi au milieu.", "19": "Pilate ordonna aussi de faire un écriteau et de le mettre sur la croix ; il portait cette inscription : « Jésus de Nazareth, le roi des Juifs. »", "20": "Beaucoup de Juifs lurent cet écriteau, car l’endroit où l’on avait mis Jésus en croix était près de la ville et l’inscription était en hébreu, en latin et en grec.", "21": "Alors les chefs des prêtres juifs dirent à Pilate : « Tu ne dois pas laisser cette inscription “le roi des Juifs” mais tu dois mettre : “Cet homme a dit : Je suis le roi des Juifs.” £ »", "22": "Pilate répondit : « Ce que j’ai écrit reste écrit. »", "23": "Quand les soldats eurent mis Jésus en croix, ils prirent ses vêtements et les divisèrent en quatre parts, une pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, tissée en une seule pièce du haut en bas.", "24": "Les soldats se dirent les uns aux autres : « Ne déchirons pas cette tunique, mais tirons au sort pour savoir à qui elle appartiendra. » C’est ainsi que devait se réaliser le passage de l’Écriture qui déclare : « Ils se sont partagé mes habits et ils ont tiré au sort mon vêtement. » Voilà ce que firent les soldats.", "25": "Près de la croix de Jésus se tenaient sa mère, la sœur de sa mère, Marie la femme de Clopas et Marie du village de Magdala.", "26": "Jésus vit sa mère et, auprès d’elle, le disciple qu’il aimait. Il dit à sa mère : « Voici ton fils, mère. »", "27": "Puis il dit au disciple : « Voici ta mère. » Et dès ce moment, le disciple la prit chez lui.", "28": "Après cela, comme Jésus savait que, maintenant, tout était achevé, il dit pour accomplir le texte de l’Écriture : « J’ai soif. »", "29": "Il y avait là un vase plein de vinaigre. Les soldats trempèrent donc une éponge dans le vinaigre, la fixèrent à une branche d’hysope et l’approchèrent de la bouche de Jésus.", "30": "Jésus prit le vinaigre, puis il dit : « Tout est achevé ! » Alors, il baissa la tête et mourut.", "31": "C’était vendredi et les chefs juifs ne voulaient pas que les corps restent sur les croix durant le sabbat, d’autant plus que ce sabbat-là était spécialement important ; ils demandèrent donc à Pilate de faire briser les jambes des crucifiés et de faire enlever les corps.", "32": "Alors les soldats vinrent briser les jambes du premier condamné mis en croix en même temps que Jésus, puis du second.", "33": "Quand ils arrivèrent à Jésus, ils virent qu’il était déjà mort ; c’est pourquoi ils ne lui brisèrent pas les jambes.", "34": "Mais un des soldats lui perça le côté avec sa lance, et du sang et de l’eau en sortirent aussitôt.", "35": "L’homme qui témoigne de ces faits les a vus, et son témoignage est vrai ; il sait, lui, qu’il dit la vérité. Il en témoigne afin que vous aussi vous croyiez.", "36": "En effet, cela est arrivé pour que ce passage de l’Écriture se réalise : « On ne lui brisera aucun os. »", "37": "Et un autre texte dit encore : « Ils regarderont à celui qu’ils ont transpercé. »", "38": "Après cela, Joseph, qui était d’Arimathée, demanda à Pilate l’autorisation d’emporter le corps de Jésus. – Joseph était un disciple de Jésus, mais en secret parce qu’il avait peur des autorités juives. – Et Pilate le lui permit. Joseph alla donc emporter le corps de Jésus.", "39": "Nicodème, cet homme qui était allé trouver une fois Jésus pendant la nuit, vint aussi et apporta environ trente kilos d’un mélange de myrrhe et d’aloès.", "40": "Tous deux prirent le corps de Jésus et l’enveloppèrent de bandes de lin, en y mettant les huiles parfumées, comme les Juifs ont coutume de le faire quand ils enterrent leurs morts.", "41": "A l’endroit où l’on avait mis Jésus en croix, il y avait un jardin, et dans ce jardin il y avait un tombeau neuf dans lequel on n’avait jamais déposé personne.", "42": "Comme c’était la veille du sabbat des Juifs et que le tombeau était tout proche, ils y déposèrent Jésus."}, "20": {"1": "Tôt le dimanche matin, alors qu’il faisait encore nuit, Marie de Magdala se rendit au tombeau. Elle vit que la pierre avait été ôtée de l’entrée du tombeau.", "2": "Elle courut alors trouver Simon Pierre et l’autre disciple, celui qu’aimait Jésus, et leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l’a mis. »", "3": "Pierre et l’autre disciple partirent et se rendirent au tombeau.", "4": "Ils couraient tous les deux ; mais l’autre disciple courut plus vite que Pierre et arriva le premier au tombeau.", "5": "Il se baissa pour regarder et vit les bandes de lin posées à terre, mais il n’entra pas.", "6": "Simon Pierre, qui le suivait, arriva à son tour et entra dans le tombeau. Il vit les bandes de lin posées à terre", "7": "et aussi le linge qui avait recouvert la tête de Jésus ; ce linge n’était pas avec les bandes de lin, mais il était enroulé à part, à une autre place.", "8": "Alors, l’autre disciple, celui qui était arrivé le premier au tombeau, entra aussi. Il vit et il crut.", "9": "En effet, jusqu’à ce moment les disciples n’avaient pas compris l’Écriture qui annonce que Jésus devait se relever d’entre les morts.", "10": "Puis les deux disciples s’en retournèrent chez eux.", "11": "Marie se tenait près du tombeau, dehors, et pleurait. Tandis qu’elle pleurait, elle se baissa pour regarder dans le tombeau ;", "12": "elle vit deux anges en vêtements blancs assis à l’endroit où avait reposé le corps de Jésus, l’un à la place de la tête et l’autre à la place des pieds.", "13": "Les anges lui demandèrent : « Pourquoi pleures-tu ? » Elle leur répondit : « On a enlevé mon Seigneur, et je ne sais pas où on l’a mis. »", "14": "Cela dit, elle se retourna et vit Jésus qui se tenait là, mais sans se rendre compte que c’était lui.", "15": "Jésus lui demanda : « Pourquoi pleures-tu ? Qui cherches-tu ? » Elle pensa que c’était le jardinier, c’est pourquoi elle lui dit : « Si c’est toi qui l’as emporté, dis-moi où tu l’as mis, et j’irai le reprendre. »", "16": "Jésus lui dit : « Marie ! » Elle se tourna vers lui et lui dit en hébreu : « Rabbouni ! » – ce qui signifie « Maître » –.", "17": "Jésus lui dit : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Mais va dire à mes frères que je monte vers mon Père qui est aussi votre Père, vers mon Dieu qui est aussi votre Dieu. »", "18": "Alors, Marie de Magdala se rendit auprès des disciples et leur annonça : « J’ai vu le Seigneur ! » Et elle leur raconta ce qu’il lui avait dit.", "19": "Le soir de ce même dimanche, les disciples étaient réunis dans une maison. Ils en avaient fermé les portes à clé, car ils craignaient les autorités juives. Jésus vint et, debout au milieu d’eux, il leur dit : « La paix soit avec vous ! »", "20": "Cela dit, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.", "21": "Jésus leur dit de nouveau : « La paix soit avec vous ! Comme le Père m’a envoyé, moi aussi je vous envoie. »", "22": "Après ces mots, il souffla sur eux et leur dit : « Recevez le Saint-Esprit !", "23": "Ceux à qui vous pardonnerez leurs péchés obtiendront le pardon ; ceux à qui vous refuserez le pardon ne l’obtiendront pas. »", "24": "Or, l’un des douze disciples, Thomas – surnommé le Jumeau – n’était pas avec eux quand Jésus vint.", "25": "Les autres disciples lui dirent : « Nous avons vu le Seigneur. » Mais Thomas leur répondit : « Si je ne vois pas la marque des clous dans ses mains, si je ne mets pas mon doigt à la place des clous et ma main dans son côté, je ne croirai pas. »", "26": "Une semaine plus tard, les disciples de Jésus étaient de nouveau réunis dans la maison, et Thomas était avec eux. Les portes étaient fermées à clé, mais Jésus vint et, debout au milieu d’eux, il dit : « La paix soit avec vous ! »", "27": "Puis il dit à Thomas : « Mets ton doigt ici et regarde mes mains ; avance ta main et mets-la dans mon côté. Cesse de douter et crois ! »", "28": "Thomas lui répondit : « Mon Seigneur et mon Dieu ! »", "29": "Jésus lui dit : « C’est parce que tu m’as vu que tu as cru ? Heureux sont ceux qui croient sans m’avoir vu ! »", "30": "Jésus a fait encore, devant ses disciples, beaucoup d’autres signes miraculeux qui ne sont pas racontés dans ce livre.", "31": "Mais ce qui s’y trouve a été écrit pour que vous croyiez que Jésus est le Messie, le Fils de Dieu. Et si vous croyez en lui, vous aurez la vie par lui."}, "21": {"1": "Quelque temps après, Jésus se montra de nouveau à ses disciples, au bord du lac de Tibériade. Voici dans quelles circonstances il leur apparut :", "2": "Simon Pierre, Thomas – surnommé le Jumeau –, Nathanaël – qui était de Cana en Galilée –, les fils de Zébédée, et deux autres disciples de Jésus, étaient ensemble.", "3": "Simon Pierre leur dit : « Je vais à la pêche. » Ils lui dirent : « Nous aussi, nous allons avec toi. » Ils partirent donc et montèrent dans la barque. Mais ils ne prirent rien cette nuit-là.", "4": "Quand il commença à faire jour, Jésus se tenait là, au bord de l’eau, mais les disciples ne savaient pas que c’était lui.", "5": "Jésus leur dit alors : « Avez-vous pris du poisson, mes enfants ? » – « Non », lui répondirent-ils.", "6": "Il leur dit : « Jetez le filet du côté droit de la barque et vous en trouverez. » Ils jetèrent donc le filet, et ils n’arrivaient plus à le retirer de l’eau, tant il était plein de poissons.", "7": "Le disciple que Jésus aimait dit à Pierre : « C’est le Seigneur ! » Quand Simon Pierre entendit ces mots : « C’est le Seigneur », il remit son vêtement de dessus, car il l’avait enlevé pour pêcher, et il se jeta à l’eau.", "8": "Les autres disciples revinrent en barque, en tirant le filet plein de poissons : ils n’étaient pas très loin du bord, à cent mètres environ.", "9": "Lorsqu’ils furent descendus à terre, ils virent là un feu avec du poisson posé dessus, et du pain.", "10": "Jésus leur dit : « Apportez quelques-uns des poissons que vous venez de prendre. »", "11": "Simon Pierre monta dans la barque et tira à terre le filet plein de gros poissons : cent cinquante-trois en tout. Et quoiqu’il y en eût tant, le filet ne se déchira pas.", "12": "Jésus leur dit : « Venez manger. » Aucun des disciples n’osait lui demander : « Qui es-tu ? », car ils savaient que c’était le Seigneur.", "13": "Jésus s’approcha, prit le pain et le leur partagea ; il leur donna aussi du poisson.", "14": "C’était la troisième fois que Jésus se montrait à ses disciples, depuis qu’il était revenu d’entre les morts.", "15": "Après le repas, Jésus demanda à Simon Pierre : « Simon, fils de Jean, m’aimes-tu plus que ceux-ci ? » – « Oui, Seigneur, répondit-il, tu sais que je t’aime. » Jésus lui dit : « Prends soin de mes agneaux. »", "16": "Puis il lui demanda une deuxième fois : « Simon, fils de Jean, m’aimes-tu ? » – « Oui, Seigneur, répondit-il, tu sais que je t’aime. » Jésus lui dit : « Prends soin de mes brebis. »", "17": "Puis il lui demanda une troisième fois : « Simon, fils de Jean, m’aimes-tu ? » Pierre fut attristé de ce que Jésus lui avait demandé pour la troisième fois : « M’aimes-tu ? » et il lui répondit : « Seigneur, tu sais tout ; tu sais que je t’aime ! » Jésus lui dit : « Prends soin de mes brebis.", "18": "Oui, je te le déclare, c’est la vérité : quand tu étais jeune, tu attachais toi-même ta ceinture et tu allais où tu voulais ; mais quand tu seras vieux, tu étendras les bras, un autre attachera ta ceinture et te mènera où tu ne voudras pas aller. »", "19": "Par ces mots, Jésus indiquait de quelle façon Pierre allait mourir et servir ainsi la gloire de Dieu. Puis Jésus lui dit : « Suis-moi ! »", "20": "Pierre se retourna et vit derrière eux le disciple que Jésus aimait – celui qui s’était penché vers Jésus pendant le repas et lui avait demandé : « Seigneur, qui est celui qui va te trahir ? » –", "21": "Pierre le vit donc et dit à Jésus : « Et lui, Seigneur, que lui arrivera-t-il ? »", "22": "Jésus lui répondit : « Si je désire qu’il vive jusqu’à ce que je revienne, que t’importe ? Toi, suis-moi ! »", "23": "La nouvelle se répandit alors parmi les croyants que ce disciple ne mourrait pas. Pourtant Jésus n’avait pas dit à Pierre : « Il ne mourra pas », mais il avait dit : « Si je désire qu’il vive jusqu’à ce que je revienne, que t’importe ? »", "24": "C’est ce même disciple qui témoigne de ces faits et les a mis par écrit, et nous savons que son témoignage est vrai.", "25": "Jésus a fait encore beaucoup d’autres choses. Si on les racontait par écrit l’une après l’autre, je pense que le monde entier ne pourrait pas contenir les livres qu’on écrirait."}}}