{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Jérémie", "chapters": {"1": {"1": "Ce livre rapporte ce qu’a dit et fait Jérémie, fils de Hilkia. Jérémie était d’une famille de prêtres vivant à Anatoth, sur le territoire de la tribu de Benjamin.", "2": "Le Seigneur lui confia sa parole dès la treizième année du règne de Josias, fils d’Amon et roi de Juda.", "3": "Il lui parla encore à l’époque où Joaquim, un fils de Josias, était roi de Juda, et jusqu’à la fin du règne de Sédécias, un autre fils de Josias, c’est-à-dire jusqu’à la onzième année de ce règne, au cinquième mois, lorsque la population de Jérusalem fut déportée.", "4": "Je reçus cette parole du Seigneur :", "5": "« Je te connaissais avant même de t’avoir formé dans le ventre de ta mère ; je t’avais mis à part pour me servir avant même que tu sois né. Et je t’avais destiné à être mon porte-parole auprès des nations. »", "6": "Je répondis : « Hélas ! Seigneur Dieu, je suis trop jeune pour parler en public. »", "7": "Mais le Seigneur me répliqua : « Ne dis pas que tu es trop jeune ; tu devras aller voir tous ceux à qui je t’enverrai, et leur dire tout ce que je t’ordonnerai.", "8": "N’aie pas peur d’eux, car je suis avec toi pour te délivrer. » Voilà ce que le Seigneur me déclara.", "9": "Puis il avança la main, toucha ma bouche et me dit : « C’est toi qui prononceras mes paroles.", "10": "Tu vois, aujourd’hui je te charge d’une mission, qui concerne les nations et les royaumes : tu auras à déraciner et à renverser, à détruire et à démolir, mais aussi à reconstruire et à replanter. »", "11": "Alors je reçus cette parole du Seigneur : « Qu’aperçois-tu Jérémie ? » – « Une branche d’amandier, l’arbre vigilant », répondis-je.", "12": "« Bien vu, me dit le Seigneur ; je serai vigilant, en effet, pour réaliser ce que j’annoncerai. »", "13": "Une seconde fois je reçus une parole du Seigneur : « Et maintenant qu’aperçois-tu ? » – « Un chaudron bouillonnant, répondis-je ; il est incliné depuis le nord. »", "14": "Alors le Seigneur m’expliqua : « C’est du nord, en effet, que le malheur va jaillir contre tous les habitants du pays.", "15": "Car, je le déclare, je vais appeler tous les clans et royaumes du nord. Alors ils viendront placer les trônes de leurs rois devant les portes de Jérusalem. Ils encercleront ses murailles, ils attaqueront toutes les villes de Juda.", "16": "J’exécuterai ainsi la sentence que j’ai prononcée contre les habitants du pays à cause de tout le mal qu’ils ont fait : ils m’ont abandonné, ils ont offert des sacrifices à d’autres dieux, des dieux qu’ils se sont fabriqués, et auxquels ils rendent un culte !", "17": "Toi, Jérémie, prépare-toi. Debout ! Va leur transmettre tout ce que je t’ordonnerai de leur dire. Ne te laisse pas intimider par eux, sinon je te rendrai timide devant eux.", "18": "Dès aujourd’hui je te rends résistant comme une ville fortifiée, une colonne de fer, un mur de bronze, face à toute la population du pays, face aux rois de Juda, aux ministres, aux prêtres et aux citoyens du royaume.", "19": "Ils te combattront, mais ne pourront rien contre toi, car je suis avec toi pour te délivrer. C’est moi, le Seigneur, qui le déclare. »"}, "2": {"1": "Je reçus cette parole du Seigneur :", "2": "« Va faire entendre ce message à la population de Jérusalem : Voici ce que déclare le Seigneur : Je garde le souvenir de ce que tu étais autrefois. Comme tu m’étais attachée, lorsque tu étais jeune ! Comme tu m’aimais, quand tu étais ma fiancée ! Tu me suivais au désert, dans cette région où rien ne pousse.", "3": "Israël, tu étais alors à moi seul, comme les premiers produits d’une récolte. Tous ceux qui touchaient à toi avaient affaire à moi ; il leur arrivait aussitôt malheur, déclare le Seigneur.", "4": "Vous qui descendez de Jacob, gens de tous les clans d’Israël, écoutez cette parole du Seigneur ;", "5": "voici ce qu’il déclare : Vos ancêtres ont-ils trouvé une faute à me reprocher ? Pourquoi ont-ils rompu avec moi ? Et cela, pour suivre des dieux inconsistants, et devenir eux-mêmes tout aussi inconsistants !", "6": "Ils ne se sont pas demandé : “Où est le Seigneur, lui qui nous a retirés d’Égypte et nous a conduits à travers le désert, cette région desséchée, coupée de ravins, cette région de soif et d’angoisse, où personne ne passe, où personne ne vit ?”", "7": "Or je vous ai fait venir dans un pays fertile, pour que vous profitiez de ses meilleurs produits. C’était mon pays, vous y êtes entrés, mais vous l’avez rendu impur ; c’était ma propriété, mais vous en avez fait quelque chose d’abominable.", "8": "Les prêtres n’ont pas demandé : “Où est le Seigneur ?” Les spécialistes de la loi m’ont ignoré, les dirigeants se sont révoltés contre moi, les prophètes ont parlé au nom de Baal, et tous se sont attachés à des dieux incapables.", "9": "C’est pourquoi je reste en procès contre vous, et le serai encore avec vos descendants, déclare le Seigneur.", "10": "“Allez donc vous informer dans les îles grecques, ou faites une enquête chez les Arabes de Quédar, pour voir si l’on agit là-bas comme on agit ici,", "11": "pour voir si une nation a déjà changé ses dieux. Et pourtant ce ne sont même pas des dieux ! Or mon peuple avait l’honneur de m’avoir comme Dieu, mais il m’a échangé contre des dieux incapables.", "12": "Soyez-en stupéfaits, habitants du ciel, soyez-en paralysés d’horreur, déclare le Seigneur.", "13": "Mon peuple a commis une double faute : il m’a abandonné, moi la source d’eau vive, pour se creuser des citernes ; et ce sont des citernes fissurées, incapables de retenir l’eau !” »", "14": "« Israël est-il maintenant un domestique ? Ou même est-il né esclave ? Non. Alors pourquoi est-il la proie des autres peuples ?", "15": "Comme des fauves ils rugissent, ils grondent contre lui. Ils ont ravagé son pays de façon effrayante. Ses villes sont devenues des ruines inhabitées.", "16": "Même les gens de Memphis et de Tapanès viennent lui tondre le crâne.", "17": "Tout cela n’est-il pas de ta faute, Israël, toi qui as abandonné le Seigneur ton Dieu, alors même qu’il te conduisait sur la route ?", "18": "Et maintenant, à quoi bon te rendre en Égypte pour aller boire au Nil ? A quoi bon prendre le chemin de l’Assyrie pour aller boire à l’Euphrate ?", "19": "Sois puni par le mal que tu as fait, sois châtié par ta propre trahison ! Ainsi tu te rendras compte combien c’est amer et mauvais d’abandonner le Seigneur ton Dieu, et de ne plus reconnaître mon autorité, déclare le Seigneur, le Dieu de l’univers. »", "20": "« Israël, dit le Seigneur, il y a longtemps que tu te rebelles contre moi ; tu as rompu avec moi et tu as déclaré : “Je veux être libre”. En effet, sur n’importe quelle colline, sous n’importe quel arbre vert tu t’étales comme une prostituée.", "21": "Je t’avais pourtant plantée comme une vigne de qualité, comme un plant parfaitement sûr. Comment se fait-il que tu aies dégénéré en une infecte vigne étrangère ?", "22": "Même si tu te nettoyais à la lessive, même si tu utilisais une quantité de savon, ta faute resterait comme une tache devant moi, déclare le Seigneur Dieu.", "23": "Comment oses-tu dire : “Je ne me suis pas rendue impure, je n’ai pas suivi la religion des Baals” ? Regarde comment tu te conduis dans la vallée ! Reconnais ce que tu as fait ! On dirait une jeune chamelle qui court en tous sens.", "24": "Tu es comme une ânesse sauvage, familière des espaces déserts. Poussée par son désir elle flaire le vent ; elle est si ardente, que rien ne la retient. Les mâles qui la cherchent n’ont pas à se fatiguer ; ils la trouvent dès qu’elle est en chaleur.", "25": "“Attention, Israël ! En courant si vite tu vas te blesser les pieds, tu vas te dessécher le gosier !” Mais tu réponds : “Inutile d’insister, j’aime les dieux étrangers, il faut que j’aille avec eux.”", "26": "Seulement, un de ces jours, vous, les gens d’Israël, peuple, rois et ministres, prêtres et prophètes, serez aussi honteux qu’un voleur quand il est surpris.", "27": "Vous dites à une idole de bois : “C’est toi qui es mon père !” et à une statue de pierre : “C’est toi qui m’as mis au monde !” Au lieu de regarder vers moi vous me tournez le dos. Et quand tout ira mal pour vous, vous m’appellerez en disant : “Viens nous sauver !”", "28": "Mais je vous répondrai : “Où sont donc les dieux que vous vous êtes fabriqués ? Qu’ils viennent vous sauver, s’ils le peuvent, quand tout ira mal pour vous ! Car vous avez autant de dieux que vous avez de villes, gens de Juda.”", "29": "Pourquoi vous en prendre à moi ? demande le Seigneur. Tous, vous m’avez été infidèles.", "30": "Je vous ai frappés, mais ça n’a servi à rien, et vous n’avez pas accepté cet avertissement. Au contraire, comme des lions féroces, vous avez tué vos prophètes.", "31": "– Que les lecteurs d’aujourd’hui soient bien attentifs à ce que dit le Seigneur ! – Gens d’Israël, suis-je devenu pour vous effrayant comme un désert ou comme le pays de la nuit ? O mon peuple, pourquoi dites-vous “Nous sommes libres, nous ne reviendrons pas à toi” ?", "32": "Une jeune fille oublie-t-elle ses bijoux, ou une fiancée sa ceinture tressée ? Non, mais vous, mon peuple, vous m’avez oublié depuis tant de jours, qu’on n’ose plus les compter. »", "33": "« Ah, comme tu sais y faire pour te chercher des aventures amoureuses ! Pour y parvenir, tu t’es même habituée au crime :", "34": "jusque sur les pans de ton vêtement on trouve le sang des malheureux innocents. Tu ne les avais pourtant pas surpris en train de forcer ta porte ! Et malgré tout cela,", "35": "tu prétends que tu es innocente et que je dois cesser de t’en vouloir. Mais puisque tu déclares n’avoir rien fait de mal, je vais entrer en procès contre toi. »", "36": "« Avec quelle légèreté tu changes de politique ! Mais tu seras déçue par l’Égypte, comme tu as été déçue par l’Assyrie.", "37": "Et tu en reviendras honteuse, cachant ton visage dans les mains, car moi, le Seigneur, je n’admets pas que tu cherches ce genre d’appui. Tu n’as aucune chance de t’en tirer comme cela. »"}, "3": {"1": "Le Seigneur a dit : Si un homme répudie sa femme et qu’elle le quitte pour devenir la femme d’un autre, peut-il la reprendre comme épouse ? Non ! Le pays en serait souillé. Or toi, Israël, déclare le Seigneur, tu t’es prostituée avec tant de partenaires, et tu voudrais que je te reprenne ?", "2": "Regarde un peu vers les hauteurs, et vois s’il y en a une où tu ne te sois pas déshonorée. Comme un bédouin du désert qui attend ses victimes, tu attendais tes partenaires, assise au bord du chemin. Tu as souillé le pays par tes prostitutions et par ton inconduite.", "3": "Alors je t’ai refusé la pluie, il n’y a pas eu d’averse au printemps. Mais tu t’obstines à te prostituer, tu refuses de reconnaître tes torts.", "4": "Et maintenant tu as l’audace de t’écrier, en parlant de moi : « Mon père, mon ami d’enfance,", "5": "m’en voudra-t-il toujours, me gardera-t-il rancune ? » Oui, c’est ce que tu dis, mais tu ne cesses de mal faire, et tu t’y connais !", "6": "A l’époque du roi Josias, le Seigneur me dit : « As-tu remarqué ce qu’a fait Israël-la-volage ? Elle s’est rendue sur n’importe quelle hauteur, sous n’importe quel arbre vert et s’y est livrée à la prostitution.", "7": "Je me disais : Elle finira bien par me revenir. Mais elle n’en a rien fait. Et sa sœur Juda-l’infidèle, l’a bien vu.", "8": "J’avais remis à Israël-la-volage une attestation de divorce et je l’avais répudiée à cause de sa conduite adultère. Mais j’ai vu que Juda-l’infidèle n’en a ressenti aucune crainte. Au contraire, elle est allée se prostituer à son tour.", "9": "Elle a commis l’adultère avec les dieux de pierre et de bois, et par sa conduite légère elle a souillé le pays.", "10": "Avec tout cela, Juda-l’infidèle, la sœur d’Israël, n’est pas revenue à moi, du moins pas de tout son cœur, seulement du bout des lèvres, c’est moi, le Seigneur, qui le déclare. »", "11": "Le Seigneur ajouta : « Israël-la-volage paraît loyale en comparaison de Juda-l’infidèle.", "12": "Va donc lancer cet appel en direction du nord : “Reviens, Israël-la-volage. Je ne te ferai pas mauvaise figure, car je suis bien disposé, je ne garde pas sans fin rancune, déclare le Seigneur.", "13": "Simplement reconnais tes torts, reconnais que tu t’es révoltée contre moi, le Seigneur ton Dieu : tu t’es précipitée partout chez les dieux étrangers – sous n’importe quel arbre vert – et tu ne m’as pas écouté, déclare le Seigneur.” »", "14": "« Revenez, enfants volages, déclare le Seigneur, car c’est moi qui suis votre maître ! Je prendrai l’un de vous ici, dans telle ville, deux autres là, dans tel village, et je vous ramènerai à Sion.", "15": "Je vous donnerai des dirigeants qui me conviennent et qui sauront vous conduire avec compétence.", "16": "« En ce temps-là, déclare encore le Seigneur, vous deviendrez nombreux et prolifiques dans le pays. On ne parlera plus du coffre de l’alliance. L’idée n’en viendra à personne, on l’aura oublié, on ne le regrettera plus, on n’en fera pas un autre.", "17": "En ce temps-là, c’est Jérusalem qu’on appellera “Trône du Seigneur”. Toutes les nations s’y rassembleront pour m’y rencontrer, et elles renonceront à leurs mauvaises intentions.", "18": "Alors la population de Juda rejoindra celle d’Israël, et toutes deux reviendront du pays du nord au pays que j’ai donné à leurs ancêtres comme propriété personnelle. »", "19": "« Je me disais : Ah, comme j’aimerais te considérer comme un de mes fils, et te donner un pays de rêve, la plus belle propriété du monde ! Je pensais : Tu m’appelleras “Mon père”, tu ne te détourneras plus de moi.", "20": "Mais vous m’avez été infidèles, gens d’Israël, comme une femme infidèle à son mari. C’est moi, le Seigneur, qui le déclare.", "21": "On entend des voix sur les hauteurs : ce sont les gens d’Israël, qui pleurent et qui supplient, car ils ont fait fausse route, ils m’ont oublié, moi le Seigneur, leur Dieu.", "22": "Revenez à moi, enfants volages, je vous guérirai de votre trahison ! » le peuple « Nous voici, nous venons à toi, car c’est toi, Seigneur, qui es notre Dieu.", "23": "Oui, nous nous sommes laissés duper par les cultes païens des collines, par tout ce bruit qu’on fait sur les montagnes. Mais c’est auprès du Seigneur notre Dieu qu’Israël peut trouver le salut.", "24": "Depuis notre enfance, le culte honteux de Baal a dévoré ce que nos parents avaient acquis, leur petit et leur gros bétail, leurs fils et leurs filles.", "25": "Couchons-nous dans notre honte, acceptons d’être couverts de déshonneur, car nous nous sommes rendus coupables envers le Seigneur notre Dieu, aussi bien nous que nos parents, depuis notre enfance jusqu’à ce jour : nous n’avons pas écouté ce que nous disait le Seigneur notre Dieu. »"}, "4": {"1": "« Israël, si tu fais demi-tour, déclare le Seigneur, tu peux revenir à moi. Si tu écartes de ma vue tes abominables idoles, tu n’auras plus à fuir sans cesse.", "2": "Si tu es sincère, droit et loyal quand tu prêtes serment en déclarant “Je le jure par le Seigneur vivant...”, alors les nations païennes me demanderont de les bénir et seront fières de moi.", "3": "Voici ce que déclare le Seigneur aux gens de Juda et de Jérusalem : Défrichez-vous un champ nouveau, cessez de semer parmi les ronces.", "4": "Puisque vous êtes circoncis, soyez-le pour moi, le Seigneur. Gens de Juda, habitants de Jérusalem, consacrez-moi votre vie. Sinon, à cause du mal que vous avez commis, ma colère jaillira comme un feu, elle consumera tout sans que personne puisse l’éteindre. »", "5": "Donnez l’alarme en Juda, alertez Jérusalem. Sonnez du cor dans le pays, criez à pleine voix. Dites qu’on vienne se rassembler dans les villes fortifiées,", "6": "qu’on dresse le signal d’alarme du côté de Sion, qu’on se mette à l’abri, que personne ne reste sur place. Du nord le Seigneur fait venir un malheur, un grand désastre.", "7": "Le lion est sorti de son fourré, le destructeur des nations est en route, il a quitté son repaire pour ravager votre pays. Vos villes vont tomber en ruine, elles vont être dépeuplées.", "8": "Prenez donc la tenue de deuil, frappez-vous la poitrine, entonnez une complainte, car le Seigneur n’a pas renoncé à nous poursuivre de son ardente indignation.", "9": "« Quand cela se produira, déclare le Seigneur, le roi perdra courage, les ministres aussi ; les prêtres seront horrifiés, les prophètes bouleversés.", "10": "Ils diront : “Ah, Seigneur Dieu, tu as trompé ce peuple, tu as trompé Jérusalem en promettant que tout irait bien, alors que nous avons le couteau sur la gorge !” »", "11": "Alors le Seigneur dira aux gens de Jérusalem : « Le vent brûlant des hauteurs arrive du désert sur mon peuple. Ce n’est pas un vent léger qui permet de vanner le blé.", "12": "C’est un vent puissant, qui vient de là-bas, sur mon ordre. Maintenant je vais prononcer mon jugement contre eux. »", "13": "« Voici l’ennemi : il monte comme les nuages d’orage. Ses chars volent comme l’ouragan, ses chevaux foncent plus vite que l’aigle. Nous sommes perdus, c’est la ruine ! »", "14": "« Jérusalem, si tu veux être délivrée, nettoie ton cœur de sa méchanceté. Jusqu’à quand resteras-tu habitée par de mauvaises pensées ?", "15": "Écoute cette rumeur qui vient de Dan, ces nouvelles de malheur arrivant de la montagne d’Éfraïm.", "16": "Avertissez toutes les populations, alertez Jérusalem : les assiégeants s’approchent, ils viennent d’un pays lointain, et lancent leurs cris de guerre contre les villes de Juda.", "17": "Comme des gardiens autour d’un champ ils encerclent Jérusalem. “C’est le résultat de sa révolte contre moi, dit le Seigneur.”", "18": "La cause de ce qui t’arrive, c’est ta conduite, Jérusalem, c’est le mal que tu as fait. Et ce malheur qui te frappe, tu en ressens l’amertume, il t’atteint en plein cœur. »", "19": "Ah, que mon ventre me fait mal ! Je me tords de douleur, mon cœur bat à se rompre. Quelle agitation en moi ! Je ne peux pas me taire : j’ai entendu la trompette et les cris de guerre.", "20": "On annonce désastre après désastre, tout le pays est ravagé. Nos tentes sont soudain renversées, nos abris emportés en un clin d’œil.", "21": "Jusqu’à quand me faudra-t-il voir les emblèmes de guerre, et me faudra-t-il entendre les trompettes sonnant la charge ?", "22": "« Mon peuple est stupide, il m’ignore, dit le Seigneur. Ce sont des enfants sans cervelle, ils ne comprennent rien. Ils ne sont experts que pour mal faire. Mais pour ce qui est de bien faire, ils n’y comprennent rien. »", "23": "Je regarde : la terre est comme un chaos désertique, et le ciel a perdu sa lumière.", "24": "Je regarde : les montagnes ne tiennent plus debout, et les collines sont ébranlées.", "25": "Je regarde : il n’y a plus d’hommes, même les oiseaux sont tous partis.", "26": "Je regarde : ce pays était un verger, il n’est plus qu’un désert, toutes ses villes sont en ruine. C’est le fait du Seigneur, de son ardente indignation.", "27": "Voici ce que déclare le Seigneur : « Le pays tout entier ne sera plus qu’un désert sinistre, et pourtant je n’irai pas jusqu’à tout détruire.", "28": "C’est pourquoi la terre prend le deuil, et le ciel, là-haut, s’obscurcit. J’ai dit ce que j’avais décidé, je ne change pas d’avis, je ne reviendrai pas là-dessus. »", "29": "Un cri : « Voici les chars, voici les tireurs à l’arc ! » Toutes les villes prennent la fuite. On entre dans les fourrés, on grimpe sur les rochers. Toutes les villes sont désertées, il n’y reste personne.", "30": "Mais toi, Jérusalem, qu’as-tu à t’habiller de façon provocante, à te parer de bijoux d’or, à te farder les yeux de noir ? C’est pour rien que tu te fais belle. Ceux qui te couraient après ne veulent plus de toi, ils veulent ta mort.", "31": "Je crois entendre les plaintes d’une femme en travail, les cris d’une jeune mère dont c’est le premier enfant. C’est la voix de Sion, qui gémit et supplie en étendant les mains : « Je suis perdue, je meurs sous les coups des tueurs ! »"}, "5": {"1": "« Parcourez les rues de Jérusalem, regardez bien, faites une enquête ; cherchez sur les places si vous pouvez trouver quelqu’un qui agisse correctement, qui cherche à être honnête. Si vous en trouvez un, je pardonnerai à Jérusalem. »", "2": "Quand ils prêtent serment en déclarant : « Je le jure, par le Seigneur vivant... » c’est en fait un faux serment.", "3": "Seigneur, ce qui t’intéresse, n’est-ce pas une vie honnête ? Tu les as frappés, mais ça ne leur a rien fait. Tu as voulu en finir avec eux, mais ils ont refusé l’avertissement. Ils font les fortes têtes, ils refusent de revenir à toi.", "4": "Je me disais : « C’est seulement le cas des petites gens ; ils n’ont pas grand-chose dans la tête, ils ignorent la volonté du Seigneur, les exigences de leur Dieu.", "5": "Je vais m’adresser aux dirigeants : eux, ils connaissent la volonté du Seigneur, les exigences de leur Dieu. » Mais ils sont tous pareils : ils ont brisé toute contrainte et rompu leurs attaches avec Dieu.", "6": "C’est pourquoi le lion sort des fourrés et les attaque, le loup des plaines les met en pièces. La panthère s’embusque près de leurs villes et déchire tous ceux qui en sortent, car leurs révoltes se multiplient, on ne compte plus leurs trahisons.", "7": "« Jérusalem, pour quelle raison te pardonnerais-je ? Tes fils m’ont abandonné, ils ont recours à des faux dieux pour faire leurs serments. Je leur avais donné tout le nécessaire, mais ils ont commis un adultère, ils se sont rués dans la prostitution.", "8": "De gras étalons en rut, voilà ce qu’ils sont ! Chacun pousse des hennissements vers la femme de son prochain.", "9": "Ne faut-il pas que j’intervienne contre ces gens-là, déclare le Seigneur, et que je tire vengeance d’une pareille nation ?", "10": "Qu’on monte dans son vignoble en terrasses et qu’on y saccage tout – sans aller pourtant jusqu’à tout détruire ! – Qu’on arrache les sarments, car ils ne m’appartiennent pas !", "11": "C’est vrai qu’ils m’ont été infidèles, tant le royaume de Juda que le royaume d’Israël », déclare le Seigneur.", "12": "Les gens de Juda ont renié le Seigneur, déclarant : « Il est sans pouvoir, le malheur ne nous atteindra pas, nous ne verrons ni guerre ni famine.", "13": "Ses prophètes ne sont que du vent, ils n’ont reçu aucune parole de Dieu. Qu’il leur arrive ce qu’ils annoncent ! »", "14": "Voici donc ce que déclare le Seigneur, le Dieu de l’univers : « Puisque c’est là ce qu’ils disent, eh bien, Jérémie, le message que je te confie va être un feu, et ce peuple du bois que ce feu va dévorer.", "15": "Quant à vous, gens d’Israël, déclare le Seigneur, je vais envoyer contre vous une nation qui vient de loin, une nation invincible, une nation des plus anciennes, dont la langue vous est inconnue et les mots incompréhensibles.", "16": "Ses flèches sèment la mort, elle n’a que des soldats d’élite.", "17": "Elle dévorera tout : vos moissons et votre pain, vos fils et vos filles, votre gros et votre petit bétail, vos vignes et vos figuiers ; la guerre détruira les villes fortifiées où vous vous croyez en sécurité.", "18": "« A ce moment-là, déclare le Seigneur, je n’irai pourtant pas jusqu’à vous exterminer.", "19": "Mais quand on demandera : “Pour quelle raison le Seigneur notre Dieu nous a-t-il infligé tous ces malheurs ?”, toi, Jérémie, tu répondras : “Vous l’avez abandonné pour servir des dieux étrangers dans votre propre pays. Eh bien, vous servirez de même des étrangers dans un pays qui n’est pas le vôtre !” »", "20": "« Qu’on transmette ce message aux descendants de Jacob, qu’on le fasse entendre aux gens de Juda, dit le Seigneur :", "21": "Écoutez donc ceci, peuple trop bête pour comprendre, vous qui avez des yeux, mais qui ne voyez pas, et des oreilles, mais qui n’entendez rien.", "22": "Ne reconnaissez-vous pas mon autorité ? demande le Seigneur. Ne tremblez-vous pas devant moi ? C’est moi qui ai donné le sable pour limite à la mer, frontière définitive qu’elle ne saurait franchir : elle a beau s’agiter, elle n’y parvient pas ; ses vagues ont beau mugir, elles ne passent pas.", "23": "Mais vous, vous êtes un peuple à l’esprit indocile et rebelle. Vous faites défection, vous partez,", "24": "au lieu de dire : “Nous devrions reconnaître l’autorité du Seigneur notre Dieu. Il nous donne la pluie quand il faut, à l’automne et au printemps, et nous assure chaque année les semaines de la moisson.”", "25": "Vos torts ont perturbé tout cela, vos fautes ont fait obstacle à ces biens.", "26": "Dans mon peuple, en effet, il y a des gens sans foi ni loi. On dirait des chasseurs d’oiseaux accroupis en embuscade. Ils ont dressé des pièges pour capturer des hommes.", "27": "Comme la cage pleine d’oiseaux, leurs maisons sont remplies de ce qu’ils ont pris par fraude. C’est pourquoi ils sont devenus puissants et riches,", "28": "gros et gras. Il n’y a pas de limite à leurs méfaits. Ils ne rendent pas la justice, ne font pas droit à l’orphelin, sinon il aurait gain de cause. Ils ne tiennent aucun compte des droits du pauvre.", "29": "Ne faut-il pas que j’intervienne contre ces gens-là, déclare le Seigneur, et que je tire vengeance d’une pareille nation ?", "30": "Il arrive dans le pays une chose affreuse et révoltante :", "31": "les prophètes parlent au nom d’un faux dieu, les prêtres cherchent leur seul profit, et mon peuple trouve cela très bien. Quand viendra la fin, que ferez-vous ? »"}, "6": {"1": "Sortez de Jérusalem pour vous mettre à l’abri, gens de Benjamin. Sonnez du cor à Técoa, dressez un signal à Beth-Kérem, car un malheur, un grand désastre apparaît à l’horizon du nord.", "2": "La voilà ruinée, la belle et délicate Sion !", "3": "Des gens arrivent jusqu’à elle, comme des bergers avec leurs troupeaux. Contre elle, tout autour, ils dressent leur camp ; chacun a son secteur pour mener ses troupes.", "4": "Ils s’écrient : « Debout, qu’on appelle à la guerre sainte contre elle ! Donnons l’assaut en plein midi... Quelle malchance ! le jour baisse, les ombres du soir s’allongent.", "5": "Eh bien, donnons l’assaut de nuit, détruisons ses belles maisons ! »", "6": "Voici ce que déclare le Seigneur de l’univers : « Abattez des arbres pour élever un remblai contre Jérusalem. » La preuve en est faite : c’est la ville envahie tout entière par la brutalité.", "7": "Elle fait jaillir sa méchanceté comme une fontaine fait jaillir ses eaux. On n’y entend parler que de violence et d’oppression. J’ai sous les yeux un spectacle sans fin de blessures et de souffrances.", "8": "« Jérusalem, prends garde à toi, sinon je me détacherai de toi et te réduirai en désert, en terre inhabitée. »", "9": "Voici ce que déclare le Seigneur de l’univers : « Ramassez jusqu’au dernier les survivants d’Israël, comme on grappille dans une vigne ; que votre main repasse le long des sarments, comme celle des vendangeurs ! »", "10": "A qui dois-je parler, qui avertir pour qu’on m’écoute ? Ils ont les oreilles bouchées, ils ne peuvent pas être attentifs. Ce que tu dis, Seigneur, provoque leurs moqueries ; ils ne veulent rien entendre.", "11": "Quant à moi, Seigneur, je suis rempli de ta fureur et je m’épuise à la retenir. le Seigneur « Répands-la tout à la fois sur les enfants dans les rues et sur l’ensemble des jeunes gens. Hommes et femmes, vieux et très vieux, tous seront emmenés.", "12": "Leurs maisons passeront à d’autres, leurs champs et leurs femmes aussi. Oui, je vais intervenir contre tous les habitants du pays, déclare le Seigneur.", "13": "Car du plus petit au plus grand tous ne cherchent que leur profit. Du prophète au prêtre tous sont des tricheurs.", "14": "Ils traitent à la légère le désastre de mon peuple, en déclarant : “Tout va bien, tout va très bien”, alors que tout va mal.", "15": "Éprouvent-ils quelque regret des horreurs qu’ils ont commises ? Pas le moins du monde ! Reconnaître leurs torts est quelque chose qu’ils ignorent. C’est pourquoi, dit le Seigneur, ils seront au nombre des victimes, quand j’interviendrai contre eux ; ils se retrouveront à terre !", "16": "Voici ce que déclare le Seigneur : Arrêtez-vous un instant sur la route où vous marchez ; regardez et informez-vous des expériences du passé. Cherchez le bon chemin, suivez-le et vous vivrez tranquilles. Mais ils ont répondu : “Nous n’en ferons rien.”", "17": "J’ai placé des sentinelles pour les avertir : Attention, le cor sonne l’alerte ! Mais ils ont répondu : “Ça nous est égal.”", "18": "Écoutez donc, vous les nations, sachez tous ce qui va leur arriver.", "19": "Écoutez, peuples du monde entier : Je vais envoyer à ces gens le malheur que méritent leurs intentions mauvaises. Ils n’ont pas pris garde à ce que je leur disais, ils n’ont pas voulu de mes enseignements.", "20": "A quoi bon importer pour moi de l’encens de Saba et du roseau aromatique d’un pays lointain ? Les animaux qu’ils m’offrent en les brûlant sur l’autel ne me causent aucun plaisir, leurs sacrifices ne me sont pas agréables.", "21": "Voici donc ce que déclare le Seigneur : Je vais mettre devant ces gens un obstacle ; ils y buteront et ils en perdront tous la vie, les pères, leurs fils, leurs voisins, leurs amis. »", "22": "Voici ce que déclare le Seigneur : « Un peuple arrive d’un pays du nord ; une grande nation se met en route depuis le bout du monde.", "23": "Ses soldats brandissent l’arc et le sabre, ils sont sauvages et sans pitié. Ils font autant de bruit que la mer quand elle mugit. Ils sont montés sur des chevaux et rangés pour la bataille en ordre parfait ; et c’est contre toi, Sion ! »", "24": "« A cette nouvelle les bras nous tombent, l’angoisse nous saisit, comme une femme au moment d’accoucher.", "25": "Ne sortez pas dans la campagne, n’allez pas sur les routes, car l’ennemi s’y trouve et tue ; c’est la terreur de toutes parts. »", "26": "« Mon peuple, mets autour de tes reins l’étoffe de deuil, roule-toi dans la poussière, commence les rites de deuil comme pour un fils unique, chante une amère lamentation, car l’ennemi dévastateur arrive soudain sur toi. »", "27": "« Jérémie, je fais de toi un essayeur de métaux pour éprouver mon peuple : tu auras à reconnaître et à apprécier sa conduite. »", "28": "Ce sont tous des rebelles endurcis, des calomniateurs, durs comme le bronze ou le fer, ce sont tous des malfaiteurs.", "29": "Le soufflet de forge s’essouffle ; sous l’effet du feu le plomb devrait disparaître. Mais c’est pour rien qu’on s’acharne à purifier l’argent : les impuretés ne se détachent pas.", "30": "“Un argent sans valeur”, c’est ce qu’on dit de ces gens, le Seigneur n’en veut pas."}, "7": {"1": "Jérémie reçut du Seigneur cette parole :", "2": "Place-toi à l’entrée du temple et proclames-y le message que voici : « Vous tous, gens de Juda qui passez par cette entrée pour participer au culte, écoutez ce que dit le Seigneur.", "3": "Voici donc ce que déclare le Seigneur de l’univers, le Dieu d’Israël : Conduisez-vous et agissez comme il convient ; alors je vous laisserai vivre dans ce pays.", "4": "Ne croyez pas à ce slogan trompeur : “C’est ici le temple où demeure le Seigneur, le temple du Seigneur, oui, le temple du Seigneur.”", "5": "Conduisez-vous et agissez plutôt comme il convient : rendez une vraie justice entre deux hommes en procès,", "6": "renoncez à profiter de la faiblesse de l’émigré, de l’orphelin ou de la veuve, cessez de mettre à mort ici même des innocents, et de vous attacher, pour votre malheur, à des dieux étrangers.", "7": "Alors je vous laisserai vivre ici dans ce pays que j’ai donné à vos ancêtres depuis toujours et pour toujours.", "8": "« Mais vous vous fiez à des slogans trompeurs et sans valeur.", "9": "Quoi ! Vous commettez des vols, des meurtres, des adultères, vous faites de faux serments, vous offrez des sacrifices à Baal, vous vous attachez à des dieux étrangers, avec lesquels vous n’avez rien de commun.", "10": "Puis vous venez vous présenter devant moi, dans ce temple qui m’est consacré, et vous déclarez : “Nous voilà sauvés !” et cela pour continuer à commettre ces horreurs !", "11": "Ce temple qui m’est consacré, le prenez-vous pour une caverne de voleurs ? C’est pourtant bien ce que je vois, déclare le Seigneur.", "12": "« Allez donc au lieu saint que j’avais à Silo où se trouvait autrefois ma résidence, et regardez la ruine que j’en ai faite à cause des méfaits d’Israël, mon peuple.", "13": "Eh bien, déclare le Seigneur, vous avez agi aussi mal. Je vous l’ai dit et n’ai cessé de vous le répéter sans que vous écoutiez ; je vous ai appelés sans que vous répondiez.", "14": "C’est pourquoi ce temple qui m’est consacré, ce temple dans lequel vous mettez votre confiance, ce lieu que j’ai donné à vos ancêtres et à vous, je vais le traiter comme j’ai traité Silo.", "15": "Et je vous rejetterai loin de moi, comme j’ai rejeté vos frères, les gens d’Éfraïm. »", "16": "« Toi, Jérémie, ne m’adresse aucune demande en faveur de ce peuple, ne fais monter vers moi ni prière ni supplication pour eux. N’insiste pas auprès de moi, car je ne t’écouterai pas.", "17": "Ne vois-tu pas ce qu’ils font dans les villes de Juda et les rues de Jérusalem ?", "18": "Les enfants ramassent du bois, les pères allument du feu, les femmes préparent la pâte pour faire des gâteaux dédiés à la Reine du ciel ; ils me blessent en présentant des offrandes de vin à des dieux étrangers.", "19": "En fait, est-ce moi qu’ils blessent ? demande le Seigneur. Non, c’est eux-mêmes, pour leur propre honte. »", "20": "C’est pourquoi voici ce que déclare le Seigneur Dieu : « Je vais laisser déborder mon ardente indignation sur cette ville, sur les hommes et sur les bêtes, sur les arbres de la campagne et les produits du sol. Elle sera comme un feu qui ne s’éteint pas. »", "21": "Voici ce que déclare le Seigneur de l’univers, le Dieu d’Israël : « Ajoutez la viande de vos sacrifices complets à celle de vos sacrifices ordinaires et mangez-la vous-mêmes.", "22": "Quand j’ai fait sortir vos ancêtres d’Égypte, je ne leur ai rien dit et ne leur ai donné aucun ordre au sujet de ces deux sortes de sacrifices.", "23": "Par contre, je leur ai ordonné ceci : Écoutez ce que je vous dis, pour que je sois votre Dieu et que vous soyez mon peuple. Suivez exactement le chemin que je vous indique, et vous vous en trouverez bien.", "24": "Mais ils n’ont pas écouté, ils n’ont pas été attentifs, ils ont suivi délibérément leurs intentions mauvaises. Au lieu de regarder vers moi, ils m’ont tourné le dos.", "25": "Depuis que vos ancêtres sont sortis d’Égypte jusqu’à aujourd’hui, je n’ai pas cessé de vous envoyer jour après jour mes serviteurs les prophètes.", "26": "Mais vous ne m’avez pas écouté, vous n’avez pas été attentifs, vous vous êtes cabrés. Vous avez été pires que vos ancêtres.", "27": "« Toi, Jérémie, tu vas leur dire tout cela, mais ils ne t’écouteront pas ; tu vas leur transmettre mon appel, mais ils ne répondront pas.", "28": "Alors tu leur diras : Vous êtes la nation qui n’écoute pas ce que dit le Seigneur, son Dieu, et qui refuse ses avertissements. Chez vous la fidélité est morte, elle a disparu de vos propos. »", "29": "« Peuple de Juda, dit le Seigneur, coupe les longs cheveux qui marquent ta consécration et jette-les. Sur les hauteurs dénudées entonne une complainte. Tu es une génération qui a provoqué ma colère, je ne veux plus de toi, je te rejette.", "30": "« En effet, dit le Seigneur, je condamne ce qu’ont fait les gens de Juda : ils ont placé leurs abominables idoles dans le temple qui m’est consacré, et ils l’ont rendu impur.", "31": "Dans la vallée de Hinnom, ils ont aménagé un lieu sacré, le Tofeth, pour y brûler en sacrifice leurs fils et leurs filles. Je n’avais pourtant rien commandé de pareil, l’idée ne m’en serait jamais venue.", "32": "« C’est pourquoi, déclare le Seigneur, le jour vient où l’on ne dira plus “le Tofeth” ni “la vallée de Hinnom”, mais “la vallée du Massacre”. C’est là qu’on enterrera les morts, par manque de place ailleurs.", "33": "Les cadavres de ces gens serviront de pâture aux vautours et aux chacals que personne ne viendra déranger.", "34": "Dans les villes de Juda et les rues de Jérusalem, je ferai cesser les bruits de fête, les cris de joie et les chansons des jeunes mariés, car le pays deviendra un champ de ruines."}, "8": {"1": "« Alors, déclare le Seigneur, on déterrera les ossements des rois de Juda, ceux des ministres, ceux des prêtres, ceux des prophètes et ceux des habitants de Jérusalem.", "2": "On les laissera éparpillés devant le Soleil, la Lune et l’Armée des étoiles, que ces gens ont aimés, auxquels ils ont rendu un culte, auxquels ils se sont attachés, qu’ils ont consultés et adorés. On ne recueillera pas ces ossements, on ne les remettra pas dans une tombe, mais ils resteront comme du fumier à la surface du sol.", "3": "La mort vaudra mieux que la vie pour ceux qui resteront de cette méchante population, partout où je l’aurai dispersée, déclare le Seigneur de l’univers. »", "4": "« Dis-leur : Voici ce que déclare le Seigneur : Quand on fait une chute, ne se relève-t-on pas ? Quand on a fait fausse route, ne revient-on pas sur ses pas ?", "5": "Alors pourquoi ce peuple de Jérusalem, qui fait fausse route, persiste-t-il dans sa trahison ? Ces gens tiennent à leurs faux dieux, ils refusent de revenir à moi.", "6": "J’ai bien écouté ce qu’ils disent : ça ne tient pas debout. Aucun ne regrette ses mauvais choix, ni ne se demande : “Mais qu’ai-je donc fait ?” Chacun reprend sa course folle comme un cheval emballé en pleine bataille.", "7": "Même la cigogne connaît le moment de sa migration ; tourterelle, hirondelle et grive savent quand il faut revenir. Mais mon peuple ne connaît rien aux règles que j’ai établies. »", "8": "Vous prétendez : « Nous sommes des sages, c’est nous qui avons la Loi du Seigneur. » Mais comment osez-vous prétendre cela, quand ceux qui transcrivent la Loi sont des faussaires qui tordent son sens ?", "9": "C’est la honte pour les sages ; ils ne savent plus où ils en sont, les voilà pris au piège. Puisqu’ils ne veulent pas de la Parole du Seigneur, leur sagesse, à quoi donc leur sert-elle ?", "10": "« C’est pourquoi, dit le Seigneur, je donne leurs femmes à d’autres et leurs champs à ceux qui les prendront. Car du plus petit au plus grand, tous ne cherchent que leur profit ; du prophète au prêtre, tous sont des tricheurs.", "11": "Ils traitent à la légère le désastre de mon peuple, en déclarant : “Tout va bien, tout va très bien”, alors que tout va mal.", "12": "Éprouvent-ils quelque regret des horreurs qu’ils ont commises ? Pas le moins du monde ! Reconnaître leurs torts est quelque chose qu’ils ignorent. C’est pourquoi, dit le Seigneur, ils seront au nombre des victimes quand j’interviendrai contre eux ; ils se retrouveront à terre ! »", "13": "« Si je veux recueillir quelque chose chez eux, je ne trouve aucun raisin sur la vigne, dit le Seigneur, aucune figue sur le figuier ; le feuillage est flétri. Je les laisse donc aux passants. »", "14": "« Pourquoi restons-nous sur place ? Rassemblons-nous plutôt, entrons dans les villes fortifiées, et attendons-y la mort. Oui, le Seigneur notre Dieu nous réduit au silence, il nous fait boire l’eau empoisonnée, car nous sommes en faute envers lui.", "15": "Nous avions l’espoir que tout s’arrangerait, mais il n’arrive rien de bon. Nous attendions le moment où nos maux seraient guéris, mais voici la terreur.", "16": "Déjà l’ennemi est à Dan ; de là-bas on entend le souffle de ses chevaux. Au bruit de leurs hennissements toute la terre tremble. Ils arrivent, et tout y passe, le pays et ce qu’il contient, la ville et sa population. »", "17": "« Je vais envoyer contre vous des serpents venimeux. Impossible de les charmer ; ils vous mordront », déclare le Seigneur.", "18": "J’ai le cœur serré. Il n’y a pas de remède pour guérir mon chagrin.", "19": "Écoutez : c’est mon peuple qui appelle au secours d’un bout à l’autre du pays : « Le Seigneur n’est-il plus à Sion, et Sion n’a-t-elle plus de roi ? » le Seigneur « Pourquoi m’ont-ils provoqué en adorant leurs idoles, ces bricoles de l’étranger ? »", "20": "La moisson est passée, l’été touche à sa fin, et nous attendons encore d’être délivrés.", "21": "Le désastre de mon peuple me brise complètement ; je suis en deuil, en proie à la désolation.", "22": "En Galaad n’y a-t-il plus de baume calmant ou de médecin ? Pourquoi la plaie de mon peuple ne peut-elle se cicatriser ?", "23": "Ah, comme je voudrais que ma tête soit pleine d’eau et mes yeux des fontaines de larmes ! Je passerais mes jours et mes nuits à pleurer les morts de mon peuple !"}, "9": {"1": "Ah, si je pouvais être au désert dans un refuge pour voyageurs ! J’aurais laissé mon peuple et serais parti loin de lui. C’est une bande de déserteurs, ils sont tous adultères à l’égard du Seigneur.", "2": "« Leur langue est une arme menaçante, dit le Seigneur. Ce n’est pas grâce à la vérité mais grâce au mensonge qu’ils règnent dans le pays. Ils vont de méfait en méfait, ils n’ont aucune relation avec moi, déclare le Seigneur.", "3": "Que chacun se méfie des autres ! Défiez-vous même d’un frère, c’est un nouveau Jacob, il vous dupera sûrement ; même l’ami vous calomnie.", "4": "Chacun trompe son prochain, aucun ne dit la vérité ; ils sont habitués à mentir. Ils ont si mal agi qu’ils sont hors d’état de revenir à moi.", "5": "Ils passent d’une violence à l’autre, d’un mensonge à un autre mensonge. Ils refusent toute relation avec moi », dit le Seigneur.", "6": "C’est pourquoi voici ce que déclare le Seigneur de l’univers : « Je vais les purifier par le feu, les faire passer au creuset. Comment réagir autrement à la méchanceté de mon peuple ?", "7": "La langue de ces gens est une flèche meurtrière ce qu’ils disent est mensonger : ils ont des mots aimables pour leur prochain, mais dans le secret de leur cœur ils lui préparent un piège.", "8": "Ne faut-il pas que j’intervienne contre ces gens-là, déclare le Seigneur, et que je tire vengeance d’une pareille nation ? »", "9": "Sur les montagnes je laisse éclater mes pleurs et ma plainte ; j’entonne une lamentation sur les pâturages du pays. Car tout y est brûlé, plus personne n’y passe. On n’y entend plus le bêlement des troupeaux. Oiseaux comme animaux ont disparu, tous sont partis.", "10": "« Je vais faire de Jérusalem un tas de ruines, dit le Seigneur, un repaire de chacals, et des villes de Juda un désert sinistre complètement inhabité. »", "11": "Y a-t-il un homme assez sage pour expliquer cela ? Si le Seigneur lui a parlé, qu’il fasse connaître pourquoi le pays est en ruine, pourquoi il n’est plus qu’un désert où personne ne passe !", "12": "Le Seigneur dit encore : « C’est parce qu’ils ont abandonné l’enseignement que je leur avais donné, ils ont refusé d’écouter et de suivre ce que je leur disais.", "13": "Ils ont suivi leur intention de s’adonner à la religion des Baals, à laquelle leurs parents les avaient habitués.", "14": "Voici donc ce que moi, le Seigneur de l’univers, le Dieu d’Israël, je déclare : je vais nourrir ce peuple d’amertume, je vais lui faire boire de l’eau empoisonnée.", "15": "Je les disperserai parmi des nations qu’ils ne connaissaient pas, ni eux ni leurs parents, et je les ferai poursuivre par la guerre jusqu’à ce que j’en aie fini avec eux. »", "16": "Voilà ce que déclare le Seigneur de l’univers. le peuple « Attention, convoquez les pleureuses, qu’elles viennent ! Envoyez chercher des professionnelles,", "17": "qu’elles se dépêchent de venir entonner leur complainte à notre sujet ! Que nous ayons les yeux pleins de larmes, et les paupières mouillées de pleurs ! »", "18": "Du côté de Sion on entend une complainte : « Dans quel triste état nous sommes, quelle honte pour nous de quitter le pays et de voir nos maisons abattues ! »", "19": "Vous, les femmes, écoutez donc cette parole du Seigneur ; ouvrez vos oreilles à ce qu’il dit. Enseignez la complainte à vos filles, que chacune apprenne à sa voisine cette lamentation :", "20": "« La mort monte par nos fenêtres, elle entre dans nos belles maisons, elle fauche les enfants dans les rues et les jeunes gens sur les places. »", "21": "« Toi, Jérémie, ajoute ce que je déclare, moi le Seigneur : Les cadavres humains sont étendus par terre comme du fumier à la surface des champs, comme des épis coupés, que personne ne ramasse derrière les moissonneurs. »", "22": "Voici ce que déclare le Seigneur : « Que l’homme sage ne se vante pas d’être sage ! Que l’homme fort ne se vante pas d’être fort ! Que le riche ne se vante pas d’être riche !", "23": "Si quelqu’un veut se vanter, qu’il se vante plutôt d’être capable de me connaître et de savoir que moi, le Seigneur, je travaille pour la bonté, le droit et l’ordre sur la terre. Ce sont de telles gens qui me plaisent », déclare le Seigneur.", "24": "« Le jour vient, déclare le Seigneur, où j’interviendrai contre tous ceux qui sont circoncis pour la forme :", "25": "Égyptiens, Judéens, Édomites, Ammonites, Moabites, ainsi que les populations du désert qui se rasent les tempes. Car toutes ces nations sont sans vraie circoncision et Israël dans son ensemble ne s’est pas circoncis pour le Seigneur. »", "": ""}, "10": {"1": "Gens d’Israël, écoutez le message que le Seigneur vous adresse.", "2": "Voici ce qu’il déclare : « Ne vous mettez pas à l’école des païens ; ne vous laissez pas troubler par des signes inhabituels apparaissant dans le ciel. Laissez cela aux païens.", "3": "La religion des autres peuples, c’est du vent, rien de plus. On coupe du bois dans la forêt et l’artisan sculpte une idole.", "4": "On l’embellit d’or ou d’argent. On doit la fixer avec un marteau et des clous pour qu’elle tienne bien droit.", "5": "Comme un épouvantail à moineaux dans un champ de concombres, ces dieux-là ne parlent pas ; il faut bien les porter, car ils n’avancent pas tout seuls. N’ayez pas peur d’eux : ils ne font pas de mal, pas plus qu’ils ne font de bien. »", "6": "Tu n’as pas ton pareil, Seigneur, tu es grand, comme est grande la renommée de ton pouvoir.", "7": "Tous devraient reconnaître ton autorité, roi des nations ; cela te revient de droit. Parmi tous les sages du monde, dans tous les royaumes, tu es sans pareil.", "8": "Du premier au dernier ils sont complètement stupides : la religion des idoles est une école de nullité.", "9": "Ces idoles, on les décore de lamelles d’argent importé de Tarsis, ou d’or provenant d’Oufaz. Un artisan les fabrique, un orfèvre les travaille. On les habille richement de rouge ou de violet. Toutes ces idoles ne sont que des produits de l’habileté humaine.", "10": "Mais le Seigneur est vraiment Dieu, Dieu vivant, roi éternel. Quand il est irrité, la terre tremble ; les nations sont impuissantes devant sa colère.", "11": "Voici ce qu’il faut leur dire : ces dieux qui n’ont créé ni le ciel ni la terre seront balayés de la terre, il n’y aura plus de place pour eux sous le ciel.", "12": "Le Seigneur a montré sa force en créant la terre ; il a montré sa compétence en fondant le monde, et son intelligence en déployant le ciel.", "13": "Sur un ordre de lui, les eaux s’accumulent au ciel, les gros nuages montent à l’horizon, les éclairs déclenchent la pluie, les vents sortent de ses réserves.", "14": "Tout le monde reste là, stupide, sans comprendre. Ceux qui ont moulé leurs idoles sont tout honteux de les avoir faites, car leurs statuettes font illusion : elles n’ont aucun souffle de vie.", "15": "C’est du vent, une œuvre ridicule. Tout cela sera balayé, quand le Seigneur interviendra.", "16": "Mais il n’est pas comme elles, lui, le Trésor d’Israël, le Créateur de l’univers. C’est à lui qu’appartient la tribu d’Israël. Son nom : le Seigneur de l’univers.", "17": "Jérusalem, toi qui te trouves assiégée, ramasse à terre tes bagages.", "18": "Voici, en effet, ce que déclare le Seigneur : « Cette fois-ci je vais lancer à la fronde les habitants du pays ; je les serrerai si bien qu’ils atteindront leur but. »", "19": "« Hélas, quel désastre pour moi, s’écrie Jérusalem ! Ma blessure est inguérissable. Je me disais : ce n’est pas grave, je supporterai mon mal.", "20": "Mais ma tente est ravagée, ses cordes sont toutes arrachées. Je n’ai plus d’enfants, ils sont partis. Je n’ai plus personne pour redresser ma tente et me rétablir un abri. »", "21": "C’est la faute des dirigeants : ils ont été stupides, ils n’ont pas consulté le Seigneur. C’est pourquoi ils ont échoué, et ceux dont ils avaient la charge sont tous dispersés.", "22": "Écoutez cette rumeur ; elle approche : c’est un grand bouleversement qui arrive du nord ; il va réduire les villes de Juda en un désert sinistre, en un repaire de chacals.", "23": "Seigneur, je le sais, l’être humain n’est pas maître de son avenir ; il n’a pas les moyens d’orienter sa vie.", "24": "Seigneur, corrige-moi, mais avec mesure et non pas avec colère, sinon tu me réduirais à rien.", "25": "Emporte-toi plutôt contre ces étrangers qui t’ignorent, contre ces populations qui ne te rendent aucun culte. Car ils pillent ton peuple, ils le pillent jusqu’au bout, ils dévastent son domaine."}, "11": {"1": "Jérémie reçut du Seigneur cette parole :", "2": "« Respectez l’engagement que je vous ai fait prendre ». Il ajouta : « Voilà ce que tu diras aux gens de Juda et aux habitants de Jérusalem.", "3": "Tu leur expliqueras : Voici ce que le Seigneur, Dieu d’Israël, déclare : Je condamne quiconque ne respecte pas l’engagement que j’ai fait prendre à mon peuple,", "4": "et déjà à vos ancêtres, quand je les ai fait sortir de l’enfer égyptien. J’ai dit alors : “Écoutez ce que je vous dis et mettez-le en pratique ; c’est un ordre que je vous donne. Alors vous serez mon peuple, et moi je serai votre Dieu.", "5": "Ainsi je tiendrai la promesse que j’ai faite à vos ancêtres de leur donner le pays regorgeant de lait et de miel, où vous vous trouvez aujourd’hui.” » Je répondis : « Oui, Seigneur. »", "6": "Le Seigneur me dit encore : « Proclame ce message dans les villes de Juda et les rues de Jérusalem : “Respectez cet engagement que je vous ai fait prendre, et mettez-le en pratique.", "7": "J’ai beaucoup insisté auprès de vos ancêtres depuis que je les ai retirés d’Égypte, comme je ne cesse d’insister auprès de vous aujourd’hui, en vous adjurant d’écouter ce que je vous dis.", "8": "Mais ils n’ont pas écouté, ils n’ont pas été attentifs, ils ont suivi leurs intentions mauvaises. Alors j’ai appliqué les clauses de cet engagement qu’ils n’ont pas respecté malgré mes ordres.” »", "9": "Puis le Seigneur ajouta : « Il existe un complot chez les gens de Juda et les habitants de Jérusalem.", "10": "Ils sont revenus aux fautes de leurs ancêtres, qui refusaient d’écouter mes paroles. Ils se sont attachés à des dieux étrangers pour leur rendre un culte. Les gens d’Israël et ceux de Juda ont trahi l’alliance que j’avais solennellement conclue avec leurs ancêtres.", "11": "« C’est pourquoi, voici ce que déclare le Seigneur : “Je vais faire venir sur eux un malheur auquel ils ne pourront pas échapper. Quand ils m’appelleront au secours, je n’écouterai pas.", "12": "Alors les habitants des villes de Juda et de Jérusalem se tourneront vers les dieux auxquels ils ont offert des sacrifices, mais il n’y a aucune chance que ceux-ci les sauvent quand le malheur sera là.", "13": "Le peuple de Juda a autant de dieux que de villes, et on a installé à Jérusalem autant d’autels qu’il y a de rues, pour offrir des sacrifices à Baal-la-Honte.”", "14": "Quant à toi, Jérémie, ne m’adresse aucune demande en faveur de ce peuple, ne fais monter vers moi ni prière ni supplication pour eux, car je n’écouterai pas quand ils seront dans le malheur et qu’ils m’appelleront à leur secours. »", "15": "« Le peuple que j’aime, dit le Seigneur, agit sans sincérité. Que vient-il faire chez moi ? Croit-il que ce qu’il me promet ou les sacrifices qu’il m’offre lui épargneront le malheur et qu’il pourra s’en sortir ?", "16": "Je l’avais surnommé “Olivier florissant aux fruits magnifiques”. Mais au milieu d’un grand fracas je mets le feu à son feuillage et ses branches sont saccagées. »", "17": "C’est le Seigneur de l’univers qui l’avait planté. Il lui annonce maintenant un malheur, en conséquence du mal qu’ont commis les gens d’Israël et ceux de Juda. En effet, ils l’ont provoqué en offrant des sacrifices à Baal.", "18": "Le Seigneur m’a informé, et je suis au courant ; il m’a fait voir leurs manœuvres.", "19": "Moi, j’étais comme un agneau docile qu’on mène à l’abattoir, sans me douter qu’ils projetaient quelque chose contre moi. Ils disaient : « Détruisons l’arbre en pleine force, supprimons-le du monde des vivants, et que personne ne se souvienne qu’il a existé ! »", "20": "Mais toi, Seigneur de l’univers, tu es un juge loyal. Tu perces le secret des consciences. Je pourrai voir la revanche que tu prendras sur eux, car c’est à toi que je confie ma cause.", "21": "C’est pourquoi voici ce que le Seigneur de l’univers déclare contre les hommes d’Anatoth qui veulent ma mort et me disent : « Cesse de faire le prophète au nom du Seigneur, sans quoi tu mourras de notre main. »", "22": "Voici donc ce que déclare le Seigneur à leur sujet : « Je vais intervenir contre eux : la guerre tuera leurs jeunes gens, la famine fera mourir leurs fils et leurs filles.", "23": "Il ne restera aucun survivant des gens d’Anatoth, l’année où j’interviendrai contre eux en leur envoyant le malheur. »"}, "12": {"1": "Seigneur, tu es trop juste pour que je m’en prenne à toi. Pourtant j’aimerais discuter de justice avec toi : Pourquoi le chemin des méchants les mène-t-il au succès ? Et ceux qui te sont infidèles, pourquoi vivent-ils tranquilles ?", "2": "Tu les as plantés, ils se sont enracinés, ils poussent et produisent des fruits. Ton nom est toujours sur leurs lèvres, mais leur cœur est loin de toi.", "3": "Moi, tu me connais, Seigneur, tu me vois, tu as vérifié que j’ai pris parti pour toi. Quant à eux, mets-les de côté comme des moutons pour l’abattoir, mets-les à part pour le jour du massacre.", "4": "Jusqu’à quand le pays sera-t-il en deuil et toute la végétation desséchée dans les champs ? La vie animale dépérit dans le pays, par la faute de ses habitants. Ils disent : « Jérémie sera fini avant nous. »", "5": "« Si tu ne peux pas suivre ceux qui font la course à pied, dit le Seigneur, comment rivaliseras-tu avec des chevaux ? Si tu n’es rassuré que dans un pays normal, comment t’y prendras-tu dans les fourrés du Jourdain ?", "6": "« En effet, même les gens de ta tribu, même ceux de ta famille te trahissent. Ils ameutent un tas de gens à ton insu. Méfie-toi d’eux quand ils te parlent gentiment. »", "7": "« J’abandonne le temple qui était ma maison ; je me débarrasse de ce qui m’appartenait. Je livre aux mains de l’ennemi ce que j’aimais de tout mon cœur.", "8": "Ceux qui étaient à moi se sont montrés agressifs comme les lions de la forêt : ils ont rugi contre moi. C’est pourquoi je ne les aime plus.", "9": "Ceux qui étaient à moi sont-ils maintenant ce bel oiseau assailli de tous côtés par des rapaces ? “Qu’on sonne le rassemblement pour toutes les bêtes sauvages ! Qu’on les amène au festin !”", "10": "Des bergers en grand nombre ont ravagé ma vigne, ils ont piétiné mon domaine. C’était un domaine ravissant, ils en ont fait un désert sinistre,", "11": "oui, sinistre, marqué par le deuil. Devant moi tout est dévasté, le pays est sinistré et personne ne s’en émeut. »", "12": "Dans les régions inhabitées, sur les hauteurs dénudées apparaissent des pillards. L’arme du Seigneur ravage tout d’un bout à l’autre du pays, elle n’épargne personne.", "13": "Vous aviez semé du blé, vous moissonnez des ronces. Vous vous étiez donné du mal, vous n’en tirez aucun profit. Honte à vous pour cette récolte ! Le Seigneur vous l’a envoyée dans son ardente indignation.", "14": "Voici ce que déclare le Seigneur au sujet des mauvais voisins de mon peuple : « Ils ont touché à ce qui m’appartenait, au territoire que j’avais donné à Israël, mon peuple. Je vais les arracher à leur sol, mais je vais leur arracher aussi le peuple de Juda.", "15": "Après quoi je reviendrai à des sentiments de pitié pour eux, et je ramènerai chacun d’eux à sa terre, chacun à son pays.", "16": "Ils avaient enseigné à mon peuple à prêter serment au nom de Baal. Mais s’ils apprennent vraiment à se conduire comme doit le faire mon peuple, s’ils prêtent serment en déclarant “Je le jure par le Seigneur vivant...”, alors ils retrouveront leur place dans mon peuple.", "17": "Cependant si une de ces nations refuse de m’écouter, alors je la déracinerai pour de bon et l’abandonnerai à la mort », dit le Seigneur."}, "13": {"1": "Voici ce que me déclara le Seigneur : « Va t’acheter une ceinture de lin, mets-la autour de tes reins, mais garde-toi de la laver. »", "2": "J’achetai donc une ceinture, comme le Seigneur me l’avait dit, et je me mis à la porter autour des reins.", "3": "Une seconde fois je reçus une parole du Seigneur, celle-ci :", "4": "« Prends cette ceinture et rends-toi au torrent du Fara. Tu la cacheras là-bas dans une fente de rocher. »", "5": "Je me rendis donc au Fara et j’y cachai la ceinture, comme le Seigneur me l’avait ordonné.", "6": "Au bout d’un temps assez long, le Seigneur me dit : « Retourne au Fara et prends-y la ceinture que je t’avais commandé de cacher. »", "7": "Je retournai donc au Fara, dégageai la ceinture et la repris à l’endroit où je l’avais cachée. Je constatai qu’elle était pourrie, complètement hors d’usage.", "8": "Alors je reçus cette parole du Seigneur :", "9": "« Voici ce que déclare le Seigneur : Je ferai subir le même sort à ce qui fait la fierté de Juda, la grande fierté de Jérusalem.", "10": "C’est en effet un peuple mauvais, qui refuse d’écouter ce que je dis. Il a suivi son intention de s’attacher à d’autres dieux, en leur rendant un culte et en s’inclinant devant eux. Eh bien, que ce peuple ait le sort de cette ceinture complètement hors d’usage !", "11": "Comme un homme qui s’attache une ceinture autour des reins, dit le Seigneur, je m’étais attaché le royaume d’Israël et le royaume de Juda, pour leur confier ma réputation, pour qu’ils soient mon peuple, mon titre de gloire, ma parure. Mais ils ne m’ont pas écouté. »", "12": "« Va leur dire : “Voici ce que déclare le Seigneur, le Dieu d’Israël : Une cruche est faite pour contenir du vin.” S’ils répliquent : “C’est évident, nous le savons bien”,", "13": "tu leur répondras : “Voici ce que déclare le Seigneur : Je vais enivrer complètement tous les habitants de ce pays, y compris les rois qui siègent sur le trône de David, les prêtres, les prophètes et la population de Jérusalem.", "14": "Je les fracasserai l’un contre l’autre, parents contre enfants, dit le Seigneur. Je n’épargnerai personne ; aucune sorte de pitié ne m’empêchera de les éliminer.” »", "15": "Écoutez, soyez attentifs, ne vous raidissez pas, le Seigneur vous parle.", "16": "Honorez le Seigneur votre Dieu avant qu’il envoie la nuit, et que vos pieds trébuchent sur les montagnes assombries par le crépuscule. Vous attendiez le jour, mais il le change en nuit, il le rend sombre comme un nuage d’orage.", "17": "Si vous n’écoutez pas cet avertissement, il ne me restera plus, dans mon coin, qu’à pleurer de votre orgueil si grand, à répandre des torrents de larmes, car le troupeau du Seigneur part en déportation.", "18": "Dis au roi et à la reine mère : « Asseyez-vous par terre, car votre superbe couronne est tombée de votre tête.", "19": "Les villes du midi sont fermées, personne n’ouvre plus leurs portes, car tout le peuple de Juda est parti en exil, c’est la déportation générale. »", "20": "« Jérusalem, lève les yeux, regarde : tes ennemis arrivent du nord. Que va devenir le peuple que je t’ai confié, le troupeau qui fait ta gloire ?", "21": "Et que trouveras-tu à dire, quand ceux que tu as habitués à être tes familiers interviendront contre toi pour te dominer ? Tu vas être assaillie de douleurs comme une femme au moment d’accoucher.", "22": "Alors tu demanderas : “Pourquoi cela m’arrive-t-il ?” Eh bien, si on relève ta robe, si on te fait violence, c’est le prix de ta lourde faute.", "23": "L’Éthiopien peut-il changer la couleur de sa peau ? ou la panthère les taches de son pelage ? Non ! Eh bien, vous tous, si habitués à mal faire, vous ne pouvez pas davantage vous mettre à faire le bien !", "24": "Je vais vous éparpiller comme des brins de paille emportés par le vent du désert.", "25": "Jérusalem, voici le sort qui t’attend, la part que je te réserve, dit le Seigneur, parce que tu m’as oublié pour te fier à des faux dieux :", "26": "Je vais relever moi aussi ta robe jusqu’à ton visage, et on te verra toute nue.", "27": "Ah, tes adultères, tes cris de désir, ta honteuse prostitution ! Je les ai bien vues sur les collines des campagnes, tes abominables idoles ! Quel malheur, Jérusalem, tu ne veux pas te purifier ! Jusqu’à quand cela durera-t-il ? »"}, "14": {"1": "Parole du Seigneur que Jérémie reçut à l’occasion de la sécheresse.", "2": "« Le peuple de Juda est en deuil, ses villes tombent en ruine, il est sombre, assis par terre. La plainte de Jérusalem s’élève vers le ciel.", "3": "Les maîtres envoient leurs employés à la corvée d’eau. Ceux-ci arrivent aux citernes, ils les trouvent à sec et reviennent déçus, consternés, la tête basse : leurs récipients sont vides.", "4": "Les paysans sont déçus, ils montrent leur consternation en voyant le sol craquelé, tant la terre a manqué de pluie.", "5": "Dans la campagne, la biche abandonne le petit qu’elle a mis bas, car il n’y a plus de verdure.", "6": "Les ânes sauvages s’arrêtent sur les hauteurs dénudées, ils flairent le vent comme des chacals. Leur regard s’épuise à chercher de l’herbe alors qu’il n’y en a plus. »", "7": "« Nos torts sont accablants, c’est vrai, mais toi, Seigneur, fais quelque chose : ton honneur est en jeu. Nous t’avons souvent trahi, nous sommes coupables envers toi.", "8": "Toi en qui espère Israël, toi qui l’as sauvé au temps de la détresse, pourquoi te conduis-tu comme un étranger au pays, comme un voyageur qui n’entre que pour la nuit ?", "9": "Pourquoi te conduis-tu comme un homme sans énergie comme un héros incapable de sauver les autres ? Pourtant tu es parmi nous, Seigneur, nous te sommes consacrés, ne nous laisse pas tomber. »", "10": "Voici ce que le Seigneur déclare à l’intention de ce peuple : « Oui, ces gens aiment vagabonder sans retenue. » Mais cela ne plaît pas au Seigneur, il n’oublie pas leurs torts et punira leurs fautes.", "11": "Le Seigneur me dit : « Ne m’adresse aucune demande en faveur de ce peuple.", "12": "Même s’ils jeûnent, je n’écouterai pas leurs supplications. Même s’ils m’offrent des sacrifices et des offrandes, je ne les accepterai pas. Mais j’en finirai avec eux par la guerre, la famine et la peste. »", "13": "Je répondis : « Hélas ! Seigneur Dieu, les prophètes leur disent : “Vous ne subirez ni la guerre ni la famine, mais Dieu vous donnera une vraie prospérité, et cela ici même.” »", "14": "Le Seigneur me répliqua : « Ces prophètes prétendent parler de ma part. C’est un mensonge, car je ne les ai pas envoyés, je ne leur ai donné aucun ordre, je ne leur ai rien dit. Ce qu’ils vous annoncent n’est que fausses révélations, prédictions sans valeur, inventions trompeuses !", "15": "C’est pourquoi voici ce que moi, le Seigneur, je déclare contre ces prophètes : Je ne les ai pas envoyés, mais ils prétendent annoncer de ma part qu’ils n’y aura ni guerre ni famine dans ce pays. Eh bien, c’est justement par la guerre et la famine qu’ils vont finir jusqu’au dernier !", "16": "Quant au peuple auquel ils ont adressé leurs prédictions, il sera terrassé dans les rues de Jérusalem du fait de la guerre et de la famine. Il n’y aura personne pour ensevelir ces gens, leurs femmes, leurs fils ou leurs filles. Ainsi je reverserai sur eux le mal qu’ils ont commis.", "17": "« Voici ce que tu devras leur dire : Je voudrais que mes yeux ruissellent de larmes, sans répit, de jour et de nuit, car mon pauvre peuple a subi un grand désastre, sa blessure est vraiment inguérissable.", "18": "Si je sors dans les champs, je ne vois que des morts, victimes de la guerre. Si je rentre en ville, je ne vois que des morts, victimes de la faim. Les prophètes, les prêtres ont parcouru le pays : ils ne comprennent pas. »", "19": "« Seigneur, as-tu donc rejeté Juda ? Es-tu dégoûté de Sion ? Pourquoi nous infliges-tu des blessures inguérissables ? Nous avions l’espoir que tout s’arrangerait, mais il n’arrive rien de bon. Nous attendions le moment où nos maux seraient guéris, mais voici la terreur.", "20": "Seigneur, nous savons que nous avons mal agi, nous reconnaissons les torts de nos parents. Nous sommes coupables envers toi.", "21": "Ton honneur est en jeu ; ne montre pas de mépris pour ton trône glorieux, ne t’en désintéresse pas. Pense à l’engagement que tu as pris envers nous, ne le romps pas.", "22": "Parmi les faux dieux des nations, en existe-t-il un qui puisse provoquer la pluie ? Est-ce le ciel qui donne les averses, n’est-ce pas toi, Seigneur ? Notre Dieu, c’est en toi que nous mettons notre espoir, car c’est toi qui fais tout cela. »"}, "15": {"1": "Le Seigneur me dit : « Même si Moïse et Samuel intervenaient auprès de moi, je ne me laisserais pas fléchir en faveur de ce peuple. Débarrasse-moi de sa présence, et qu’il s’en aille !", "2": "Si on te demande : “Où irons-nous ?”, tu répondras : “Voici ce que déclare le Seigneur : A chacun son sort : aux uns la peste, à d’autres le massacre, à d’autres la famine, à d’autres l’exil !”", "3": "« J’interviendrai contre eux de ces quatre manières, déclare le Seigneur ; l’épée les massacrera, les chiens les traîneront plus loin, les vautours et enfin les chacals les dévoreront et les feront disparaître.", "4": "Ainsi tous les royaumes du monde seront épouvantés en les voyant. C’est la conséquence des méfaits que Manassé, fils d’Ézékias et roi de Juda, a commis à Jérusalem. »", "5": "« Jérusalem, dit le Seigneur, il n’y a plus personne pour avoir pitié de toi, personne pour te plaindre, personne qui se dérange pour demander de tes nouvelles.", "6": "C’est toi, dit le Seigneur, qui n’a plus voulu de moi et m’as tourné le dos. Alors je suis intervenu pour en finir avec toi, car j’en ai assez de me laisser apitoyer.", "7": "Dans chaque ville du pays, j’ai brandi ma fourche à vanner ; j’ai dispersé mon peuple, je l’ai laissé dépérir en le privant de ses enfants, mais ils n’ont pas changé de conduite.", "8": "J’ai fait chez eux plus de veuves qu’il n’y a de grains de sable au bord de la mer. J’ai terrassé en plein midi la mère du jeune guerrier ; j’ai fait soudain fondre sur elle le tremblement de l’angoisse.", "9": "Celle qu’on honorait d’avoir eu sept enfants n’est tout à coup plus rien. Elle a perdu le souffle, son soleil s’est couché au beau milieu du jour. C’est la honte pour elle, c’est le déshonneur. Quant à ceux qui survivront, je les livrerai au massacre face à leurs ennemis », déclare le Seigneur.", "10": "Quel malheur pour moi, ma mère, que tu m’aies mis au monde ! Pour tout le pays, je ne suis qu’un homme contesté, un homme à qui l’on en veut. Je n’ai pourtant ni prêté ni emprunté de l’argent, mais tout le monde me maudit.", "11": "Le Seigneur avait pourtant dit : « J’ai promis de te délivrer pour ton bonheur. J’ai promis d’amener tes adversaires à te supplier dans la détresse ou le malheur.", "12": "Le fer peut-il casser l’acier ou le bronze ? »", "13": "« Juda, je livre au pillage tes biens et tes trésors, sans compensation pour toi. C’est le prix de toutes les fautes que tu as commises sur tout ton territoire.", "14": "Je t’asservis à tes ennemis dans un pays dont tu ne sais rien ; car ma colère a pris feu, je suis furieux contre toi. »", "15": "Mais toi, Seigneur, tu sais bien tout ce qui me concerne. Pense à moi, interviens pour moi, venge-moi de mes persécuteurs. Que je n’aie pas à pâtir de ta patience envers eux ! Reconnais-le : c’est pour toi que je supporte les insultes.", "16": "Dès qu’il m’arrivait une parole de toi, je la dévorais ; elle causait ma joie et me mettait le cœur en fête, car je te suis consacré, Seigneur, Dieu de l’univers.", "17": "Je n’ai pas été m’amuser en m’asseyant parmi les rieurs. Mais tu m’as forcé à rester à l’écart, rempli de ton indignation.", "18": "Pourquoi ma souffrance est-elle sans fin ? Pourquoi ma blessure est-elle inguérissable et refuse-t-elle de se cicatriser ? Vraiment tu m’as trompé, comme un ruisseau irrégulier où l’on n’est pas sûr de trouver de l’eau !", "19": "Voici ce que déclara le Seigneur : « Si tu reviens à moi, je te reprendrai à mon service. Si tu es prêt à exprimer non plus des propos sans valeur mais ce qui mérite d’être dit, tu seras mon porte-parole. C’est aux gens de Juda de s’aligner sur toi, et non pas à toi de t’aligner sur eux !", "20": "Je ferai de toi, face à eux, un mur de bronze inébranlable. Ils te combattront, mais ne pourront rien contre toi, car je suis avec toi pour te sauver, te délivrer, déclare le Seigneur.", "21": "Je t’arracherai aux griffes des méchants, je te libérerai du pouvoir de ces brutes. »"}, "16": {"1": "Je reçus cette parole du Seigneur :", "2": "« Tu ne dois pas te marier, me dit-il, et avoir des fils ou des filles dans ce pays.", "3": "Voici en effet ce que je déclare, moi le Seigneur, au sujet des fils et des filles qui naîtront dans ce pays, ainsi que de leurs pères et de leurs mères :", "4": "ils auront une mort cruelle, il n’y aura personne pour les pleurer ou les enterrer, mais ils resteront comme du fumier à la surface du sol. La guerre et la famine auront raison d’eux, et leurs cadavres serviront de pâture aux vautours et aux chacals. »", "5": "Voici encore ce que le Seigneur me déclara : « N’entre pas dans une maison mortuaire, n’assiste pas aux funérailles, n’apporte à personne tes condoléances, car je retire à ce peuple mon amitié, ma bonté et mon affection.", "6": "Dans ce pays, riches ou pauvres mourront sans personne pour les enterrer, les pleurer ou exprimer de la tristesse par des entailles sur le corps ou des cheveux tondus.", "7": "Il n’y aura personne pour partager le pain avec la famille en deuil et la consoler, personne non plus pour offrir la coupe de consolation à ceux qui ont perdu un père ou une mère.", "8": "« N’entre pas davantage dans une maison où l’on fait un festin ; ne t’assieds pas pour manger et boire avec les convives.", "9": "Car voici ce que je déclare, moi le Seigneur de l’univers et le Dieu d’Israël : “Je vais mettre fin aux bruits de fête, aux cris de joie et aux chants des jeunes mariés. Et vous resterez en vie pour voir cela !”", "10": "« Quand tu auras transmis ce message à ce peuple, il est possible qu’on te demande : “Pour quelle raison le Seigneur a-t-il décrété contre nous ce grand malheur ? Quel est notre tort ? Quelle faute avons-nous commise contre le Seigneur notre Dieu ?”", "11": "Tu répondras alors : “C’est parce que vos parents m’ont abandonné et qu’ils se sont attachés à des dieux étrangers, pour leur rendre un culte et s’incliner devant eux, déclare le Seigneur. Ils m’ont abandonné, ils n’ont pas observé mes enseignements.", "12": "Quant à vous, vous agissez plus mal encore que vos parents ; chacun de vous suit son intention mauvaise au lieu d’écouter ce que je dis.", "13": "C’est pourquoi, je vais vous chasser de ce pays dans un autre qui ne représente rien pour vous, pas plus que pour vos parents. Là-bas, jour et nuit, vous rendrez un culte à ces dieux étrangers, parce que moi, je ne vous accorderai aucune faveur.” »", "14": "« Le jour vient, déclare le Seigneur, où l’on prêtera serment non plus en déclarant “Je le jure par le Seigneur vivant, qui a retiré d’Égypte les Israélites !”,", "15": "mais “Je le jure par le Seigneur vivant, qui a retiré les Israélites du pays du nord et des autres pays où il les avait chassés !” Je les ferai revenir, en effet, sur leur sol, celui que j’ai donné à leurs ancêtres. »", "16": "« Je vais envoyer de nombreux pêcheurs, dit le Seigneur, pour les capturer, puis de nombreux chasseurs pour les traquer partout, sur les montagnes, les collines et jusque dans les fentes des rochers.", "17": "Car j’ai l’œil sur leur conduite, elle ne peut pas m’échapper, leur crime me saute aux yeux.", "18": "Je vais les payer du montant total de leur crime, la faute elle-même et son dédommagement, parce qu’ils ont souillé mon pays avec leurs abominables idoles mortes, et ils ont rempli ma propriété de leurs horribles faux dieux. »", "19": "Seigneur, tu es ma forteresse, mon protecteur, mon refuge au temps de la détresse. C’est à toi que viendront les nations païennes depuis le bout du monde. Elles diront alors : « Notre religion traditionnelle n’est qu’une duperie, c’est du vent, ça ne sert à rien.", "20": "On ne peut pas se faire des dieux, ceux que l’on fait ne sont pas Dieu. »", "21": "« Eh bien, cette fois-ci, dit le Seigneur, je vais leur faire connaître ce que je suis capable de faire. Ils sauront alors que je suis le Seigneur. »"}, "17": {"1": "« La faute des gens de Juda est comme un texte gravé au burin de fer ou à la pointe de diamant. Elle est inscrite sur leurs cœurs et sur les angles de leurs autels.", "2": "Comme ils pensent à leurs enfants ils pensent à leurs autels, à leurs poteaux sacrés, aux arbres verts sur les collines.", "3": "Peuple de Juda, toi qui fréquentes les hauteurs dans les campagnes, je livre au pillage tes biens et tous tes trésors, ainsi que tes lieux sacrés. C’est le prix des fautes que tu as commises sur tout ton territoire.", "4": "Tu vas devoir restituer le pays que tu possèdes, celui que je t’avais donné. Je t’asservis à tes ennemis dans un pays dont tu ne sais rien. Car tu as allumé ma colère, et rien ne pourra l’éteindre. »", "5": "Voici ce que déclare le Seigneur : « Je maudis celui qui se détourne de moi, ne met sa confiance qu’en l’homme et cherche sa force dans les pauvres moyens humains.", "6": "Il aura le même sort qu’un buisson chétif dans la steppe. Aucune chance pour lui de voir venir le bonheur ! Il restera là, parmi les pierres du désert, sur cette terre stérile que personne n’habite.", "7": "Mais je bénis celui qui met sa confiance en moi et cherche en moi sa sécurité.", "8": "Il aura le même sort qu’un arbre planté près de l’eau, dont les racines s’étendent à proximité du ruisseau. Il n’a rien à redouter quand vient la chaleur, et son feuillage reste vert. Même en année de sécheresse il ne se fait aucun souci, il ne cesse de porter des fruits.", "9": "« Rien n’est plus trompeur que le cœur humain. On ne peut pas le guérir, on ne peut rien y comprendre.", "10": "« Moi, dit le Seigneur, je vois jusqu’au fond du cœur, je perce le secret des consciences. Ainsi je peux traiter chacun selon sa conduite et le résultat de ses actes.", "11": "Une poule qui a couvé des œufs de cane, tel est celui qui s’est enrichi en violant les lois ; au milieu de sa vie ses biens l’abandonnent et sur la fin il est là comme un sot. »", "12": "Il y a un trône glorieux dominant le monde depuis les origines, c’est là qu’est notre saint temple !", "13": "Seigneur, toi en qui espère Israël, honte à tous ceux qui t’abandonnent ! Ceux qui se détournent de toi ne sont que des noms inscrits dans la poussière. C’est qu’ils t’ont abandonné, Seigneur, toi la source d’eau vive.", "14": "Seigneur, je ne serai guéri que si tu me guéris ; je ne serai sauvé que si tu me sauves, car tu m’as toujours donné une raison de te louer.", "15": "Voilà que tout le monde me dit : « Et la menace du Seigneur, où est-elle passée ? Qu’elle se réalise donc ! »", "16": "Ce n’est pas moi qui t’ai pressé de déclencher le malheur, Seigneur ; je n’ai pas souhaité que vienne le jour de la catastrophe. Tu le sais, tu as pu vérifier tout ce que j’ai annoncé.", "17": "Ne sois donc pas pour moi une cause de désarroi, toi qui es mon refuge quand le malheur est là.", "18": "La honte devrait être pour mes persécuteurs, et non pas pour moi ! Pour eux aussi la consternation, mais non pas pour moi ! Fais venir sur eux le jour du malheur, mets-les complètement en pièces.", "19": "Voici ce que le Seigneur me déclara : « Va te placer à la porte du Peuple, par laquelle passent les rois de Juda pour entrer ou sortir de la ville ; tu feras de même ensuite aux autres portes de la ville.", "20": "Tu diras à tous ceux qui les franchissent : “Vous, les rois, et vous tous, peuple de Juda et habitants de Jérusalem, écoutez ce que dit le Seigneur.", "21": "Voici ce qu’il déclare : Le jour du sabbat, gardez-vous de porter une charge, gardez-vous d’en faire passer par une de ces portes.", "22": "Ce jour-là, n’emportez rien hors de vos maisons, et ne faites aucun travail ; mais réservez ce jour pour moi, comme j’en ai donné l’ordre à vos ancêtres.", "23": "Il est vrai que ceux-ci ne m’ont pas écouté, ils n’ont pas été attentifs, ils se sont cabrés. Ils n’ont rien écouté, ils ont refusé mes avertissements.", "24": "“Mais vous, écoutez-moi bien, dit le Seigneur ; le jour du sabbat, évitez de faire passer des charges par les portes de la ville, réservez ce jour pour moi et abstenez-vous de tout travail.", "25": "Alors les rois qui siègent sur le trône de David, qui circulent à cheval ou sur un char, leurs ministres, les gens de Juda et les habitants de Jérusalem, tous ceux-là pourront continuer de franchir les portes de la ville, et celle-ci restera toujours habitée.", "26": "Alors aussi, on viendra au temple, depuis les villes de Juda, les environs de Jérusalem et le territoire de Benjamin, depuis le Bas-Pays, le Haut-Pays et le Néguev ; on y viendra offrir toutes sortes de sacrifices : sacrifices complets ou ordinaires, offrandes de blé ou d’encens, et sacrifices de reconnaissance.", "27": "Mais si vous ne m’écoutez pas, si vous négligez de réserver pour moi le jour du sabbat, si vous franchissez ce jour-là les portes de Jérusalem avec des charges sur le dos, j’allumerai un feu dans la ville ; il consumera ses belles maisons et ne s’éteindra pas.” »"}, "18": {"1": "Jérémie reçut du Seigneur cette parole :", "2": "« Debout, Jérémie ! Descends chez le potier, c’est là que je te ferai entendre ce que j’ai à te dire. »", "3": "Je descendis donc chez le potier et le trouvai en train de travailler sur son tour.", "4": "Si le vase qu’il façonnait était raté, ce qui arrive parfois avec l’argile entre les mains du potier, il en refaisait un autre, comme il le jugeait bon.", "5": "Alors je reçus du Seigneur cette parole :", "6": "« Gens d’Israël, ne suis-je pas capable d’agir à votre égard comme ce potier, demande le Seigneur ? Vous êtes dans ma main comme l’argile dans la main du potier.", "7": "Parfois, à propos d’une nation ou d’un royaume, je parle de déraciner, de renverser et de détruire.", "8": "Mais si cette nation renonce au mal qui a provoqué ma menace, alors je change d’avis au sujet du malheur que je lui destinais.", "9": "Parfois, à propos d’une autre nation ou d’un autre royaume, je parle de reconstruire et de replanter.", "10": "Mais si cette nation fait ce que je désapprouve, sans écouter mon avertissement, alors je change d’avis au sujet du bien que j’avais promis de lui faire.", "11": "« Maintenant, Jérémie, adresse-toi aux gens de Juda et aux habitants de Jérusalem, et dis-leur : “Voici ce que déclare le Seigneur : J’ai pris une décision contre vous, je suis en train de vous préparer un malheur. Que chacun de vous renonce à sa conduite mauvaise ; conduisez-vous et agissez plutôt comme il convient.” »", "12": "Mais ils ne suivent que leurs intentions mauvaises, et ils répondent : « Inutile d’insister ! Nous ferons ce que nous avons décidé. »", "13": "Voici donc ce que déclare le Seigneur : « Informez-vous à l’étranger : on n’a jamais entendu raconter rien de pareil ! Ce qu’Israël a commis est tout à fait horrible.", "14": "Voit-on la neige du Liban disparaître des rochers sauvages ? Voit-on tarir l’eau des torrents qui descend toute fraîche ? Non.", "15": "Pourtant mon peuple m’a oublié. Il offre des sacrifices à des dieux qui n’en sont pas, qui le font trébucher sur sa route, quitter sa voie traditionnelle, et s’avancer sur des chemins qui ne sont pas tracés.", "16": "Il a mis son pays dans un tel état qu’on en reste horrifié. Sans fin, les gens s’exclament, les passants en ont le frisson, et stupéfaits hochent la tête.", "17": "A l’approche de l’ennemi, je disperserai mon peuple comme la poussière chassée par le vent d’est. Le jour de leur désastre, je leur tournerai le dos au lieu de me tourner vers eux. »", "18": "Il y eut alors des gens qui dirent : « Allons, c’est le moment de faire des plans contre Jérémie, car nous ne manquons ni de prêtres pour donner un enseignement, ni de sages pour fournir un bon conseil, ni de prophètes pour transmettre la Parole de Dieu. Portons-lui un coup fatal par une campagne de dénigrement et n’accordons aucune attention à ce qu’il dit. »", "19": "Accorde-moi ton attention, Seigneur, écoute les propos de ceux qui m’accusent.", "20": "Doit-on rendre le mal pour le bien ? Or ils me préparent un piège. Mais moi, ne l’oublie pas, je me suis tenu devant toi pour parler en leur faveur et détourner d’eux ta colère.", "21": "C’est pourquoi livre leurs fils à la famine, fais-les passer eux-mêmes au fil de l’épée. Que leurs femmes soient privées de leurs enfants, et qu’elles deviennent veuves ! Que les hommes meurent de la peste, que les jeunes gens périssent à la guerre !", "22": "Qu’on entende chez eux des cris de douleur, quand tout à coup tu enverras des bandes armées contre eux ! Car ils se préparent à me prendre, ils dissimulent un piège sous mes pas.", "23": "Toi, Seigneur, tu n’ignores rien de tous les projets qu’ils forment pour me faire mourir. Ne pardonne pas leur crime, n’efface pas leur faute. Qu’ils s’effondrent devant toi, qu’ils aient affaire à ta colère !"}, "19": {"1": "Voici ce que le Seigneur déclara à Jérémie : « Va chez le potier t’acheter une cruche d’argile, puis prends avec toi quelques membres du conseil des anciens, laïcs et prêtres.", "2": "Ensuite tu sortiras par la porte des Pots cassés dans la vallée de Hinnom, où tu proclameras le message que je vais t’indiquer.", "3": "Tu diras : Rois de Juda et habitants de Jérusalem, écoutez ce que dit le Seigneur. Voici ce que déclare le Seigneur de l’univers, le Dieu d’Israël : Je vais faire venir sur ce lieu un malheur qui produira l’effet d’un coup de tonnerre sur ceux qui l’apprendront.", "4": "En effet, les gens de Juda m’ont abandonné, ils ont rendu ce lieu méconnaissable : ils y ont offert des sacrifices à des dieux étrangers, avec lesquels ils n’avaient rien de commun, ni eux ni leurs prédécesseurs, ni les rois de Juda. Ils ont rempli ce lieu du sang d’êtres innocents.", "5": "Ils ont aménagé un emplacement consacré au dieu Baal, pour y brûler leurs fils en sacrifice. Je n’avais pourtant rien commandé de pareil, je n’en avais même pas parlé, l’idée ne m’en serait jamais venue.", "6": "« C’est pourquoi, dit le Seigneur, le jour vient où l’on nommera ce lieu non plus “le Tofeth” ou “la vallée de Hinnom”, mais “la vallée du Massacre”.", "7": "En cet endroit même, je réduirai à rien la politique de Jérusalem et de Juda, et je ferai tomber ses habitants sous les coups de leurs ennemis, des gens impitoyables. Je laisserai leurs cadavres en pâture aux vautours et aux chacals.", "8": "Je mettrai cette ville dans un tel état qu’on s’exclamera de stupéfaction. Les passants en auront le frisson, ils siffleront d’horreur en voyant les dégâts qu’elle aura subis.", "9": "Des ennemis, des gens impitoyables, vont assiéger la ville et la réduire à une telle détresse, à une telle misère, que ses habitants en viendront à manger la chair de leurs propres enfants et à se dévorer les uns les autres.", "10": "« Puis tu casseras la cruche en présence de ceux qui t’accompagnent", "11": "et tu leur diras : Voici ce que déclare le Seigneur de l’univers : Je casserai ce peuple et cette ville, comme on casse une cruche d’argile ; ce sera irrémédiable. « Quant au Tofeth, c’est là qu’on enterrera les morts, faute de place ailleurs.", "12": "Et je ferai subir à cette ville ainsi qu’à ses habitants le même sort qu’au Tofeth, déclare le Seigneur.", "13": "Je rendrai les maisons de Jérusalem et celles des rois de Juda comme cet emplacement de Tofeth : impures. Oui, ce sera le sort de toutes ces habitations, sur les terrasses desquelles on fait monter la fumée de l’encens, en l’honneur de l’Armée des étoiles, et on présente des offrandes de vin à des dieux étrangers. »", "14": "Quand Jérémie fut revenu du Tofeth, où le Seigneur l’avait envoyé parler de sa part, il vint se placer dans la cour du temple et dit à tous ceux qui étaient là :", "15": "« Voici ce que déclare le Seigneur de l’univers, le Dieu d’Israël : “Je vais faire venir sur cette ville, ainsi que sur les villages voisins, tous les malheurs que j’ai annoncés contre elle. En effet, ses habitants se sont cabrés, ils ont refusé d’écouter ma parole.” »"}, "20": {"1": "Pachehour, fils d’Immer, le prêtre inspecteur chef du temple, entendit Jérémie proclamer ces paroles de la part du Seigneur.", "2": "Il gifla le prophète et le fit attacher au pilori situé à la porte supérieure de Benjamin, celle qui donne accès au temple.", "3": "Le lendemain, Pachehour libéra Jérémie du pilori. Celui-ci lui dit : « Le Seigneur ne te nommera plus Pachehour mais “Terreur de toutes parts”.", "4": "Voici en effet ce que déclare le Seigneur : “Je vais te livrer à la terreur, toi et tous tes amis. Ceux-ci tomberont sous l’épée de leurs ennemis, et toi tu assisteras à leur mort. Je livrerai tout le peuple de Juda au roi de Babylone, qui le déportera dans son pays ou le fera exécuter.", "5": "Toutes les richesses des habitants de cette ville, tout le fruit de leur travail, ce qu’ils possèdent de plus précieux, ainsi que les trésors des rois de Juda, tout cela je le livrerai à leurs ennemis ; ils le pilleront, s’en empareront et l’emporteront à Babylone.", "6": "Toi-même, Pachehour, et tous ceux qui vivent avec toi, vous serez déportés. Après ton arrivée à Babylone tu mourras, et c’est là-bas qu’on t’enterrera, ainsi que tous les amis auprès desquels tu as été un faux prophète.” »", "7": "Seigneur, tu m’as si bien séduit que je me suis laissé prendre ; tu m’as forcé la main, tu as été le plus fort. Tous les jours on rit de moi, tous me tournent en ridicule.", "8": "Chaque fois que je dois parler, il me faut ensuite appeler au secours, crier à la violence et à l’oppression. Recevoir de toi une parole me vaut chaque jour moqueries et insultes.", "9": "Si j’en viens à me dire : « Je ne veux plus y penser, je ne parlerai plus de la part de Dieu », alors au plus profond de moi il y a comme un feu qui me brûle. Je m’épuise à le maîtriser, mais je n’y parviens pas.", "10": "J’entends beaucoup de gens dire du mal de moi ; ils me surnomment “Terreur de toutes parts”. « Dénoncez-le », disent les uns ; « Oui, dénonçons-le », répètent les autres. Mes proches eux-mêmes guettent ma moindre erreur, ils espèrent me prendre en défaut. « Alors, disent-ils, nous le tiendrons et nous aurons notre revanche. »", "11": "Mais, Seigneur, tu es fort et tu combats pour moi. Ce sont mes persécuteurs qui trébucheront ; ils n’auront pas le dernier mot. Humiliés d’avoir échoué, ils seront déshonorés pour toujours, et personne ne l’oubliera.", "12": "Toi, Seigneur de l’univers, tu sais reconnaître si un homme t’est fidèle, tu discernes ses pensées cachées. Je t’ai confié ma cause, j’espère donc voir comment tu prendras ta revanche sur mes adversaires.", "13": "Chantez pour le Seigneur, acclamez-le, car il a arraché le malheureux aux griffes des malfaiteurs.", "14": "Maudit soit le jour qui m’a vu naître ! Que personne ne déclare béni ce jour où ma mère m’a mis au monde !", "15": "Maudit soit l’homme qui a rempli mon père de joie en lui annonçant : « C’est un garçon ! »", "16": "Que cet homme-là ait le sort des villes que Dieu a bouleversées sans revenir sur sa décision ! Le matin, qu’il entende des plaintes, et à midi encore des cris de guerre !", "17": "Si seulement Dieu m’avait laissé mourir avant que je naisse ! Ma mère aurait été ma tombe, elle m’aurait gardé en elle pour toujours.", "18": "Pourquoi suis-je sorti du ventre maternel, si c’est pour connaître peine et souffrance et finir ma vie dans l’humiliation ?"}, "21": {"1": "Jérémie reçut du Seigneur une parole à l’intention du roi Sédécias. Le roi avait délégué auprès de Jérémie Pachehour, fils de Malkia, et le prêtre Sefania, fils de Maasséya, pour lui demander :", "2": "« S’il te plaît, consulte le Seigneur pour nous, car le roi Nabucodonosor de Babylone est en guerre contre nous. Peut-être le Seigneur fera-t-il un de ses miracles en notre faveur, pour détourner de nous l’attaque des Babyloniens. »", "3": "Jérémie répondit alors aux envoyés : « Allez trouver Sédécias et dites-lui :", "4": "Voici ce que déclare le Seigneur, le Dieu d’Israël : “Vous combattez l’armée du roi de Babylone, qui vous assiège. Mais je vais forcer les combattants qui luttent en avant des remparts à faire demi-tour et à se replier à l’intérieur de la ville.", "5": "Je vais combattre moi-même contre vous et vous montrer ma force et mon savoir-faire, dans mon ardente et terrible colère.", "6": "Je vais m’attaquer à tout ce qui vit dans cette ville, hommes et bêtes ; tous mourront d’une terrible peste.", "7": "Après quoi, déclare le Seigneur, le roi Sédécias de Juda et ses ministres, ainsi que la population qui aura survécu dans la ville aux effets de la peste, de la guerre et de la famine, seront livrés au roi de Babylone. Oui, je les livrerai à leurs ennemis, à ceux qui désirent leur mort. Et Nabucodonosor les fera massacrer, il sera sans pitié pour eux, il n’épargnera personne, il ne se laissera pas fléchir.” »", "8": "Le Seigneur confia cet autre message à Jérémie, à l’intention du peuple : « Voici ce que déclare le Seigneur : Je vous place à une croisée de chemins ; vous avez devant vous la vie ou la mort.", "9": "Quiconque restera dans cette ville y mourra des effets de la guerre, de la famine ou de la peste. Mais celui d’entre vous qui sortira de la ville pour se rendre aux assiégeants babyloniens y gagnera la vie sauve.", "10": "Je vais m’occuper de cette ville, dit le Seigneur, non pour son bonheur mais pour son malheur ; elle tombera aux mains du roi de Babylone, qui y mettra le feu. »", "11": "Déclarations sur la famille royale de Juda. « Écoutez ce que dit le Seigneur,", "12": "gens de la famille de David. Voici ce qu’il déclare : Commencez vos journées en rendant une vraie justice. Arrachez aux exploiteurs ceux qu’ils sont en train de dépouiller. Sinon ma fureur jaillira, telle un feu qui brûlera tout, sans que personne puisse l’éteindre. Voilà ce que vous rapportera le mal que vous avez commis.", "13": "Je prends parti contre vous qui habitez en contrebas sur le rocher plat, déclare le Seigneur ; oui, contre vous qui prétendez qu’aucun ennemi ne pourra descendre jusqu’à vous ni pénétrer dans vos repaires.", "14": "Moi, j’interviendrai contre vous, déclare le Seigneur. Voilà ce que vous rapportera le mal que vous avez commis. Je mettrai le feu à votre forêt de colonnes de cèdre, il dévorera tout ce qui est autour. »"}, "22": {"1": "Voici ce que le Seigneur déclara à Jérémie : « Descends au palais des rois de Juda pour y prononcer la parole que voici.", "2": "Tu diras : “Écoute ce que dit le Seigneur, toi le roi de Juda qui sièges sur le trône de David. Cela concerne aussi tes ministres et ton peuple, qui franchissent les portes de ton palais.”", "3": "Voici ce que déclare le Seigneur : Agissez selon le droit et l’ordre que je veux, arrachez aux exploiteurs ceux qu’ils sont en train de dépouiller. Ne profitez pas de la faiblesse de l’immigré, de l’orphelin ou de la veuve, pour leur extorquer ce qu’ils possèdent. Cessez de mettre à mort des innocents en ce lieu.", "4": "Si vous vous décidez à appliquer ces recommandations, alors il y aura encore des rois qui siégeront sur le trône de David et circuleront à cheval ou sur un char. Ils pourront continuer de franchir les portes de ce palais, eux, leurs ministres et le peuple.", "5": "Mais si vous n’écoutez pas ce que je vous dis, alors je le jure, moi le Seigneur, aussi vrai que je suis Dieu, ce palais deviendra un tas de ruines.", "6": "« Voici ce que déclare le Seigneur au sujet du palais royal de Juda : Bien que je te trouve aussi beau que les forêts de Galaad ou le sommet du Liban, je le jure, je ferai de toi un désert, une cité morte.", "7": "Je mobilise contre toi des destructeurs bien outillés. Ils abattront tes belles colonnes de cèdres et les jetteront au feu.", "8": "« Beaucoup d’étrangers viendront alors à passer près de cette ville. Ils se demanderont l’un à l’autre : “Pour quelle raison le Seigneur a-t-il fait subir pareil traitement à cette grande ville ?”", "9": "Alors on leur répondra : “C’est parce que ses habitants se sont inclinés devant d’autres dieux et leur ont rendu un culte. Ils ont ainsi trahi l’engagement qu’ils avaient pris envers le Seigneur leur Dieu.” »", "10": "Gens de Juda, ne pleurez pas celui qui est mort, le roi Josias, ne vous apitoyez pas sur lui. Pleurez plutôt celui qui s’en va, le roi Challoum, car il ne reviendra plus, il ne reverra plus son pays natal.", "11": "Voici ce que déclare le Seigneur au sujet du roi Challoum de Juda, qui avait succédé à son père Josias, et qui n’est plus ici : « Il ne reviendra pas.", "12": "Il mourra là où on l’a déporté, il ne reverra plus ce pays. »", "13": "« Quel malheur pour toi, Joaquim ! tu te fais construire un palais, sans respecter la justice ! Tu y ajoutes des étages, sans respecter le droit des gens ! Tu fais travailler les autres pour rien, sans les payer !", "14": "“Je veux me faire bâtir un palais grandiose, dis-tu, avec de vastes étages.” Tu y ouvres des fenêtres, tu en revêts les murs avec du bois de cèdre, tu le fais peindre au rouge vermillon.", "15": "Veux-tu prouver que tu es roi en choisissant le bois de cèdre pour te distinguer ? Ton père mangeait et buvait comme tout le monde, mais il agissait selon le droit et l’ordre que je veux, et il s’en portait bien.", "16": "Il faisait droit au pauvre et au malheureux, et on s’en trouvait bien. Celui qui agit ainsi montre qu’il me connaît vraiment, moi le Seigneur.", "17": "Mais toi tu ne regardes que ton propre profit, tu ne t’intéresses qu’à faire mourir des innocents et à pratiquer une brutale oppression. »", "18": "Voici donc ce que déclare le Seigneur au sujet de Joaquim, fils de Josias et roi de Juda : « A sa mort il n’y aura pas de lamentation funèbre ; personne ne dira : “Quel malheur, mon frère !” “Quel malheur, ma sœur !” On ne le pleurera pas en disant : “Quel malheur, mon Maître !” “Quel malheur, Excellence !”", "19": "On l’enterrera comme une bête, on traînera son corps pour s’en débarrasser hors des portes de Jérusalem. »", "20": "« Monte au sommet du Liban et pousse des cris, Jérusalem. Sur le plateau du Bachan fais entendre ta voix. Pousse des hurlements depuis les monts Abarim, car pour tes amants, c’est fini.", "21": "Je t’avais avertie quand rien ne menaçait, mais tu as répondu : “Je ne veux pas écouter”. C’est ce que tu as toujours fait depuis ton enfance ; tu n’as jamais écouté ce que je te disais.", "22": "Le vent balaie tous tes dirigeants : tes amants partent en exil. Tout le mal que tu as fait te vaut honte et humiliation.", "23": "Toi qui étais tranquille, perchée sur le Liban, qui avais ton nid dans les cèdres, quels soupirs tu pousses alors que les douleurs te surprennent et que tu te tords comme une femme au moment d’accoucher ! »", "24": "« Tu diras à Konia, fils de Joaquim et roi de Juda : “Même si tu étais pour moi comme le cachet personnel qu’on porte à la main droite, déclare le Seigneur, je t’arracherais de mon doigt. J’en fais le serment par ma vie :", "25": "Je te livre au pouvoir de ceux qui veulent ta mort, ces gens dont tu as si peur, Nabucodonosor le roi de Babylone et ses troupes.", "26": "Je vous chasserai, toi et ta mère, dans un pays qui n’a rien de commun avec celui où tu es né ; c’est là-bas que vous mourrez, elle et toi.", "27": "Vous aurez beau désirer ardemment revenir dans votre pays, vous n’y parviendrez pas.” »", "28": "On demande : « Cet homme, Konia, est-il un pot ébréché dont on ne veut plus, un objet sans intérêt ? Pourquoi a-t-il été expulsé avec ses enfants, chassé dans un pays qui ne représente rien pour lui ? »", "29": "O mon pays, mon pays ! Écoute ce que dit le Seigneur.", "30": "Voici ce qu’il déclare : « Qu’on inscrive cet homme comme étant sans enfants ! Ce garçon a raté sa vie. Aucun de ses descendants ne réussira à siéger comme roi sur le trône de David, aucun ne pourra exercer le pouvoir en Juda. »"}, "23": {"1": "« Quel malheur ! dit le Seigneur. Les dirigeants de mon peuple sont de mauvais bergers, qui laissent mon troupeau dépérir et s’égarer. »", "2": "Voici donc ce que déclare le Seigneur, le Dieu d’Israël, au sujet de ces bergers : « Vous avez laissé mon troupeau s’égarer et se disperser. Vous ne vous êtes pas occupés de lui. Eh bien, moi, je vais m’occuper de vous et de vos agissements, dit le Seigneur !", "3": "« Je vais rassembler moi-même les survivants de mon troupeau, dans tous les pays où je les ai dispersés. Je les ramènerai à leur pâturage, où ils pourront prospérer et se multiplier.", "4": "Je mettrai à leur tête de vrais bergers, grâce auxquels ils n’auront plus ni peur ni frayeur. Aucun d’eux ne manquera plus à l’appel, dit le Seigneur. »", "5": "« Le jour vient, dit le Seigneur, où je ferai naître un vrai descendant de David. Il sera un roi compétent, il agira dans le pays selon le droit et l’ordre que je veux.", "6": "Quand il régnera, Juda sera libéré, Israël vivra tranquille. Voici le nom qu’on lui donnera : “Le Seigneur est notre salut”.", "7": "« Oui, le jour vient, dit le Seigneur, où l’on prêtera serment, non plus en déclarant “Je le jure par le Seigneur vivant, qui a retiré d’Égypte les Israélites...”,", "8": "mais “Je le jure par le Seigneur vivant, qui a retiré la race d’Israël des pays du nord, et de toutes les régions où il l’avait dispersée, pour qu’elle vive à nouveau dans sa patrie !” »", "9": "Déclarations sur les prophètes. L’émotion m’a brisé, je tremble de tout mon corps. je suis comme un homme ivre, étourdi par le vin. C’est à cause du Seigneur, de l’unique vrai Dieu, et de ce qu’il m’a dit :", "10": "« Le pays est rempli de gens qui commettent l’adultère. Ils se précipitent vers le mal, ils sont pleins de courage pour des pratiques inadmissibles. Par une malédiction la terre est en deuil, tout est sec dans les pâturages du pays.", "11": "Prophètes aussi bien que prêtres, tous sont des crapules. On trouve jusque dans mon temple les traces de leurs méfaits, déclare le Seigneur.", "12": "C’est pourquoi leur chemin va devenir glissant. Ils se cogneront dans le noir, ils se retrouveront par terre, quand je leur enverrai le malheur, quand j’interviendrai contre eux », déclare le Seigneur.", "13": "« Ce que j’avais constaté chez les prophètes de Samarie m’avait profondément choqué, dit le Seigneur. Ils parlaient au nom du dieu Baal, ils égaraient Israël, mon peuple.", "14": "Mais ce que je constate à Jérusalem chez les prophètes est abominable : ils pratiquent l’adultère, ils vivent dans le mensonge, ils encouragent les malfaiteurs. Ils empêchent ainsi chacun de renoncer à mal agir. Ils m’apparaissent tous comme les gens de Sodome, et les habitants de Jérusalem ne valent pas mieux que ceux de Gomorrhe. »", "15": "Voici donc ce que déclare le Seigneur de l’univers au sujet des prophètes : « Je vais les nourrir d’amertume, les forcer à boire de l’eau empoisonnée : les prophètes de Jérusalem sont en effet une source polluée qui contamine tout le pays. »", "16": "Voici ce que déclare le Seigneur de l’univers : « N’écoutez pas ce que vous disent les prophètes ; ils vous bercent d’illusions. Les révélations qu’ils vous annoncent sortent de leur propre esprit, cela ne vient pas de moi.", "17": "A ceux qui se moquent de moi ils osent annoncer : “Le Seigneur a dit : Tout ira bien pour vous.” A ceux-là mêmes qui ne suivent que leurs propres intentions, ils déclarent : “Le malheur ne vous atteindra pas.”", "18": "Mais lequel était présent à mon conseil ? Lequel a vu et entendu ce que j’y disais, moi le Seigneur ? Lequel a saisi ma parole et l’a comprise ? »", "19": "Voici venir un ouragan : c’est la colère du Seigneur. Un cyclone s’abat sur la tête des coupables.", "20": "Et l’indignation du Seigneur ne cessera pas avant qu’il ait réalisé tout ce qu’il a décidé. Un jour, vous comprendrez cela.", "21": "« Je n’ai pas envoyé ces prophètes, et pourtant ils courent, dit le Seigneur. Je ne leur ai rien dit, pourtant ils font des déclarations.", "22": "S’ils avaient été présents à mon conseil, ils pourraient transmettre à mon peuple tout ce que j’ai dit ; ils l’amèneraient à renoncer à sa mauvaise conduite, au mal qu’il fait. »", "23": "« Serais-je un Dieu à la vue courte ? demande le Seigneur. Non, je reste un Dieu qui voit de loin.", "24": "Si quelqu’un se cache, suis-je incapable de le voir ? demande le Seigneur. Ma présence remplit le ciel et la terre ; ne le savez-vous pas ? » demande le Seigneur.", "25": "« Moi, le Seigneur, j’ai entendu ce que disent les prophètes. Ils prétendent parler de ma part, mais c’est faux. Ils annoncent : “J’ai eu un rêve, une vision !”", "26": "Jusqu’à quand en sera-t-il ainsi ? Qu’y a-t-il dans l’esprit de ces prophètes, quand ils proclament ce qui est faux, ce qui n’est qu’invention trompeuse ?", "27": "Avec leurs visions, qu’ils se racontent l’un à l’autre, ils ne visent qu’à faire oublier à mon peuple qui je suis, comme ses ancêtres, qui m’avaient oublié au profit du dieu Baal.", "28": "Si un prophète a un rêve, eh bien, qu’il raconte son rêve ! Mais s’il a un message de moi, eh bien, qu’il le proclame fidèlement ! Il ne faut pas confondre la paille avec le grain, déclare le Seigneur.", "29": "Ma parole est comme un feu, comme un puissant marteau qui brise le rocher.", "30": "« C’est pourquoi, déclare le Seigneur, je vais m’attaquer aux prophètes, qui se volent mes paroles l’un à l’autre.", "31": "Oui, déclare le Seigneur, je vais m’attaquer à ces soi-disant prophètes, qui confondent leur parole avec la mienne.", "32": "Je vais m’attaquer à ceux qui font état de prétendues visions prophétiques. En les racontant ils égarent mon peuple par leurs mensonges prétentieux. Moi, je ne leur ai confié aucune mission, je ne leur ai donné aucun ordre. Ils n’apportent donc aucune aide à mon peuple, déclare le Seigneur. »", "33": "Le Seigneur dit à Jérémie : « Si un prophète, ou un prêtre, ou n’importe qui te demande : “Quel est le message du Seigneur, quel fardeau nous impose-t-il ?”, tu répondras : “C’est vous qui êtes un fardeau, dit le Seigneur. C’est pourquoi je me débarrasserai de vous.”", "34": "Si un prophète, un prêtre, ou n’importe qui parle d’un fardeau imposé par le Seigneur, j’interviendrai contre lui et contre sa famille.", "35": "Ce que vous devez vous demander l’un à l’autre, c’est : “Qu’a répondu le Seigneur ?” ou “Qu’a dit le Seigneur ?” –", "36": "Quant à l’expression fardeau imposé par le Seigneur, on ne doit plus la mentionner. La parole du Seigneur est-elle un fardeau pour l’homme ? Non, bien sûr ! Mais en parlant ainsi on falsifie la parole du Dieu vivant, le Seigneur de l’univers, le Dieu d’Israël. –", "37": "Oui, ce qu’il faut demander à un prophète, c’est : “Que t’a répondu le Seigneur, que t’a-t-il dit ?”", "38": "Si vous continuez à parler d’un fardeau imposé par le Seigneur malgré mon interdiction, eh bien, voici ce que je vous déclare :", "39": "je vais vous charger sur mes épaules comme un fardeau et je me débarrasserai de vous, ainsi que de cette ville, que j’avais donnée à vos ancêtres et à vous ;", "40": "je vous livrerai à une honte et à un déshonneur qu’on n’oubliera pas de si tôt. »"}, "24": {"1": "Le Seigneur me fit remarquer deux paniers de figues, que quelqu’un avait placés devant le temple. Cela se passait après que le roi Nabucodonosor de Babylone eut déporté Yekonia, fils de Joaquim et roi de Juda, ainsi que les ministres du royaume, les artisans et les serruriers de Jérusalem pour les amener à Babylone.", "2": "Les figues du premier panier étaient fort belles, comme celles du début de saison. Les figues du second panier étaient infectes, immangeables.", "3": "Le Seigneur me demanda : « Qu’aperçois-tu, Jérémie ? » Je répondis : « Des figues : les unes sont fort belles, les autres infectes, immangeables. »", "4": "Alors je reçus du Seigneur cette parole :", "5": "« Voici ce que je déclare, moi le Seigneur, Dieu d’Israël : On a plaisir à considérer ces belles figues. De même, c’est avec sympathie que je considère les Judéens déportés, que j’ai chassés d’ici jusqu’en Babylonie.", "6": "Oui, je les regarde avec tant de sympathie que je les ramènerai dans ce pays. Je ne veux plus les démolir mais les rétablir, ni les déraciner mais les replanter.", "7": "Je les rendrai capables de reconnaître que je suis le Seigneur. Ils reviendront à moi de tout leur cœur. Alors ils seront mon peuple, et je serai leur Dieu.", "8": "« Mais voici ce que je déclare au sujet du roi Sédécias de Juda, de ses ministres, de la population restée à Jérusalem, de tous ceux qui n’ont pas quitté le pays, et aussi de ceux qui se sont installés en Égypte : je les traiterai comme on traite ces figues trop mauvaises pour être mangeables.", "9": "Ainsi tous les royaumes du monde seront épouvantés en les voyant. Partout où je les disperserai, on les citera comme exemple quand on voudra lancer une insulte ou une moquerie, composer une chanson cruelle ou prononcer une malédiction.", "10": "Je ferai passer sur eux la guerre, la famine et la peste jusqu’à ce qu’ils aient disparu du sol que je leur avais donné, à leurs ancêtres et à eux. »"}, "25": {"1": "Jérémie reçut du Seigneur une parole concernant tout le peuple de Juda. C’était la quatrième année du règne de Joaquim, fils de Josias et roi de Juda, et la première du règne de Nabucodonosor, roi de Babylone.", "2": "Jérémie dit aux gens de Juda et aux habitants de Jérusalem :", "3": "« Depuis la treizième année du règne de Josias, fils d’Amon et roi de Juda, jusqu’à aujourd’hui, il y a vingt-trois ans que je vous annonce et ne cesse de vous répéter la parole que je reçois du Seigneur ; mais vous ne l’écoutez pas.", "4": "Le Seigneur n’a pas cessé de vous envoyer l’un après l’autre ses serviteurs les prophètes. Mais vous n’avez pas écouté, vous n’avez pas voulu faire attention.", "5": "Il vous a dit : “Que chacun de vous renonce à sa mauvaise conduite, au mal qu’il fait ! Alors vous pourrez vivre dans le pays que, depuis toujours et pour toujours, j’ai donné à vos ancêtres et à vous.", "6": "Si vous ne vous attachez pas à des dieux étrangers pour leur rendre un culte et vous incliner devant eux, si vous ne me provoquez pas en vous fabriquant des idoles, je ne vous ferai aucun mal.", "7": "Mais vous ne m’avez pas écouté, déclare le Seigneur. Au contraire, vous m’avez provoqué en fabriquant des idoles, pour votre malheur.”", "8": "« Voici donc ce que déclare le Seigneur de l’univers : Puisque vous n’avez pas écouté ce que je dis,", "9": "je vais envoyer chercher tous les peuples du nord et appeler mon serviteur Nabucodonosor, le roi de Babylone. Je les ferai venir contre ce pays et sa population – contre toutes les nations voisines également –, je vous exterminerai, elles et vous, et je transformerai pour toujours ce pays en un champ de ruines, devant lequel on s’exclamera et sifflera d’horreur. C’est moi, le Seigneur qui le déclare.", "10": "Je ferai disparaître de chez vous les bruits de fête, les cris de joie et les chansons des jeunes mariés, le bruissement des meules du moulin et la lumière de la lampe.", "11": "Tout ce pays deviendra un champ de ruines, et pendant soixante-dix ans toutes ces nations seront soumises au roi de Babylone.", "12": "« Quand ces soixante-dix ans seront achevés, je m’occuperai des crimes du roi de Babylone et de son peuple, déclare le Seigneur ; j’interviendrai contre leur pays, et j’en ferai un désert sinistre pour toujours.", "13": "Je ferai venir sur ce pays-là tous les malheurs dont j’ai parlé. Ils sont notés dans ce livre ; c’est ce que le prophète Jérémie a annoncé de ma part au sujet de toutes les nations.", "14": "A leur tour, les Babyloniens devront être soumis à de grandes nations et à de puissants rois. Je leur rendrai ainsi tout le mal qu’ils ont fait. »", "15": "Voici ce que me déclara le Seigneur, le Dieu d’Israël : « Je te tends cette coupe à vin, qui est remplie de ma colère. Prends-la et fais-y boire toutes les nations auprès desquelles je t’envoie.", "16": "Qu’elles y boivent, qu’elles en aient le vertige et qu’elles perdent la tête à la vue du massacre que je vais provoquer parmi elles ! »", "17": "Je pris donc la coupe que le Seigneur me tendait, et j’y fis boire toutes les nations auprès desquelles le Seigneur m’avait envoyé.", "18": "Je commençai par Jérusalem et les villes de Juda, avec les rois et les ministres, pour les réduire en un champ de ruines, qui provoquera des exclamations et des sifflements d’horreur, et qui servira d’exemple quand on voudra prononcer une malédiction.", "19": "Puis ce fut le tour des autres nations : - le Pharaon, roi d’Égypte, avec ses officiers, ses ministres, tout son peuple,", "20": "et les diverses peuplades qui vivent en Égypte ; - les rois du pays d’Ous ; - les rois des Philistins : ceux d’Ascalon, de Gaza, d’Écron et de ce qui reste d’Asdod ;", "21": "- les Édomites, les Moabites et les Ammonites ;", "22": "- l’ensemble des rois de Tyr, de Sidon et de la côte au-delà de la mer ;", "23": "- les populations de Dédan, Téma, Bouz et celles qui se rasent les tempes ;", "24": "- les rois d’Arabie et les diverses peuplades qui vivent au désert ;", "25": "- l’ensemble des rois de Zimri, d’Élam et des Mèdes ;", "26": "- l’ensemble des rois du nord, proches ou lointains. Bref, tous les royaumes du monde répartis sur la surface de la terre durent boire à la coupe l’un après l’autre, et, pour finir, le roi de Chéchak.", "27": "Le Seigneur me chargea de leur dire : « Voici ce que déclare le Seigneur de l’univers, le Dieu d’Israël : Buvez jusqu’à vous enivrer et à vomir, jusqu’à tomber par terre sans pouvoir vous relever, à la vue du massacre que je vais provoquer parmi vous. »", "28": "Il ajouta : « Si certains refusent de prendre la coupe que tu leur tends et d’y boire, tu leur diras : Vous y boirez de toute façon ; c’est le Seigneur de l’univers qui le déclare.", "29": "Je n’épargne pas la ville qui m’est consacrée, et vous, vous voudriez être traités en innocents ? Non, je ne vous traiterai pas en innocents. Au contraire, je vais faire appel à l’épée contre tous les habitants du monde. C’est moi, le Seigneur de l’univers, qui le déclare. »", "30": "Le Seigneur me dit encore : « Annonce-leur de ma part tout ce que je viens de dire ; tu ajouteras : De là-haut le Seigneur rugit ; de la demeure qui lui est consacrée il donne de la voix, il rugit contre son domaine. Il pousse des exclamations comme ceux qui écrasent le raisin.", "31": "Le bruit qu’il fait parvient à tous les habitants de la terre, jusqu’au bout du monde. Le Seigneur est en procès contre les nations, il appelle à son tribunal tous les humains. Quant aux coupables, il les livre au massacre. Voilà le message du Seigneur. »", "32": "Voici ce que déclare le Seigneur de l’univers : « Le malheur s’étend d’une nation à l’autre, un ouragan se lève à l’extrémité de la terre. »", "33": "Quand ces événements se produiront, il n’y aura personne, d’un bout du monde à l’autre, pour pleurer les victimes du Seigneur, personne pour les recueillir, ni pour les enterrer. Ils resteront comme du fumier sur le sol.", "34": "Entonnez une complainte et poussez des cris, vous les dirigeants ; roulez-vous par terre, vous les maîtres du troupeau, car votre tour est venu de passer à l’abattoir ! Votre chute sera irrémédiable, comme celle d’un vase précieux.", "35": "Pour les dirigeants, aucun moyen d’échapper ! Pour les maîtres du troupeau, pas de retraite possible !", "36": "J’entends déjà leurs cris, leurs plaintes de douleur : le Seigneur, en effet, dévaste leur pâturage.", "37": "Son ardente indignation plonge les plaisantes prairies dans un silence de mort.", "38": "On dirait que le lion a quitté son fourré. Leur pays n’est plus qu’un désert, du fait des horreurs de la guerre et de son ardente indignation."}, "26": {"1": "Peu après que Joaquim, fils de Josias, fut devenu roi de Juda, Jérémie reçut du Seigneur cette parole :", "2": "« Voici ce que moi, le Seigneur, je déclare : va te placer dans la cour du temple, et adresse-toi à tous ceux qui viennent des villes de Juda pour participer au culte. Répète-leur tout ce que je t’aurai ordonné de leur dire, n’en supprime pas un mot.", "3": "J’espère qu’ils écouteront et que chacun abandonnera sa mauvaise manière de vivre. J’ai l’intention de leur envoyer le malheur à cause du mal qu’ils font ; mais s’ils écoutent, j’y renoncerai.", "4": "Tu leur diras donc : Voici ce que déclare le Seigneur : “Écoutez-moi, suivez les enseignements que je vous ai donnés", "5": "et prenez au sérieux le message de mes serviteurs les prophètes. Je n’ai jamais cessé de vous en envoyer, mais vous ne les avez pas écoutés.", "6": "Si vous n’écoutez pas, je détruirai ce temple comme j’ai détruit celui de Silo, et chez toutes les nations de la terre je ferai de Jérusalem l’exemple qu’on citera pour prononcer une malédiction.” »", "7": "Les prêtres, les prophètes et tous ceux qui étaient là entendirent Jérémie prononcer ces paroles dans la cour du temple.", "8": "Quand Jérémie eut achevé d’annoncer à tous ces gens ce que le Seigneur lui avait ordonné, ils se saisirent de lui en disant : « Tu mérites la mort !", "9": "Comment oses-tu annoncer de la part du Seigneur que ce temple sera détruit comme celui de Silo, et que cette ville sera dévastée et vidée de ses habitants ? » Alors tous ceux qui se trouvaient au temple s’attroupèrent contre Jérémie.", "10": "Quand les ministres de Juda apprirent ce qui se passait, ils montèrent du palais royal au temple et vinrent siéger devant la porte Neuve du temple.", "11": "Les prêtres et les prophètes leur dirent alors, ainsi qu’à toute la foule : « Cet homme mérite la mort, car il a parlé contre Jérusalem, vous l’avez entendu de vos propres oreilles. »", "12": "Mais Jérémie dit à tous les ministres et à la foule : « C’est le Seigneur qui m’a envoyé annoncer contre ce temple et contre cette ville tout ce que vous venez d’entendre.", "13": "Maintenant conduisez-vous et agissez comme il convient ; écoutez ce que dit le Seigneur votre Dieu. Alors il renoncera à vous envoyer le malheur qu’il vous avait annoncé.", "14": "Quant à moi, je suis en votre pouvoir ; faites de moi ce qui vous semblera juste.", "15": "Seulement, si vous me mettez à mort, sachez bien que vous aurez tué un innocent et que vous devrez en supporter les conséquences, vous et tous les habitants de cette ville. Car le Seigneur m’a vraiment envoyé pour vous faire entendre toutes ces paroles. »", "16": "Alors les ministres et les gens de la foule dirent aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort, car il nous a réellement parlé de la part du Seigneur notre Dieu. »", "17": "Il y eut même quelques membres du conseil des Anciens qui s’avancèrent pour dire à toute l’assemblée :", "18": "« A l’époque du roi Ézékias de Juda, il y avait un prophète nommé Michée, de Morécheth. Il déclara à tout le peuple de Juda : Voici ce que déclare le Seigneur de l’univers : “Sion deviendra un champ labouré, Jérusalem un tas de ruines, et la montagne du temple se couvrira de broussailles.”", "19": "Eh bien, le roi Ézékias et les gens de Juda ont-ils fait mourir le prophète Michée ? – Non, mais ils ont reconnu l’autorité du Seigneur et ils ont cherché à l’apaiser. Alors le Seigneur a renoncé à faire venir sur eux le malheur qu’il avait annoncé. Mais si nous condamnons maintenant cet homme, nous nous ferons le plus grand tort. »", "20": "A cette époque, il y avait un autre prophète qui parlait de la part de Dieu. C’était Ouria, fils de Chemaya. Il était de Quiriath-Yéarim. Comme Jérémie, il parla de la part de Dieu contre la ville de Jérusalem et le pays de Juda.", "21": "Le roi Joaquim, tous ses gardes et ses ministres apprirent ce qu’avait dit Ouria. Alors le roi chercha à le faire mourir. Mais Ouria l’apprit, il eut peur et s’enfuit en Égypte.", "22": "Le roi Joaquim envoya donc en Égypte Elnatan, fils d’Akbor, avec quelques hommes.", "23": "Ils ramenèrent Ouria d’Égypte et le conduisirent au roi. Celui-ci fit exécuter Ouria et jeter son cadavre dans la fosse commune.", "24": "Mais Jérémie était protégé par Ahicam, fils de Chafan ; c’est grâce à lui que Jérémie ne tomba pas aux mains du peuple et put échapper à la mort."}, "27": {"1": "Peu après que Joaquim, fils de Josias, fut devenu roi de Juda, Jérémie reçut du Seigneur cette parole :", "2": "« C’est moi le Seigneur, qui le déclare : fabrique-toi des courroies et des jougs ; mets-les sur tes épaules.", "3": "Puis tu les feras parvenir au roi d’Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon. A cet effet, tu remettras ces jougs aux ambassadeurs venus à Jérusalem auprès de Sédécias, roi de Juda,", "4": "et tu chargeras ceux-ci de transmettre fidèlement à leurs maîtres ce que je leur déclare, moi le Seigneur de l’univers, Dieu d’Israël :", "5": "« J’ai montré ma force et mon savoir-faire en créant la terre, ainsi que les hommes et les bêtes qui y vivent. Et ce que j’ai créé, je le donne à qui je veux.", "6": "Eh bien, j’ai décidé de livrer tous vos pays à mon serviteur Nabucodonosor, roi de Babylone, et de lui soumettre même les bêtes sauvages.", "7": "Toutes les nations lui seront asservies, et, après lui à son fils et à son petit-fils, jusqu’au moment où son propre pays devra être soumis à des nations plus puissantes et à de plus grands rois.", "8": "« Si une nation ou un royaume refuse de se soumettre à Nabucodonosor, dit le Seigneur, oui, si une nation refuse de porter le joug que lui impose le roi de Babylone, j’interviendrai contre elle par la guerre, la famine et la peste ; je me servirai de lui pour en finir avec cette nation.", "9": "« Vous donc, n’écoutez pas vos prophètes ni ceux qui vous prédisent l’avenir en tirant au sort, en interprétant les rêves ou la forme des nuages, ou encore en pratiquant la magie. Tous ceux-là prétendent que vous n’aurez plus à vous soumettre au roi de Babylone.", "10": "Mais ce qu’ils vous prédisent est faux ; si vous les écoutez, vous serez emmenés loin de votre territoire, je vous en chasserai et vous succomberez.", "11": "« Au contraire, si une nation accepte de porter le joug que lui impose le roi de Babylone et se soumet à lui, alors je la laisserai sur son territoire, et elle pourra le cultiver et l’habiter, déclare le Seigneur. »", "12": "Jérémie transmit à peu près le même message à Sédécias, le roi de Juda ; il lui dit : « Toi et ton peuple, vous devez accepter de porter le joug que vous impose le roi de Babylone ; soumettez-vous à lui et à son peuple ; alors vous aurez la vie sauve.", "13": "Pourquoi faudrait-il que toi et ton peuple vous mouriez par la guerre, la famine ou la peste ? C’est pourtant ce qui arrivera à toute nation qui refusera de se soumettre au roi de Babylone, comme le Seigneur l’a dit.", "14": "Il y a des prophètes qui prétendent que vous n’aurez plus à vous soumettre au roi de Babylone. Ce qu’ils vous prédisent est faux, ne les écoutez donc pas.", "15": "Le Seigneur affirme : “Je ne les ai pas envoyés. Ils prétendent parler de ma part, mais ils mentent. Si vous les écoutez, je vous chasserai d’ici et vous succomberez, vous et les prophètes qui vous font ces prédictions.” »", "16": "Jérémie s’adressa enfin aux prêtres et à tous les gens qui étaient là, et il leur dit : « Voici ce que déclare le Seigneur : “N’écoutez pas les prophètes qui vous prédisent que les ustensiles du temple seront bientôt ramenés de Babylone ; ce qu’ils vous prédisent est faux.", "17": "Ne les écoutez pas ; soumettez-vous plutôt au roi de Babylone, et ainsi vous aurez la vie sauve. Pourquoi faudrait-il que cette ville devienne un tas de ruines ?” »", "18": "Jérémie ajouta : « Si ces gens sont vraiment des prophètes, s’ils sont vraiment chargés d’un message de la part du Seigneur, eh bien, qu’ils supplient plutôt le Seigneur de l’univers de ne pas laisser partir à Babylone les objets précieux qui restent encore dans le temple, dans le palais du roi de Juda ou dans la ville.", "19": "En effet, le Seigneur a quelque chose à déclarer au sujet des colonnes, de la grande cuve, des bassins roulants et de tous les autres objets qui restent encore à Jérusalem.", "20": "– Nabucodonosor, roi de Babylone, ne les avait pas emportés de Jérusalem à Babylone quand il avait emmené Yekonia, fils de Joaquim et roi de Juda, avec tous les nobles de Jérusalem et de Juda. –", "21": "Voici donc ce que déclare le Seigneur de l’univers, Dieu d’Israël, au sujet des objets précieux qui restent dans le temple, dans le palais du roi de Juda ou à Jérusalem :", "22": "“Tous ces objets seront emmenés à Babylone, et ils y resteront jusqu’au jour où j’interviendrai pour les ramener ici même.” » Voilà ce que le Seigneur a déclaré."}, "28": {"1": "La même année, c’est-à-dire la quatrième année du règne de Sédécias, roi de Juda, un jour du cinquième mois, le prophète Hanania, fils d’Azour, de Gabaon, se trouvait au temple. Il s’adressa à Jérémie, en présence des prêtres et de tous les gens qui étaient là, et lui dit :", "2": "« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Je brise la domination que le roi de Babylone vous impose comme un joug.", "3": "En effet, avant deux ans jour pour jour, je ramènerai ici tous les ustensiles du temple, tous les objets que le roi Nabucodonosor y a pris pour les emporter à Babylone.", "4": "Je ramènerai aussi Yekonia, fils de Joaquim, roi de Juda, avec tous les gens de Juda qui ont été déportés à Babylone, déclare le Seigneur. Oui, je vais briser la domination que le roi de Babylone vous impose comme un joug.” »", "5": "Le prophète Jérémie répondit au prophète Hanania en présence des prêtres et de tous les gens qui se trouvaient au temple :", "6": "« Oui, je souhaite que le Seigneur agisse comme tu l’as dit, qu’il réalise ce que tu as prédit et qu’il ramène de Babylone jusqu’ici tous les ustensiles du temple avec tous les déportés.", "7": "Seulement, écoute bien ce que je vais vous faire entendre, à toi et à tous ceux qui sont là :", "8": "Il y a eu des prophètes longtemps avant toi et avant moi. Ces prophètes ont adressé leurs messages à de grands pays et à d’importants royaumes, et ils ont annoncé en général la guerre, le malheur et la peste.", "9": "Mais quand un prophète annonce du bonheur, comment savoir si ce prophète est vraiment envoyé par le Seigneur ? Eh bien, on le saura quand ce qu’il a annoncé se réalisera. »", "10": "Alors le prophète Hanania prit le joug que le prophète Jérémie portait sur les épaules, et le brisa.", "11": "Puis il dit en présence de tous ceux qui étaient là : « Voici ce que déclare le Seigneur : “Avant deux ans jour pour jour, je briserai de la même manière la domination que Nabucodonosor, roi de Babylone, impose comme un joug à toutes les nations.” » Alors le prophète Jérémie s’en alla de son côté.", "12": "Mais après que le prophète Hanania eut brisé le joug que Jérémie portait sur les épaules, Jérémie reçut cette parole du Seigneur :", "13": "« Va dire à Hanania : Voici ce que déclare le Seigneur : “Puisque tu as brisé un joug de bois, tu devras le remplacer par un joug de fer.” »", "14": "Et Jérémie ajouta : « Voici en effet ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Je place un joug de fer sur les épaules de toutes les nations de cette région ; elles devront être soumises à Nabucodonosor, roi de Babylone. Je lui soumettrai même les bêtes sauvages.” »", "15": "Puis Jérémie dit encore au prophète Hanania : « Écoute bien, Hanania : le Seigneur ne t’a pas envoyé ; tu as poussé ce peuple à croire à des mensonges.", "16": "Voici ce que le Seigneur déclare donc : il va débarrasser la terre de ta personne ; avant la fin de cette année tu seras mort, car tu as poussé le peuple à s’opposer au Seigneur. »", "17": "Le prophète Hanania mourut effectivement au cours du septième mois de cette même année."}, "29": {"1": "De Jérusalem, le prophète Jérémie adressa une lettre à tous les conseillers, les prêtres, les prophètes et à l’ensemble des gens que Nabucodonosor avait déportés de Jérusalem à Babylone.", "2": "– Cette lettre fut envoyée après que le roi Yekonia, la reine mère, les hauts fonctionnaires, les chefs de Juda et de Jérusalem, ainsi que les artisans et les serruriers eurent dû quitter eux-mêmes Jérusalem. –", "3": "Or le roi Sédécias de Juda envoyait Élassa, fils de Chafan, et Guemaria, fils de Hilquia, à Babylone, auprès du roi Nabucodonosor. Jérémie leur confia sa lettre. Elle était ainsi rédigée :", "4": "« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël, pour tous ceux qu’il a fait déporter de Jérusalem à Babylone :", "5": "“Construisez des maisons pour vous y installer ; plantez des jardins pour vous nourrir de ce qu’ils produiront.", "6": "Mariez-vous, ayez des fils et des filles ; mariez vos fils et vos filles, et qu’à leur tour ils aient des enfants. Devenez ainsi nombreux là-bas, ne diminuez surtout pas !", "7": "Cherchez à rendre prospère la ville où le Seigneur vous a fait déporter, et priez-le pour elle, car plus elle sera prospère, plus vous le serez vous-mêmes.”", "8": "« Voici ce que le Seigneur de l’univers, Dieu d’Israël, déclare : “Ne vous laissez pas tromper par les prophètes qui vivent parmi vous, ni par les gens qui prédisent l’avenir. Ne prenez pas au sérieux ceux qui vous expliquent vos rêves.", "9": "Car ils prétendent vous parler de ma part, mais ce n’est pas vrai ; je ne les ai pas envoyés”, dit le Seigneur.", "10": "« Et maintenant, voici encore ce que le Seigneur déclare : “Quand le royaume de Babylone aura duré soixante-dix ans, alors j’interviendrai pour vous et je réaliserai le bien que je vous ai promis : je vous ferai revenir ici, à Jérusalem.", "11": "Car moi, le Seigneur, je sais bien quels projets je forme pour vous ; et je vous l’affirme : ce ne sont pas des projets de malheur mais des projets de bonheur. Je veux vous donner un avenir à espérer.", "12": "Si vous venez alors m’appeler et me prier, je vous écouterai ;", "13": "si vous vous tournez vers moi, vous me retrouverez. Moi, le Seigneur, je vous le déclare : si vous me recherchez de tout votre cœur, je me laisserai trouver par vous. Je vous rétablirai, je vous ferai sortir de chez toutes les nations et de tous les endroits où je vous ai dispersés. Je vous rassemblerai et je vous ferai revenir en ce lieu d’où je vous ai fait déporter”, déclare le Seigneur.", "": "", "15": "« Le Seigneur vous dit tout cela parce que vous prétendez qu’il vous a donné des prophètes à Babylone.", "16": "« Et maintenant voici ce que le Seigneur déclare au sujet du roi qui a hérité du royaume de David, et au sujet de tout le peuple qui vit encore à Jérusalem – je parle de vos frères, qui n’ont pas été déportés avec vous –.", "17": "C’est ce que déclare le Seigneur de l’univers : “Je vais envoyer contre eux la guerre, la famine et la peste. Je les mettrai dans un tel état qu’ils feront penser à des figues pourries, trop mauvaises pour qu’on les mange.", "18": "Je les poursuivrai par la guerre, la famine et la peste, de sorte que tous les royaumes du monde seront épouvantés en les voyant. Chez toutes les nations où je les disperserai, on les citera comme exemple quand on voudra prononcer une malédiction ou mentionner quelque chose d’horrible, d’effrayant ou de honteux.", "19": "En effet, ils n’ont pas écouté ce que je leur disais, déclare le Seigneur. Pourtant je n’ai pas cessé de leur envoyer l’un après l’autre mes serviteurs les prophètes ; mais ils ne les ont pas écoutés.”", "20": "« Vous tous du moins, les déportés que le Seigneur a envoyés de Jérusalem à Babylone, écoutez ce que vous dit le Seigneur !", "21": "« Voici maintenant ce que déclare le Seigneur de l’univers, Dieu d’Israël, concernant Ahab, fils de Colaya, et Sidequia, fils de Maasséya ; tous deux sont des faux prophètes, bien qu’ils prétendent parler de la part de Dieu : “Je vais les livrer à Nabucodonosor, roi de Babylone, qui les fera exécuter devant vous.", "22": "Tous les gens de Juda qui ont été déportés à Babylone utiliseront désormais le nom de ces deux hommes pour prononcer des formules de malédiction comme celle-ci : ‘Que le Seigneur te traite comme Sidequia et Ahab, que le roi de Babylone a fait rôtir au feu !’", "23": "Cela leur arrivera parce qu’ils ont fait quelque chose d’inadmissible en Israël. En effet, ils ont commis l’adultère et ils ont prétendu parler de ma part alors que je ne leur avais rien commandé. Mais moi, je sais tout cela, déclare le Seigneur, et j’en ai été témoin.” »", "24": "Le Seigneur de l’univers, le Dieu d’Israël, chargea le prophète Jérémie d’une déclaration concernant Chemaya de Néhélam. En effet, Chemaya s’était permis d’envoyer une lettre au prêtre Sefania, fils de Maasséya, ainsi qu’aux autres prêtres et à tous ceux qui étaient encore à Jérusalem ; il avait écrit à Sefania :", "26": "« Puisque le Seigneur t’a établi prêtre pour succéder à Yoyada, tu dois surveiller dans le temple les exaltés qui se disent prophètes, pour les faire attacher avec des chaînes et un collier de fer.", "27": "Pourquoi donc n’as-tu pas réagi contre Jérémie d’Anatoth, qui joue au prophète devant vous ?", "28": "C’est de ta faute s’il a pu nous envoyer une lettre ici, à Babylone, pour nous annoncer que nous resterions longtemps déportés. Il nous a même écrit de construire des maisons pour nous y installer et de planter des jardins pour vivre de ce qu’ils produiront. »", "29": "Mais le prêtre Sefania lut cette lettre à Jérémie.", "30": "Alors Jérémie reçut cette parole du Seigneur :", "31": "« Envoie le message suivant aux déportés : “Voici ce que le Seigneur déclare au sujet de Chemaya de Néhélam : Chemaya prétend être un prophète, mais je ne l’ai chargé d’aucun message pour vous. Puisqu’il vous a poussés à croire à des mensonges,", "32": "voici ce que moi, le Seigneur, je déclare : je vais intervenir contre Chemaya et ses descendants ; plus personne de sa famille ne restera parmi vous pour voir le bien que je vais faire à mon peuple. Car il a poussé mon peuple à s’opposer à moi, dit le Seigneur.” »"}, "30": {"1": "Jérémie reçut du Seigneur cette parole :", "2": "« Voici ce que déclare le Seigneur Dieu d’Israël. Note bien par écrit tous les messages que je t’ai communiqués.", "3": "Je te le déclare en effet : le jour vient où je rétablirai Israël, mon peuple – et aussi Juda –. Je les ramènerai au pays que j’avais donné à leurs ancêtres, et ils le posséderont de nouveau, dit encore le Seigneur. »", "4": "Voici donc les messages que le Seigneur transmit à Jérémie pour Israël – et aussi pour Juda – : « Voici ce que déclare le Seigneur : On entend un cri de terreur ; c’est une frayeur que rien n’apaise.", "": "", "6": "Informez-vous et voyez si un homme a déjà accouché. Pourquoi donc vois-je tous les hommes les mains sur les reins comme une femme en travail, pâles comme la mort et la mine défaite ?", "7": "Quel malheur ! C’est un jour terrible, un jour sans pareil ; c’est un temps de détresse pour les descendants de Jacob ! Et pourtant ils en sortiront sains et saufs. »", "8": "« Quand le moment sera venu, déclare le Seigneur de l’univers, je briserai le joug qui pèse sur leur nuque et je trancherai leurs liens. Alors ils ne seront plus esclaves des étrangers,", "9": "mais ils me serviront, moi le Seigneur leur Dieu. Pour eux je rétablirai David, et ils le serviront comme leur roi. »", "10": "« Toi, Israël mon serviteur, n’aie donc pas peur, déclare le Seigneur ; ne perds pas courage, toi qui descends de Jacob, car je viens te sauver de ces régions lointaines ; je viens sauver tes enfants du pays où ils sont exilés. Israël, tu retrouveras tranquillité et sécurité ; on ne vous inquiétera plus.", "11": "Je suis avec toi pour te sauver, déclare le Seigneur ; je veux en finir avec toutes les nations chez lesquelles je t’ai dispersé, mais non pas avec toi, bien que j’aie dû te corriger comme il fallait. Je ne pouvais tout de même pas te traiter en innocent ! »", "12": "Voici ce que déclare le Seigneur : « Ton mal est grave, ta blessure inguérissable.", "13": "Personne ne prend soin de ton cas. D’habitude on guérit les blessures, mais pour toi il n’y a pas de remède.", "14": "Aucun de tes amants ne se souvient de toi, aucun ne se soucie plus de toi ; car je t’ai frappée, comme si j’étais ton ennemi, je t’ai sévèrement corrigée.", "15": "Pourquoi te plains-tu de ton mal, de ta douleur que rien n’apaise ? Si je t’ai traitée de la sorte, c’est que ta faute était grave et tes torts nombreux.", "16": "Mais tous ceux qui te dévorent seront à leur tour dévorés ; tous ceux qui te détestent seront à leur tour déportés ; tous ceux qui te dépouillent seront à leur tour dépouillés, et ceux qui pillent tes biens seront à leur tour pillés.", "17": "Puisqu’ils te nomment “la bonne à rien”, “cette Sion dont personne ne se soucie”, eh bien, je guérirai tes blessures, je ferai cicatriser tes plaies », déclare le Seigneur.", "18": "Voici ce que déclare le Seigneur : « Je vais vous rétablir, familles d’Israël, j’aurai pitié de vos foyers. Les villes seront rebâties sur leurs ruines, et les belles maisons à leur ancienne place.", "19": "Du dehors, on entendra des cantiques et des cris de joie. Vous ne diminuerez plus, descendants de Jacob, car je vous rendrai nombreux. Vous ne serez plus méprisés, car je vous couvrirai d’honneurs.", "20": "Vous serez comme autrefois, descendants de Jacob : de nouveau vous tiendrez vos assemblées devant moi et j’interviendrai contre tous vos oppresseurs.", "21": "C’est l’un de vous qui sera votre chef ; oui, c’est l’un des vôtres qui vous dirigera. Je lui permettrai de s’approcher de moi, car personne d’autre n’oserait risquer sa vie pour s’approcher de moi sans que je l’invite, dit le Seigneur.", "22": "Alors vous serez de nouveau mon peuple et je serai votre Dieu. »", "23": "Voici venir un ouragan : c’est la colère du Seigneur. Un cyclone s’abat sur la tête des coupables ;", "24": "et l’ardente indignation du Seigneur ne cessera pas avant qu’il ait réalisé tout ce qu’il a décidé. Un jour, vous comprendrez cela."}, "31": {"1": "« Un jour viendra, déclare le Seigneur, où je serai le Dieu de tous les clans d’Israël, et ils formeront mon peuple. »", "2": "Voici ce que déclare le Seigneur : « Dans le désert j’ai montré ma faveur au peuple qui avait échappé au massacre. Israël va donc pouvoir vivre tranquille.", "3": "Il disait : “De loin le Seigneur est venu se montrer à moi.” Et je lui ai dit à mon tour : “Je t’aime depuis toujours, c’est pourquoi je te reste profondément attaché.", "4": "Je te rétablirai, chère Israël ; de nouveau, tu prendras ton joli tambourin pour te joindre aux danseurs joyeux.", "5": "De nouveau, tu planteras des vignes sur les collines de Samarie, et les vignerons pourront enfin profiter de leurs plantations.", "6": "De nouveau, un jour viendra où, sur les collines d’Éfraïm, ceux qui veillent s’écrieront : Allons, montons à Sion auprès du Seigneur notre Dieu !” »", "7": "Poussez des cris de joie pour Israël, défiez les nations par vos acclamations, faites entendre vos alléluias et dites : « Seigneur, sauve ton peuple, sauve les survivants d’Israël ! » Voici en effet ce que déclare le Seigneur :", "8": "« Je vais les ramener du pays du nord et les rassembler des plus lointaines contrées. Tout le monde est là, les aveugles, les boiteux, même les femmes enceintes et les accouchées. Mon peuple revient au grand complet.", "9": "Ils arrivent en pleurant et en suppliant, et je les accompagne. Je vais les conduire à des ruisseaux pleins d’eau par un chemin facile, sans obstacle qui les fasse trébucher. Car je suis comme un père pour Israël, et c’est Éfraïm qui est mon fils aîné. »", "10": "Vous, les nations étrangères, écoutez ce que dit le Seigneur, et faites-le savoir jusque dans les îles lointaines. Dites : « Le Seigneur avait dispersé Israël, mais maintenant il le rassemble et veille sur lui comme un berger sur son troupeau. »", "11": "Car le Seigneur a libéré les gens d’Israël, il les a délivrés d’un ennemi plus puissant.", "12": "Ils arriveront en criant de joie sur la colline de Sion ; leurs visages rayonneront devant tout ce qu’ils recevront du Seigneur : du blé, du vin nouveau, de l’huile fraîche, des moutons, des chèvres et des bœufs. Ils seront comme un jardin bien arrosé ; ils ne risqueront plus de dépérir.", "13": "Alors les jeunes filles danseront de joie, de même que les jeunes gens et les vieillards. En effet, déclare le Seigneur, je changerai leur tristesse en gaîté ; je les consolerai de leurs chagrins, je les remplirai de joie.", "14": "Je régalerai les prêtres de victimes grasses, je comblerai mon peuple de ce qu’il y a de meilleur.", "15": "Voici ce que déclare le Seigneur : « Écoutez : on entend une plainte à Rama, des pleurs amers. C’est Rachel qui pleure ses enfants ; elle ne veut pas être consolée de les avoir perdus. »", "16": "Mais le Seigneur lui adresse ce message : « Retiens tes sanglots, sèche tes larmes, car je récompenserai ta peine. C’est moi, le Seigneur, qui le dis. Tes enfants reviendront de chez leurs ennemis.", "17": "Il y a donc de l’espoir pour tes descendants, déclare le Seigneur : tes enfants reviendront dans leur patrie.", "18": "J’ai parfaitement entendu les gens d’Éfraïm se plaindre et dire : “Seigneur, tu nous as sévèrement corrigés, comme on corrige un jeune taureau mal dressé. Mais ramène-nous à toi pour que nous revenions vraiment à toi, car c’est toi, Seigneur, qui es notre Dieu.", "19": "Oui, nous nous étions détournés de toi, mais maintenant nous le regrettons. Tu nous as fait comprendre notre faute, et maintenant nous nous frappons la poitrine, nous avons honte, nous nous sentons humiliés de ce que nous avons fait quand nous étions plus jeunes.”", "20": "Éfraïm est mon fils le plus cher, dit le Seigneur, c’est mon enfant préféré. Chaque fois que je dois le condamner, je continue malgré tout à penser à lui, tellement j’éprouve de tendresse pour lui. Je ne peux pas m’empêcher d’avoir pitié de lui. »", "21": "Dresse des bornes le long de ta route, plante des jalons ; réfléchis à l’itinéraire que tu as parcouru, au chemin que tu as suivi, et reviens, chère Israël, reviens dans ces villes qui t’appartiennent.", "22": "Combien de temps encore vas-tu retarder le moment de te décider, fille rebelle ? Car le Seigneur a inventé quelque chose de nouveau sur la terre : c’est la femme qui va faire la cour à l’homme.", "23": "Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : « Quand je rétablirai le pays et les villes de Juda, on prononcera de nouveau ces mots : “Que le Seigneur te bénisse, sainte colline de Sion, demeure du salut !”", "24": "« Alors les gens de la campagne et des villes de Juda occuperont ensemble le pays, aussi bien les paysans que ceux qui voyagent avec leurs troupeaux.", "25": "Car je réconforterai ceux qui sont épuisés, et je donnerai tout le nécessaire à ceux qui dépérissent.", "26": "– C’est pourquoi on dit : “Quand je me suis réveillé, j’ai vu que mon sommeil m’avait fait du bien.” –", "27": "« Bientôt, déclare le Seigneur, dans les royaumes d’Israël et de Juda je répandrai partout des hommes et du bétail comme on répand de la semence dans un champ.", "28": "Jusqu’à présent je m’étais tourné contre eux et je m’étais appliqué à déraciner et à renverser, à démolir, à détruire et à faire du mal. Mais désormais, je vais me tourner vers eux et m’appliquer de la même manière à reconstruire et à replanter, déclare le Seigneur.", "29": "Alors plus personne ne répétera ce proverbe : “les parents ont mangé des raisins verts, mais ce sont les enfants qui ont mal aux dents.”", "30": "En effet, si quelqu’un mange des raisins verts, c’est lui qui aura mal aux dents ; chacun ne mourra que pour ses propres fautes.", "31": "« Bientôt, déclare le Seigneur, je conclurai une alliance nouvelle avec le peuple d’Israël et le peuple de Juda.", "32": "Elle ne sera pas comme celle que j’avais conclue avec leurs ancêtres, quand je les ai pris par la main pour les faire sortir d’Égypte. Celle-là, ils l’ont rompue, et pourtant c’est moi qui étais leur maître, dit le Seigneur.", "33": "Mais voici en quoi consistera l’alliance que je conclurai avec le peuple d’Israël, déclare le Seigneur : j’inscrirai mes instructions non plus sur des tablettes de pierre, mais dans leur conscience ; je les graverai dans leur cœur ; je serai leur Dieu et ils seront mon peuple.", "34": "Aucun d’eux n’aura plus besoin de s’adresser à ses compagnons, à ses frères, pour leur enseigner à me connaître, car tous me connaîtront, déclare le Seigneur, tous, du plus petit jusqu’au plus grand. En effet, je pardonnerai leurs torts, je ne me souviendrai plus de leurs fautes. »", "35": "Qui met le soleil en place pour faire de la lumière dans la journée ? Qui prescrit à la lune et aux étoiles de répandre une clarté pendant la nuit ? Qui excite la mer pour faire mugir les flots ? C’est le Seigneur de l’univers ; voilà son nom.", "36": "Eh bien, voici ce qu’il déclare : « Si j’admets un jour que ces lois de la nature sont devenues périmées, dit le Seigneur, alors j’admettrai aussi que les Israélites cessent pour toujours de former une nation !", "37": "Voici ce que déclare le Seigneur : Si quelqu’un parvient à mesurer la hauteur du ciel ou s’il réussit à explorer les profondeurs de la terre, alors je rejetterai l’ensemble des Israélites à cause du mal qu’ils ont commis. »", "38": "« Bientôt, déclare le Seigneur, on rebâtira les murs de Jérusalem en mon honneur, depuis la tour de Hananéel jusqu’à la porte de l’Angle.", "39": "On tracera les nouvelles limites de la ville d’abord en direction de l’ouest, vers la colline de Gareb, et de là, elles tourneront vers Goa.", "40": "Toute la vallée des cadavres et des cendres grasses, tous les espaces libres qui s’étendent jusqu’au torrent du Cédron puis jusqu’à l’angle de la porte des Chevaux à l’est, tous ces terrains me seront consacrés. Rien n’y sera jamais plus arraché ou démoli. »"}, "32": {"1": "Jérémie reçut du Seigneur une parole dans les circonstances que voici : on était dans la dixième année du règne de Sédécias roi de Juda, ce qui correspond à la dix-huitième année du règne de Nabucodonosor, roi de Babylone.", "2": "L’armée de Babylone assiégeait alors Jérusalem. Quant au prophète Jérémie, il était détenu au palais du roi de Juda, dans la cour de garde.", "3": "Sédécias l’y avait fait enfermer, car il reprochait au prophète d’avoir proclamé cette déclaration du Seigneur : « Je vais livrer Jérusalem au roi de Babylone, qui s’en emparera.", "4": "Même le roi Sédécias de Juda n’échappera pas aux Babyloniens, car j’ai décidé de le livrer au roi de Babylone. Il devra comparaître devant Nabucodonosor face à face et lui répondre personnellement.", "5": "Puis Sédécias sera emmené à Babylone, et il y restera jusqu’à ce que je m’occupe de lui, déclare le Seigneur. Même si vous continuez la guerre contre les Babyloniens, vous ne la gagnerez jamais. »", "6": "Or voici ce que Jérémie raconte : Je reçus cette parole du Seigneur :", "7": "« Ton cousin Hanaméel, fils de Challoum, va venir te voir au sujet du champ qu’il possède à Anatoth. Il va te proposer d’acheter ce champ, car tu es son plus proche parent ; c’est donc toi qui as la priorité pour le racheter. »", "8": "Comme le Seigneur me l’avait annoncé, mon cousin Hanaméel vint me trouver dans la cour de garde et me dit : « Tu devrais acheter le champ que je possède à Anatoth, sur le territoire de Benjamin, car tu es mon plus proche parent ; tu as donc la priorité pour le racheter et l’avoir ainsi à toi. » Je fus alors certain que c’était bien le Seigneur qui m’avait parlé.", "9": "J’ai donc acheté à Hanaméel le champ situé à Anatoth et payé le prix : dix-sept pièces d’argent.", "10": "J’ai rédigé l’acte de vente en double exemplaire. Devant témoins, j’ai fermé l’un des exemplaires avec mon cachet personnel et vérifié le poids de l’argent sur une balance.", "11": "Puis j’ai pris l’exemplaire cacheté de l’acte de vente, comme la loi l’exige, ainsi que l’autre resté ouvert,", "12": "et les ai confiés tous les deux à Baruc, fils de Néria et petit-fils de Maasséya. Mon cousin Hanaméel et les témoins qui avaient contresigné l’acte de vente étaient présents, de même que tous les Judéens qui se trouvaient dans la cour de garde.", "13": "J’ai dit alors à Baruc, en présence de tous :", "14": "« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Prends l’acte de vente cacheté, ainsi que l’autre, qui est resté ouvert, et mets-les dans un vase d’argile, de façon qu’ils puissent être conservés longtemps.”", "15": "« Voici en effet ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Un jour, dans ce pays, on achètera de nouveau des maisons, des champs et des vignes.” »", "16": "Après avoir remis l’acte de vente à Baruc, j’ai adressé au Seigneur cette prière :", "17": "« Ah, Seigneur Dieu, tu as montré ta force et ton savoir-faire en créant le ciel et la terre. Rien n’est trop difficile pour toi.", "18": "Tu montres ta bonté jusqu’à mille générations humaines ; mais si des parents ont commis une faute, tu en fais supporter les conséquences à leurs enfants. Tu es le Dieu grand et fort ; tu te nommes le Seigneur de l’univers.", "19": "Tu as de grands projets, tu es souverain pour les réaliser. Tu regardes attentivement ce que font les humains, pour traiter chacun d’eux selon sa conduite et ses actes.", "20": "« Tu as montré qui tu es par des prodiges marquants, lorsque nos ancêtres étaient en Égypte, et aujourd’hui encore, non seulement dans le peuple d’Israël mais aussi dans le reste de l’humanité, comme on le voit aujourd’hui.", "21": "Tu as montré ta force et ton savoir-faire par des prodiges marquants et des plus impressionnants, pour faire sortir d’Égypte Israël, ton peuple.", "22": "Tu avais juré à nos ancêtres de leur donner le pays où nous sommes aujourd’hui, ce pays qui regorge de lait et de miel, et tu le leur as donné.", "23": "Ils sont venus en prendre possession. Seulement ils n’ont pas écouté ce que tu disais, ils n’ont pas suivi tes instructions, ils n’ont pas fait ce que tu commandais. Alors tu as envoyé tous ces malheurs qui arrivent aujourd’hui.", "24": "« Voilà en effet les Babyloniens qui avancent leurs travaux de siège de plus en plus près de la ville ; ils vont la prendre ; elle leur est déjà livrée, pour ainsi dire ; ils cherchent à la vaincre par les armes, la famine et la peste. Ce que tu avais prédit est arrivé, tu le vois bien.", "25": "Oui, la ville est presque aux mains des Babyloniens. Seigneur Dieu, pourquoi donc m’as-tu ordonné d’acheter ce champ et de le payer comptant devant témoins ? »", "26": "Alors Jérémie reçut cette parole du Seigneur :", "27": "« Je suis le Dieu de tout ce qui vit, moi le Seigneur. Rien n’est trop difficile pour moi.", "28": "C’est pourquoi, voici ce que je déclare : je vais livrer cette ville au roi Nabucodonosor de Babylone et à ses troupes ; il s’en emparera.", "29": "Les Babyloniens, qui sont en train de l’attaquer, y entreront et la détruiront en y mettant le feu. En particulier, ils incendieront ces maisons où l’on m’avait provoqué en brûlant sur leurs terrasses du parfum pour Baal et en y présentant des offrandes de vin à des dieux étrangers.", "30": "« En effet, continua le Seigneur, depuis le début de leur histoire, les gens d’Israël et de Juda n’ont fait que ce qui me déplaît. Oui, tout ce que les gens d’Israël ont fait n’a réussi qu’à me provoquer.", "31": "Et cette ville de Jérusalem a été la cause de mon indignation et de ma colère, depuis qu’on l’a bâtie jusqu’à aujourd’hui, de sorte que je ne veux plus la voir devant moi.", "32": "Je suis blessé par tout le mal que les gens d’Israël et de Juda ont commis, aussi bien leurs rois, leurs chefs, leurs prêtres et leurs prophètes que la population de Juda et les habitants de Jérusalem.", "33": "Au lieu de se tourner vers moi, ils m’ont tourné le dos. Pourtant je n’ai jamais cessé de les avertir, mais personne n’a accepté ni même écouté mes avertissements.", "34": "Bien plus, ils ont placé leurs abominables idoles dans le temple qui m’est consacré, et ils l’ont rendu impur.", "35": "Ils ont aménagé dans la vallée de Hinnom des lieux sacrés pour le dieu Baal, afin d’y offrir en sacrifice leurs fils et leurs filles au dieu Molek. Je ne le leur avais pourtant jamais commandé ; je n’en avais même pas eu l’idée. En commettant des actes aussi horribles ils ont poussé le peuple de Juda à se rendre coupable.", "36": "« Eh bien, malgré cela, voici ce que je déclare, moi le Seigneur, Dieu d’Israël, au sujet de cette ville dont tu dis, avec d’autres : “La guerre, la famine et la peste l’ont livrée au pouvoir du roi de Babylone.”", "37": "J’étais fâché, indigné, terriblement en colère contre les habitants de cette ville ; je les ai donc dispersés dans toutes sortes de pays. Mais je vais les rassembler, je vais les ramener ici et les faire vivre en sécurité.", "38": "Ils seront de nouveau mon peuple et je serai leur Dieu.", "39": "Je les rendrai unanimes pour me rester toujours fidèles, afin qu’ils soient heureux, eux et leurs descendants.", "40": "Je m’engage à ne plus me détourner d’eux mais à leur faire du bien. Pour cela, je conclurai une alliance éternelle avec eux ; je les amènerai à me respecter assez pour ne plus se détacher de moi.", "41": "Je serai heureux de leur faire du bien et je mettrai tout mon cœur à les implanter définitivement dans ce pays.", "42": "« Voici ce que je déclare encore, dit le Seigneur : c’est moi qui ai fait venir ce grand malheur qui frappe le peuple de Juda. Mais c’est moi aussi qui ferai venir pour lui tout le bonheur que je lui ai annoncé.", "43": "Tu dis avec d’autres que ce pays a été livré aux Babyloniens, et qu’il est maintenant un désert sinistre sans hommes et sans animaux. Pourtant c’est dans ce pays-là qu’on recommencera à acheter des champs.", "44": "Oui, dans le territoire de Benjamin, dans le district de Jérusalem, dans les villes de Juda, dans celles du Haut-Pays, du Bas-Pays et du Néguev on achètera encore des champs, on rédigera des actes de vente, on apposera des cachets, on convoquera des témoins. Car je rétablirai leurs habitants », dit le Seigneur."}, "33": {"1": "Jérémie était encore détenu dans la cour de garde quand il reçut pour la seconde fois une parole du Seigneur.", "2": "« Voici ce que déclare celui qui fait l’événement, qui le prépare et le met en place, celui qui se nomme le Seigneur :", "3": "Appelle-moi, et je te répondrai, je t’apprendrai de grands secrets que tu ne connais pas.", "4": "Moi le Seigneur, Dieu d’Israël, je déclare ceci au sujet des maisons de cette ville et des habitations des rois de Juda. Elles sont en ruine. S’opposer aux travaux de siège et combattre les Babyloniens est inutile ; cela ne servira qu’à remplir la ville des cadavres des hommes qui seront victimes de ma furieuse indignation. Les gens de Jérusalem ont commis tant de mal que je me suis désintéressé de leur ville.", "": "", "6": "« Mais je m’occuperai d’elle comme on soigne un blessé ; je la guérirai et rendrai à ses maisons la santé ; et je ferai connaître à ses habitants la paix et la sécurité.", "7": "Je rétablirai le peuple de Juda et le peuple d’Israël, et je les rétablirai dans leur ancienne situation.", "8": "Je les déclarerai purs de toutes les fautes qu’ils ont commises contre moi, et je leur pardonnerai de s’être rebellés contre moi.", "9": "Alors j’aurai du plaisir à prononcer le nom de Jérusalem ; c’est elle qui me fera honneur et qui sera ma parure devant toutes les nations de la terre. Quand elles apprendront tout le bien que je vais lui faire, elles trembleront de crainte et seront troublées devant tant de bonheur et de prospérité. »", "10": "Voici ce que déclare le Seigneur : « Vous, les gens de Juda, vous répétez que votre pays est dévasté, et qu’on n’y trouve plus ni homme ni bête. C’est vrai, les villes de Juda et les rues de Jérusalem sont désertes aujourd’hui, sans âme qui vive, ni homme ni bête. Eh bien, dans ce pays-là on entendra de nouveau", "11": "des bruits de fête et des cris de joie. On entendra de nouveau les chansons des jeunes mariés ; on entendra de nouveau des gens chanter ce cantique : Louez le Seigneur de l’univers car il est bon, et son amour n’a pas de fin. On entendra de nouveau le chant de ceux qui apportent leur sacrifice au temple. En effet, je rétablirai ce pays », déclare le Seigneur.", "12": "Voici ce que le Seigneur de l’univers déclare encore : « Dans ce pays dévasté, où l’on ne trouve ni homme ni bête, et dans toutes ses villes il y aura de nouveau de la place pour les bergers qui surveillent leurs chèvres et leurs moutons pendant la nuit.", "13": "Dans les villes du Haut-Pays, dans celles du Bas-Pays et celles du Néguev, dans le territoire de Benjamin, le district de Jérusalem et les villes de Juda, les chèvres et les moutons passeront de nouveau sous la main du berger qui les compte », déclare le Seigneur.", "14": "« Bientôt, déclare le Seigneur, je réaliserai les promesses que j’ai faites au peuple d’Israël et au peuple de Juda.", "15": "Quand ce moment sera venu, je ferai naître un vrai descendant de David. Il agira dans le pays selon le droit et l’ordre que je veux.", "16": "Alors le royaume de Juda sera libéré, et les gens de Jérusalem vivront enfin tranquilles. Et voici comment on appellera Jérusalem : “Le Seigneur est notre salut.” »", "17": "Voici ce que déclare le Seigneur : « Le roi David ne manquera jamais d’un descendant qui règne sur Israël.", "18": "De même pour les prêtres qui descendent de Lévi : il y en aura toujours pour se tenir devant moi et présenter les sacrifices complets, faire monter vers moi la fumée des offrandes et offrir les sacrifices de communion. »", "19": "Jérémie reçut cette parole du Seigneur :", "20": "« C’est moi le Seigneur qui le déclare : Pouvez-vous rompre l’obligation que j’ai imposée au jour et à la nuit, et les empêcher ainsi de se succéder normalement ? – Non.", "21": "Eh bien, l’engagement que j’ai pris envers mon serviteur David ne peut pas davantage être rompu. Personne ne pourra empêcher qu’il y ait toujours à Jérusalem un de ses descendants comme roi, ni que les descendants de Lévi continuent de me servir comme prêtres.", "22": "Je multiplierai les descendants de mon serviteur David et les descendants de Lévi qui me servent comme prêtres ; ils seront aussi nombreux que les étoiles qu’on ne peut compter dans le ciel, ou que les grains de sable innombrables au bord de la mer. »", "23": "Jérémie reçut cette parole du Seigneur :", "24": "« N’as-tu pas remarqué ce que les gens disent ? Ils prétendent que j’ai rejeté Israël et Juda, les deux familles que j’avais choisies ! Ceux qui parlent ainsi ne considèrent plus mon peuple comme une nation ; ils le méprisent.", "25": "Mais voici ce que je déclare : J’ai fait un pacte avec le jour et la nuit ; j’ai imposé mes lois au ciel et à la terre.", "26": "Alors peut-on croire que je rejette les descendants de Jacob et ceux de mon serviteur David ? Ou que je renonce à prendre parmi eux les chefs qui gouverneront la race d’Abraham, d’Isaac et de Jacob ? « Mais non ! Je suis plein d’amour pour eux et je vais les rétablir. »"}, "34": {"1": "Nabucodonosor, roi de Babylone, était en guerre contre Jérusalem et les autres villes de Juda. Il avait avec lui toute son armée, et les soldats de tous les royaumes de la terre, de tous les peuples qui lui étaient soumis. Jérémie reçut alors du Seigneur cette parole :", "2": "« Voici ce que je déclare, moi le Seigneur, Dieu d’Israël : Va trouver Sédécias, roi de Juda, et dis-lui : Voici ce que déclare le Seigneur : Je vais livrer cette ville au roi de Babylone pour qu’il la détruise par le feu.", "3": "Et toi, tu ne pourras pas lui échapper, tu seras capturé, tu lui seras livré. Tu devras comparaître devant lui face à face et lui répondre personnellement, avant de partir à Babylone.", "4": "« Pourtant, Sédécias, roi de Juda, si tu obéis à ce que je te dis, tu éviteras la mort violente. C’est moi, le Seigneur, qui te le déclare.", "5": "Au contraire, tu auras une mort paisible. Et à tes obsèques on fera pour toi comme pour tes ancêtres, les rois qui t’ont précédé : on brûlera pour toi des plantes parfumées, et on chantera en ton honneur cette lamentation funèbre : “Quel malheur ! le roi est mort !” C’est moi, le Seigneur, qui te l’affirme. »", "6": "Tel fut le message que le prophète Jérémie transmit au roi Sédécias de Juda ; cela se passait à Jérusalem.", "7": "Pendant ce temps, l’armée du roi de Babylone attaquait Jérusalem et les seules autres villes fortifiées de Juda qui résistaient encore, Lakich et Azéca.", "8": "Jérémie reçut du Seigneur une parole dans les circonstances que voici : le roi Sédécias avait conclu un accord solennel avec la population de Jérusalem, pour proclamer que les esclaves étaient libérés.", "9": "Chacun devait renvoyer libres ses esclaves hébreux, hommes ou femmes ; personne ne devait plus faire travailler un Judéen, un frère, comme esclave.", "10": "Toutes les autorités et la population de Jérusalem avaient participé à cet accord solennel, et avaient accepté de ne plus faire travailler les hommes et les femmes qu’ils avaient eus comme esclaves mais de les renvoyer libres. Chacun avait obéi à cet accord et avait laissé partir ses esclaves.", "11": "Mais ensuite ils changèrent d’avis, ils reprirent les hommes et les femmes qu’ils avaient libérés et les forcèrent à redevenir esclaves.", "12": "Alors Jérémie reçut cette parole du Seigneur :", "13": "« Voici ce que déclare le Seigneur, Dieu d’Israël : Moi aussi, j’avais conclu un accord ; c’était avec vos ancêtres, quand je les ai fait sortir d’Égypte où ils étaient esclaves.", "14": "Après une période de sept ans, leur avais-je dit alors, chacun de vous devra laisser partir le frère hébreu qui a dû se vendre à lui comme esclave et qui l’aura servi pendant six ans. Vous devrez le laisser partir libre. Mais vos ancêtres ne m’ont pas écouté, ils n’ont pas fait attention à ce que je disais.", "15": "Vous au contraire, vous veniez de prendre l’attitude inverse, et je trouvais que chacun de vous avait bien fait en proclamant que son prochain était libéré. Vous aviez même conclu un accord solennel devant moi, dans ce temple qui m’est consacré.", "16": "Seulement vous avez changé d’avis et vous m’avez ainsi traité avec mépris : après avoir laissé vos esclaves, hommes et femmes, libres d’aller où ils voulaient, chacun de vous, en effet, les a repris et les a forcés à redevenir esclaves. »", "17": "Jérémie ajouta : « Voici donc ce que déclare le Seigneur : Chacun de vous devait proclamer la libération de son esclave, qui est son frère, son prochain ; mais vous ne m’avez pas obéi. C’est pourquoi moi, le Seigneur, je proclame que je vais libérer contre vous la guerre, la peste et la famine, de sorte que tous les royaumes du monde soient épouvantés en vous voyant.", "18": "« Les autorités de Juda et de Jérusalem, les hauts fonctionnaires, les prêtres et tous les hommes libres avaient conclu un accord solennel avec moi, en partageant le veau du sacrifice et en passant entre les deux moitiés de l’animal. Mais ces gens ont violé l’accord qu’ils avaient conclu devant moi, ils n’ont pas tenu leurs promesses. Je les traiterai donc comme le veau qu’ils ont partagé.", "": "", "20": "Je les livrerai à ceux qui désirent leur mort ; et leurs cadavres serviront de nourriture aux vautours et aux chacals.", "21": "De même je livrerai le roi Sédécias de Juda et ses ministres à ceux qui désirent leur mort ; je les livrerai à l’armée du roi de Babylone. Car, même si cette armée se retire actuellement loin de vous,", "22": "j’ordonnerai qu’elle revienne contre cette ville et qu’elle l’attaque, qu’elle la prenne et la détruise par le feu. Et je ferai des villes de Juda un désert sinistre », déclare le Seigneur."}, "35": {"1": "A l’époque de Joaquim, fils de Josias et roi de Juda, Jérémie reçut du Seigneur cette parole :", "2": "« Va trouver le clan des Rékabites et persuade ces gens de venir dans l’une des salles annexes du temple. Et là tu leur offriras à boire du vin. »", "3": "Jérémie alla donc chercher Yazania, fils d’Irméya et petit-fils de Habassinia, avec les frères et les fils de Yazania, bref tout le clan des Rékabites.", "4": "Il les fit entrer au temple, dans la salle attribuée aux disciples de Hanan, un saint homme, fils d’Igdalia. Cette salle était proche de celle des chefs et située au-dessus de celle de Maasséya, fils de Challoum, le prêtre chargé de surveiller l’entrée du Temple.", "5": "Jérémie plaça devant les membres du clan des Rékabites des cruches remplies de vin et des gobelets. Puis il leur dit : « Prenez donc un peu de vin. »", "6": "Mais ils répondirent : « Nous ne buvons pas de vin, car notre ancêtre Yonadab, fils de Rékab, nous a ordonné ceci : “Vous ne boirez jamais de vin, ni vous, ni vos enfants.", "7": "Vous ne construirez pas de maisons, vous ne cultiverez pas la terre, vous ne planterez pas de vigne et vous n’en posséderez pas. Mais vous logerez sous des tentes durant toute votre vie ; c’est ainsi que vous pourrez vivre longtemps dans ce pays qui n’est pas votre patrie.”", "8": "« Nous avons donc obéi à tout ce que notre ancêtre Yonadab nous avait ordonné. Ainsi nous ne buvons jamais de vin, ni nos femmes, ni nos fils ni nos filles.", "9": "Nous ne construisons pas de maisons pour y loger, nous ne possédons ni vigne ni champ cultivé,", "10": "mais nous logeons sous des tentes. Ainsi nous respectons tous les ordres que nous avons reçus de notre ancêtre Yonadab.", "11": "Mais quand Nabucodonosor, roi de Babylone, a envahi le pays, nous avons décidé d’entrer à Jérusalem pour échapper aux armées babylonienne et syrienne. En ce moment, nous sommes donc installés à Jérusalem. »", "12": "Le Seigneur dit alors à Jérémie :", "13": "« Adresse-toi maintenant aux gens de Juda et aux habitants de Jérusalem, et dis-leur : Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : Ne devriez-vous pas accepter mes avertissements en écoutant ce que je vous dis ? déclare le Seigneur.", "14": "Yonadab, fils de Rékab, avait ordonné à ses enfants de ne pas boire de vin ; les Rékabites ont pris au sérieux ses paroles : ils se sont abstenus de vin jusqu’à aujourd’hui, car ils ont obéi à l’ordre de leur ancêtre. Or moi, le Seigneur, je n’ai pas cessé de vous avertir, mais vous ne m’avez pas écouté.", "15": "Je n’ai pas cessé de vous envoyer, l’un après l’autre, mes serviteurs les prophètes, pour vous dire : “Que chacun de vous renonce à sa mauvaise manière de vivre ; agissez enfin comme il convient ; cessez de vous attacher à des dieux étrangers pour leur rendre un culte. Alors vous pourrez habiter la patrie que je vous ai donnée, à vos ancêtres et à vous-mêmes.” Seulement vous n’avez pas fait attention, vous ne m’avez pas écouté.", "16": "Les Rékabites, eux, ont suivi l’ordre qu’ils avaient reçu de leur ancêtre Yonadab ; mais vous, les gens de Juda, vous ne m’avez pas écouté. »", "17": "Jérémie ajouta : « C’est pourquoi, voici ce que le Seigneur, Dieu de l’univers et Dieu d’Israël, déclare : Je vais faire venir sur vous, peuple de Juda et habitants de Jérusalem, tous les malheurs que je vous ai prédits. Car je vous ai parlé, mais vous n’avez pas écouté ; je vous ai appelés, mais vous n’avez pas répondu. »", "18": "Puis Jérémie dit au clan des Rékabites : « Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : Vous avez obéi à l’ordre que vous avez reçu de votre ancêtre Yonadab, vous avez fidèlement exécuté tout ce qu’il vous avait recommandé ;", "19": "c’est pourquoi dans la famille de Yonadab, fils de Rékab, il y aura toujours quelqu’un qui aura le privilège de se tenir en ma présence. « Voilà ce que déclare le Seigneur de l’univers, Dieu d’Israël. »"}, "36": {"1": "La quatrième année du règne de Joaquim, fils de Josias et roi de Juda, Jérémie reçut du Seigneur cette parole :", "2": "« Procure-toi un rouleau de cuir. Tu y inscriras tous les messages que je t’ai déjà communiqués au sujet du royaume d’Israël, du royaume de Juda et des nations étrangères, depuis l’époque de Josias, quand j’ai commencé à te parler, jusqu’à aujourd’hui.", "3": "Peut-être les gens de Juda comprendront-ils enfin que j’ai l’intention de leur envoyer le malheur, et renonceront-ils chacun à leur mauvaise manière de vivre ; alors je pardonnerai leurs fautes et leurs péchés. »", "4": "Jérémie fit donc appel à Baruc, fils de Néria ; il lui dicta tous les messages qu’il avait reçus du Seigneur, et Baruc les inscrivit sur un rouleau.", "5": "Puis Jérémie donna cet ordre à Baruc : « On m’interdit d’entrer au temple ; je ne puis donc y aller moi-même.", "6": "Mais toi, tu t’y rendras le jour du jeûne, et tu y liras à haute voix les messages du Seigneur que je t’ai dictés. Tu les feras entendre aux gens qui seront au temple, ainsi qu’à tous ceux qui seront venus des villes de Juda.", "7": "Alors ils se mettront peut-être à supplier le Seigneur de les épargner et ils renonceront enfin à leur mauvaise manière de vivre. Car le Seigneur a bien dit qu’il était particulièrement indigné et fâché contre ce peuple. »", "8": "Baruc suivit toutes les instructions qu’il avait reçues du prophète Jérémie. Il se rendit au temple pour y lire à haute voix les messages du Seigneur inscrits sur le rouleau.", "9": "Cela se passait la cinquième année du règne de Joaquim, fils de Josias et roi de Juda, au neuvième mois de cette année. On avait convoqué toute la population de Jérusalem et tous les gens des villes de Juda pour une cérémonie de jeûne en présence du Seigneur.", "10": "Au temple, devant tous ceux qui étaient là, Baruc lut donc à haute voix les messages de Jérémie inscrits sur le rouleau. Il s’était placé dans la salle attribuée à Guemaria, fils de Chafan, l’ancien secrétaire d’État. Cette salle était située dans la cour supérieure du temple, près de la porte Neuve.", "11": "Quand Mika, fils de Guemaria et petit-fils de Chafan, eut entendu tous les messages du Seigneur que Baruc avait lus sur le rouleau,", "12": "il descendit au palais royal jusqu’au bureau du secrétaire. Tous les ministres y étaient en séance ; il y avait là le secrétaire d’État Élichama, Delaya, fils de Chemaya, Elnatan, fils d’Akbor, Guemaria, fils de Chafan, Sidequia, fils de Hanania, et tous les autres ministres.", "13": "Mika leur raconta tout ce qu’il avait entendu quand Baruc avait lu à haute voix devant tout le monde les messages inscrits sur le rouleau.", "14": "Alors les ministres envoyèrent Yehoudi, fils de Netania, petit-fils de Chélémia et arrière-petit-fils de Kouchi, pour dire à Baruc de venir avec le rouleau qu’il avait lu en public. Baruc prit donc le rouleau et vint les rejoindre.", "15": "Ils lui dirent : « Assieds-toi et lis-nous ce rouleau. » Baruc leur en fit donc la lecture.", "16": "Quand les ministres eurent tout entendu, ils se regardèrent les uns et les autres avec frayeur et dirent à Baruc : « Il faut que nous racontions tout cela au roi. »", "17": "Puis ils demandèrent à Baruc : « Veux-tu nous expliquer comment tu as écrit tout cela ? »", "18": "Baruc leur répondit : « C’est Jérémie qui m’a dicté tous ces messages, et moi, au fur et à mesure, je les notais à l’encre sur le rouleau. »", "19": "Les ministres dirent alors à Baruc : « Allez vous cacher tous les deux, Jérémie et toi ; et que personne ne sache où vous êtes ! »", "20": "Puis ils laissèrent le rouleau dans le bureau d’Élichama, le secrétaire d’État et se rendirent dans la cour du palais pour raconter au roi tout ce qui venait d’arriver.", "21": "Alors le roi envoya Yehoudi chercher le rouleau dans le bureau d’Élichama. Yehoudi le rapporta et se mit à le lire à haute voix devant le roi et tous les ministres qui se tenaient près de lui.", "22": "Comme on était au neuvième mois de l’année, le roi occupait son logement d’hiver et se tenait devant un brasero allumé.", "23": "Au fur et à mesure que Yehoudi avait lu trois ou quatre colonnes, le roi les découpait avec un canif et les jetait au feu. Il continua ainsi jusqu’à ce que le rouleau soit complètement consumé.", "24": "Le roi et tous ses officiers avaient bien compris les messages notés sur le rouleau, mais ils n’avaient montré ni crainte ni signe de tristesse.", "25": "Pourtant Elnatan, Delaya et Guemaria avaient insisté pour que le roi ne brûle pas le rouleau, mais le roi ne les avait pas écoutés.", "26": "Au contraire même, il ordonna à l’officier de police Yeraméel, ainsi qu’à Seraya, fils d’Azriel, et à Chélémia, fils d’Abdéel, d’arrêter le secrétaire Baruc et le prophète Jérémie. Mais le Seigneur mit Baruc et Jérémie à l’abri.", "27": "Après que le roi eut brûlé le rouleau contenant tous les messages que Jérémie avait dictés à Baruc, Jérémie reçut une parole du Seigneur :", "28": "« Procure-toi un autre rouleau et inscris-y à nouveau tous les messages qui se trouvaient sur le premier rouleau, celui que Joaquim a brûlé.", "29": "Puis tu diras ceci au sujet de Joaquim, roi de Juda : “Voici ce que déclare le Seigneur : Jérémie a écrit que le roi de Babylone viendrait sûrement détruire ce pays et en exterminer hommes et bêtes. Mais Joaquim le lui a reproché et a brûlé le rouleau.", "30": "C’est pourquoi voici ce que déclare le Seigneur : Joaquim n’aura aucun descendant qui règne après lui sur le royaume de David. Son cadavre restera exposé dehors à la chaleur du jour et au froid de la nuit.", "31": "J’interviendrai contre lui, contre ses descendants et contre ses officiers, et je leur ferai payer leurs fautes. Je ferai venir sur eux, sur les habitants de Jérusalem et sur la population de Juda tous les malheurs que je leur ai annoncés et qu’ils n’ont pas voulu prendre au sérieux.” »", "32": "Jérémie se procura donc un autre rouleau ; il le donna au secrétaire Baruc. Celui-ci y inscrivit ce que lui dictait Jérémie : tous les messages qui figuraient sur le livre brûlé par le roi Joaquim, et beaucoup d’autres du même genre."}, "37": {"1": "Nabucodonosor, roi de Babylone, avait installé Sédécias, un fils de Josias, comme roi dans le pays de Juda. Sédécias avait donc remplacé Konia, fils de Joaquim.", "2": "Mais ni lui, ni ses officiers, ni les citoyens de Juda n’écoutèrent les avertissements que le Seigneur leur adressait par l’intermédiaire du prophète Jérémie.", "3": "Cependant le roi Sédécias envoya Youkal, fils de Chélémia, et le prêtre Sefania, fils de Maasséya, auprès du prophète Jérémie pour lui dire : « Nous venons te demander de prier le Seigneur notre Dieu pour nous tous. »", "4": "A cette époque, on n’avait pas encore mis Jérémie en prison ; il pouvait donc aller et venir librement.", "5": "D’autre part, l’armée du Pharaon était sortie d’Égypte. Les Babyloniens, qui étaient en train d’assiéger la ville de Jérusalem, avaient appris cette nouvelle et s’étaient retirés à quelque distance de Jérusalem.", "6": "Alors le prophète Jérémie reçut cette parole du Seigneur :", "7": "« Voici ce que déclare le Seigneur, Dieu d’Israël : “Allez dire au roi de Juda, qui vous a envoyés pour me consulter : l’armée du Pharaon, qui était sortie pour vous secourir, a fait demi-tour et rentre chez elle, en Égypte.", "8": "Les Babyloniens vont donc revenir attaquer cette ville, ils la prendront et la détruiront par le feu.", "9": "Moi, le Seigneur, je le déclare : ne vous faites pas d’illusions en pensant que les Babyloniens sont vraiment partis. Ils ne partiront pas !", "10": "Supposez que vous puissiez battre toute l’armée babylonienne qui est en guerre contre vous, supposez qu’il n’en reste que des hommes blessés, eh bien, chacun d’eux se remettrait debout dans sa tente, et ils viendraient tous détruire cette ville par le feu.” »", "11": "Pendant que l’armée babylonienne s’était retirée à distance de Jérusalem pour éviter l’armée du Pharaon,", "12": "Jérémie voulut sortir de la ville pour aller dans le territoire de Benjamin et y prendre part, avec les gens de son village, à une répartition de terrains communaux.", "13": "Il passait par la porte de Benjamin quand il tomba sur le chef des gardes, nommé Iria, fils de Chélémia et petit-fils de Hanania. Iria retint le prophète et lui dit : « Tu es en train de passer aux Babyloniens ! » –", "14": "« Ce n’est pas vrai, répondit Jérémie ; je ne passe pas du tout aux Babyloniens. » Mais Iria n’admit pas ces explications, il l’arrêta et le conduisit à ses chefs ;", "15": "ceux-ci se mirent en colère contre Jérémie et le frappèrent ; puis ils l’enfermèrent dans la maison du secrétaire d’État Yonatan, dont on avait fait une prison.", "16": "Jérémie fut mis dans un cachot voûté. Il y était depuis longtemps,", "17": "quand le roi Sédécias envoya quelqu’un le chercher, pour pouvoir l’interroger en secret dans son palais. « As-tu un message du Seigneur pour moi ? lui demanda-t-il. » – « Oui, répondit Jérémie ; le voici : “Tu seras livré au roi de Babylone.” »", "18": "Puis Jérémie demanda au roi Sédécias : « Quelle faute ai-je commise contre toi, ou contre tes officiers, ou contre la population de cette ville pour que vous m’ayez fait mettre en prison ?", "19": "Et que sont devenus vos prophètes, qui vous prédisaient que le roi de Babylone ne viendrait pas s’attaquer à vous ni à ce pays ? »", "20": "Enfin Jérémie ajouta : « Et maintenant, Monseigneur le Roi, je te prie d’écouter la supplication que je te présente : Ne me renvoie pas chez le secrétaire d’État Yonatan, sinon j’y mourrai. »", "21": "Alors le roi Sédécias ordonna qu’on mette Jérémie dans la cour de garde et qu’on lui donne chaque jour un pain rond de la rue des Boulangers, tant qu’il y aurait du pain dans la ville. C’est ainsi que Jérémie resta dans la cour de garde."}, "38": {"1": "Chefatia, fils de Mattan, ainsi que Guedalia, fils de Pachehour, Youkal, fils de Chélémia, et Pachehour, fils de Malkia, apprirent que Jérémie disait à tous ceux qui passaient par là :", "2": "« Voici ce que déclare le Seigneur : “Quiconque restera dans cette ville mourra des suites de la guerre, de la famine ou de la peste. Mais quiconque sortira pour se rendre aux Babyloniens y gagnera la vie sauve.” »", "3": "Jérémie disait aussi : « Voici ce que le Seigneur déclare : il est décidé à livrer cette ville à l’armée du roi de Babylone, et celui-ci s’en emparera. »", "4": "Après l’avoir entendu, ces officiers dirent au roi Sédécias : « Nous réclamons la peine de mort contre ce Jérémie, car ce qu’il dit démoralise complètement les soldats et la population qui restent dans la ville. Au lieu de chercher à améliorer la situation du peuple, cet individu cherche plutôt à l’aggraver. »", "5": "Alors le roi Sédécias leur répondit : « Eh bien, faites de lui ce que vous voudrez, car j’ai beau être le roi, je n’ai pas le pouvoir de vous en empêcher. »", "6": "Ces quatre officiers firent donc prendre Jérémie pour le mettre dans la citerne de Malkia, l’officier de police ; celle-ci était située dans la cour de garde. On y descendit Jérémie au moyen de cordes. Il n’y avait pas d’eau dans cette citerne, mais seulement de la vase, dans laquelle Jérémie s’enfonça.", "7": "Or un Éthiopien, nommé Ébed-Mélek, qui était homme de confiance au palais royal, apprit qu’on avait mis Jérémie dans la citerne. Comme le roi se tenait à la porte de Benjamin,", "8": "Ébed-Mélek sortit du palais royal et vint lui parler. Il lui dit :", "9": "« Majesté, ces hommes ont commis une mauvaise action en traitant ainsi le prophète Jérémie ; ils l’ont jeté dans une citerne ! Il y mourra de faim, car il n’y a plus de pain dans la ville. »", "10": "Alors le roi donna cet ordre à Ébed-Mélek, l’Éthiopien : « Emmène avec toi trente hommes d’ici, et fais sortir Jérémie de la citerne avant qu’il meure. »", "11": "Ébed-Mélek emmena donc les trente hommes et se rendit au palais royal, dans la chambre aux réserves ; il y prit de vieux vêtements usés ou déchirés, qu’il fit ensuite passer à Jérémie dans la citerne au moyen de cordes.", "12": "Puis Ébed-Mélek, l’Éthiopien, dit à Jérémie : « Mets-toi donc ces vieux chiffons sous les bras, et les cordes par-dessous. » Quand Jérémie l’eut fait,", "13": "les hommes tirèrent sur les cordes et le firent remonter de la citerne. Après cela Jérémie resta dans la cour de garde.", "14": "Le roi Sédécias envoya chercher le prophète Jérémie et le prit à part, dans la troisième entrée du temple. Il lui dit : « Je voudrais te poser une question ; ne me cache rien. »", "15": "Jérémie répondit à Sédécias : « Si je te dis ce que je dois te dire, tu me feras mettre à mort. Et si je te donne un conseil, tu n’en tiendras aucun compte. »", "16": "Mais le roi Sédécias fit à Jérémie ce serment secret : « Par le Seigneur vivant, qui nous a donné la vie, je te jure que je te laisserai en vie et que je ne te livrerai pas à ces hommes qui veulent ta mort. »", "17": "Alors Jérémie répondit à Sédécias : « Voici donc ce que déclare le Seigneur, Dieu de l’univers et Dieu d’Israël : “Si tu sors pour te rendre aux officiers du roi de Babylone, vous aurez la vie sauve, toi et ta famille ; et cette ville ne sera pas détruite par le feu.", "18": "Mais si tu refuses de te rendre aux officiers du roi de Babylone, cette ville sera livrée aux Babyloniens, qui la détruiront par le feu ; et toi, tu ne leur échapperas pas.” » –", "19": "« J’ai peur des Judéens qui ont passé aux Babyloniens, répliqua le roi Sédécias ; je crains qu’on me livre à eux et qu’ils me ridiculisent. »", "20": "Mais Jérémie lui répondit : « Non, on ne te livrera pas à eux ; écoute plutôt ce que je te dis de la part du Seigneur ; alors tout ira bien pour toi et tu auras la vie sauve.", "21": "Mais si tu refuses de te rendre, voici ce qui t’arrivera et que le Seigneur m’a révélé :", "22": "toutes les femmes, qui seront restées au palais royal, seront conduites aux officiers du roi de Babylone. Et elles feront sur toi cette chanson : “Ils t’ont bien mystifié, tes excellents amis ! Quand tu es embourbé, ils te laissent tomber !”", "23": "Oui, on conduira tes femmes et tes fils aux Babyloniens, et toi, tu ne leur échapperas pas davantage ; le roi de Babylone te fera prisonnier et il détruira cette ville par le feu. »", "24": "Alors Sédécias dit à Jérémie : « Si tu veux rester en vie, que personne ne sache rien de notre conversation.", "25": "Les officiers supérieurs vont sans doute apprendre que j’ai parlé avec toi, et ils viendront te questionner sur ce que nous avons dit l’un et l’autre ; ils vont te promettre de te laisser la vie sauve, à condition que tu ne leur caches rien.", "26": "Mais tu leur répondras : “J’ai supplié le roi de ne pas me renvoyer dans la maison de Yonatan ; je n’y survivrais pas.” »", "27": "Les officiers supérieurs vinrent effectivement trouver Jérémie et l’interrogèrent. Mais Jérémie leur répondit comme le roi le lui avait ordonné. Alors ils le laissèrent tranquille, car personne n’avait pu entendre ce que le roi et Jérémie s’étaient dit l’un à l’autre.", "28": "Jérémie resta donc dans la cour de garde jusqu’au jour où Jérusalem fut prise. Voici ce qui arriva quand Jérusalem fut prise :"}, "39": {"1": "Pendant la neuvième année du règne de Sédécias, roi de Juda, au dixième mois, le roi Nabucodonosor de Babylone était venu avec toute son armée assiéger la ville de Jérusalem.", "2": "Au cours de la onzième année, le neuvième jour du quatrième mois, les Babyloniens ouvrirent une brèche dans la muraille de la ville.", "3": "Alors tous les officiers du roi de Babylone pénétrèrent dans la ville et s’installèrent à la porte du Milieu. Il y avait là Nergal-Saresser le chef d’état-major, Samgar-Nebo, Sar-Sekim, le principal homme de confiance du roi et tous les autres officiers du roi de Babylone.", "4": "Dès que le roi Sédécias et ses soldats s’en aperçurent, ils s’enfuirent. A la nuit tombée, ils quittèrent la ville en passant par le jardin royal et par la porte située entre les deux murailles, puis ils prirent le chemin qui mène à la vallée du Jourdain.", "5": "Mais les troupes babyloniennes se lancèrent à leur poursuite et rattrapèrent Sédécias dans la plaine de Jéricho. Elles le capturèrent, puis le conduisirent au roi Nabucodonosor de Babylone, qui se trouvait à Ribla, au pays de Hamath. C’est là que Nabucodonosor rendit son jugement contre Sédécias.", "6": "C’est là également qu’il fit exécuter les fils de Sédécias en présence de leur père, ainsi que tous les nobles de Juda.", "7": "Après quoi, il fit crever les yeux de Sédécias et l’envoya solidement enchaîné à Babylone.", "8": "D’autre part, à Jérusalem, les Babyloniens incendièrent le palais royal et les maisons d’habitation. Ils démolirent aussi les murailles de la ville.", "9": "Ensuite Nebouzaradan, le chef des gardes, fit déporter à Babylone la population qui était restée dans la ville, ainsi que ceux qui s’étaient rendus à lui et les derniers artisans.", "10": "Mais il laissa dans le pays de Juda une partie de la population pauvre, les gens qui ne possédaient rien, et il leur attribua en même temps des vignes et des champs.", "11": "Le roi Nabucodonosor avait donné au chef des gardes, Nebouzaradan, les ordres suivants au sujet de Jérémie :", "12": "« Va le chercher, veille à ce qu’on ne lui fasse aucun mal, et fais pour lui ce qu’il demandera ! »", "13": "Nebouzaradan, le chef des gardes, s’entendit avec Nebouchazban, principal homme de confiance du roi, Nergal-Saresser, chef d’état-major, et les autres généraux du roi de Babylone ;", "14": "il commanda qu’on aille chercher Jérémie dans la cour de garde, et qu’on l’en fasse sortir pour le remettre à Guedalia, fils d’Ahicam et petit-fils de Chafan ; Guedalia lui permettrait de rentrer chez lui. Jérémie vint donc vivre parmi les gens du peuple.", "15": "Lorsque Jérémie se trouvait encore détenu dans la cour de garde, il avait reçu cette parole du Seigneur :", "16": "« Va transmettre ce message à Ébed-Mélek, l’Éthiopien : “Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : J’avais annoncé aux habitants de cette ville non pas du bonheur mais du malheur. Eh bien, je vais réaliser ce que j’ai dit, et tu pourras le constater bientôt.", "17": "Mais le jour où ce malheur arrivera, j’empêcherai que tu tombes aux mains des hommes dont tu as peur, déclare le Seigneur.", "18": "Oui, je te préserverai de la mort, et tu y gagneras la vie sauve, car tu as eu confiance en moi, dit le Seigneur.” »"}, "40": {"1": "Jérémie reçut du Seigneur une parole après que Nebouzaradan, le chef des gardes, l’eut laissé partir de Rama. Jérémie se trouvait enchaîné parmi les gens de Jérusalem et les Judéens qui allaient être déportés à Babylone. C’est là que le chef des gardes le retira du convoi des déportés.", "2": "Il prit à part Jérémie et lui dit : « Le Seigneur ton Dieu avait prédit à cette ville un malheur comme celui-là.", "3": "Et maintenant, il a effectivement réalisé ce qu’il avait prédit, car vous avez été coupables de ne pas obéir à ce qu’il vous disait. C’est pourquoi tout cela vous est arrivé.", "4": "Eh bien, je détache aujourd’hui les chaînes qui tenaient tes mains. Si tu as envie de venir avec moi à Babylone, viens, je veillerai sur toi. Mais si tu n’en as pas envie, ne viens pas. Considère que tu peux aller partout dans le pays, et va où tu jugeras bon d’aller. »", "5": "Mais comme Jérémie ne partait pas, Nebouzaradan ajouta : « Tu peux retourner auprès de Guedalia, fils d’Ahicam et petit-fils de Chafan. Le roi de Babylone l’a chargé en effet de gouverner les villes de Juda. Installe-toi avec lui au milieu de la population ; ou bien va partout où tu jugeras bon d’aller. » Le chef des gardes donna à Jérémie des vivres pour le voyage et lui fit un cadeau, puis il le laissa partir.", "6": "Finalement Jérémie se rendit à Mispa, auprès de Guedalia, et s’installa avec lui au milieu de la population restée dans le pays.", "7": "Or, dans la campagne, il y avait encore des bandes armées. Les chefs de ces bandes et leurs hommes apprirent que le roi de Babylone avait chargé Guedalia, fils d’Ahicam, de gouverner le pays et lui avait confié les pauvres, hommes, femmes et enfants qui n’avaient pas été déportés à Babylone.", "8": "Ces chefs de bandes, avec leurs hommes, vinrent donc rejoindre Guedalia à Mispa ; c’étaient Ismaël, fils de Netania, Yohanan et Yonatan, tous deux fils de Caréa, Seraya, fils de Tanehoumeth, les fils d’Éfaï de Netofa et Yazania de Maaka.", "9": "Guedalia leur dit à tous : « N’ayez pas peur d’accepter l’autorité des Babyloniens ; installez-vous dans le pays et soyez soumis au roi de Babylone. Je vous promets solennellement que vous y trouverez votre avantage.", "10": "Moi, je siège ici, à Mispa, pour vous représenter devant les Babyloniens qui viennent chez nous. Mais vous, faites la récolte de vin, de fruits et d’huile, mettez-la en réserve et installez-vous dans les villes que vous devez réoccuper. »", "11": "De même les Judéens qui se trouvaient chez les Moabites, les Ammonites, les Édomites ou dans quelque autre pays apprirent tous que le roi de Babylone avait laissé une partie de la population au royaume de Juda et qu’il les avait confiés à Guedalia.", "12": "Alors tous ces Judéens revinrent des divers lieux où ils avaient été chassés, et ils arrivèrent auprès de Guedalia, à Mispa, dans le pays de Juda. Ils récoltèrent une grande quantité de vin et de fruits.", "13": "Un jour, Yohanan, fils de Caréa, et les autres chefs de bandes qui se trouvaient encore dans la campagne vinrent trouver Guedalia à Mispa.", "14": "Ils lui demandèrent : « Sais-tu bien que Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t’assassiner ? » Mais Guedalia ne voulut pas les croire.", "15": "Pourtant Yohanan était venu trouver Guedalia en cachette, à Mispa, et lui avait dit : « Veux-tu que j’aille supprimer Ismaël ? Personne n’en saura rien. Pourquoi te laisser assassiner ? S’il te tue, les Judéens qui se sont rassemblés autour de toi seront à nouveau dispersés, et ce qui reste encore du royaume de Juda disparaîtra. »", "16": "Mais Guedalia avait répondu à Yohanan : « Non, tu te trompes au sujet d’Ismaël ; ne fais donc pas une chose pareille. »"}, "41": {"1": "Or, au septième mois de l’année, Ismaël, fils de Netania et petit-fils d’Élichama, vint à Mispa auprès de Guedalia. Ismaël était de famille royale et avait fait partie de la cour du roi. Il avait dix hommes avec lui. Pendant qu’ils étaient à table chez Guedalia,", "2": "Ismaël se leva en même temps que les dix hommes qui l’accompagnaient, ils frappèrent Guedalia à coups d’épée et le tuèrent, lui que le roi de Babylone avait chargé de gouverner le pays.", "3": "Puis Ismaël assassina aussi tous les Judéens qui se trouvaient à Mispa avec Guedalia, ainsi que les soldats babyloniens qui étaient là.", "4": "Deux jours après l’assassinat de Guedalia, personne n’était encore au courant de ce meurtre.", "5": "C’est alors qu’arrivèrent de Sichem, de Silo et de Samarie quatre-vingts hommes. Ils avaient la barbe rasée, les vêtements déchirés et le corps couvert d’entailles. Ils portaient des offrandes de blé et d’encens pour aller les offrir à Dieu dans le temple de Jérusalem.", "6": "Ismaël sortit de Mispa et marcha à leur rencontre en pleurant. Quand il fut arrivé jusqu’à eux, il leur dit : « Venez donc chez Guedalia. »", "7": "Mais dès qu’ils furent parvenus à l’intérieur de la ville, Ismaël et ses hommes les massacrèrent et jetèrent les corps dans une citerne.", "8": "Une dizaine d’entre eux cependant avaient dit à Ismaël : « Ne nous tue pas, car nous avons des provisions cachées dans la campagne, du blé, de l’orge, de l’huile et du miel. » Ismaël renonça donc à les tuer comme leurs compagnons.", "9": "La citerne dans laquelle Ismaël avait fait jeter les cadavres de ces hommes assassinés était la grande citerne que le roi Asa avait ordonné de creuser quand il était en guerre contre le roi d’Israël Bacha. Ismaël la remplit de cadavres.", "10": "Après cela il emmena prisonniers tous ceux qui restaient à Mispa, ainsi que les filles du roi, bref tous ceux que Nebouzaradan, le chef des gardes, avait confiés à Guedalia. Puis Ismaël partit avec ses prisonniers pour passer chez les Ammonites.", "11": "Yohanan, fils de Caréa, et les chefs de bandes qui étaient avec lui apprirent tout le mal qu’Ismaël avait fait.", "12": "Ils emmenèrent leurs hommes pour aller attaquer Ismaël. Ils rattrapèrent celui-ci au grand étang de Gabaon.", "13": "Quand les prisonniers d’Ismaël aperçurent Yohanan et les chefs de bandes qui l’accompagnaient, ils se réjouirent.", "14": "Alors tous les gens qu’Ismaël avait emmenés de Mispa firent demi-tour et rejoignirent Yohanan.", "15": "Mais Ismaël s’enfuit avec huit hommes devant Yohanan et se rendit chez les Ammonites.", "16": "Après cela Yohanan et les chefs de bandes qui l’accompagnaient prirent avec eux les survivants qu’Ismaël avait emmenés de Mispa après l’assassinat de Guedalia : les hommes – c’est-à-dire les soldats –, les femmes, les enfants, les eunuques, bref, tous ceux qu’ils avaient ramenés de Gabaon.", "17": "Ils allèrent faire halte à l’auberge de Kimeham, près de Bethléem. Ils avaient l’intention d’aller jusqu’en Égypte,", "18": "car ils avaient peur des Babyloniens, depuis qu’Ismaël avait assassiné Guedalia, celui que le roi de Babylone avait chargé de gouverner le pays."}, "42": {"1": "Alors tous les chefs de bandes armées, en particulier Yohanan, fils de Caréa, et Yezania fils de Hochaya, et tous les gens qui étaient là se présentèrent au grand complet", "2": "devant le prophète Jérémie. « Accueille favorablement notre demande, lui dirent-ils : prie le Seigneur ton Dieu pour tous les rescapés que nous sommes, car nous restons bien peu nombreux, comme tu peux le voir.", "3": "Demande au Seigneur ton Dieu qu’il nous fasse connaître où nous devons aller et ce que nous avons à faire. »", "4": "Le prophète Jérémie leur dit : « C’est entendu ! Je vais prier le Seigneur notre Dieu comme vous me le demandez ; puis je vous ferai connaître la réponse du Seigneur ; je ne vous en cacherai rien. »", "5": "Ils répondirent à Jérémie : « Nous nous engageons à faire exactement ce que le Seigneur ton Dieu t’aura chargé de nous dire. Qu’il soit le témoin incontesté de notre serment !", "6": "Nous t’avons chargé de consulter le Seigneur notre Dieu. Nous obéirons donc à ce qu’il nous commandera, que cela nous plaise ou non. Ainsi tout ira bien pour nous puisque nous aurons obéi au Seigneur notre Dieu. »", "7": "Au bout d’une dizaine de jours, Jérémie reçut une parole du Seigneur.", "8": "Celui-ci convoqua Yohanan, fils de Caréa, et les autres chefs de bandes qui l’accompagnaient, ainsi que tous les gens qui étaient là, sans exception.", "9": "Puis il leur dit : « Vous m’aviez chargé de présenter votre demande au Seigneur, Dieu d’Israël ; voici ce qu’il déclare :", "10": "“Si vous revenez au pays, je reconstruirai votre peuple au lieu de le démolir ; je vous replanterai au lieu de vous déraciner. Je regretterai alors de vous avoir envoyé le malheur.", "11": "Maintenant cessez d’avoir peur du roi de Babylone. Moi, le Seigneur, je vous répète : N’ayez pas peur de lui, car je suis avec vous pour vous sauver et l’empêcher de vous nuire.", "12": "J’agirai en votre faveur, il aura pitié de vous et vous laissera revenir dans votre patrie.” »", "13": "Jérémie continua : « Supposons que vous refusiez d’obéir aux ordres du Seigneur votre Dieu, et que vous déclariez : Non, nous n’irons pas vivre dans ce pays,", "14": "nous irons plutôt en Égypte, pour ne plus voir la guerre, ne plus entendre le son de la corne d’alarme et ne plus souffrir de la faim ; c’est là-bas que nous irons vivre !", "15": "Alors, poursuivit Jérémie, vous, les derniers représentants du royaume de Juda, écoutez bien ce que le Seigneur annonce. Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Si vous décidez vraiment de vous rendre en Égypte, si vous allez vous y réfugier,", "16": "alors la guerre, qui vous fait si peur, vous rejoindra là-bas, en Égypte ; la faim, qui vous cause tant de soucis, vous poursuivra jusque-là, et vous y mourrez.", "17": "Tous ceux qui auront décidé d’aller se réfugier en Égypte mourront par la guerre, la famine ou la peste. Aucun d’eux ne pourra échapper au malheur que je ferai venir sur eux.” »", "18": "Jérémie dit encore : « Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “J’avais laissé déborder mon ardente indignation contre les habitants de Jérusalem. Eh bien, de la même façon je la laisserai déborder contre vous, si vous allez en Égypte. Alors on vous citera comme exemple quand on voudra prononcer une malédiction, ou mentionner quelque chose d’horrible, de maudit ou de honteux ; et vous ne reverrez jamais plus ce pays.” »", "19": "Jérémie ajouta : « C’est le Seigneur qui vous dit de ne pas aller en Égypte, vous les derniers représentants de Juda. Comprenez-le bien, je vous l’affirme solennellement aujourd’hui.", "20": "Quand vous m’avez chargé de consulter le Seigneur votre Dieu, et que vous m’avez demandé de le prier pour vous, vous avez dit : “Fais-nous connaître exactement tout ce que le Seigneur notre Dieu dira, et nous le ferons.” A ce moment-là, vous vous êtes engagés à la légère.", "21": "Aujourd’hui, en effet, je vous apporte la réponse du Seigneur notre Dieu, mais vous n’écoutez rien de ce qu’il m’a chargé de vous répondre.", "22": "Eh bien, sachez que vous mourrez par la guerre, la famine ou la peste, là même où vous aurez désiré aller vous réfugier ! »"}, "43": {"1": "Quand Jérémie eut fini de dire à tous ceux qui étaient là ce que le Seigneur leur Dieu l’avait chargé d’annoncer, c’est-à-dire tout ce qu’on vient de lire,", "2": "Azaria, fils de Hochaya, Yohanan, fils de Caréa, et tous les autres eurent l’audace de répondre à Jérémie : « Menteur ! le Seigneur notre Dieu ne t’a pas chargé de nous dissuader d’aller en Égypte pour nous y réfugier.", "3": "C’est plutôt Baruc, fils de Néria, qui t’excite contre nous. Il voudrait bien, en effet, nous voir livrés aux Babyloniens, pour que ceux-ci nous fassent mourir ou nous déportent à Babylone. »", "4": "Ainsi Yohanan, fils de Caréa, les autres chefs de bandes et les gens qui étaient avec eux refusèrent d’écouter ce que le Seigneur leur disait et de s’installer au pays de Juda.", "5": "Alors Yohanan, et les autres chefs de bandes emmenèrent les derniers représentants de Juda, tous ceux qui avaient été d’abord chassés chez les nations voisines et qui étaient ensuite revenus vivre au pays de Juda :", "6": "hommes, femmes, enfants, les filles du roi, toutes les personnes que Nebouzaradan, le chef des gardes, avait laissées avec Guedalia, fils d’Ahicam et petit-fils de Chafan. Ils emmenèrent également le prophète Jérémie et Baruc, fils de Néria.", "7": "Contrairement aux ordres du Seigneur, ils se rendirent en Égypte et arrivèrent à Tapanès.", "8": "A Tapanès, Jérémie reçut cette parole du Seigneur :", "9": "« Prends quelques grandes pierres et enterre-les dans le sol de la terrasse qui se trouve à l’entrée du palais administratif de la ville. Fais cela en présence des hommes de Juda.", "10": "Puis tu leur diras : “Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : Je vais envoyer chercher mon serviteur, le roi Nabucodonosor de Babylone, et j’installerai son trône au-dessus des pierres qui ont été enterrées ici. C’est à cet endroit qu’il dressera sa tente royale.", "11": "Quand il arrivera, il écrasera l’Égypte. Et ce sera pour les uns la mort, pour d’autres la déportation, pour d’autres l’exécution.", "12": "Il mettra le feu aux temples des dieux égyptiens ; il brûlera les dieux égyptiens eux-mêmes ou les emportera chez lui. Il pillera l’Égypte aussi soigneusement qu’un berger élimine les poux de son vêtement. Puis il s’en ira tranquillement.", "13": "A Héliopolis, il brisera aussi les colonnes de pierre et détruira par le feu les temples des dieux égyptiens.” »"}, "44": {"1": "Jérémie reçut une parole de Dieu pour tous les Judéens qui s’étaient installés en Égypte dans les villes de Migdol, Tapanès, Memphis et dans la région de Patros. Jérémie leur dit donc :", "2": "« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Vous avez vu tous les malheurs que j’ai fait venir sur Jérusalem et sur les autres villes de Juda. Elles sont aujourd’hui en ruine et complètement dépeuplées.", "3": "C’est parce que leurs habitants m’ont provoqué par le mal qu’ils ont commis. En effet, ils sont allés offrir leurs sacrifices et leur culte à des dieux étrangers. Pourtant ils n’avaient rien de commun avec ces dieux-là, pas plus que vous-mêmes ou vos ancêtres.", "4": "Et moi, je n’ai jamais cessé de vous envoyer l’un après l’autre mes serviteurs, les prophètes, pour vous faire abandonner ces pratiques scandaleuses que je déteste.", "5": "Mais vous n’avez pas écouté, vous n’avez pas fait attention, vous n’avez pas renoncé à vous mal conduire, ni à offrir des sacrifices à des dieux étrangers.", "6": "Alors j’ai laissé déborder ma colère et mon indignation ; elles ont consumé les villes de Juda et les rues de Jérusalem ; il n’en reste plus que des ruines, des ruines sinistres, comme on peut le constater aujourd’hui.” »", "7": "Jérémie continua : « Et maintenant, voici ce que le Seigneur, Dieu de l’univers et Dieu d’Israël, déclare : “Pourquoi vous faites-vous tant de mal à vous-mêmes ? Désirez-vous vraiment priver le peuple de Juda de ses hommes, de ses femmes, de sa jeunesse et de ses petits enfants ? Voulez-vous qu’il ne reste rien de vous ?", "8": "Cherchez-vous à me provoquer par vos actions, en offrant des sacrifices à des dieux étrangers, dans ce pays d’Égypte où vous êtes venus vous réfugier ? Voulez-vous vraiment vous faire exterminer et devenir un exemple de malédiction et de honte pour toutes les nations du monde ?", "9": "Avez-vous oublié tout le mal qui a été commis dans le pays de Juda et les rues de Jérusalem par vos parents, par les rois de Juda, par les femmes de Salomon, par vous-mêmes et par vos femmes ?", "10": "Jusqu’à présent, personne n’en a été accablé, personne n’a reconnu mon autorité, personne n’a suivi l’enseignement et les commandements que je vous avais donnés comme à vos ancêtres.” »", "11": "Enfin Jérémie ajouta : « C’est pourquoi voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “J’ai l’intention de vous envoyer le malheur et de supprimer l’ensemble du peuple de Juda.", "12": "Je prendrai les derniers représentants de Juda qui ont décidé de venir se réfugier en Égypte, et ils mourront tous. C’est dans ce pays qu’ils tomberont morts ; ils seront achevés par la guerre ou la famine, tous sans exception ; oui, ils périront de cette façon et on les citera en exemple pour prononcer une malédiction ou mentionner une chose horrible, maudite ou honteuse.", "13": "J’interviendrai contre ceux qui se sont installés en Égypte, comme je suis intervenu contre les gens de Jérusalem : par la guerre, la famine ou la peste.", "14": "Parmi les derniers représentants de Juda qui sont venus se réfugier ici, en Égypte, aucun ne pourra s’enfuir, aucun n’échappera, aucun ne reviendra au pays de Juda, où ils désirent pourtant revenir s’installer un jour ; aucun, sauf quelques rescapés.” »", "15": "Tous les hommes, qui savaient bien que leurs femmes offraient des sacrifices à des dieux étrangers, et toutes les femmes, qui formaient là une grande assemblée, bref tous ceux qui s’étaient installés en Égypte, à Patros, répondirent à Jérémie :", "16": "« Tu prétends que tu nous parles de la part du Seigneur, mais nous refusons de t’écouter.", "17": "Nous ferons plutôt ce que nous avons promis : nous présenterons des offrandes de parfum et de vin à la déesse Astarté, la Reine du ciel, comme nous l’avons fait jusqu’ici, ainsi que nos parents, nos rois et nos ministres, dans les villes de Juda et les rues de Jérusalem. Alors nous avions suffisamment à manger, tout allait bien pour nous et nous ne connaissions pas le malheur.", "18": "Mais depuis que nous avons cessé de présenter ces offrandes de parfum et de vin à la Reine du ciel, nous manquons de tout et nous sommes épuisés par la guerre et la famine. »", "19": "Et les femmes ajoutèrent : « Lorsque nous offrons des sacrifices à la Reine du ciel, nos maris ne sont-ils pas d’accord avec nous ? Ils savent bien que nous faisons pour elle des gâteaux qui la représentent et que nous lui apportons des offrandes de vin. »", "20": "Jérémie dit alors à tous ces gens, hommes et femmes, qui venaient de lui répondre ainsi :", "21": "« Dans les villes de Juda et dans les rues de Jérusalem, vous offriez déjà ces sacrifices, vous-mêmes, vos parents, vos rois, vos ministres et vos concitoyens. N’est-ce pas vrai ? Croyez-vous que le Seigneur ne l’ait pas remarqué ou qu’il l’ait oublié ?", "22": "Non, le Seigneur ne pouvait plus supporter vos agissements, vos pratiques scandaleuses ; c’est pourquoi votre pays a été ruiné, effroyablement dévasté, vidé de ses habitants, et on le cite comme exemple pour prononcer une malédiction, tout le monde peut le constater.", "23": "Ce malheur qui vous frappe aujourd’hui vous est arrivé parce que vous avez offert des sacrifices à des dieux étrangers et que vous vous êtes rendus coupables envers le Seigneur : vous n’avez pas écouté ce qu’il vous disait et vous n’avez pas suivi son enseignement, ses commandements et ses avertissements. »", "24": "Jérémie dit encore à tous ces gens, hommes et femmes : « Écoutez ce que déclare le Seigneur vous tous, gens de Juda qui êtes en Égypte.", "25": "Voici en effet ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Vous-mêmes et vos femmes avez annoncé que de toute façon vous tiendriez vos promesses à l’égard de la Reine du ciel, et que vous lui présenteriez donc des offrandes de parfum et de vin ; et vous l’avez fait. Eh bien, tenez ces engagements, faites ce que vous avez promis !", "26": "Mais alors, vous tous, écoutez bien ce que je vous annonce ; c’est moi, le Seigneur, qui vous le dis ; je le jure par mon grand nom : dans toute l’Égypte aucun homme de Juda ne prononcera jamais plus mon nom pour prêter serment en disant : ‘Par le Seigneur, le Dieu vivant...’", "27": "Je m’appliquerai à vous envoyer non pas du bonheur mais du malheur. Tous les gens de Juda qui sont en Égypte mourront jusqu’au dernier par la guerre ou la famine.", "28": "Quelques-uns seulement pourront échapper à la guerre et revenir d’Égypte au pays de Juda. Alors les survivants de ces gens de Juda qui étaient venus se réfugier en Égypte reconnaîtront si c’est ma parole ou si c’est la vôtre qui se réalise.", "29": "J’interviendrai ici même contre vous, déclare le Seigneur ; je vais vous en donner un signe. Ainsi vous reconnaîtrez que je réaliserai sûrement le malheur que je vous ai annoncé. Ce signe, le voici :", "30": "Je vais livrer le roi d’Égypte, le Pharaon Hofra, à ceux qui veulent sa mort, comme j’ai livré le roi Sédécias de Juda à son mortel ennemi, Nabucodonosor, le roi de Babylone. C’est moi, le Seigneur, qui le déclare.” »"}, "45": {"1": "Lorsque Baruc, fils de Néria, fixa par écrit les messages que le prophète Jérémie lui dictait, il y avait quatre ans que Joaquim, fils de Josias, était roi de Juda. C’est alors que Jérémie dit à Baruc :", "2": "« Voici ce que le Seigneur, Dieu d’Israël, déclare à ton sujet, Baruc.", "3": "Tu dis : “Ah ! que tout va mal pour moi ! J’avais déjà bien des soucis, et le Seigneur y ajoute de nouveaux ennuis. Je suis fatigué de soupirer, et je ne trouve aucun répit !”", "4": "Eh bien, voici ce que le Seigneur m’a chargé de déclarer : “Je suis en train de démolir ce que j’avais bâti et de déraciner ce que j’avais planté ; je bouleverse le pays tout entier.", "5": "Et toi, tu oses réclamer un avantage personnel ? Ne réclame rien, car le malheur que je vais envoyer atteindra tout ce qui vit, déclare le Seigneur. Pourtant je te ferai gagner ceci : Tu auras la vie sauve partout où tu voudras aller.” »"}, "46": {"1": "Parole du Seigneur que le prophète Jérémie reçut concernant les nations.", "2": "Au sujet de l’Égypte et de l’armée du roi d’Égypte, le Pharaon Néco. Celui-ci se trouvait à Karkémich, au bord de l’Euphrate, lorsque le roi Nabucodonosor de Babylone lui infligea une défaite. C’était la quatrième année du règne de Joaquim, fils de Josias et roi de Juda.", "3": "Les officiers hurlent : « Préparez les boucliers, les grands et les petits. Avancez pour le combat.", "4": "Attelez les chevaux, en selle, cavaliers ! Mettez le casque ! A vos rangs ! Astiquez les lances, revêtez les cuirasses. »", "5": "Mais que se passe-t-il ? Que vois-je ? Ils perdent courage, ils cèdent du terrain. Leurs troupes d’élite sont battues, c’est le sauve-qui-peut, personne ne se retourne ; c’est la terreur de toutes parts, déclare le Seigneur.", "6": "Inutile aux plus rapides de vouloir se sauver ! Inutile aux troupes d’élite de vouloir échapper ! Là-bas, vers le nord, sur les bords de l’Euphrate, ils trébuchent, et c’est la chute.", "7": "Qui donc ressemble au Nil en crue, à ce fleuve aux eaux bouillonnantes ?", "8": "C’est l’Égypte. Elle disait : « Comme le Nil en crue, comme ses eaux bouillonnantes, je vais inonder la terre et anéantir les villes avec leurs habitants.", "9": "A l’assaut, les chevaux, à toute allure, les chars ! En avant, les troupes d’élite, gens de Kouch et de Pouth, porteurs du petit bouclier, et gens de Loud, armés de l’arc ! »", "10": "Mais pour le Seigneur, pour le Dieu de l’univers, c’est le jour attendu, le jour de la revanche contre ses adversaires. L’épée est comme un monstre qui dévore à sa faim et s’enivre de leur sang. Quel carnage pour le Seigneur, pour le Dieu de l’univers, au pays du nord, sur les bords de l’Euphrate !", "11": "Malheureuse Égypte, monte jusqu’en Galaad y chercher du baume calmant... Mais il est inutile de multiplier les soins : ta blessure ne guérira pas.", "12": "Les nations ont appris comment tu as été humiliée, car ta plainte s’entend partout. Le héros heurte un autre héros, ils trébuchent et tombent tous les deux.", "13": "Parole que le Seigneur adressa au prophète Jérémie, quand le roi Nabucodonosor de Babylone arriva pour attaquer l’Égypte :", "14": "« Annoncez la nouvelle en Égypte, faites-la connaître à Migdol, à Memphis et à Tapanès. Dites-leur : “A vos postes, aux armes !” Car la guerre a déjà englouti vos voisins.", "15": "Mais que se passe-t-il ? Ton taureau sacré est à terre ; il n’a pas résisté à la poussée du Seigneur,", "16": "qui fait trébucher et tomber une foule de soldats. Ils se disent l’un à l’autre : “Allons, retournons chez nous, dans notre patrie, fuyons les horreurs de la guerre.”", "17": "Quant au Pharaon, le roi d’Égypte, qu’on lui attribue ce surnom : “Beaucoup de bruit pour rien” !", "18": "Par ma vie, j’en fais le serment, dit le Roi, qui a pour nom “le Seigneur de l’univers” : l’ennemi viendra, c’est aussi sûr que le Tabor est une montagne et que le Carmel domine la mer !", "19": "Population d’Égypte, c’est le moment pour toi de ramasser tes affaires pour partir en exil. Car la ville de Memphis va devenir un désert sinistre, une ruine inhabitée.", "20": "Quelle jolie bête, l’Égypte ! Mais, venant du nord, une mouche piquante est arrivée sur elle.", "21": "Les soldats mercenaires, en Égypte, étaient l’objet de tous les soins. Or même eux font demi-tour, tous, ils prennent la fuite. Aucun ne résiste quand arrive le jour du désastre, quand j’interviens contre eux.", "22": "Ses troupes s’esquivent sans plus de bruit qu’un serpent dès que les ennemis arrivent en force contre elle, tels des bûcherons brandissant leur hache.", "23": "Ils abattent sa forêt, son impénétrable forêt ; c’est ce qu’annonce le Seigneur. Ils arrivent en masse, comme un nuage de sauterelles, innombrables.", "24": "C’est la honte pour l’Égypte : elle tombe au pouvoir d’un peuple venu du nord. »", "25": "Le Seigneur de l’univers, le Dieu d’Israël, annonce : “Je vais intervenir contre Amon, le dieu de Thèbes, contre l’Égypte, ses dieux et ses rois – contre le Pharaon et ceux qui comptent sur lui –.", "26": "Je vais les livrer à ceux qui désirent leur mort : le roi Nabucodonosor de Babylone et ses troupes. Plus tard l’Égypte pourra retrouver son ancienne situation.” Voilà ce que déclare le Seigneur.", "27": "« Toi, Israël mon serviteur, n’aie donc pas peur ; ne perds pas courage, toi qui descends de Jacob, car je viens te sauver de ces régions lointaines. Je viens sauver tes enfants du pays où ils sont exilés. Israël, tu retrouveras tranquillité et sécurité, on ne vous inquiétera plus.", "28": "Toi, Israël mon serviteur, n’aie donc plus peur, déclare le Seigneur, car je suis avec toi. Je veux en finir avec toutes les nations chez lesquelles je t’ai dispersé, mais non pas avec toi, bien que j’aie dû te corriger comme il fallait. Je ne pouvais tout de même pas te traiter en innocent ! »"}, "47": {"1": "Parole du Seigneur que le prophète Jérémie reçut concernant les Philistins. C’était avant que le Pharaon vienne attaquer Gaza.", "2": "Voici ce que déclare le Seigneur : « Un flot qui grossit arrive du nord ; c’est bientôt un torrent impétueux, inondant le pays et ce qui s’y trouve, les villes et leurs populations. Les gens se mettent à crier, tous les habitants du pays entonnent une complainte.", "3": "On entend les chevaux frapper le sol de leurs sabots, le grondement des chars, le fracas des roues. Les parents en oublient leurs enfants, ils se tiennent là, les bras ballants.", "4": "C’est que le jour de la dévastation est venu pour tous les Philistins, si bien qu’il ne reste personne pour aider Tyr et Sidon. Le Seigneur ravage tout chez les Philistins, ces survivants de l’île de Kaftor.", "5": "A Gaza, les têtes sont tondues, c’est le deuil. A Ascalon, c’est un silence de mort. Vous, les survivants des géants, jusqu’à quand vous entaillerez-vous le corps ?", "6": "Vous dites : “Hélas, épée du Seigneur, ne prendras-tu jamais du repos ? Rentre dans ton fourreau, reste tranquille, arrête.”", "7": "– Mais comment prendrait-elle du repos ? Le Seigneur lui a donné des ordres, et lui a confié comme objectif Ascalon et le bord de la mer. »"}, "48": {"1": "Au sujet de Moab. Voici ce que déclare le Seigneur de l’univers, le Dieu d’Israël : « Quel malheur pour les gens de Nébo : leur ville est dévastée ! Consternation pour Quiriataïm : la voilà conquise ! Consternation pour cette citadelle : elle ne réagit plus !", "2": "La gloire de Moab, c’est fini. On a fait de méchants projets contre la ville de Hèchebon : “Allons, rayons-la du nombre des nations !” Toi aussi tu es ruinée, Madmen, la guerre te poursuit.", "3": "On entend des appels au secours provenant de Horonaïm : Quel grand et terrible désastre !", "4": "C’est fini pour Moab, on entend ses cris jusqu’à Soar.", "5": "Les survivants sont en larmes, en suivant la montée de Louhith. A la descente de Horonaïm, on entend crier au désastre :", "6": "“Fuyez d’ici, sauve-qui-peut ! Restez dans le désert, comme l’âne sauvage.”", "7": "Moab, tu te fiais à tes réalisations, à tes réserves. Mais te voilà pris, toi aussi ! Ton dieu Kemoch part en exil avec tes prêtres et avec tes princes.", "8": "Le destructeur passe de ville en ville, aucune n’est épargnée. Tout a péri dans la vallée, et le plateau est ravagé. » C’est ce qu’a dit le Seigneur.", "9": "Qu’on donne des ailes à Moab, qu’il parte à tire d’aile ! Ses villes seront sinistrées, privées de tous leurs habitants.", "10": "Que le Seigneur maudisse tous ceux qui font son travail avec mollesse et privent son épée de sang !", "11": "« Depuis sa jeunesse Moab vivait sans souci : il n’avait jamais été déporté. Il restait tranquille, comme un vin qui a le temps de laisser déposer sa lie. On ne l’avait jamais transvasé, il avait conservé son goût et tout son arôme.", "12": "« C’est pourquoi, déclare le Seigneur, un de ces jours je vais lui envoyer des gens pour le transvaser. Ils videront les jarres qui le contiennent et les mettront en pièces.", "13": "Moab sera déçu par son dieu Kemoch, comme le royaume d’Israël a été déçu par le dieu de Béthel, en qui il avait mis toute sa confiance.", "14": "« Gens de Moab, comment pouvez-vous dire : “Nous sommes des soldats d’élite, des hommes faits pour la guerre” ?", "15": "Moab est dévasté, on monte à l’assaut de ses villes et on fait descendre à l’abattoir les meilleurs de ses jeunes gens. » Voilà ce que déclare le grand Roi, qui a pour nom le Seigneur de l’univers :", "16": "Pour Moab la ruine approche, le malheur vient en toute hâte.", "17": "Vous tous, les peuples voisins qui le connaissez bien, présentez-lui vos condoléances. Dites : « Comment est-il possible que soit brisée une telle puissance, un pouvoir aussi glorieux ? »", "18": "Population de Dibon, descends du haut de ta gloire, assieds-toi dans les ordures, car le destructeur de Moab monte à l’assaut contre toi, il démolit tes fortifications.", "19": "Population d’Aroër, tiens-toi sur le chemin et fais le guet. Demande aux fuyards, aux rescapés ce qui est arrivé.", "20": "« C’est la honte et l’abattement pour Moab », répondront-ils. Poussez des cris, des hurlements ; annoncez sur les bords de l’Arnon que Moab est dévasté.", "21": "C’est le jugement du Seigneur qui frappe la région du plateau et les villes de Holon, Yahas, Méfaath,", "22": "Dibon, Nébo, Beth-Diblataïm,", "23": "Quiriataïm, Beth-Gamoul, Beth-Méon,", "24": "Querioth et Bosra. Il atteint toutes les villes du pays de Moab, proches ou lointaines.", "25": "« La force de Moab est cassée, son pouvoir est brisé », déclare le Seigneur.", "26": "Moab s’est cru supérieur au Seigneur. Qu’on l’enivre donc jusqu’à ce qu’il vomisse son vin et qu’à son tour il fasse rire tout le monde de lui.", "27": "Moab, rappelle-toi comment tu te moquais d’Israël. Tu semblais le prendre pour un voleur, car tu ne parlais jamais de lui sans hocher la tête d’un air moqueur.", "28": "Quittez les villes, gens de Moab, installez-vous sur les rochers. Imitez la colombe, qui fait son nid de l’autre côté du précipice.", "29": "Nous avons entendu parler de l’orgueil de Moab, de sa fierté démesurée, de sa prétention hautaine, de son arrogance, de son esprit de supériorité.", "30": "« Moi aussi je le sais, déclare le Seigneur : il exagère, il se vante ; mais ce qu’il fait est sans valeur. »", "31": "C’est pourquoi, quand je pense à Moab, j’entonne une complainte, j’appelle au secours pour tout ce peuple, je jette des cris plaintifs à propos des gens de Quir-Hérès.", "32": "Je pleure sur toi, vigne de Sibma, plus que sur les gens de Yazer. Tu avais allongé tes pousses au-delà de la mer Morte, elles atteignaient Yazer. Mais le destructeur s’est jeté sur tes fruits, sur ta vendange.", "33": "La joie bruyante a disparu des vergers de Moab. Il n’y a plus de vin dans les cuves, plus d’hommes pour fouler le raisin ; on n’entend plus leurs cris cadencés.", "34": "Les gens de Hèchebon appellent au secours. On les entend jusqu’à Élalé ; on perçoit leur voix jusqu’à Yahas, et de Soar jusqu’à Horonaïm et Églath-Selissia. Car même l’oasis de Nimrim est sinistrée.", "35": "« J’éliminerai de Moab ceux qui vont au lieu sacré offrir des sacrifices à leurs dieux », déclare le Seigneur.", "36": "C’est pourquoi mon chant s’élève sur Moab et sur les gens de Quir-Hérès, plaintif comme un air de flûte : tout ce qu’ils avaient gagné est perdu.", "37": "Les hommes ont tous tondu leurs cheveux et coupé leur barbe, ils se sont entaillé les mains et portent la tenue de deuil.", "38": "Sur toutes les terrasses des maisons de Moab et sur les places on n’entend plus que des lamentations. « J’ai cassé Moab comme un pot dont on ne veut plus », déclare le Seigneur.", "39": "Entonnez une complainte : « Comme le voilà abattu ! Et quelle honte pour lui d’avoir tourné le dos ! » Pour tous ses voisins Moab sera désormais un sujet d’horreur et de désarroi.", "40": "Voici ce que déclare le Seigneur : « On dirait qu’un vautour, ailes déployées, plane au-dessus de Moab. »", "41": "Les villes sont prises, les forteresses conquises. Alors les meilleurs soldats de Moab ressentent la même angoisse qu’une femme au moment d’accoucher.", "42": "Moab est supprimé, il n’existe plus comme peuple : il s’est cru supérieur au Seigneur.", "43": "« Terreur, fosse et filet : tout cela est pour vous, habitants de Moab, déclare le Seigneur.", "44": "Celui qui fuit la terreur tombera au fond de la fosse. S’il peut en remonter, il se prendra au filet. Je fais venir sur Moab l’année où il devra rendre compte, déclare le Seigneur.", "45": "Les fuyards, à bout de forces, cherchent un abri dans Hèchebon. Mais un feu jaillit de la ville ; du palais du roi Sihon une flamme part dévorer le pays de ces gens si bruyants, des frontières jusqu’au centre.", "46": "Quel malheur pour toi, Moab ! Tu péris, peuple du dieu Kemoch. Tes fils et tes filles sont emmenés prisonniers.", "47": "Mais un jour, déclare le Seigneur, je rétablirai Moab. » Ici prend fin la sentence que le Seigneur a prononcée sur Moab."}, "49": {"1": "Au sujet des Ammonites. Voici ce que déclare le Seigneur : « Pourquoi le dieu Milkom a-t-il annexé le territoire de Gad ? Pourquoi les Ammonites occupent-ils des villes israélites ? Israël n’a-t-il pas de fils qui puissent en être les héritiers ? »", "2": "C’est pourquoi le Seigneur déclare : « Je vais faire entendre les cris de guerre dans Rabba, la capitale ammonite. Elle ne sera bientôt plus qu’une butte déserte et sinistre, tandis que les villages voisins seront dévorés par le feu. Alors Israël reprendra ce qui lui appartenait. » Voilà ce que dit le Seigneur.", "3": "Gens de Hèchebon, entonnez une complainte : « La ville d’Aï est dévastée. » Lancez des appels au secours, villages voisins de Rabba. Mettez la tenue de deuil, entonnez une complainte, errez çà et là dans les enclos : le dieu Milkom part en exil avec ses prêtres et avec ses princes.", "4": "Ah, Rabba, fille rebelle ! tu te vantais de ta vallée, de ta luxuriante vallée ; tu te fiais à tes réserves. « Qui oserait m’attaquer ? », demandais-tu.", "5": "« Eh bien, déclare le Seigneur, le Dieu de l’univers, j’introduis chez toi la panique ; elle vient de tous les environs. Vous serez tous chassés droit devant vous, et il n’y aura personne pour regrouper les fuyards.", "6": "Mais après cela je rétablirai les Ammonites. » Voilà ce que déclare le Seigneur.", "7": "Au sujet d’Édom. Voici ce que déclare le Seigneur de l’univers : « N’y a-t-il plus de sages à Téman ? Ses philosophes ont-ils perdu la raison ? Leur sagesse est-elle rouillée ?", "8": "Demi-tour, fuyez, gens de Dédan, installez-vous au fond des cavernes, car je vous apporte la ruine, descendants d’Ésaü ; j’interviens contre vous, c’est le moment.", "9": "Quand les vendangeurs viendront chez vous, ils ne laisseront pas une grappe. La nuit où les voleurs entreront, ils feront des dégâts jusqu’à ce qu’ils en aient assez.", "10": "C’est moi qui vais vous dépouiller, descendants d’Ésaü, qui vais découvrir vos cachettes : vous ne pourrez plus vous dissimuler. C’est la catastrophe pour votre race. Pas un voisin ne pourra dire :", "11": "Quand vous ne serez plus là, je ferai vivre vos orphelins, et vos veuves pourront compter sur moi. »", "12": "Voici ce que déclare le Seigneur : « Écoutez bien : ceux que je n’avais pas condamnés à boire la coupe ont dû la boire quand même. Et toi, Édom, tu voudrais être traité en innocent ? Il n’en est pas question. Cette coupe, tu la boiras !", "13": "J’en fais le serment : Aussi vrai que je suis Dieu, ta capitale Bosra deviendra un sujet d’horreur et d’effroi, un champ de ruines que l’on citera comme exemple pour prononcer une malédiction. Et les villes voisines ne seront plus que des ruines éternelles. » Voilà ce que déclare le Seigneur.", "14": "Le Seigneur m’a fait entendre ce message qu’un envoyé apporte aux nations : « Rassemblement ! En marche contre Édom ! En avant ! A l’attaque ! »", "15": "« Édom, je vais faire de toi la dernière des nations, celle que tout le monde méprise.", "16": "Tu effarouchais tout le monde, tu te croyais supérieur, mais tu te faisais des illusions. Toi qui habites les trous de rocher, qui t’accroches sur les hauteurs, même si tu as hissé ton nid aussi haut que celui de l’aigle, je t’en ferai redescendre. » Voilà ce que déclare le Seigneur.", "17": "« Édom deviendra un champ de ruines ; tous les passants en auront le frisson et siffleront d’horreur en voyant les dégâts qu’il aura subis.", "18": "Ce sera comme le bouleversement de Sodome, de Gomorrhe et des villes voisines, dit le Seigneur. Personne n’habitera plus chez toi, aucun humain n’y séjournera plus. »", "19": "« Je serai comme un lion qui sort des fourrés du Jourdain vers une oasis, dit le Seigneur : en un clin d’œil j’en ferai déguerpir tout le monde. Alors j’établirai sur Édom le chef que j’aurai choisi. Qui, en effet, peut m’être comparé ? Qui oserait me demander des comptes ? Et quel est le dirigeant qui pourrait me résister ? »", "20": "Écoutez donc quel projet le Seigneur a fait contre Édom, quels plans il a préparés contre les habitants de Téman : Soyez-en sûrs, on les emmènera comme du bétail, jusqu’au dernier. Soyez-en sûrs, leur propre domaine les rejettera avec horreur.", "21": "Au bruit de leur chute la terre tremble ; leurs appels au secours s’entendent jusqu’à la mer des Roseaux.", "22": "On dirait qu’un vautour, ailes déployées, s’élève et plane au-dessus de Bosra. Ce jour-là, les meilleurs soldats d’Édom ressentiront la même angoisse qu’une femme au moment d’accoucher.", "23": "Au sujet de Damas. « C’est la consternation dans les villes de Hamath et d’Arpad. Elles ont appris la mauvaise nouvelle et sont saisies d’inquiétude. La mer est troublée, impossible à calmer.", "24": "Les gens de Damas ont perdu courage, ils ont fait demi-tour pour s’enfuir, ils sont pris de panique, saisis d’angoisse et de douleurs comme une femme au moment d’accoucher.", "25": "Non, comment est-il possible qu’elle soit abandonnée, cette ville célèbre, cette cité joyeuse ?", "26": "Ainsi ses jeunes gens tomberont sur les places, tous ses soldats perdront la vie ce jour-là, annonce le Seigneur de l’univers.", "27": "Je mettrai le feu à la ville de Damas ; il dévorera le palais de Ben-Hadad. »", "28": "Au sujet des Arabes de Quédar et des royaumes de Hassor, qui furent vaincus par le roi Nabucodonosor de Babylone. Voici ce que déclare le Seigneur : « Allons, à l’assaut contre Quédar ! Dévastez tout chez les gens du désert.", "29": "Qu’on prenne leurs tentes et leurs troupeaux, leurs abris et tous leurs bagages ! Qu’on emmène leurs chameaux, et que l’on crie à leur sujet : “C’est la terreur de toutes parts !”", "30": "Gens de Hassor, fuyez partout, installez-vous au fond des cavernes, déclare le Seigneur. Le roi Nabucodonosor de Babylone a un projet contre vous, il a préparé un plan.", "31": "Allons, déclare le Seigneur, à l’assaut contre ces gens sans souci, qui croyaient vivre en sécurité, qui n’ont ni porte ni serrure, et qui vivent à l’écart !", "32": "L’ennemi prendra leurs chameaux et leurs nombreux troupeaux comme butin. Je disperserai à tous les vents ces populations aux tempes rasées. De toutes parts je leur apporte la ruine, déclare le Seigneur.", "33": "La ville de Hassor deviendra un repaire de chacals, un désert sinistre pour toujours. Personne n’y habitera plus, aucun humain n’y séjournera. »", "34": "Parole du Seigneur que le prophète Jérémie reçut concernant les Élamites. C’était au début du règne de Sédécias, roi de Juda.", "35": "Voici ce que déclare le Seigneur de l’univers : « Je vais casser l’arc d’Élam, la source de sa puissance.", "36": "Du nord et du sud, de l’est et de l’ouest, j’envoie les quatre vents en direction d’Élam. « Je vais disperser les Élamites en tous sens. Il y aura des réfugiés élamites dans tous les pays sans exception.", "37": "J’intimiderai les Élamites devant leurs adversaires, devant ceux qui désirent leur mort. Dans mon ardente indignation je leur enverrai le malheur. Je les poursuivrai par la guerre jusqu’à en finir avec eux.", "38": "J’éliminerai d’Élam le roi et les ministres, pour y dresser mon propre trône. » Voilà ce que déclare le Seigneur.", "39": "Mais un jour, ajoute le Seigneur, je rétablirai Élam. »"}, "50": {"1": "Parole que le Seigneur prononça sur Babylone et la Babylonie par l’intermédiaire du prophète Jérémie.", "2": "« Annoncez cette nouvelle aux nations, faites-la connaître par signaux, proclamez-la sans rien cacher : Babylone est prise, c’est la honte pour ses idoles, l’abattement pour ses faux dieux, oui, la honte pour Bel, l’abattement pour Mardouk.", "3": "Une nation marche contre elle, en provenance du nord, et va changer son pays en un désert sinistre, sans âme qui vive. Hommes et bêtes, tous auront fui, tous auront disparu.", "4": "C’est alors, déclare le Seigneur, qu’Israélites et Judéens viendront d’un même pas, marchant tout en pleurant pour me chercher, moi leur Dieu.", "5": "Ils demanderont le chemin qui conduit à Sion, le but de leur voyage. Ils viendront s’associer à moi pour une alliance éternelle, qu’ils n’oublieront jamais.", "6": "Mon peuple n’était plus qu’un troupeau de brebis perdues. Ses bergers les avaient égarées, les laissant errer sur les montagnes. Elles allaient d’une hauteur à l’autre et avaient oublié leur enclos.", "7": "Les premiers adversaires venus n’en faisaient qu’une bouchée, tout en disant : “Il n’y a pas de mal à cela, ces gens sont coupables envers le Seigneur, la demeure du salut, l’espoir de leurs ancêtres.”", "8": "Fuyez hors de Babylone, dit le Seigneur, partez de ce pays, forcez le passage, tels des boucs devant le troupeau.", "9": "Car je vais réveiller un groupe de grandes nations et les lancer à l’attaque contre Babylone. Ces gens arriveront du nord, prendront position contre elle et s’en empareront. Leurs flèches ne manquent pas leur but, pas plus qu’un soldat d’élite ne revient les mains vides.", "10": "Le pays des Babyloniens n’échappera pas au pillage ; tous ceux qui le dépouilleront s’en donneront à cœur joie, déclare le Seigneur.", "11": "Ah, vous pouvez vous réjouir, vous pouvez vous féliciter, vous qui avez saccagé ce qui m’appartenait ! Vous pouvez faire des bonds comme des veaux dans l’herbe tendre, et pousser des hennissements comme des étalons !", "12": "Voyez plutôt votre mère patrie : elle est plongée dans la honte, c’est le déshonneur pour elle. La voilà devenue la dernière des nations, un désert, une steppe aride. »", "13": "L’irritation du Seigneur lui vaut de rester inhabitée, tout entière sinistrée. Tous ceux qui passent près d’elle en ont le frisson, ils sifflent d’horreur à la vue des dégâts qu’elle a subis.", "14": "Vous tous, les tireurs à l’arc, venez prendre position tout autour de Babylone. Lâchez vos flèches sur elle, ne les économisez pas, car elle est coupable envers le Seigneur.", "15": "Lancez de toutes parts vos cris de guerre contre elle. La voilà qui se rend, bras levés, ses tours sont démolies, ses murailles effondrées. C’est la revanche du Seigneur, vengez-vous donc de Babylone, faites-lui ce qu’elle a fait aux autres.", "16": "Privez-la de ses semeurs et de ses moissonneurs. Devant les horreurs de la guerre, que chacun rentre chez les siens, qu’il se sauve dans son pays !", "17": "Israël n’était plus qu’une brebis égarée que les lions pourchassaient. Le premier à en manger fut le roi d’Assyrie. Après quoi, vint le roi Nabucodonosor de Babylone, qui lui brisa les os.", "18": "Voici donc ce que déclare le Seigneur de l’univers : « Je vais intervenir contre le roi de Babylone et contre son pays, comme je suis intervenu autrefois contre le roi d’Assyrie.", "19": "Mais je reconduirai Israël jusqu’à son pâturage. Il trouvera sa nourriture au mont Carmel et au Bachan ; à la montagne d’Éfraïm et au pays de Galaad il ne manquera de rien.", "20": "Je le déclare, moi le Seigneur : on aura beau chercher alors quels sont les torts d’Israël, ils auront disparu, et quelle est la faute de Juda, on ne trouvera rien. Car je donnerai mon pardon à ceux que je laisserai en vie.", "21": "Tous au pays de l’eau saumâtre ! A l’attaque contre lui et contre les gens de Pécod ! Qu’on les massacre, qu’on les extermine jusqu’au dernier, déclare le Seigneur ! Qu’on fasse tout ce que j’ai ordonné !", "22": "Dans le pays, quel bruit de bataille, quel grand désastre !", "23": "Comment est-ce possible ? Babylone était un marteau fracassant toute la terre ; or la voilà cassée, en miettes. Parmi les nations elle n’est plus qu’un désert sinistre. Comment est-ce possible ?", "24": "Je t’ai préparé un piège, Babylone, et tu t’y es fait prendre, sans même t’en rendre compte ; tu te retrouves prisonnière, car c’est à moi, le Seigneur, que tu t’es attaquée. »", "25": "Le Seigneur ouvre sa réserve ; avec les armes qu’il en tire il va montrer sa fureur. Au pays de Babylone on va voir le travail du Seigneur, le Dieu de l’univers.", "26": "Qu’on vienne de partout jusqu’à elle, qu’on éventre ses greniers, qu’on mette en tas le butin et qu’on détruise la ville ! Qu’il n’en reste rien !", "27": "Qu’on tue tous ses meilleurs soldats, qu’ils descendent à l’abattoir ! Quel malheur pour eux ! car le jour est venu où le Seigneur intervient contre eux.", "28": "Écoutez : ce sont les fuyards, les rescapés de Babylonie, qui apportent la nouvelle à Sion : « Le Seigneur notre Dieu t’a vengée, il a vengé son saint temple. »", "29": "Convoquez tous les tireurs à l’arc, envoyez-les contre Babylone. Qu’ils dressent leur camp autour d’elle et lui coupent toute retraite ! Qu’on lui rende le mal qu’elle a fait, qu’on lui fasse subir ce qu’elle a infligé aux autres ! Car elle s’est montrée insolente envers le Seigneur, l’unique vrai Dieu, le Dieu d’Israël.", "30": "« Ainsi ses jeunes gens tomberont sur les places, tous ses soldats périront ce jour-là », annonce le Seigneur.", "31": "« Je m’en prends à toi, orgueilleuse Babylone, déclare le Seigneur, le Dieu de l’univers. Ton tour est venu, c’est le moment pour moi d’intervenir contre toi.", "32": "L’orgueilleuse trébuche et tombe ; personne pour la relever. Je mets le feu à ses villes, il dévorera tout ce qui est autour. »", "33": "Voici ce que déclare le Seigneur de l’univers : « Les gens d’Israël sont victimes de l’oppression, et ceux de Juda tout autant. Ceux qui les ont déportés les retiennent de force, refusant de les relâcher.", "34": "Moi, leur défenseur, je suis fort, je suis le Seigneur de l’univers. Je prends en mains leur cause, pour apporter la paix à la terre, et le trouble aux gens de Babylone. »", "35": "« Guerre aux Babyloniens, aux habitants de la capitale, à ses princes et à ses experts, déclare le Seigneur !", "36": "Guerre à ses faiseurs d’oracles ; qu’ils en perdent la raison ! Guerre à ses soldats ; qu’ils en perdent le moral !", "37": "Guerre à ses chevaux, à ses chars, aux diverses peuplades qui combattent pour elle ; qu’ils deviennent des femmelettes ! Guerre à ses trésors ; qu’ils soient livrés au pillage !", "38": "Guerre à ses cours d’eau ; qu’ils soient asséchés ! Car c’est le pays des idoles, ces horreurs qui font perdre la tête à tous leurs adorateurs.", "39": "C’est pourquoi chats sauvages et hyènes viendront hanter la ville, les autruches s’y établiront. Pour toujours Babylone restera dépeuplée, de siècle en siècle inhabitée.", "40": "Je la bouleverserai comme je l’ai fait pour Sodome, pour Gomorrhe et les villes voisines, déclare le Seigneur. Personne n’y habitera plus, aucun humain n’y séjournera.", "41": "Un peuple arrive du nord, une grande nation ; de puissants rois sont en route depuis le bout du monde.", "42": "Leurs soldats brandissent l’arc et le sabre, ils sont sauvages et sans pitié. Ils font autant de bruit que la mer quand elle mugit. Ils sont montés sur des chevaux et rangés pour la bataille, en ordre parfait, et c’est contre toi, Babylone !", "43": "Le roi de Babylone apprend la nouvelle, les bras lui en tombent, l’angoisse le saisit comme une femme au moment d’accoucher.", "44": "Je serai comme un lion qui sort des fourrés du Jourdain vers une oasis, dit le Seigneur : en un clin d’œil j’en ferai déguerpir tout le monde. Alors j’établirai à Babylone le chef que j’aurai choisi. Qui, en effet, peut m’être comparé ? Qui oserait me demander des comptes ? Et quel est le dirigeant qui pourrait me résister ? »", "45": "Écoutez donc quel projet le Seigneur fait contre Babylone, quels plans il a préparés contre les habitants du pays. Soyez-en sûrs, on les emmènera comme du bétail jusqu’au dernier. Soyez-en sûrs, leur propre domaine les rejette avec horreur.", "46": "A cette nouvelle : « Babylone est prise », la terre tremble, une grande clameur s’élève dans toutes les nations."}, "51": {"1": "Voici ce que déclare le Seigneur : « Je vais faire souffler un vent destructeur sur Babylone et sur ses habitants.", "2": "Je vais lâcher contre elle des gens qui l’éparpilleront comme la paille au vent, et qui ravageront son pays. En ce jour de malheur ils la cerneront de partout. »", "3": "Que les archers tirent sur les archers adverses ! Et que ceux-ci ne se vantent pas de leur cuirasse ! N’épargnez pas ses jeunes soldats, exterminez son armée !", "4": "Les blessés resteront étendus sur la terre de Babylone, les victimes du combat joncheront les rues.", "5": "Car leur pays est plein de fautes contre l’unique vrai Dieu, le Dieu d’Israël. – Mais Israël et Juda n’ont pas perdu leur Dieu, le Seigneur de l’univers. –", "6": "Fuyez hors de Babylone, que chacun se sauve ! Ne payez pas de votre vie le crime qu’elle a commis. Pour le Seigneur, c’est en effet le moment de la revanche ; il lui rend ce qu’elle mérite.", "7": "Babylone était une coupe d’or dans la main du Seigneur. Elle enivrait le monde entier, les nations buvaient de son vin à en perdre la tête.", "8": "Elle est soudain tombée, et la voilà en miettes. « Entonnez la complainte sur elle, procurez-vous du baume pour calmer ses maux. Peut-être guérira-t-elle ? »", "9": "– « Nous avons soigné Babylone, mais elle ne guérit pas. Abandonnons-la donc et rentrons chacun chez soi. Car la condamnation qui la frappe est quelque chose de colossal, aux dimensions de l’univers.", "10": "Le Seigneur a jugé en notre faveur. Allons à Sion raconter ce qu’a fait le Seigneur notre Dieu. »", "11": "Le Seigneur a un projet : détruire Babylone. Il encourage les rois de Médie à le réaliser. C’est sa revanche, il venge ainsi le temple qui lui est consacré. Aiguisez bien vos flèches, remplissez-en les carquois.", "12": "Dressez le signal de l’attaque contre les murs de Babylone. Renforcez les postes de garde, postez des sentinelles, disposez des guetteurs. C’est ainsi que le Seigneur accomplit ce qu’il a décidé, ce qu’il a déclaré sur les gens de Babylone.", "13": "Babylone, toi qui habites sur les bords du grand fleuve, toi qui possèdes tant de trésors, pour toi c’est la fin, la mesure est comble.", "14": "Le Seigneur de l’univers en a fait le serment : « Aussi vrai que je suis Dieu, je te fais envahir par une nuée d’hommes, comme une nuée de sauterelles ; ils pousseront contre toi le cri des combattants. »", "15": "Le Seigneur a montré sa force en créant la terre ; il a montré sa compétence en fondant le monde, et son intelligence en déployant le ciel.", "16": "Sur un ordre de lui, les eaux s’accumulent au ciel, les gros nuages montent à l’horizon, les éclairs déclenchent la pluie, les vents sortent de ses réserves.", "17": "Tout le monde reste là, stupide, sans comprendre. Ceux qui ont moulé leurs idoles sont tout honteux de les avoir faites, car leurs statuettes font illusion : elles n’ont aucun souffle de vie.", "18": "C’est du vent, une œuvre ridicule. Tout cela sera balayé, quand le Seigneur interviendra.", "19": "Il n’est pas comme elles, lui, le Trésor d’Israël, le Créateur de l’univers. C’est à lui qu’appartient la tribu d’Israël. Son nom : le Seigneur de l’univers.", "20": "« Babylone, dit le Seigneur, tu étais pour moi une massue, une arme de guerre. Je me suis servi de toi pour mettre en pièces des nations et détruire des empires.", "21": "Je me suis servi de toi pour mettre en pièces des chevaux et leurs cavaliers, des chars et leurs conducteurs.", "22": "Je me suis servi de toi pour mettre en pièces des hommes et des femmes, des jeunes et des vieux, des garçons et des filles.", "23": "Je me suis servi de toi pour mettre en pièces des bergers et leurs troupeaux, des laboureurs et leurs attelages, des gouverneurs et des préfets.", "24": "Mais, déclare le Seigneur, vous allez voir maintenant comment je rends à Babylone et à ses habitants tout le mal qu’ils ont fait à Sion.", "25": "Oui, je m’en prends à toi, Babylone, monstre destructeur, toi qui détruis tout sur la terre, déclare le Seigneur. Je tends mon poing contre toi, je te précipite du haut des rochers. Et je fais de toi un feu si monstrueux,", "26": "qu’on ne pourra même plus prendre chez toi une pierre pour l’angle d’une maison ou pour ses fondations. Tu ne seras pour toujours qu’un désert sinistre », déclare le Seigneur.", "27": "Dressez un signal dans le pays, sonnez du cor chez les nations ; mobilisez tout le monde contre Babylone, convoquez les royaumes d’Ararat, de Minni et d’Achekénaz. Établissez des sergents recruteurs, envoyez des chevaux à l’attaque, comme un nuage de sauterelles.", "28": "Mobilisez tout le monde contre elle, en particulier les rois de Médie, avec leurs gouverneurs et leurs préfets et tout le pays qu’ils administrent.", "29": "La terre se met à trembler, elle frissonne de peur quand les projets du Seigneur se réalisent contre Babylone. Il fait du pays babylonien un territoire sinistre, complètement dépeuplé.", "30": "Les meilleurs soldats de Babylone renoncent à combattre et se terrent dans les abris. Leur courage est à sec, on dirait des femmelettes. Les portes de la ville ont cédé, ses maisons sont en feu.", "31": "Les messagers se relaient, ils courent à toutes jambes jusqu’au roi de Babylone, lui annoncer la nouvelle : la ville est prise d’un bout à l’autre,", "32": "les passages sont occupés, les forts incendiés, les soldats démoralisés.", "33": "Voici en effet ce que déclare le Seigneur de l’univers, le Dieu d’Israël : « La malheureuse Babylone est piétinée comme un terrain que l’on prépare pour battre le blé. D’ici peu viendra pour elle le temps de la moisson. »", "34": "« Nabucodonosor, le roi de Babylone, m’a dévorée, pressurée, et laissée là comme un plat vide. Tel un monstre, il m’a engloutie, il s’est rempli le ventre de ce que j’avais de meilleur, avant de me rejeter.", "35": "Que Babylone subisse la peine de la violence qu’elle m’a faite, dit la population de Sion ! Que les Babyloniens paient le crime d’avoir versé mon sang, dit Jérusalem ! »", "36": "Voici donc ce que déclare le Seigneur pour Jérusalem : « Je prends ta cause en mains, je me charge de te venger : je vais assécher son fleuve et tarir sa source.", "37": "Je vais faire de Babylone un tas de ruines, un repaire de chacals, une ville dépeuplée, qui provoquera la stupeur et l’horreur.", "38": "Pour l’instant les gens de Babylone sont tous comme des lions rugissants, ils grondent comme des fauves.", "39": "Tandis que leur désir s’échauffe, je leur prépare un festin : je vais les enivrer jusqu’au délire ; ils s’endormiront pour toujours, pour ne jamais se réveiller, je le déclare, moi le Seigneur.", "40": "Je les emmène à l’abattoir, comme des moutons, des béliers ou des boucs. »", "41": "Comment est-ce possible ? La ville de Chéchak, mondialement célèbre, est prise et occupée ! Comment est-ce possible ? Babylone n’est plus qu’un désert sinistre parmi les nations !", "42": "La mer est montée jusqu’à elle, dans un grand fracas les eaux l’ont recouverte.", "43": "Ses villes sont sinistrées, son pays est réduit en steppe désertique, sans plus un seul habitant, sans plus un seul passant.", "44": "Le Seigneur annonce : « J’interviens contre Bel, le dieu de Babylone ; je lui ferai recracher ce qu’il est en train d’avaler. Les nations cesseront d’affluer vers lui. La muraille de Babylone s’est écroulée.", "45": "Vous, mon peuple, quittez la ville ; que chacun se sauve pour éviter les effets de mon ardente indignation !", "46": "« Gardez-vous de perdre courage et de prendre peur aux nouvelles que l’on colporte dans le pays. Tantôt c’est une rumeur, tantôt une autre, selon les années : violence sur la terre, coup d’état d’un dictateur qui en chasse un autre...", "47": "Un de ces jours, j’interviendrai contre les idoles de Babylone. Dans tout le pays, ce sera la consternation. Dans la ville, les tués resteront étendus à terre.", "48": "Dans le ciel et sur la terre, on entendra alors une grande clameur au sujet de Babylone, quand arriveront du nord ceux qui doivent la détruire. » Voilà ce que déclare le Seigneur.", "49": "Dans le monde entier, des victimes sont tombées pour Babylone ; c’est à son tour de tomber pour les Israélites ses victimes.", "50": "Vous qui avez échappé à ses coups, partez, ne restez pas sur place. De là-bas, pensez au Seigneur, souvenez-vous de Jérusalem.", "51": "« Quelle humiliation pour nous, quand nous entendions les insultes ! La honte nous montait au front, quand des étrangers ont pénétré dans le sanctuaire du Seigneur. »", "52": "« C’est pourquoi, déclare le Seigneur, un de ces jours j’interviendrai contre les idoles de Babylone. On entendra dans tout son pays le gémissement des blessés.", "53": "Même si Babylone pouvait grimper au ciel et rendre là-haut sa retraite inaccessible, sur mon ordre les destructeurs parviendraient jusqu’à elle », déclare le Seigneur.", "54": "Écoutez : on entend des appels venant de Babylone ; le bruit d’un grand désastre arrive de son pays.", "55": "C’est le Seigneur qui est en train de la détruire ; il va faire taire ses grands cris. L’ennemi pousse des clameurs, comme les flots de la mer dans un bruit de tonnerre ;", "56": "le destructeur s’approche d’elle, il va l’attaquer, faire prisonniers ses héros et casser leurs arcs de guerre. Car le Seigneur est un Dieu qui sait rendre la pareille et user de représailles.", "57": "« Je vais enivrer ses ministres et ses experts, ses gouverneurs, ses préfets et ses troupes d’élite. Ils s’endormiront pour toujours, pour ne jamais se réveiller, déclare le grand Roi, qui a pour nom le Seigneur de l’univers. »", "58": "Et voici ce qu’il déclare encore : « Les larges murailles de Babylone sont complètement démolies, ses hautes portes sont incendiées : les peuples se donnent du mal pour rien, c’est pour du feu que les nations peinent ! »", "59": "Seraya, fils de Néria et petit-fils de Maasséya, était l’aide de camp du roi Sédécias de Juda. La quatrième année du règne de Sédécias, il accompagna le roi à Babylone. De son côté, Jérémie avait noté sur un rouleau tous les malheurs qui devaient frapper Babylone, toutes les déclarations rapportées ci-dessus à ce sujet. Jérémie donna cet ordre à Seraya :", "": "", "61": "« Quand tu seras arrivé à Babylone, tu prendras soin de lire à haute voix toutes ces paroles.", "62": "Puis tu diras : “Seigneur, tu as toi-même annoncé que cette ville serait détruite, qu’il n’y resterait ni homme ni bête, qu’elle deviendrait un désert sinistre pour toujours.”", "63": "Après avoir achevé la lecture de ce rouleau, tu y attacheras une pierre, tu le jetteras dans l’Euphrate,", "64": "et tu prononceras ces paroles : “De la même manière Babylone disparaîtra et ne se relèvera plus du malheur que le Seigneur lui envoie.” » « Les nations peinent » : fin des paroles de Jérémie."}, "52": {"1": "Sédécias avait vingt et un ans quand il devint roi de Juda ; il régna onze ans à Jérusalem. Sa mère s’appelait Hamoutal ; elle était fille d’Irméya, de Libna.", "2": "Sédécias fit ce qui déplaît au Seigneur, tout comme Joaquim.", "3": "Ce qui se passa alors à Jérusalem et dans le royaume de Juda provoqua la colère du Seigneur, qui finit par rejeter son peuple loin de lui. Sédécias se révolta contre le roi Nabucodonosor de Babylone.", "4": "Celui-ci vint alors à Jérusalem avec toute son armée. Ses troupes installèrent leur camp devant la ville et entourèrent Jérusalem de tranchées. C’était la neuvième année du règne de Sédécias, le dixième jour du dixième mois.", "5": "Le siège dura jusqu’à la onzième année de son règne.", "6": "La famine était devenue terrible dans la ville ; il n’y avait plus de quoi nourrir la population. Le neuvième jour du quatrième mois,", "7": "les Babyloniens ouvrirent une brèche dans la muraille de la ville. A la nuit tombée, les combattants de Juda s’enfuirent. Malgré les Babyloniens qui encerclaient la ville, ils quittèrent Jérusalem par la porte située entre les deux murailles près du jardin du Roi. Puis ils prirent le chemin qui mène à la vallée du Jourdain.", "8": "Mais les troupes babyloniennes se lancèrent à la poursuite du roi Sédécias et le rattrapèrent dans la plaine de Jéricho ; toute son armée l’avait abandonné.", "9": "Les Babyloniens le firent prisonnier et le conduisirent au roi de Babylone, qui se trouvait à Ribla, au pays de Hamath. C’est là que Nabucodonosor rendit son jugement contre Sédécias.", "10": "C’est là également qu’il fit exécuter les fils de Sédécias en présence de leur père, ainsi que tous les hauts fonctionnaires de Juda.", "11": "Après quoi, le roi de Babylone fit crever les yeux de Sédécias et l’envoya solidement enchaîné à Babylone pour l’y jeter en prison ; Sédécias y resta jusqu’au jour de sa mort.", "12": "La dix-neuvième année du règne de Nabucodonosor, le dixième jour du cinquième mois, Nebouzaradan fit son entrée à Jérusalem ; c’était le chef des gardes, un haut personnage de la cour du roi de Babylone.", "13": "Il incendia le temple, le palais royal et les maisons de la ville, en particulier toutes celles des personnes de haut rang.", "14": "Les troupes babyloniennes, qui accompagnaient le chef des gardes, démolirent les murailles qui entouraient Jérusalem.", "15": "Ensuite Nebouzaradan déporta la population qui était restée dans la ville, dont quelques familles pauvres, et ceux qui s’étaient rendus au roi de Babylone, ainsi que les derniers artisans.", "16": "Mais il laissa une partie de la population pauvre pour cultiver les vignes et les champs.", "17": "Les Babyloniens mirent en pièces les colonnes de bronze qui se trouvaient à l’entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils emportèrent tout ce bronze à Babylone.", "18": "Ils prirent aussi tous les objets de bronze qui servaient pour le culte : récipients à cendres, pelles, mouchettes, bols à aspersion et coupes.", "19": "Le chef des gardes prit encore tous les objets d’or et d’argent : bassines, cassolettes, bols à aspersion, récipients à cendres, chandeliers, coupes et vases.", "20": "Il fut impossible de peser le métal représenté par tous les objets de bronze que le roi Salomon avait fait confectionner pour le temple du Seigneur : les deux colonnes, la grande cuve avec les douze taureaux qui la supportaient, et les chariots.", "21": "Par exemple, les colonnes avaient chacune neuf mètres de haut et six mètres de tour ; elles étaient creuses, avec une épaisseur de métal de quatre doigts.", "22": "Elles étaient surmontées chacune d’un chapiteau de bronze, haut de deux mètres et demi et décoré tout autour d’une sorte de filet de bronze et de fruits de grenadier également en bronze. Les deux colonnes étaient identiques, ainsi que leurs décorations :", "23": "quatre-vingt-seize fruits de grenadier sur les côtés, soit un total de cent fruits tout autour du filet.", "24": "Le chef des gardes fit arrêter le grand-prêtre Seraya, son adjoint Sefania et les trois prêtres gardiens de l’entrée du temple.", "25": "Il fit arrêter également un fonctionnaire responsable du personnel militaire, puis sept personnes de la cour du roi, enfin le secrétaire du chef de l’armée, chargé du recrutement, et soixante citoyens de Juda ; tous ces gens se trouvaient alors à Jérusalem.", "26": "Nebouzaradan les conduisit auprès du roi de Babylone, à Ribla.", "27": "Celui-ci les fit exécuter sur place, au pays de Hamath. C’est ainsi que le peuple de Juda fut déporté loin de son territoire.", "28": "Voici le compte des gens que Nabucodonosor fit déporter : la septième année : 3 023 Judéens ;", "29": "la dix-huitième année de son règne : 832 personnes de Jérusalem ;", "30": "la vingt-troisième année Nebouzaradan, le chef des gardes, fit encore déporter 745 Judéens. Au total 4 600 personnes.", "31": "Trente-sept ans après la déportation du roi Joakin de Juda, Évil-Mérodak devint roi de Babylone. Le vingt-cinquième jour du douzième mois de cette année-là, il accorda sa grâce à Joakin et le fit sortir de prison.", "32": "Il lui parla avec bonté et lui attribua un rang supérieur à celui des rois qui se trouvaient avec lui à Babylone.", "33": "Joakin fut autorisé à ne plus porter la tenue des prisonniers, et désormais il prit toujours ses repas à la table du roi de Babylone.", "34": "C’est ainsi que chaque jour jusqu’à sa mort, Joakin reçut du roi de Babylone ce qui était nécessaire à son entretien."}}}