{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Job", "chapters": {"1": {"1": "Il y avait une fois au pays d’Ous un homme du nom de Job. Cet homme était irréprochable, droit, fidèle à Dieu et se tenait à l’écart du mal.", "2": "Il était père de sept fils et de trois filles ;", "3": "il possédait sept mille moutons, trois mille chameaux, cinq cents paires de bœufs et cinq cents ânesses, ainsi que de nombreux domestiques. C’était le personnage le plus considérable à l’est de la Palestine.", "4": "De temps en temps, ses fils se rendaient chez l’un ou l’autre d’entre eux, à tour de rôle, pour y faire un bon repas. Ils invitaient alors leurs trois sœurs à manger et boire avec eux.", "5": "Quand les festivités étaient achevées, Job faisait venir ses enfants pour les purifier. Il se levait tôt le lendemain et offrait à Dieu un sacrifice complet pour chacun d’eux, car il se disait : « Mes fils ont peut-être commis une faute, ils ont peut-être offensé Dieu en pensée. » C’est ainsi que Job agissait chaque fois.", "6": "Or un jour que les anges de Dieu venaient faire leur rapport au Seigneur, le Satan, l’accusateur, se présenta parmi eux, lui aussi.", "7": "Le Seigneur lui demanda : « D’où viens-tu donc ? » L’accusateur répondit au Seigneur : « Je viens de faire un tour sur terre. » –", "8": "« Tu as sûrement remarqué mon serviteur Job, dit le Seigneur. Il n’a pas son pareil sur terre. C’est un homme irréprochable et droit ; il m’est fidèle et se tient à l’écart du mal. » –", "9": "« Si Job t’est fidèle, répliqua l’accusateur, est-ce gratuitement ?", "10": "Ne le protèges-tu pas de tous côtés, comme par une clôture, lui, sa famille et ses biens ? Tu as si bien favorisé ce qu’il a entrepris, que ses troupeaux sont répandus sur tout le pays.", "11": "Mais si tu oses toucher à ce qu’il possède, il te maudira ouvertement ! »", "12": "Le Seigneur dit à l’accusateur : « Eh bien, tu peux disposer de tout ce qu’il possède. Mais garde-toi de toucher à lui-même. » Alors l’accusateur se retira hors de la présence du Seigneur.", "13": "Un jour que les enfants de Job étaient occupés à manger et boire chez leur frère aîné,", "14": "un messager arriva chez Job et lui dit : « Les bœufs étaient en train de labourer, et les ânesses se trouvaient au pré non loin de là,", "15": "quand des Sabéens se sont précipités sur eux et les ont enlevés, passant tes domestiques au fil de l’épée. J’ai été le seul à m’échapper pour t’en avertir. »", "16": "Le premier messager n’avait pas fini de parler qu’un autre arriva pour annoncer : « La foudre est tombée du ciel sur les troupeaux de moutons et sur tes domestiques, et elle a tout consumé. J’ai été le seul à pouvoir m’échapper pour t’en avertir. »", "17": "Il n’avait pas fini de parler qu’un autre arriva pour annoncer : « Des Chaldéens ont formé trois bandes, qui se sont jetées sur les chameaux et les ont enlevés, passant tes domestiques au fil de l’épée. J’ai été le seul à pouvoir m’échapper pour t’en avertir. »", "18": "Il n’avait pas fini de parler qu’un autre arriva pour annoncer : « Tes enfants étaient occupés à manger et boire chez leur frère aîné,", "19": "quand un ouragan survenant du désert a heurté violemment les quatre coins de la maison ; la maison s’est effondrée et les jeunes gens sont morts. J’ai été le seul à m’échapper pour t’en avertir. »", "20": "Alors Job se leva, il déchira son manteau, se rasa la tête et se jeta à terre, le front dans la poussière ;", "21": "il déclara : « Je suis sorti tout nu du ventre de ma mère, je retournerai nu au ventre de la terre. Le Seigneur a donné, le Seigneur a repris. Il faut continuer de remercier le Seigneur. »", "22": "Dans tous ces malheurs Job ne commit ainsi aucune faute ; il ne dit rien d’inconvenant contre Dieu."}, "2": {"1": "Un jour que les anges de Dieu venaient faire leur rapport au Seigneur, l’accusateur se présenta parmi eux, lui aussi, pour son rapport.", "2": "Le Seigneur lui demanda : « D’où viens-tu donc ? » L’accusateur répondit au Seigneur : « Je viens de faire un tour sur terre. » –", "3": "« Tu as sûrement remarqué mon serviteur Job, dit le Seigneur. Il n’a pas son pareil sur terre. C’est un homme irréprochable et droit ; il m’est fidèle et se tient à l’écart du mal. Il est resté fermement irréprochable. C’est donc pour rien que tu m’as poussé à lui faire du tort. » –", "4": "« Échange de bons procédés, répliqua l’accusateur : tout ce qu’un homme possède, il le donnera pour sauver sa peau.", "5": "Mais si tu oses toucher à sa personne, il te maudira ouvertement ! »", "6": "Le Seigneur dit à l’accusateur : « Eh bien, tu peux disposer de lui, mais non pas de sa vie. »", "7": "Alors l’accusateur se retira hors de la présence du Seigneur. Il frappa Job d’une méchante maladie de peau, depuis la plante des pieds jusqu’au sommet du crâne.", "8": "Job s’assit au milieu du tas des cendres et ramassa un débris de poterie pour se gratter.", "9": "Sa femme lui dit : « Tu persistes à rester irréprochable. Mais tu ferais mieux de maudire Dieu et d’en mourir ! » –", "10": "« Tu parles comme une femme privée de bon sens, lui répondit Job. Si nous acceptons de Dieu le bonheur, pourquoi refuserions-nous de lui le malheur ? » Dans cette nouvelle épreuve Job ne prononça aucun mot qui puisse offenser Dieu.", "11": "Trois amis de Job apprirent les malheurs qui lui étaient arrivés. C’étaient Élifaz de Téman, Bildad de Chouha et Sofar de Naama. Ils vinrent de chez eux et se mirent d’accord pour lui manifester leur sympathie et le réconforter.", "12": "En le regardant de loin, ils le trouvèrent méconnaissable. Alors ils éclatèrent en sanglots ; ils déchirèrent leur manteau et se répandirent de la poussière sur la tête.", "13": "Puis ils restèrent assis à terre avec Job pendant sept jours et sept nuits, sans rien lui dire, tant sa souffrance leur apparaissait grande."}, "3": {"1": "A la fin, Job se décida à parler et maudit le jour de sa naissance.", "2": "Voici ce qu’il dit :", "3": "Ah ! que disparaisse le jour de ma naissance et la nuit qui a dit : « Un garçon est conçu » !", "4": "Qu’on regarde ce jour comme l’un des plus sombres ! Que Dieu, là-haut, ne s’intéresse plus à lui ! Qu’aucune lumière ne vienne l’éclairer !", "5": "Que l’ombre la plus noire s’empare de lui et qu’un nuage obscur s’abatte sur ce jour, ou une terrifiante éclipse de soleil !", "6": "Quant à cette nuit-là, qu’elle soit la plus noire, qu’on ne la compte plus dans le calendrier, et qu’elle n’entre plus dans le calcul des mois !", "7": "Oui, que cette nuit-là reste toujours stérile et qu’aucun cri de joie n’y pénètre jamais !", "8": "Qu’elle soit signalée comme portant malheur par tous les magiciens qui maudissent les jours et sont habiles à provoquer le grand dragon !", "9": "Qu’elle ne puisse voir l’étoile du matin ! Qu’elle espère le jour, mais qu’elle attende en vain et n’aperçoive pas l’aurore qui s’éveille !", "10": "Car elle n’a rien fait pour m’empêcher de naître et de voir aujourd’hui cette dure misère.", "11": "Pourquoi n’être pas mort dès avant ma naissance, n’avoir pas expiré dès que j’ai vu le jour ?", "12": "Pourquoi ai-je trouvé deux genoux accueillants et deux seins maternels où je tétais la vie ?", "13": "Je serais aujourd’hui tranquille dans ma tombe ; alors je dormirais et je serais en paix", "14": "avec les rois, avec les grands hommes d’État, ceux qui reconstruisaient les monuments en ruine,", "15": "ou avec les princes, qui possédaient de l’or et des objets d’argent pour garnir leurs maisons.", "16": "Ou bien tout simplement je n’existerais pas, comme l’enfant mort-né qui n’a pas vu le jour.", "17": "Dans la tombe, les méchants ne s’agitent plus, et les gens épuisés se reposent enfin.", "18": "Les prisonniers ont trouvé eux aussi la paix, ils ont cessé d’entendre les cris du gardien,", "19": "et l’esclave est ici délivré de son maître. Grands ou petits, il n’y a plus de différence.", "20": "Pourquoi Dieu fait-il voir le jour aux malheureux, à ceux qui doivent vivre une existence amère ?", "21": "Ils attendent la mort, mais elle ne vient pas ; ils la cherchent plus passionnément qu’un trésor.", "22": "Ils seraient si heureux et tellement ravis de trouver un tombeau !", "23": "Voici donc un homme qui ne sait où il va, que Dieu a enfermé comme derrière un mur.", "24": "Comme pain à manger, je n’ai que des soupirs, et mes cris de douleur jaillissent comme l’eau.", "25": "Si j’éprouve une crainte, elle se réalise ; ce que je redoutais, c’est cela qui m’arrive !", "26": "Je ne connais plus ni tranquillité, ni paix, ni repos, mais je suis assailli de tourments."}, "4": {"1": "Élifaz de Téman prit alors la parole et dit à Job :", "2": "On n’ose te parler, tant tu es déprimé. Pourtant on ne peut pas se taire plus longtemps.", "3": "Toi qui as fait l’éducation de tant de gens et savais fortifier les bras trop fatigués,", "4": "toi qui trouvais les mots pour remettre debout ceux qui n’en pouvaient plus, et relever ceux qui pliaient sous le fardeau,", "5": "te voilà abattu quand le malheur est là, te voilà effrayé quand c’est toi qu’il atteint !", "6": "Puisque tu reconnais l’autorité de Dieu, et puisque ta conduite est sans aucun reproche, ne dois-tu pas garder confiance et bon espoir ?", "7": "Souviens-toi : as-tu vu déjà des innocents ou des honnêtes gens succomber au malheur ?", "8": "Je l’ai bien remarqué : Cultiver l’injustice ou semer la misère conduit à récolter injustice et misère.", "9": "Dieu balaie de son souffle ceux qui s’y adonnent, il les réduit à rien au vent de sa colère.", "10": "Il fait taire leurs rugissements de lions, et il casse les dents à ces bêtes féroces.", "11": "Privés de toute proie, ces fauves dépérissent, tandis que leurs petits sont dispersés au loin.", "12": "Un message m’est parvenu comme en secret, mon oreille a perçu un très léger murmure,", "13": "quand en rêve, la nuit, les pensées sont confuses, quand l’engourdissement s’abat sur les humains.", "14": "Un frisson de terreur s’est emparé de moi, j’étais tremblant de tous mes membres.", "15": "Une sorte de souffle effleura mon visage et me donna sur tout le corps la chair de poule.", "16": "Quelqu’un se tenait là, que je discernais mal, une forme devant mes yeux. Un silence d’abord, puis j’entendis sa voix :", "17": "« Face à son Dieu, son Créateur, disait la voix, l’homme peut-il se dire irréprochable et pur ?", "18": "Si Dieu ne se fie pas à ses anges eux-mêmes, s’il trouve à critiquer ses propres serviteurs,", "19": "à plus forte raison ne peut-il se fier à ces pauvres humains, créatures d’argile, dont le corps est poussière, et qu’on peut écraser plus vite qu’une mite !", "20": "En moins d’une journée ils sont réduits en poudre, disparus pour toujours sans qu’on y ait pris garde.", "21": "Le fil qui les tenait a été arraché, et les voilà tous morts ignorant la sagesse. »"}, "5": {"1": "Lance un appel, pour voir si quelqu’un te répond. Auquel de ses anges pourras-tu t’adresser ?", "2": "Le sot en veut à tous, c’est cela qui le tue ; l’imbécile s’emporte, et il en meurt bientôt.", "3": "Certes, j’ai déjà vu un sot qui prospérait, mais sans tarder j’ai prononcé sur sa maison cette malédiction :", "4": "« Que ses enfants restent privés de tout appui, condamnés sans recours devant le tribunal !", "5": "Ce qu’il a moissonné, que d’autres en profitent ! Qu’ils aillent s’en saisir, malgré les haies d’épines ! Que des gens avides s’emparent de ses biens ! »", "6": "L’injustice, en effet, ne sort pas de la terre, la misère non plus ne germe pas du sol.", "7": "Mais l’homme est destiné à subir la misère, comme les étincelles à voler en l’air.", "8": "Si j’étais toi, je m’adresserais donc à Dieu ; c’est à lui-même que je soumettrais mon cas.", "9": "Ce qu’il fait est grandiose, il n’est pas limité. On ne peut pas énumérer tous ses prodiges.", "10": "C’est lui qui fait pleuvoir pour arroser la terre, qui envoie l’eau du ciel pour abreuver les champs.", "11": "Il place tout en haut ceux qui sont tout en bas ; ceux qui portaient le deuil se dressent de bonheur.", "12": "Il casse les projets des gens les plus malins, et les plans qu’ils ont faits se brisent dans leurs mains.", "13": "C’est qu’il prend les sages au piège de leur ruse ; leurs habiles conseils se trouvent dépassés.", "14": "Ils butent en plein jour contre l’obscurité, tâtonnant dans la nuit, alors qu’il est midi.", "15": "Mais Dieu sauve de leur gueule l’homme abattu, il arrache le pauvre à leurs puissantes griffes.", "16": "Il y a désormais un espoir pour les faibles, et il ferme la bouche à tous les malfaisants.", "17": "Voici un homme heureux : celui que Dieu corrige ! Toi, Job, n’aie donc aucun mépris pour les leçons du Dieu très-grand.", "18": "Dieu peut faire souffrir, mais il répare aussi ; s’il fait une blessure, il la soigne lui-même.", "19": "Plus d’une fois, il te sauvera de l’angoisse, et à la fin, le mal ne pourra plus t’atteindre.", "20": "En temps de famine, il t’évitera la mort ; au plus fort du combat, il sauvera ta vie.", "21": "Tu seras à l’abri de la langue agressive, tu n’auras rien à craindre au moment du désastre.", "22": "Le désastre, la faim, tu t’en moqueras bien, et tu seras sans peur face aux bêtes sauvages.", "23": "Tu seras garanti des dégâts dans tes champs : des pierres qu’on y jette, ou des bêtes qui passent.", "24": "Tu connaîtras la paix dans toute ta maison ; quand tu l’inspecteras, il n’y manquera rien.", "25": "Tu verras encore ta famille augmenter, tes descendants pousser comme l’herbe des champs,", "26": "et tu pourras mourir quand ta vie sera pleine, quand le grand tas de gerbes sera au complet.", "27": "Voilà le résultat de nos longues recherches ; il en est bien ainsi. Laisse-toi informer, et fais-en ton profit !"}, "6": {"1": "Job répondit alors :", "2": "Ah, combien je voudrais que l’on pèse ma peine, et que tout mon malheur soit mis sur la balance !", "3": "Il est certes plus lourd que le sable des mers. Voilà pourquoi je parle à tort et à travers.", "4": "C’est vrai, le Dieu très-grand m’a percé de ses flèches, et j’en ai absorbé le poison qu’elles portent. Les plus vives terreurs s’alignent devant moi.", "5": "Est-ce que l’âne sauvage se met à braire quand il a devant lui un repas d’herbe fraîche ? Et le bœuf mugit-il quand il a son fourrage ?", "6": "Faut-il manger sans sel ce qui est insipide, et trouver quelque goût dans le blanc de l’œuf cru ?", "7": "Je ne veux pas toucher à ces aliments-là. Ma souffrance est un pain qui donne la nausée.", "8": "Je voudrais tant qu’on donne suite à ma demande, et que Dieu veuille m’accorder ce que j’espère :", "9": "qu’il consente enfin à m’écraser pour de bon, qu’il laisse aller sa main et qu’il tranche le fil !", "10": "Je sauterais de joie, dans ma peine sans fin, et j’obtiendrais alors ce dernier réconfort : ne pas avoir trahi les ordres du Dieu saint.", "11": "Mais je n’ai plus la force d’espérer encore : à quoi bon patienter, je n’ai plus d’avenir.", "12": "Suis-je une pierre, moi, pour résister à tout ? Mon corps est-il de bronze ?", "13": "Je n’ai plus en moi-même une seule ressource, je me trouve privé du plus petit secours.", "14": "L’homme abattu a droit à un peu de bonté de la part d’un ami, même s’il ne reconnaît plus l’autorité du Dieu très-grand.", "15": "Mes amis m’ont déçu, comme un ruisseau sans eau, comme un des ces torrents dont le lit devient sec.", "16": "A la fin de l’hiver, ils charrient des eaux troubles, quand la glace et la neige se mettent à fondre.", "17": "Mais dès la saison chaude, les voilà taris ; au retour de l’été, ils s’assèchent sur place.", "18": "Les caravanes se détournent de leur route, elles s’avancent au désert, et puis s’égarent.", "19": "Caravaniers de Téma, convois de Saba cherchent l’eau du regard, ils sont remplis d’espoir.", "20": "Mais ils regrettent bien d’avoir cru au ruisseau : quand ils y arrivent, leur espoir est déçu.", "21": "Or voilà ce que vous êtes pour votre ami ! En voyant le désastre, vous avez pris peur.", "22": "Vous ai-je demandé de me faire un cadeau, de prélever pour moi une part de vos biens,", "23": "afin de m’arracher aux mains d’un ennemi et de me délivrer du pouvoir d’un tyran ?", "24": "Instruisez-moi plutôt, je suis prêt à me taire ; expliquez-moi en quoi j’ai commis une erreur.", "25": "Des arguments honnêtes ne blessent personne, mais sur quoi portent les critiques que vous faites ?", "26": "Songez-vous donc à critiquer de simples mots ? Ce sont des mots en l’air, d’un homme sans espoir.", "27": "Vous oseriez tirer au sort un orphelin, vous iriez jusqu’à vendre votre propre ami !", "28": "Eh bien, regardez-moi dans les yeux, voulez-vous ? Et dites-moi si je vous joue la comédie.", "29": "Est-ce que mon langage est celui d’un tricheur ? Croyez-vous que j’ignore le goût du malheur ? Regardez-moi : pas de tricherie entre nous ! Regardez-moi encore : mon innocence est évidente en cette affaire.", "": ""}, "7": {"1": "La vie est rude pour les hommes sur la terre : ils ont la condition d’un travailleur de force,", "2": "d’un esclave au soleil, qui voudrait un peu d’ombre, ou d’un pauvre ouvrier, qui attend qu’on le paie.", "3": "Tel est aussi mon sort : des mois de déception, et des nuits de tourments ; c’est ce que j’ai gagné.", "4": "Dès que je suis couché, je commence à me dire : « Quand me lèverai-je ? » Le soir n’en finit pas. Je n’en peux plus de m’agiter jusqu’à l’aurore.", "5": "J’ai le corps recouvert de vermine et de croûtes, et ma peau écorchée n’est que plaies purulentes.", "6": "Ma vie aura passé plus vite que la navette d’un tisserand, elle touche à sa fin quand le fil de l’espoir est arrivé au bout.", "7": "O Dieu, ne l’oublie pas, ma vie tient à un souffle, mes yeux ne reverront plus jamais le bonheur.", "8": "Toi qui veillais sur moi, tu ne me verras plus ; tu me regarderas, je ne serai plus là.", "9": "Comme un nuage se dissipe et disparaît, on descend chez les morts pour n’en plus remonter.", "10": "Celui qui part ainsi ne revient plus chez lui, et là où il vivait, on l’oubliera bientôt.", "11": "Alors je ne veux plus me taire davantage ; j’ai l’esprit en détresse, il faut donc que je parle. Mon cœur est trop amer, j’exprimerai ma plainte.", "12": "Toi, pourquoi me fais-tu surveiller de si près : serais-je l’Océan ou le Monstre marin ?", "13": "Quand je me mets au lit en espérant trouver quelque soulagement ou quelque apaisement,", "14": "tu viens me terroriser par des cauchemars ; ce que tu me fais voir me jette dans l’angoisse.", "15": "Ah, si tu m’étranglais, j’aimerais mieux cela ! Je préfère mourir, plutôt qu’être réduit à l’état de squelette.", "16": "Je n’en peux plus, je ne durerai pas toujours. Ma vie tient à un rien, laisse-moi donc tranquille.", "17": "Pourquoi donner tant d’importance à un humain ? Oui, pourquoi le prends-tu tellement au sérieux,", "18": "et viens-tu l’inspecter matin après matin ? Pourquoi à chaque instant le mets-tu à l’épreuve ?", "19": "Quand donc cesseras-tu de t’occuper de moi ? Quand me laisseras-tu avaler ma salive ?", "20": "Si je me suis rendu coupable à ton égard, que t’ai-je fait, dis-moi, inspecteur des humains ? Pourquoi fais-tu de moi une cible pour toi ? Serais-je devenu une charge pour toi ?", "21": "Pourquoi refuses-tu de supporter ma faute, de pardonner mes torts ? Me voilà maintenant couché dans la poussière ; quand tu me chercheras, je ne serai plus là."}, "8": {"1": "Bildad de Chouha prit alors la parole et dit à Job :", "2": "Combien de temps nous tiendras-tu de tels discours ? Et quand s’arrêtera cet ouragan de mots ?", "3": "Crois-tu vraiment que Dieu modifie la justice, ou que le Dieu très-grand fasse une entorse au droit ?", "4": "Tes fils ont dû commettre une faute envers lui, et il leur en a fait payer les conséquences.", "5": "Mais toi, si tu cherches la présence de Dieu, si tu adresses ta prière au Dieu très-grand,", "6": "si tu es innocent, si tu te montres droit, il ne tardera pas à s’occuper de toi et à te rendre la place que tu mérites.", "7": "Ton ancienne situation te paraîtra bien modeste en comparaison de la nouvelle.", "8": "Informe-toi chez ceux qui nous ont précédés, et retiens bien l’expérience de leurs ancêtres.", "9": "Nous sommes nés d’hier, et nous ne savons rien ; notre vie sur la terre est une ombre qui passe.", "10": "Mais eux peuvent t’instruire et ils pourront te dire ce qu’ils savent tirer de leur propre expérience :", "11": "« Le jonc ne pousse pas en dehors des marais, ni le roseau à l’écart des lieux privés d’eau.", "12": "Il est encore en fleurs, on ne l’a pas coupé ; le voilà desséché avant les autres herbes ! »", "13": "Telle est la destinée de ceux qui oublient Dieu ; ainsi finit l’espoir de tous les infidèles.", "14": "Leur si belle assurance a les ailes coupées, et leur sécurité n’est qu’un fil d’araignée.", "15": "Quand ils s’appuient sur leur maison, elle vacille, et ils ont beau s’y cramponner, elle s’écroule.", "16": "Ils sont comme un arbre plein de sève au soleil, qui étend ses rameaux au-dessus du jardin.", "17": "Il plonge ses racines jusque dans la pierre et s’en va explorer l’intérieur du rocher.", "18": "Mais s’il est arraché du lieu où il était, celui-ci prétendra qu’il ne l’a jamais vu.", "19": "Tel est, vois-tu, l’heureux destin de ces gens-là ! Et à leur place, une autre plante germera.", "20": "Dieu ne rejette pas un homme irréprochable, et il ne prête pas main-forte aux malfaiteurs.", "21": "Il finira par remplir ta bouche de rires et par mettre sur tes lèvres des cris de joie.", "22": "Mais ceux qui t’en veulent seront couverts de honte ; les gens sans foi ni loi auront quitté la place."}, "9": {"1": "Job répondit alors :", "2": "Évidemment, je connais bien ce point de vue. Avoir raison contre Dieu ? Ce n’est pas possible !", "3": "Supposons qu’on veuille discuter avec lui, il ne répondra pas, même une fois sur mille.", "4": "Il est certes trop fort et trop intelligent pour qu’on lui tienne tête et qu’on en sorte intact.", "5": "Il déplace les montagnes, sans qu’elles sachent qui, dans sa colère, les bouleverse ainsi.", "6": "Sur place il fait trembler la terre ; les piliers qui la supportent sont ébranlés.", "7": "Il ordonne au soleil de ne pas se lever, et il enferme à clé les étoiles du ciel.", "8": "A lui seul, il déploie les espaces célestes, et il pose ses pas sur les vagues des mers.", "9": "Il a tracé les constellations : la Grande Ourse, Orion, les Pléiades et les Chambres du Sud.", "10": "Ce qu’il fait est grandiose, il n’est pas limité. On ne peut pas énumérer tous ses prodiges.", "11": "S’il passe près de moi, je ne peux pas le voir, et s’il s’en va plus loin, je ne m’en rends pas compte.", "12": "Qui lui ferait lâcher ce qu’il a pris de force ? Qui oserait lui demander : « Que fais-tu donc ? »", "13": "Quand Dieu est en colère, il ne renonce pas. A ses pieds sont courbés les monstres de la mer, Rahab et ses complices.", "14": "Dans ces conditions, moi, puis-je lui répliquer ? Quel argument choisir pour le lui opposer ?", "15": "Même si j’ai raison, je ne peux rien répondre, et je dois demander la grâce de mon juge !", "16": "Même si je l’appelle et même s’il répond, je ne peux être sûr qu’il voudra m’écouter.", "17": "Il m’écrase pour un motif insignifiant, il m’inflige pour rien blessure après blessure,", "18": "il ne me permet pas de reprendre mon souffle, mais jusqu’à la nausée me gave d’amertume.", "19": "Faut-il nous affronter ? Il est trop fort pour moi ! Faut-il aller en jugement ? Mais voudra-t-il me convoquer au tribunal ?", "20": "Même si j’ai raison, ce que je pourrais dire me donnerait tort, et me condamnerait malgré mon innocence.", "21": "Suis-je innocent ? Je ne me connais pas moi-même. Je suis dégoûté de la vie.", "22": "Tout est pareil, c’est pourquoi je le dis : Dieu supprime aussi bien innocent ou coupable.", "23": "Quand une catastrophe arrive tout à coup et tue des innocents, Dieu n’a que moqueries pour toutes leurs détresses !", "24": "Quand un pays tombe au pouvoir d’un criminel, Dieu oblige les juges à fermer les yeux ! Car si ce n’est pas lui, qui donc ?", "25": "Et mes jours ont passé plus vite qu’un coureur, ils se sont tous enfuis sans voir aucun bonheur,", "26": "glissant rapidement comme un bateau de joncs, comme un aigle qui fonce du ciel sur sa proie.", "27": "Si je me dis : il faut oublier mes soucis, cesser d’être morose et me mettre à sourire,", "28": "je reste tourmenté par toutes mes souffrances, et je sais que toi, Dieu, ne m’acquitteras pas.", "29": "Si de toute façon je ne suis qu’un coupable, A quoi bon me donner de la peine pour rien ?", "30": "J’aurais beau me laver en usant du savon, me nettoyer les mains avec de la potasse,", "31": "tu me replongerais aussitôt dans la boue, au point de faire horreur à mes propres habits.", "32": "Car Dieu n’est pas du tout au même rang que moi, comme un autre homme auquel je pourrais répliquer ou donner rendez-vous devant un tribunal.", "33": "Au moins, s’il y avait un arbitre entre nous, qui poserait la main sur chacun de nous deux !", "34": "il laisserait alors le bâton qui me frappe, et il ferait cesser la terreur qui m’accable.", "35": "Je pourrais lui parler sans avoir peur de lui. Mais ce n’est pas le cas, je suis seul avec moi."}, "10": {"1": "Eh bien, puisque la vie me donne la nausée, je ne retiendrai pas mes plaintes plus longtemps ; je ne me tairai pas, tant j’ai le cœur amer.", "2": "Je dirai donc à Dieu : ne me condamne pas, fais-moi plutôt savoir ce que tu me reproches.", "3": "Cela sert-il ton but de me faire du mal, en méprisant ainsi ton pénible travail et en favorisant les projets des méchants ?", "4": "Ne vois-tu rien de plus que ce que voient les hommes ? Ton point de vue n’est-il qu’un point de vue terrestre ?", "5": "Ta vie serait-elle aussi brève que la nôtre, se limiterait-elle à aussi peu d’années ?", "6": "Pourquoi donc cherches-tu à connaître mes torts, et pourquoi t’efforcer de découvrir ma faute ?", "7": "Pourtant, tu le sais bien, je ne suis pas coupable et je n’ai aucune chance de t’échapper.", "8": "Tes propres mains m’ont fait, elles m’ont façonné, elles m’ont entouré, et tu veux me détruire !", "9": "Tu m’avais modelé comme un objet d’argile, veuille t’en souvenir avant de me réduire à l’état de poussière.", "10": "Un jour, tu m’as formé dans le corps de ma mère, comme on verse du lait et qu’on le fait cailler.", "11": "Tu m’as alors vêtu de muscles et de peau, tu as fait de moi un tissu d’os et de nerfs.", "12": "Puis tu m’as accordé la grâce de la vie, et tu t’es occupé de me la conserver.", "13": "Or tu as un secret, que tu veux me cacher. Mais je n’ignore pas le fond de ta pensée :", "14": "me prendre sur le fait dès que je suis en faute, et ne pas m’acquitter si je me mets en tort.", "15": "Alors tant pis pour moi, si je me rends coupable ! Même innocent, je dois rester la tête basse, et je suis soûl de honte, ivre de ma misère.", "16": "Mais dès que je lève la tête, te voilà qui reprends la chasse contre moi, tel un fauve, m’écrasant à nouveau de ta toute-puissance !", "17": "Tu lances contre moi un assaut après l’autre, tu laisses ta fureur redoubler envers moi, et tu jettes sur moi des troupes toujours fraîches.", "18": "Pourquoi m’as-tu tiré du ventre de ma mère ? J’aurais pu y mourir à l’abri des regards,", "19": "et je serais allé tout droit jusqu’à la tombe, comme si je n’avais jamais eu d’existence.", "20": "Je n’ai plus maintenant que peu de temps à vivre. Cesse donc tes attaques, laisse-moi enfin jouir tranquillement de ce peu qui me reste.", "21": "Bientôt je partirai, sans espoir de retour, au pays recouvert de l’ombre la plus sombre,", "22": "au pays où la nuit règne sur le désordre, où l’aurore elle-même est d’un noir absolu."}, "11": {"1": "Sofar de Naama prit alors la parole et dit à Job :", "2": "Ne faut-il pas répondre à ce flot de paroles ? Savoir parler ne prouve pas qu’on ait raison !", "3": "Tes beaux discours vont-ils laisser les gens muets ? Te moqueras-tu du monde sans qu’on te blâme ?", "4": "Tu as même affirmé : « Ce que je dis est vrai ; oui, Dieu m’en est témoin, je suis irréprochable ».", "5": "Ah, combien j’aimerais que Dieu dise son mot et qu’il consente à te parler directement !", "6": "Il te révélerait son secret savoir-faire – qui est trop merveilleux pour notre intelligence –. Tu comprendrais alors que Dieu laisse passer une part de tes fautes.", "7": "Mais peux-tu découvrir les profondeurs de Dieu, peux-tu saisir la perfection du Dieu très-grand ?", "8": "Elle est plus haute que le ciel ; que feras-tu ? Elle est plus profonde que le monde des morts ; que peux-tu en savoir ?", "9": "Elle est, en étendue, plus vaste que la terre, plus large que la mer.", "10": "Si Dieu arrête donc un coupable en passant et s’il l’appelle à comparaître au tribunal, qui s’y opposera ?", "11": "Car Dieu reconnaît bien les gens sans consistance ; sans effort d’attention, il voit où est le mal.", "12": "Mais un idiot sera enfin intelligent quand l’âne sauvage naîtra domestiqué !", "13": "Toi cependant, tu dois tendre ton cœur vers Dieu et le prier en étendant les mains vers lui.", "14": "Si tes mains sont salies par le mal, nettoie-les, ne laisse pas chez toi de place à l’injustice.", "15": "Alors tu seras sans tache, la tête haute, rien ne t’ébranlera, rien ne te fera peur.", "16": "Et tu ne garderas pas plus de souvenirs de tes malheurs présents que de l’eau écoulée.", "17": "La vie te deviendra plus radieuse encore que le jour à midi ; l’obscurité se changera en clair matin.", "18": "Tu reprendras espoir, tu reprendras confiance : voyant que tout va bien, tu dormiras tranquille.", "19": "Personne ne viendra déranger ton repos, tout le monde au contraire voudra te flatter.", "20": "Mais les méchants s’usent les yeux à chercher du secours, ils n’ont aucune issue, et leur dernier espoir est d’expirer enfin."}, "12": {"1": "Job répondit alors :", "2": "Bien sûr, vous détenez tout le savoir humain ! La sagesse mourra en même temps que vous.", "3": "Mais moi aussi, je sais réfléchir tout autant, et je ne me crois pas inférieur sur ce point. Ce que vous avez dit, tout le monde le sait.", "4": "Je fais appel à Dieu, dans l’espoir qu’il réponde, et je suis devenu celui que ses amis tournent en ridicule : on tourne en ridicule celui qui est honnête, un homme irréprochable !", "5": "« Le malheureux n’a droit qu’à un complet mépris. » Telle est la devise des gens qui sont tranquilles ; ils l’appliquent à ceux dont le pied a glissé.", "6": "Et sous leur tente les violents sont sans souci, ceux qui provoquent Dieu sont en sécurité : ils ne connaissent pas d’autre dieu que leur force.", "7": "Questionne les bestiaux, et ils sauront t’instruire ; les oiseaux dans le ciel, ils te renseigneront.", "8": "Parle donc à la terre, elle saura t’instruire ; les poissons dans la mer ont beaucoup à t’apprendre.", "9": "Parmi tous ces êtres, lequel ignore encore que tout ce qui existe est l’œuvre du Seigneur ?", "10": "C’est lui qui tient en mains la vie de tout vivant, le souffle qui anime le corps des humains.", "11": "Ne dit-on pas, en une sorte de proverbe : « Le rôle de l’oreille est d’apprécier les mots, tout comme le palais doit percevoir le goût.", "12": "La sagesse est le privilège du grand âge, et le discernement appartient aux vieillards » ?", "13": "Mais c’est chez Dieu qu’on trouve sagesse et pouvoir, c’est lui qui a savoir-faire et discernement.", "14": "On ne rebâtit pas ce que Dieu démolit, on ne libère pas celui qu’il emprisonne.", "15": "Quand il retient la pluie, la sécheresse est là ; mais s’il lâche les eaux, la terre est dévastée.", "16": "Il possède la force, il a l’habileté. C’est à lui qu’appartiennent et celui qui s’égare et celui qui égare.", "17": "Il fait marcher pieds nus les grands hommes d’État, et il fait perdre la raison aux dirigeants.", "18": "Il dénoue de même le grand cordon des rois et leur noue sur les reins la corde des captifs.", "19": "Il fait marcher pieds nus les prêtres, eux aussi, et renverse d’un coup les pouvoirs établis.", "20": "Il ôte la parole aux meilleurs orateurs et prive les vieillards de leur discernement.", "21": "Il répand le mépris sur les gens haut placés et laisse les tyrans tout à coup sans défense.", "22": "Il ôte aux profondeurs leur manteau de ténèbres et fait sortir au jour ce qui était dans l’ombre.", "23": "Il fait grandir des peuples, puis cause leur ruine ; il les laisse s’étendre, et les emmène ailleurs.", "24": "Il ôte la raison aux maîtres du pays, et les laisse à errer dans un désert sans routes,", "25": "avancer à tâtons dans la nuit sans lumière ; il les fait tituber comme s’ils étaient ivres."}, "13": {"1": "Voilà tout ce que j’ai observé de mes yeux, entendu de mes propres oreilles et compris.", "2": "Tout ce que vous savez, je le sais, moi aussi, et je ne me crois pas plus stupide que vous !", "3": "Mais c’est au Dieu très-grand que moi, je veux parler : je veux me plaindre à lui.", "4": "Vous, vous cachez la vérité sous le mensonge, vous offrez tous des remèdes de charlatan.", "5": "Qui saura donc vous faire taire tout à fait ? En vous taisant vous passeriez pour des gens sages !", "6": "Écoutez donc plutôt quand j’exprime ma plainte et soyez attentifs à ma protestation.", "7": "Pensez-vous servir Dieu en déformant les faits ? Prendrez-vous sa défense à coups de fausses preuves ?", "8": "Montrerez-vous pour Dieu de la partialité ? Prétendez-vous pouvoir plaider en sa faveur ?", "9": "Et s’il vous inspectait, serait-ce bon pour vous ? On ne trompe pas Dieu comme l’on trompe un homme !", "10": "Si vous avez, même en secret, du parti pris, il aura sûrement un reproche à vous faire.", "11": "Ne redoutez-vous pas la majesté de Dieu, n’êtes-vous pas saisis par la peur qu’il inspire ?", "12": "Vos arguments ne sont que de la poudre aux yeux, et vos raisonnements des murailles de boue.", "13": "Taisez-vous devant moi ! A mon tour de parler ! Et peu importe alors ce qui m’arrivera !", "14": "Me voilà prêt à tout, même à risquer ma vie.", "15": "Que Dieu me tue, s’il veut, je n’espère plus rien ; mais devant lui, je veux défendre ma conduite.", "16": "Et si j’y réussis, ce sera ma victoire, car Dieu n’admet personne de mauvaise foi.", "17": "Écoutez sérieusement ce que j’ai à dire, ouvrez vos oreilles à mes explications.", "18": "Eh bien, je me prépare à aller en justice, et j’ai la conviction que je suis dans mon droit.", "19": "Dès lors, qui osera contester mon bon droit ? Je suis prêt, si j’ai tort, à me taire et mourir.", "20": "Mon Dieu, épargne-moi deux choses seulement, et je pourrai enfin me présenter à toi :", "21": "D’abord, délivre-moi de ta main qui m’accable, ne laisse plus peser l’épouvante sur moi.", "22": "Prends la parole ensuite, et je te répondrai, ou bien je parlerai, et tu répliqueras.", "23": "Combien de torts m’attribues-tu, combien de fautes ? Fais-moi savoir en quoi je t’ai désobéi.", "24": "Pourquoi détournes-tu ton visage de moi, et me traites-tu comme un de tes ennemis ?", "25": "Qui donc pourchasses-tu ? – Une feuille qui vole ! Qui poursuis-tu sans fin ? – Un brin de paille sèche !", "26": "Tu écris contre moi un rapport bien sévère, tu me fais supporter mes fautes de jeunesse.", "27": "Tu entraves mes pieds, tu gardes l’œil fixé sur tous mes faits et gestes, tu vas jusqu’à noter les traces de mes pas !", "28": "Mais ma vie se défait comme un bois vermoulu ou comme un vêtement dévoré par les mites."}, "14": {"1": "L’homme n’est rien d’autre que l’enfant de la femme. Sa vie demeure brève et remplie de tourments.", "2": "Comme la fleur, il s’épanouit, et puis se fane ; comme l’ombre qui fuit sans pouvoir s’arrêter.", "3": "Et c’est cela, mon Dieu, que ton regard épie ! Et c’est moi que tu traînes ainsi en justice !", "4": "Mais qui peut donc tirer quelque chose de pur de ce qui est impur ? Pas un seul être au monde !", "5": "Car la durée de vie est limitée pour l’homme ; c’est toi qui as fixé le nombre de ses mois, il ne peut dépasser la ligne que tu traces.", "6": "Cesse de le guetter et laisse-le tranquille, pour qu’il termine en paix sa journée d’ouvrier.", "7": "Or il reste toujours de l’espoir pour un arbre : si on le coupe, il peut se mettre à repousser, il ne manquera pas de produire un bourgeon.", "8": "Même si sa racine vieillit dans la terre, et si sa souche paraît morte dans le sol,", "9": "l’odeur de l’eau suffit pour qu’il reprenne vie et pousse des rameaux comme s’il était jeune.", "10": "Quand l’homme meurt, par contre, il est privé de force. Que devient-il, une fois qu’il a expiré ?", "11": "Un jour peut-être, les fleuves seront taris, et la mer n’aura plus la moindre goutte d’eau.", "12": "Mais l’homme qui est mort ne se lèvera pas ; pas de réveil pour lui, tant que dure le ciel, il ne sortira plus de son dernier sommeil.", "13": "Ah ! si tu me cachais dans le monde des morts, m’y abritant jusqu’à la fin de ta colère ! Si tu me fixais un délai, après lequel tu voudrais de nouveau te souvenir de moi !", "14": "– Mais l’homme qui est mort, peut-il reprendre vie ? – Je saurais patienter, le temps de mon service, jusqu’au moment où l’on viendrait me relever.", "15": "Alors, je répondrais quand tu m’appellerais, quand tu voudrais me voir, moi que tu as créé !", "16": "Tandis que maintenant tu comptes tous mes pas, tu cesserais de surveiller mes manquements,", "17": "dans un sac bien fermé tu cacherais mes fautes, tu couvrirais mes torts d’une couche de plâtre.", "18": "Cependant les montagnes tombent en morceaux, et les rochers finissent par changer de place.", "19": "Les eaux arrivent à user même les pierres, et l’averse emporte la poussière du sol. Toi aussi tu ruines l’espérance de l’homme.", "20": "Tu le jettes par terre, il s’en va pour toujours ; la mort le défigure, et tu le chasses loin.", "21": "Si on couvre ses fils d’honneurs, il n’en sait rien ; si on les humilie, il ne s’en rend pas compte.", "22": "Il est seul à souffrir de sa propre douleur, il est seul à gémir de son propre malheur."}, "15": {"1": "Alors Élifaz de Téman prit la parole et dit à Job :", "2": "Un sage a-t-il le droit de se nourrir de vent, fait-il des réponses aussi peu consistantes ?", "3": "Les arguments dont tu te sers sont sans effet ; dans tout ce que tu dis, il n’y a rien d’utile.", "4": "Tu vas même jusqu’à ruiner la religion, à détruire toutes les bases de la foi !", "5": "Ta culpabilité inspire tes paroles, tu choisis un discours complètement tordu.", "6": "C’est ton langage, et non pas moi, qui te condamne, tout ce que tu as dit témoigne contre toi.", "7": "Te prends-tu pour Adam, né avant tout le monde ? Aurais-tu vu le jour plus tôt que les collines ?", "8": "Quand Dieu tenait conseil, aurais-tu écouté, au point de détenir la sagesse à toi seul ?", "9": "Que peux-tu donc savoir, que nous ne sachions pas, et qu’aurais-tu compris, qui nous soit étranger ?", "10": "Il y a parmi nous des vieux pleins d’expérience, bien plus riches d’années que ne l’était ton père !", "11": "Te crois-tu au-dessus de ces consolations que Dieu te propose par nos douces paroles ?", "12": "Pourquoi réagis-tu avec tant de passion ? A quoi bon ces clins d’œil dans notre direction,", "13": "quand tu tournes ta mauvaise humeur contre Dieu et te mets à répandre des flots de paroles ?", "14": "Un humain, qu’est-il donc pour se prétendre pur et oser affirmer qu’il a le droit pour lui ?", "15": "Si Dieu ne se fie pas à ses anges eux-mêmes, et si le ciel ne lui paraît pas assez pur,", "16": "qu’en sera-t-il alors de l’homme méprisable, cet être corrompu, qui commet l’injustice aussi facilement qu’il boit un verre d’eau ?", "17": "Écoute-moi, j’ai quelque chose à t’expliquer ; je veux te raconter ce que j’ai découvert,", "18": "l’enseignement complet de ceux qui sont les sages, la tradition qu’ils ont reçue de leurs ancêtres.", "19": "Dieu leur avait donné le pays à eux seuls, et aucun étranger n’était passé chez eux :", "20": "« Le méchant est plongé tous les jours dans l’angoisse, et le temps du tyran est strictement compté.", "21": "Des voix effrayantes hurlent à ses oreilles. En pleine paix le Destructeur marche vers lui.", "22": "Il ne croit plus pouvoir échapper à la nuit, et il se sent guetté par une mort violente,", "23": "destiné à finir sous le bec des vautours ; il n’en peut plus douter : sa ruine est imminente.", "24": "Le sombre jour qui vient le remplit d’épouvante, l’angoisse et le tourment se jettent contre lui, comme l’armée d’un roi qui se lance à l’assaut. »", "25": "Il a levé le poing, en effet, contre Dieu, il a bravé Celui qui est le Dieu très-grand.", "26": "Tête baissée, il part à l’assaut contre Dieu, protégé par l’épaisseur de son bouclier.", "27": "Il a fort bonne mine et il est bien en chair.", "28": "Il s’était installé dans des villes détruites, occupant des maisons où l’on n’habitait plus, car elles menaçaient de s’écrouler bientôt.", "29": "Cet homme ne pourra jamais devenir riche, ou bien sa fortune ne tiendra pas longtemps. Il n’aura pas d’influence dans le pays.", "30": "Il n’échappera pas à la nuit de la mort. Un arbre dont le feu a séché les rameaux : voilà ce qu’il sera ! Et le souffle de Dieu l’emportera au loin.", "31": "Il commet une erreur en comptant sur la fraude, car il sera payé de la même monnaie.", "32": "Cela s’accomplira avant même sa fin, comme pour un rameau privé de toute sève,", "33": "ou la vigne qui perd ses fruits encore verts, ou l’olivier qui voit tomber toutes ses fleurs.", "34": "Oui, la bande des hommes de mauvaise foi se trouve condamnée à demeurer stérile. Le feu dévorera les maisons de ces gens, foyers de corruption.", "35": "Qui porte en lui le mal engendre le malheur ; ce qui mûrit en lui le trompera lui-même."}, "16": {"1": "Job répondit alors :", "2": "J’ai entendu cent fois ce genre de discours. Quels pénibles consolateurs vous êtes tous, vous qui me demandez :", "3": "« Quand verra-t-on la fin de ces paroles creuses ? » ou « Quel tourment te pousse à répliquer ainsi ? »", "4": "Si vous étiez à ma place et moi à la vôtre, je pourrais moi aussi m’exprimer comme vous, je ferais contre vous un discours très brillant, je hocherais la tête en signe de pitié,", "5": "je vous rendrais courage à force de parler, mes propos empressés mettraient fin à vos maux.", "6": "Mais quand je veux parler, ma douleur n’est pas moindre, et si je veux me taire, elle ne s’en va pas.", "7": "C’est qu’en réalité Dieu a usé mes forces, il a exterminé tous ceux qui m’entouraient.", "8": "Les rides qu’il m’a faites en sont les témoins, ma maigreur m’accuse et me déclare coupable.", "9": "Dans sa fureur, Dieu me choisit comme sa proie, il me poursuit, me montre des dents menaçantes ; lui, mon ennemi, me transperce du regard.", "10": "Les gens ouvrent la bouche pour me menacer, me frappent sur les joues et me couvrent d’insultes, se forment en bande, s’attroupent contre moi.", "11": "Dieu m’a livré au pouvoir de jeunes voyous, il m’a laissé aux mains de gens sans foi ni loi.", "12": "Dieu est venu troubler la paix où je vivais, il m’a saisi la nuque, il m’a jeté à terre, et il a fait de moi la cible de ses flèches ;", "13": "elles volent autour de moi de toutes parts. Il transperce mes reins sans la moindre pitié ; la bile de mon foie se répand sur la terre.", "14": "Comme un guerrier, il se précipite sur moi, me frappe et m’inflige blessure après blessure.", "15": "Le vêtement de deuil ne quitte plus ma peau, et je garde le front plongé dans la poussière.", "16": "A force de pleurer, j’ai les yeux tout rougis et cernés par une ombre.", "17": "Pourtant, mes mains n’ont pas trempé dans la violence et ma prière n’a pas cessé d’être pure.", "18": "Terre, je perds mon sang, ne le recouvre pas ; que ma protestation soit partout entendue !", "19": "Car j’ai dès maintenant un témoin dans le ciel, oui, j’ai quelqu’un là-haut qui témoigne pour moi.", "20": "Tandis que mes amis me traitent sans respect, je regarde vers Dieu, les yeux remplis de larmes.", "21": "Ah ! que mon témoin arbitre entre Dieu et moi, comme on le fait sur terre entre un homme et un autre !", "22": "Oui, qu’il intervienne, car mes jours sont comptés, je pars sur un chemin d’où l’on ne revient pas."}, "17": {"1": "Je respire avec peine et ma vie va s’éteindre ; ma tombe est grande ouverte.", "2": "Ne voit-on pas que j’ai affaire à des moqueurs, et que leurs agressions m’empêchent de dormir ?", "3": "O Dieu, apporte-moi ta propre garantie, car à part toi, qui voudrait s’engager pour moi ?", "4": "Tu as ôté toute raison à mes amis ; ne les laisse donc pas se croire supérieurs.", "5": "Ils sont comme l’homme dont parle le proverbe : invitant ses amis à partager son pain, il laisse ses enfants attendre en vain leur part.", "6": "Les gens ont fait de moi un sujet de chansons. Je suis celui sur qui on crache en plein visage.", "7": "Mes yeux ne brillent plus, éteints par le chagrin ; mon corps n’est à présent que l’ombre de lui-même.", "8": "Les braves gens restent sans voix devant mon mal. Les innocents sont indignés : ils voient en moi un homme de mauvaise foi.", "9": "« Que le fidèle persévère, disent-ils ; et que l’homme aux mains propres redouble d’efforts ! »", "10": "Quant à vous, mes amis, venez, revenez tous : je ne trouverai parmi vous aucun vrai sage !", "11": "Ma vie est terminée ; voici réduits à rien les projets que j’ai faits et mes plus chers désirs !", "12": "Si j’en crois mes amis, ma nuit serait le jour, et l’aube serait proche, alors que le soir tombe !", "13": "Que puis-je attendre encore ? – Une place pour moi dans le monde des morts, un lit où me coucher dans son obscurité !", "14": "Je dis à mon tombeau : « C’est toi qui es mon père », et à la pourriture : « Ma mère et ma sœur ! »", "15": "Où donc est mon espoir ? Qui l’aperçoit encore ?", "16": "Il descend avec moi dans le monde des morts, nous tombons tous les deux jusque dans la poussière."}, "18": {"1": "Bildad de Chouha prit alors la parole :", "2": "Jusqu’à quand tairez-vous ce qu’il convient de dire ? Réfléchissez d’abord et nous saurons parler.", "3": "Allez-vous laisser Job nous prendre pour des bêtes ? Avez-vous l’impression que nous sommes stupides ?", "4": "Quant à toi, Job, ta fureur te nuit à toi-même. Crois-tu qu’elle pourrait dépeupler un pays, déplacer un rocher... ?", "5": "C’est la lumière du méchant qui s’éteindra ! La flamme, à son foyer, cessera de briller.", "6": "La lumière, chez lui, perdra de sa clarté, la lampe de sa vie va s’éteindre à son tour.", "7": "Sa démarche assurée deviendra hésitante, et les projets qu’il fait finiront par le perdre.", "8": "Ses pas le conduiront dans un filet tendu, et il ira tout droit se prendre dans les mailles.", "9": "Un piège le capturera par le talon, un nœud coulant le retiendra solidement.", "10": "Le fil qui le prendra est caché dans la terre, et le lacet fatal l’attend sur son chemin.", "11": "De partout, la terreur tombe soudain sur lui et lui donne la chasse à chaque pas qu’il fait.", "12": "Lui qui était si fort, le voilà affamé, et la misère est installée à ses côtés.", "13": "Elle dévorera les morceaux de sa peau et un fléau mortel consumera ses membres.", "14": "On viendra l’arracher de sa demeure sûre, pour le conduire au roi du monde de la mort.", "15": "Sa maison sera libre, on pourra l’occuper ; sur sa propriété on répandra du soufre.", "16": "Il sera l’arbre mort, du bas jusqu’à la cime, racines desséchées et feuillage flétri.", "17": "Au pays, on perdra tout souvenir de lui, son nom ne sera plus prononcé dans la rue.", "18": "De la lumière, on l’expulsera dans la nuit, et on le chassera de la terre habitée.", "19": "Aucun enfant n’assurera sa descendance, aucun ne survivra, de toute sa maison.", "20": "A l’ouest comme à l’est on apprendra son sort, les gens seront saisis d’effroi et de frissons :", "21": "« Ainsi donc, diront-ils, voilà tout ce qui reste de cet individu et de sa maisonnée. C’était ici un lieu où l’on ignorait Dieu. »"}, "19": {"1": "Job répondit alors :", "2": "Pendant combien de temps me tourmenterez-vous et m’écraserez-vous sous le poids des discours ?", "3": "Au moins dix fois déjà vous m’avez insulté. Me torturer ainsi ne vous fait-il pas honte ?", "4": "Même s’il était vrai que je me sois trompé, je suis le seul que cette erreur concernerait !", "5": "En fait vous m’abaissez pour vous grandir vous-mêmes, et vous me reprochez ma grande humiliation.", "6": "Mais sachez que c’est Dieu qui m’a causé ce tort et m’a entortillé dans son propre filet.", "7": "Si je dénonce la violence qui m’est faite, on ne me répond pas. Si j’appelle au secours, personne n’intervient pour me rendre justice.", "8": "Dieu barre ma route, m’empêche de passer, me laisse dans le noir à chercher mon chemin.", "9": "Il est venu me dépouiller de mon honneur et m’enlever tout mon prestige, ma couronne.", "10": "Il m’a ruiné à tous égards et je succombe ; il m’a ôté l’espoir, comme on arrache un arbre.", "11": "Excitant contre moi le feu de sa colère, il m’a traité comme l’un de ses ennemis.", "12": "Ses bandes de tueurs se rassemblent en masse, ils s’ouvrent un chemin pour venir jusqu’à moi et installent leur camp tout autour de ma tente.", "13": "Mes plus proches parents, Dieu les a éloignés. Ceux qui me connaissaient font tout pour m’éviter.", "14": "Les gens de ma maison et mes amis intimes se tiennent à distance. Ils m’ont tous oublié,", "15": "même les réfugiés que j’avais recueillis ! Mes servantes me traitent comme un étranger ; je ne suis plus pour elles qu’un indésirable.", "16": "Mon serviteur ne répond plus quand je l’appelle, même si j’insiste jusqu’à le supplier.", "17": "Ma femme ne peut plus supporter mon haleine, et mes propres enfants n’ont que dégoût pour moi.", "18": "Me voilà méprisé par de simples gamins : si je prends la parole, ils médisent de moi.", "19": "Je fais horreur à mes amis les plus intimes, et tous ceux que j’aimais se tournent contre moi.", "20": "Je n’ai plus aujourd’hui que la peau sur les os, et je sors du désastre en ayant tout perdu.", "21": "Pitié pour moi, pitié pour moi, vous mes amis, car c’est la main de Dieu qui m’a porté ces coups !", "22": "Pourquoi vous joindre à lui et me persécuter ? N’avez-vous pas assez de me martyriser ?", "23": "Ah ! combien je voudrais que ma protestation soit mise par écrit, inscrite dans un livre !", "24": "Qu’on puisse la graver à la pointe de fer, qu’on la noircisse au plomb, qu’elle reste toujours marquée dans le rocher !", "25": "Je sais bien, moi, que j’ai un défenseur vivant, et qu’il se dressera enfin sur cette terre.", "26": "Quand on aura fini de m’arracher la peau, eh bien, même écorché, je contemplerai Dieu !", "27": "Je le verrai moi-même, de mes propres yeux. C’est moi qui le verrai et non un étranger. Mon cœur s’épuise en moi d’attendre ce moment.", "28": "Vous vous interrogez : « Comment donc le poursuivre, quel prétexte trouver pour lui faire un procès ? »", "29": "Redoutez que l’épée vous atteigne vous-mêmes, car votre acharnement mériterait la mort. Vous devez le savoir : Dieu sera votre juge !"}, "20": {"1": "Sofar de Naama prit alors la parole et dit à Job :", "2": "Eh bien, mes réflexions me poussent à répondre, et aussi l’impatience que je sens en moi.", "3": "J’entends une leçon qui m’est insupportable, mais ma raison m’inspire la réponse à faire.", "4": "Tu as l’air d’ignorer ceci : depuis toujours, depuis que l’être humain a été mis sur terre,", "5": "les méchants ne crient victoire que peu de temps, la joie est de courte durée chez l’homme de mauvaise foi.", "6": "Même s’il est de taille à monter jusqu’au ciel, même s’il a la tête au niveau des nuages,", "7": "il finira comme ses propres excréments. « Qu’est-il donc devenu ? » demanderont alors ceux qui le connaissaient.", "8": "Tel un rêve, il s’envole, et sa trace est perdue comme s’évanouit une vision nocturne.", "9": "On avait vu cet homme, on ne le verra plus ; là même où il vivait, on n’apercevra rien.", "10": "Lui-même en est réduit à rendre ses richesses, et ses fils sont contraints de rembourser les pauvres.", "11": "Il se sentait rempli de force et de jeunesse, mais tout cela se couche avec lui dans la tombe.", "12": "Dans sa bouche, le mal est doux comme un bonbon, et il le fait glisser à l’abri de sa langue.", "13": "Il l’y garde longtemps, il ne le lâche pas, prolongeant le plaisir d’en savourer le goût.", "14": "Mais ce qu’il a mangé trouble sa digestion et devient en son ventre un venin de serpent.", "15": "Il doit vomir les biens qu’il avait pris aux autres, Dieu lui fait recracher ce qu’il a englouti.", "16": "Ce qu’il suçait n’était qu’un venin de serpent, aussi mortel qu’une morsure de vipère.", "17": "Qu’il ne s’attende pas à voir couler pour lui des flots de miel, des fleuves, des torrents de crème !", "18": "Il rendra tous ses gains avant d’en profiter et sans pouvoir jouir de ses gros bénéfices !", "19": "Car il a maltraité et délaissé les faibles, il a pris leur maison au lieu d’en bâtir une.", "20": "Puisque son appétit était infatigable, il ne pourra sauver aucun de ses trésors.", "21": "Personne n’échappait à sa voracité, c’est pourquoi son bonheur n’aura pas de durée.", "22": "Dans la surabondance, il est saisi d’angoisse, la main de tous les miséreux s’abat sur lui.", "23": "Quand il est occupé à se remplir le ventre, Dieu lâche contre lui son ardente colère ; elle pleuvra sur lui en guise de repas.", "24": "Il esquive les coups de quelque arme de fer, mais le voilà percé d’une pointe de bronze.", "25": "Il arrache la flèche qui sort de son dos, il retire l’arme qui traverse son foie ; la terreur de la mort tombe aussitôt sur lui.", "26": "Son destin est caché ; c’est une nuit totale. Un feu surnaturel viendra le dévorer, et il consumera ce qui reste chez lui !", "27": "Le ciel démasquera les crimes de cet homme, la terre se dressera pour le dénoncer !", "28": "L’inondation emportera au loin ses biens, le jour où Dieu fera éclater sa colère !", "29": "Tel est le sort que Dieu réserve aux criminels, c’est cela le destin qu’il prépare pour eux."}, "21": {"1": "Job répondit alors :", "2": "Écoutez sérieusement ce que j’ai à dire, je n’attends pas d’autre consolation de vous.", "3": "Supportez-moi, permettez-moi de m’exprimer, et quand j’aurai parlé, on pourra se moquer.", "4": "Est-ce d’un homme que j’ai à me plaindre, moi ? Non ! Pourquoi donc ne pourrais-je perdre patience ?", "5": "Penchez-vous sur mon cas : vous serez stupéfaits ; la main sur la bouche, vous ne direz plus rien.", "6": "Quand je pense moi-même à tout ce qui m’arrive, je suis épouvanté et pris de tremblements.", "7": "Pourquoi donc les méchants sont-ils encore en vie, pourquoi accroissent-ils leur pouvoir avec l’âge ?", "8": "Ils voient leurs descendants s’installer auprès d’eux, ils peuvent contempler tous leurs petits-enfants.", "9": "Chez eux tout va très bien, on ignore la peur, et le bâton de Dieu ne les frappe jamais.", "10": "Chaque fois, leur taureau rend leur vache féconde ; celle-ci fait son veau sans jamais avorter.", "11": "Ils laissent leurs gamins courir comme un troupeau et leurs petits-enfants s’ébattre en liberté.", "12": "Tambourin et guitare accompagnent leurs chants ; ils prennent du plaisir à écouter la flûte.", "13": "Après avoir passé leur vie dans le bonheur, ils descendent en paix dans le monde des morts.", "14": "Or ils disaient à Dieu : « Laisse-nous donc tranquilles, peu nous importe de savoir ce que tu veux.", "15": "Qu’est donc le Dieu très-grand, sommes-nous ses esclaves ? A quoi nous servirait de le solliciter ? »", "16": "Et pourtant leur bonheur ne dépendait pas d’eux ! Que je reste étranger à ce comportement des gens sans foi ni loi !", "17": "Est-ce qu’on voit souvent la lampe de leur vie s’éteindre tout à coup, la ruine les atteindre, ou Dieu les condamner à subir sa colère ?", "18": "Qu’ils soient comme la paille emportée par le vent, comme la poussière qu’un tourbillon soulève !", "19": "On dit que Dieu réserverait la punition aux fils de ces gens-là. S’il les faisait plutôt payer directement, cela leur apprendrait !", "20": "Il faut que les méchants voient eux-mêmes leur ruine et qu’ils goûtent à la fureur du Dieu très-grand.", "21": "Une fois en effet que leur vie est tranchée, le sort de leurs enfants ne les concerne plus.", "22": "Va-t-on apprendre à Dieu à connaître ces choses, alors qu’il est le juge des anges eux-mêmes ?", "23": "Certains ne sont pris par la mort qu’en plein bonheur, ils vivent sans soucis, parfaitement tranquilles.", "24": "Ils portent l’embonpoint des gens trop bien nourris, ils sont encore tout pleins de vitalité.", "25": "Mais d’autres n’ont connu qu’une existence amère et n’ont jamais goûté un instant de bonheur.", "26": "Les uns et les autres sont couchés dans la terre, et recouverts bientôt d’une couche de vers.", "27": "C’est que je connais bien vos arrière-pensées et les idées que vous vous faites sur mon compte !", "28": "Vous dites en effet : « Qu’est-elle devenue, la maison des tyrans, la tente des méchants ? – Il n’y en a plus trace ! »", "29": "Mais n’avez-vous jamais questionné les passants et n’acceptez-vous pas les preuves qu’ils apportent ?", "30": "Lorsque vient le malheur, le méchant y échappe, la colère de Dieu le laisse sain et sauf.", "31": "Qui osera dès lors lui démontrer ses torts ? Qui lui fera payer le mal qu’il a commis ?", "32": "Lui, quand il meurt, on le conduit au cimetière, on veille sur sa tombe.", "33": "Tout le monde a suivi son cortège funèbre, une foule immense défile devant lui. La terre du vallon est légère à son corps !", "34": "Quelle consolation m’offrez-vous donc ? Du vent ! Et tous vos arguments ne sont qu’escroquerie."}, "22": {"1": "Alors Élifaz de Téman prit la parole et dit à Job :", "2": "A qui l’homme peut-il être utile ? Est-ce à Dieu ? – A lui-même plutôt, s’il a quelque bon sens.", "3": "Et quel profit le Dieu très-grand retire-t-il de ta bonne conduite ? Et que peut-il gagner si ton comportement est sans aucun reproche ?", "4": "Crois-tu qu’il te corrige et te fait un procès parce que tu respectes son autorité ?", "5": "C’est plutôt pour punir tes innombrables torts et les fautes que tu ne cesses de commettre.", "6": "Par exemple, tu as réclamé indûment un gage à ton prochain ; tu lui as pris le seul manteau qu’il possédait.", "7": "Tu as refusé un peu d’eau à l’assoiffé ou un morceau de pain à qui mourait de faim.", "8": "Mais tu laissais les forts s’emparer du pays et les favoris du pouvoir s’y installer.", "9": "Tu as laissé partir des veuves les mains vides et privé l’orphelin de ses dernières forces.", "10": "C’est pourquoi te voilà cerné, pris au filet, et soudain assailli par une peur terrible.", "11": "La nuit tombe sur toi et tu n’y vois plus rien, tu te trouves noyé sous une énorme vague.", "12": "On sait très bien que Dieu est là-haut dans le ciel. Vois déjà la hauteur de la plus haute étoile !", "13": "Alors tu as conclu : « Que peut-il bien savoir ? Dieu peut-il nous juger à travers les nuages ?", "14": "Leur voile est trop épais, il ne distingue rien quand il parcourt le tour du ciel. »", "15": "Tiendrais-tu à rester sur les chemins battus qu’ont toujours parcouru les partisans du mal,", "16": "eux qui sont balayés avant le temps normal, comme un mur emporté par une inondation ?", "17": "Ces gens disaient de Dieu : « Qu’il nous laisse tranquilles ! Il est le Dieu très-grand, mais que peut-il nous faire ? »", "18": "Or c’est lui qui avait enrichi leurs familles ! Que je reste étranger à ce comportement des gens sans foi ni loi !", "19": "Les fidèles seront heureux de voir leur ruine, les innocents n’auront pour eux que moqueries :", "20": "« Eh bien, voilà nos ennemis anéantis ! Le feu a dévoré tout ce qu’ils ont laissé. »", "21": "Réconcilie-toi avec Dieu, tout ira mieux, c’est ainsi que le bonheur te sera rendu.", "22": "Reçois l’enseignement qu’il te donne lui-même, prends à cœur ses paroles.", "23": "Reviens au Dieu très-grand, il te rétablira ; éloigne de chez toi tout ce qui est injuste.", "24": "Jette ton or à terre ou laisse-le parmi les pierres du torrent,", "25": "et c’est le Dieu très-grand qui te tiendra lieu d’or, de quantité d’argent.", "26": "Alors tu te plairas auprès du Dieu très-grand, tu lèveras vers lui un visage confiant.", "27": "Il ne manquera pas d’écouter ta prière, et tu pourras alors t’acquitter de tes vœux.", "28": "Quoi que tu décides, cela réussira, tout sera clair pour toi sur la voie que tu suis.", "29": "On voudra t’humilier, mais tu diras : “Debout !” car Dieu donne son aide à celui qui est humble.", "30": "Puisqu’il arrache au mal les hommes innocents, tu seras délivré en gardant les mains propres."}, "23": {"1": "Job répondit alors :", "2": "J’ai beau vouloir étouffer mes gémissements, encore maintenant, ma plainte est la plus forte.", "3": "Ah, comme j’aimerais savoir où trouver Dieu ! Je me rendrais alors jusqu’à sa résidence", "4": "et je pourrais ainsi lui exposer ma cause. Je lui présenterais mes nombreux arguments.", "5": "Je connaîtrais quelle réponse il me ferait, je comprendrais enfin ce qu’il tient à me dire.", "6": "Lui faudrait-il un grand effort pour m’affronter ? Mais non : il suffirait qu’il me prête attention.", "7": "Il pourrait s’expliquer avec un homme honnête, et moi, j’échapperais pour toujours à mon juge.", "8": "Mais si je vais à l’est, il ne s’y trouve pas. Je me rends à l’ouest, et ne l’aperçois pas.", "9": "A-t-il à faire au nord ? Non, je ne l’y vois pas. Se cache-t-il au sud ? Je ne remarque rien.", "10": "Pourtant il connaît bien le chemin que je suis : il m’a mis à l’épreuve, mais j’en sortirai pur, comme l’or du creuset.", "11": "Je me suis fermement attaché à ses pas, j’ai suivi son chemin et n’en ai pas dévié.", "12": "Je n’ai pas refusé ce qu’il me commandait, j’ai gardé dans mon cœur tout ce qu’il m’ordonnait.", "13": "Mais il n’a qu’une idée. Qui l’en fera changer ? Ce qu’il a désiré, il l’a réalisé.", "14": "Il accomplit pour moi ce qu’il a décidé, comme tant d’autres plans qu’il a mis en réserve.", "15": "Voilà pourquoi je suis terrifié devant Dieu. Oui, plus je réfléchis et plus j’ai peur de lui.", "16": "Car c’est bien Dieu qui affaiblit tout mon courage, c’est lui, le Dieu très-grand, qui vient me terrifier.", "17": "Pourtant malgré la nuit, je ne me suis pas tu ; malgré l’obscurité qu’il fait tomber sur moi !"}, "24": {"1": "Pourquoi le Dieu très-grand n’a-t-il pas réservé des jours où il exercerait son jugement, où ses fidèles le verraient intervenir ?", "2": "Or des gens déplacent les bornes de leur champ, d’autres font paître des moutons qu’ils ont volés.", "3": "Certains s’emparent de l’âne des orphelins ou prennent en garantie le bœuf de la veuve.", "4": "Les malheureux sont bousculés hors du chemin, les pauvres du pays n’ont plus qu’à se cacher.", "5": "Tels les ânes sauvages des terres désertes, ils partent au travail et cherchent dans la steppe quelque chose à manger pour nourrir leurs petits.", "6": "Ils doivent ramasser de l’herbe dans les champs, ils doivent vendanger la vigne du méchant.", "7": "Mais ils n’ont pas de quoi se couvrir pour la nuit, pas de couverture pour résister au froid.", "8": "Ils sont trempés par les averses des montagnes ; faute d’abri, ils se serrent contre un rocher.", "9": "On arrache l’orphelin au sein de sa mère. De celui qui n’a rien on exige des gages.", "10": "On le réduit à marcher à peine vêtu, à porter des gerbes de blé le ventre creux,", "11": "à presser des olives dans l’enclos des autres ou préparer le vin sans pouvoir y goûter.", "12": "Dans la ville, les gens font entendre leurs plaintes ; le râle des blessés est un appel à l’aide, et Dieu reste insensible à ces faits scandaleux !", "13": "Les méchants sont de ceux qui n’aiment pas le jour, ils ne fréquentent pas les chemins qu’il éclaire, ils ne s’y tiennent pas.", "14": "Le meurtrier se lève à l’approche de l’aube, il assassine le pauvre, le malheureux, et il se fait voleur quand la nuit est venue.", "15": "Le mari infidèle guette aussi le soir en se disant : « Je passerai inaperçu ». Alors il cache son visage sous un voile.", "16": "C’est dans la nuit que le voleur perce les murs ; pendant le jour, il se tient enfermé chez lui, la lumière est pour lui une chose étrangère.", "17": "Pour eux tous, le matin est un sombre moment, tant ils sont familiers des horreurs de la nuit.", "18": "Mais vous, vous affirmez : « Les méchants sont vite emportés au fil de l’eau, leur domaine devient une terre maudite, et ils ne prennent plus la direction des vignes.", "19": "Comme neige au soleil, ainsi disparaissent vers le monde des morts tous ceux qui ont péché.", "20": "Celle qui les a mis au monde les oublie, ils sont un mets de choix pour les vers des cadavres ; on cesse tout à fait de parler de ces gens. Voilà le mal brisé comme un morceau de bois.", "21": "Ces gens ont maltraité la femme qui ne pouvait avoir d’enfants, ou bien n’ont pas montré de bonté à la veuve.", "22": "Mais Dieu a la force d’expulser les tyrans. Il surgit et ceux-ci ne sont plus sûrs de vivre.", "23": "Il les laisse assurés de leur sécurité, mais il garde les yeux fixés sur leur conduite.", "24": "Ces gens se redressent un peu, et puis plus rien ; ils courbent la tête, comme une fleur qui meurt, ils se fanent comme un épi qu’on a coupé. »", "25": "Il en est bien ainsi ! Qui oserait alors me traiter de menteur et réduire à néant ce que j’ai affirmé ?"}, "25": {"1": "Bildad de Chouha prit alors la parole et dit à Job :", "2": "Dieu détient un pouvoir souverain, effrayant ; il impose la paix jusqu’au plus haut du ciel.", "3": "Qui pourrait compter les troupes dont il dispose ? Et sur qui son soleil ne se lève-t-il pas ?", "4": "Comment veut-on qu’un homme ait raison contre Dieu ? Et comment un humain se prétendra-t-il pur ?", "5": "Si devant Dieu même la lune est sans éclat, et si les étoiles lui paraissent ternies,", "6": "qu’en sera-t-il alors de ces pauvres humains aussi insignifiants qu’un simple vermisseau ?"}, "26": {"1": "Job répondit alors :", "2": "Ah, comme tu sais bien venir en aide au faible, au secours de celui dont le bras est sans force !", "3": "Ah, comme tu sais bien conseiller l’incapable et, sur tous les sujets, montrer ta compétence !", "4": "Mais pour qui ces discours ? De qui t’inspires-tu pour parler de la sorte ?", "5": "Plus bas que l’océan et que ceux qui le peuplent, au pays des ombres, on se met à trembler,", "6": "car le monde des morts est à nu devant Dieu, aucun voile ne cache l’abîme à ses yeux.", "7": "C’est Dieu qui étend le nord du ciel sur le vide et qui suspend la terre au-dessus du néant.", "8": "Il enferme la pluie au-dedans des nuages et empêche ceux-ci de crever sous le poids.", "9": "Il voile le visage de la pleine lune en tirant devant elle un rideau de nuages.", "10": "Il a tracé un cercle autour de l’océan, là où la lumière met un terme à la nuit.", "11": "Aux menaces de Dieu, le ciel, sur ses piliers, est pris de tremblements et reste stupéfait.", "12": "La puissance de Dieu a vaincu l’océan et son intelligence le monstre Rahab.", "13": "Comme un vent, son haleine a balayé le ciel, sa main a transpercé le serpent tortueux.", "14": "Si ce n’est là qu’un petit bout de ses actions – et nous n’en percevons qu’un très léger écho – qui comprendra le tonnerre de ses hauts faits ?"}, "27": {"1": "Job reprit son plaidoyer en disant :", "2": "Voici ce que je jure par le Dieu vivant, qui me refuse justice, par le Dieu très-grand qui me remplit d’amertume :", "3": "Tant que j’aurai en moi un petit peu de vie, que le souffle de Dieu sera dans mes narines,", "4": "jamais, mes lèvres ne diront ce qui est faux, ni ma langue ne trahira la vérité !", "5": "Loin de moi la pensée de vous donner raison ! Jamais, jusqu’à ma mort, je ne renoncerai à me dire innocent.", "6": "Je maintiens fermement que ma conduite est juste, je n’en démordrai pas. En conscience, je n’ai pas honte de ma vie.", "7": "C’est à mon ennemi que le sort des méchants doit être réservé ! A ceux qui m’attaquent, le sort des criminels !", "8": "Que reste-t-il à l’homme de mauvaise foi, quand Dieu coupe ou arrache le fil de sa vie ?", "9": "Lorsque survient pour lui le temps de la détresse, ses appels au secours sont-ils reçus par Dieu ?", "10": "Trouverait-il son plaisir auprès du Dieu très-grand ? Adresserait-il à Dieu sa prière en tout temps ?", "11": "Je dis tout haut ce que pense le Dieu très-grand, je ne vous cache pas ses arrière-pensées.", "12": "Vous avez constaté, vous tous, ce qu’il en est. Alors pourquoi votre discours est-il si creux ?", "13": "Voici le sort que Dieu réserve aux criminels, la part que le Dieu très-grand destine aux tyrans :", "14": "Si leurs fils grandissent, la guerre les tuera, leurs enfants n’auront pas assez de pain pour vivre ;", "15": "enfin la peste emportera les survivants, leurs veuves ne pourront même pas les pleurer.", "16": "S’ils amassent l’argent comme de la poussière et des tas de vêtements comme de la boue...,", "17": "c’est un fidèle qui mettra les vêtements, c’est un homme honnête qui touchera l’argent.", "18": "La maison que ces gens ont bâtie est fragile, une hutte branlante de gardien de vigne.", "19": "Ils se couchent riches, ils ne vont pas mourir ; quand ils ouvrent les yeux, il ne reste plus rien.", "20": "La terreur les surprend comme l’eau qui déborde, un tourbillon les emporte pendant la nuit.", "21": "Le vent d’est les soulève et il s’en va plus loin, il les arrache avec violence à leur demeure.", "22": "Sans avoir pitié d’eux, Dieu les prend comme cibles, si bien qu’ils doivent fuir pour éviter les coups.", "23": "On applaudit en les voyant dans cet état, du lieu où ils étaient, on siffle de plaisir."}, "28": {"1": "Il existe des lieux où l’on extrait l’argent, et des endroits où l’or est trié par lavage.", "2": "Quant au fer, c’est dans le sol qu’on va le chercher, et le cuivre s’obtient en fondant de la roche.", "3": "Sous terre, les mineurs apportent la lumière ; on y fouille jusqu’aux limites du possible la roche sombre et noire.", "4": "On ouvre des tunnels hors des lieux habités. Loin des humains, en des endroits inaccessibles, des mineurs oscillent, suspendus à des cordes.", "5": "La terre, en surface, produit la nourriture, tandis que, par-dessous, on dirait que le feu a tout bouleversé.", "6": "C’est dans ses roches que l’on trouve le saphir et les pépites d’or.", "7": "Le vautour ignore ces chemins souterrains, l’œil des oiseaux de proie ne les a jamais vus.", "8": "Aucun grand fauve n’a parcouru ces sentiers, et le lion ne s’y est pas aventuré.", "9": "Mais l’homme ose attaquer la roche de granit, il remue les montagnes jusqu’à la racine.", "10": "Dans le roc, il ouvre un réseau de galeries ; tout ce qui est précieux, il le voit de ses yeux.", "11": "Il va jusqu’à tarir les sources des cours d’eau et il amène au jour ce qui était caché.", "12": "Mais la Sagesse, où peut-on bien la trouver ? Où donc est la demeure de l’intelligence ?", "13": "Les humains ignorent à quel prix l’estimer, car elle est introuvable au pays des vivants.", "14": "Le grand Océan dit : « Elle n’est pas ici », et la Mer, à son tour : « Elle n’est pas chez moi. »", "15": "On ne peut l’échanger contre un lingot d’or fin, on ne peut l’acquérir contre un bon poids d’argent.", "16": "Elle est incomparable face à l’or d’Ofir, à la précieuse cornaline ou au saphir.", "17": "Ni le verre ni l’or n’atteignent sa valeur, on ne peut l’obtenir contre un vase d’or fin,", "18": "ne parlons même pas du corail, du cristal... La Sagesse vaut mieux qu’aller pêcher les perles !", "19": "La topaze éthiopienne est loin de la valoir. Face à l’or le plus pur, elle est incomparable.", "20": "Mais la Sagesse, d’où peut-elle provenir ? Où donc est la demeure de l’intelligence ?", "21": "Elle reste cachée au regard des vivants, invisible à l’oiseau qui vole dans le ciel.", "22": "La Mort et le Royaume de la mort déclarent : « Oui, c’est vrai, nous avons entendu parler d’elle. »", "23": "Mais Dieu a remarqué par où elle venait ; lui seul a su le lieu où l’on peut la trouver,", "24": "quand son regard allait jusqu’au bout de la terre, et qu’il inspectait tout ce qui est sous le ciel.", "25": "Quand il attribuait un certain poids au vent et quand il mesurait le volume des eaux,", "26": "quand il marquait une limite pour la pluie et un chemin pour les roulements du tonnerre,", "27": "c’est alors qu’il vit la Sagesse et l’estima ; il en fit l’inventaire, éprouva sa valeur.", "28": "Puis il dit aux humains : « Respecter le Seigneur, c’est cela la sagesse ! Et s’écarter du mal, voilà l’intelligence ! »"}, "29": {"1": "Job reprit son plaidoyer en disant :", "2": "Ah, combien j’aimerais retrouver le passé, ce temps où je vivais sous la garde de Dieu,", "3": "quand sa lampe brillait au-dessus de ma tête ! Sa lumière m’aidait à traverser la nuit.", "4": "Je me trouvais alors au temps de l’âge mûr, et l’amitié de Dieu veillait sur ma maison.", "5": "Lui, le Dieu très-grand, était encore avec moi, et tout autour de moi se tenaient mes garçons.", "6": "A cette époque, je nageais dans l’abondance, des ruisseaux d’huile s’écoulaient de mon pressoir.", "7": "Lorsque je sortais vers la porte de la ville et que j’allais siéger au conseil sur la place,", "8": "les jeunes gens, en me voyant, se retiraient, les vieillards se levaient et ils restaient debout.", "9": "Les personnalités arrêtaient leurs discours, s’imposant le silence, la main sur la bouche.", "10": "Les chefs baissaient le ton, ils devenaient muets.", "11": "J’étais félicité par ceux qui m’entendaient ; en me voyant, tous m’assuraient de leur estime :", "12": "je sauvais le pauvre qui m’appelait à l’aide et l’orphelin que personne ne secourait.", "13": "Ceux qui mouraient me laissaient leur bénédiction, je remettais un peu de joie au cœur des veuves.", "14": "Le sens de la justice était mon vêtement, mon respect pour le droit un manteau, un turban.", "15": "Pour l’aveugle, j’étais les yeux qui lui manquaient, pour l’infirme, les pieds qui lui faisaient défaut.", "16": "Pour les malheureux, j’étais devenu un père, je donnais tous mes soins au cas de l’étranger.", "17": "Mais je cassais les dents à tous les criminels, arrachant de leurs crocs la proie qu’ils détenaient.", "18": "Je me disais alors : « Je mourrai dans mon nid comme l’oiseau Phénix, et revivrai longtemps.", "19": "Je suis comme un arbre qui a le pied dans l’eau ; la rosée de la nuit rafraîchit mes rameaux.", "20": "Je pourrai retrouver un prestige tout neuf et ma force d’agir comme un arc bien tendu. »", "21": "En ce temps-là, on m’écoutait, on attendait, on se taisait pour que je donne mon avis.", "22": "Quand j’avais terminé, on ne discutait pas, sur les gens mes propos s’écoulaient goutte à goutte.", "23": "Et les gens m’attendaient, comme on attend la pluie, comme on aspire à voir l’averse de printemps.", "24": "Quand je leur souriais, ils n’osaient pas y croire, guettant sur mon visage un signe bienveillant.", "25": "Je siégeais à leur tête et leur montrais la route, vivant avec eux comme un roi parmi ses troupes, comme quelqu’un qui console les affligés."}, "30": {"1": "Mais maintenant, je suis tourné en ridicule par des petits jeunots. Leurs pères autrefois m’auraient paru indignes de figurer parmi les chiens de mon troupeau.", "2": "Et d’ailleurs, que pouvais-je attendre de ces gens à la force mourante ?", "3": "Épuisés par la faim et par les privations, ils cherchaient quelque chose à ronger dans la steppe, sombre région de ruine et de désolation.", "4": "Ils recueillaient l’herbe salée près des buissons, ils se nourrissaient des racines du genêt.", "5": "Chassés par tout le monde, poursuivis à grands cris comme des malfaiteurs,", "6": "ils cherchaient un abri sur les flancs des ravins, dans les trous de la terre ou les creux des rochers.", "7": "Ils étaient entassés à couvert sous les ronces, on entendait leurs cris au milieu des buissons :", "8": "Des espèces de fous, des êtres innommables, qu’on chassait du pays à grands coups de bâton !", "9": "Mais maintenant je suis un thème de chansons, me voilà devenu sujet de racontars.", "10": "Ils s’éloignent de moi pour marquer leur dégoût, ou bien, sans se gêner, me crachent au visage.", "11": "Dès lors que Dieu m’a affaibli et humilié, ils n’ont plus envers moi la moindre retenue !", "12": "Pour m’accuser, une foule de gens se lèvent, cherchant à me faire tomber d’un croche-pied. Ils lancent contre moi leur assaut pour me perdre.", "13": "Ils m’ont coupé toute retraite, chacun travaille à mon malheur, aucun d’entre eux n’a besoin d’aide.", "14": "Ils pénètrent chez moi par une large brèche et se glissent vers moi à travers les décombres.", "15": "Toutes sortes de terreurs me prennent pour cible, balayant ma dignité comme un coup de vent ; mon bonheur a été un nuage qui passe.", "16": "Enfermé maintenant dans ce temps de misère, il ne me reste plus qu’à exprimer ma plainte.", "17": "La nuit, les douleurs me transpercent jusqu’à l’os, elles me rongent sans m’accorder de repos.", "18": "Dieu a saisi brutalement mon vêtement, il me serre le cou comme un col trop étroit,", "19": "me jette dans la boue ; on dirait que je suis de poussière et de cendre.", "20": "Mon Dieu, je t’appelle, mais tu ne réponds pas ; je me tiens devant toi, mais ton regard me perce.", "21": "Te voilà devenu cruel à mon égard, tu mets toute ta force à t’acharner sur moi.", "22": "Tu m’emportes au grand galop avec le vent, et la tempête me secoue dans tous les sens.", "23": "Je le sais bien, tu me ramènes chez la mort, ce lieu de rendez-vous fixé à tout vivant.", "24": "Mais quand tout est ruiné, ne tend-on pas la main ? Dans la détresse, n’appelle-t-on pas à l’aide ?", "25": "N’ai-je pas pleuré sur ceux que la vie malmène ? Le sort des malheureux m’a toujours tourmenté !", "26": "J’espérais du bonheur, mais j’ai eu le malheur ; j’attendais la lumière, et la nuit est venue.", "27": "L’émotion ne cesse de bouillonner en moi depuis que j’affronte cette vie de misère.", "28": "Je marche dans le deuil ; pas de soleil pour moi ! En plein public je lance des appels à l’aide.", "29": "Par mes lugubres cris, me voilà devenu compagnon des chacals et frère des hiboux.", "30": "Sur moi, ma peau noircit, au plus profond de moi, la fièvre me dévore.", "31": "Ma guitare ne joue que des airs pour le deuil, ma flûte ne soutient que le chant des pleureurs."}, "31": {"1": "J’avais un pacte avec mes yeux, m’interdisant tout regard de désir sur une jeune fille.", "2": "Sinon qu’aurais-je pu m’attendre à recevoir depuis le ciel, du Dieu très-grand qui est là-haut ?", "3": "« Le malheur est pour les criminels, dites-vous, et les graves ennuis pour les gens malfaisants. »", "4": "Or Dieu ne voit-il pas comment je me conduis ? Il va jusqu’à compter tous les pas que je fais !", "5": "Eh bien, ai-je vécu guidé par le mensonge, ai-je pressé le pas pour commettre la fraude ?", "6": "Que Dieu me pèse dans une balance juste ! Alors il le saura : je suis irréprochable.", "7": "Si mes pas ont quitté le chemin qu’il traçait, si mon cœur a suivi les désirs de mes yeux, si mes mains sont salies par une action mauvaise,", "8": "qu’un autre profite alors de ce que je sème, ou que mes plantations soient arrachées de terre !", "9": "Si mon cœur a cédé à l’attrait d’une femme et si je l’ai guettée à la porte voisine,", "10": "que ma propre femme travaille pour un autre et que tout le monde puisse disposer d’elle !", "11": "Car j’aurais commis là une faute honteuse, un crime digne d’être puni par les juges.", "12": "Ma faute aurait été une sorte de feu, qui m’aurait consumé jusqu’à m’anéantir et qui aurait détruit tout ce que j’ai acquis.", "13": "Lorsque mon serviteur ou lorsque ma servante avaient un sujet de plainte à me présenter, ai-je tenu pour rien le droit qui est le leur ?", "14": "Sinon que ferai-je quand Dieu interviendra, et que répondrai-je quand il enquêtera ?", "15": "Car c’est le même Dieu qui nous a tous formés, eux comme moi, dans le ventre de notre mère.", "16": "Ai-je jamais dit non aux demandes des faibles, et laissé les yeux de la veuve attendre en vain ?", "17": "Ai-je mangé tout seul un morceau de mon pain sans laisser l’orphelin en avoir une part ?", "18": "Depuis ma jeunesse, j’ai été au contraire comme le père auprès duquel il grandissait, et j’ai toujours été un guide pour la veuve.", "19": "Ai-je vu un pauvre privé de vêtements, un malheureux qui n’avait rien pour se couvrir,", "20": "sans qu’ils me remercient d’avoir mis sur leur dos un tissu chaud de la laine de mes moutons ?", "21": "Si j’ai menacé l’orphelin au tribunal, en sachant que j’aurais l’appui de tous les juges,", "22": "que mon épaule alors s’arrache de mon dos, et que mon bras se casse à la hauteur du coude !", "23": "Car je redoute trop la punition de Dieu, je ne pourrais tenir devant sa majesté.", "24": "Est-ce que j’ai placé ma confiance dans l’or ? Ou lui ai-je dit : « Tu es ma sécurité » ?", "25": "Je n’ai pas mis ma joie dans ma grande fortune, dans les nombreux objets que j’ai pu acquérir.", "26": "Quand j’ai vu le soleil dans toute sa splendeur et la lune avancer majestueusement,", "27": "mon cœur a-t-il été secrètement séduit, les ai-je pris pour dieux et les ai-je adorés ?", "28": "En agissant ainsi, j’aurais mérité d’être puni par mon juge, car j’aurais été traître envers le Dieu d’en haut.", "29": "Ai-je trouvé plaisir à voir mon ennemi plongé dans les ennuis, frappé par le malheur ?", "30": "Je n’osais même pas me permettre la faute de le maudire en demandant à Dieu sa mort.", "31": "Qui n’ai-je pas nourri de viande à satiété ? Tous ceux que je logeais peuvent en témoigner.", "32": "L’étranger ne passait jamais la nuit dehors, puisque ma porte était ouverte au voyageur.", "33": "Comme beaucoup de gens, ai-je caché mes fautes, dissimulé mes torts ?", "34": "Je n’ai pas peur de me présenter en public, d’avoir à affronter le mépris collectif, au point de ne rien dire et de rester chez moi.", "35": "Ah, combien j’aimerais être enfin écouté ! Je peux signer ce que j’ai dit. C’est maintenant au Dieu très-grand de me répondre ! Quant à l’acte d’accusation qu’a rédigé mon adversaire,", "36": "je le porte glorieusement sur mes épaules, j’en fais une couronne à mettre sur ma tête.", "37": "Je rendrai compte à Dieu de chacun de mes pas, je me présenterai à lui, fier comme un prince.", "38": "Ai-je poussé les champs à se plaindre de moi, et ai-je fait pleurer les sillons de la terre", "39": "en profitant gratuitement de leurs récoltes, sans respecter les droits de leurs propriétaires ?", "40": "Si c’est le cas, eh bien, que la terre produise des buissons épineux et des herbes puantes au lieu d’orge et de blé ! Fin des paroles de Job."}, "32": {"1": "Élifaz, Bildad et Sofar renoncèrent à répondre à Job, puisque celui-ci s’estimait innocent.", "2": "Cela provoqua l’indignation d’un certain Élihou, fils de Barakel, de la tribu de Bouz, du clan de Ram. Son indignation éclata contre Job, parce que celui-ci prétendait avoir raison contre Dieu.", "3": "Mais elle visait aussi ses trois amis, parce qu’ils n’avaient pas su répondre à Job et avaient ainsi donné tort à Dieu.", "4": "Élihou s’était retenu de parler à Job, car les autres étaient plus âgés que lui.", "5": "Mais son indignation éclata, quand il s’aperçut que les trois hommes n’avaient plus rien à répondre.", "6": "Élihou, fils de Barakel, de la tribu de Bouz, déclara donc : Je suis encore jeune et vous êtes âgés. Voilà pourquoi j’étais bien trop intimidé pour oser exposer devant vous mon savoir.", "7": "Je me disais : « C’est aux plus âgés de parler, c’est aux gens d’âge mûr d’enseigner la sagesse ! »", "8": "En vérité, ce qui rend l’homme intelligent c’est l’Esprit, c’est l’inspiration du Dieu très-grand.", "9": "Être un sage, reconnaître ce qui est juste n’est pas une exclusivité des gens âgés.", "10": "C’est pourquoi je vous demande de m’écouter : moi aussi, je voudrais exposer mon savoir.", "11": "Eh bien, j’ai attendu ce que vous alliez dire, j’espérais entendre vos arguments de fond, un exposé fouillé.", "12": "Je vous ai écoutés avec grande attention, mais aucun d’entre vous n’a su critiquer Job ni fournir de réponse à ses affirmations.", "13": "Surtout ne pensez pas : « Voici ce qui est sage : ce n’est pas nous mais Dieu qui le réfutera. »", "14": "Les arguments de Job ne me concernent pas ; quant aux vôtres, je n’en veux pas pour lui répondre.", "15": "Vous êtes consternés, vous ne répliquez plus, vous ne savez que dire.", "16": "J’ai attendu. Mais puisque vous ne parlez plus et que vous restez là, impuissants à répondre,", "17": "eh bien, c’est à mon tour de prendre la parole ! je voudrais exposer, moi aussi, mon savoir.", "18": "Je suis par trop rempli de ce que j’ai à dire ; l’esprit au fond de moi me presse de parler.", "19": "Cela fermente en moi comme un vin sous pression déchirant les outres neuves où on l’a mis.", "20": "Qu’on me laisse parler, je serai soulagé, je pourrai m’exprimer et donner ma réponse.", "21": "Bien sûr je ne prendrai le parti de personne, et je ne flatterai aucun de vous non plus.", "22": "Je ne sais pas flatter, et si je le faisais, mon Créateur m’enlèverait sans plus tarder."}, "33": {"1": "Quant à toi, Job, écoute ce que j’ai à dire et fais bien attention à toutes mes paroles.", "2": "J’ai quelque chose à dire et je vais l’exprimer.", "3": "Je tiens à te parler en toute honnêteté, et je ne te dirai que la vérité pure.", "4": "C’est par l’Esprit de Dieu que j’ai été créé, c’est le souffle du Dieu très-grand qui me fait vivre.", "5": "Essaie de me contredire, si tu le peux, prépare-toi à m’affronter. En position !", "6": "Nous sommes des égaux, toi et moi, devant Dieu, moi aussi j’ai été façonné dans l’argile.", "7": "Serais-je une terreur ? Tu n’as pas à trembler et je n’exercerai pas de pression sur toi.", "8": "J’ai encore à l’oreille le son de ta voix, lorsque tu ne faisais que répéter ceci :", "9": "« Moi, je suis innocent, et non rebelle à Dieu ; je suis pur de tout crime.", "10": "Mais Dieu trouve encore à me faire des reproches, il me considère comme son ennemi.", "11": "Il entrave mes pas, il garde l’œil fixé sur tous mes faits et gestes. »", "12": "Tu as tort sur ce point, Job, je dois te le dire ; Dieu est beaucoup trop grand pour un simple être humain.", "13": "Pourquoi donc entres-tu en procès avec lui ? Il n’a pas à répondre de tout ce qu’il fait.", "14": "Quand Dieu parle, il choisit tel moyen d’expression, ou tel autre, mais on n’y fait pas attention.", "15": "Il parle par un rêve, une vision nocturne, quand l’engourdissement s’abat sur les humains, quand ils sont endormis, allongés sur un lit.", "16": "Il leur apporte alors une révélation et il les avertit définitivement :", "17": "il veut les détourner de leurs agissements, il veut leur éviter de tomber dans l’orgueil.", "18": "C’est ainsi qu’il préserve leur vie de la tombe, qu’il les fait échapper au couloir de la mort.", "19": "Mais Dieu corrige aussi l’homme par la souffrance qui le jette sur un lit : la fièvre fait trembler ses membres sans arrêt ;", "20": "le voilà dégoûté de toute nourriture, sans aucun appétit pour son plat favori.", "21": "Il est si amaigri qu’on ne voit plus ses chairs et il devient bientôt un squelette vivant.", "22": "Il n’est pas loin d’avoir mis un pied dans la tombe, sa vie est au pouvoir des agents de la mort.", "23": "Mais il suffit d’un ange aux côtés de cet homme, un seul de ces mille intermédiaires de Dieu, pour lui faire savoir quel est le droit chemin.", "24": "L’ange a pitié de lui, et il demande à Dieu : « Ne le laisse donc pas descendre dans la tombe, j’ai trouvé le moyen de le faire acquitter. »", "25": "L’homme retrouve alors sa fraîcheur enfantine ; le voilà revenu au temps de sa jeunesse.", "26": "Quand il s’adresse à Dieu, il est bien accueilli ; il se présente à lui avec des cris de joie, car Dieu lui a rendu sa condition normale.", "27": "Il se met à chanter, disant à tout le monde : « J’étais fautif, je n’avais pas suivi la règle, mais Dieu m’a épargné la peine méritée.", "28": "Il m’a fait échapper au couloir de la mort, j’ai retrouvé la vie et je vois la lumière. »", "29": "Eh bien, c’est tout cela que Dieu fait pour les hommes, recommençant deux fois, trois fois si nécessaire.", "30": "Il vise ainsi à les ramener de la tombe pour que brille sur eux la lumière de vie.", "31": "Job, tu dois m’accorder toute ton attention ; commence par te taire et laisse-moi parler.", "32": "Si tu as quelque chose à répondre, dis-le, car j’aurais grand plaisir à te donner raison.", "33": "Si tu n’as rien à dire, écoute-moi plutôt, fais silence, et je t’enseignerai la sagesse."}, "34": {"1": "Élihou poursuivit :", "2": "Écoutez mon discours, vous qui êtes des sages, accordez-moi votre attention, gens d’expérience.", "3": "Le rôle de l’oreille est d’apprécier les mots, tout comme le palais doit percevoir le goût.", "4": "Eh bien, cherchons à discerner ce qui est juste, reconnaissons ensemble ce qui est correct !", "5": "Voici Job qui déclare : « Je suis innocent, mais Dieu ne tient aucun compte de mon bon droit.", "6": "Sur mon bon droit, il ne dit pas la vérité ; sans que je sois coupable, il m’a blessé à mort. »", "7": "Quel genre d’homme est Job ? Il manie l’insolence aussi facilement qu’il boit un verre d’eau !", "8": "Il fait cause commune avec les malfaiteurs, il se met du côté des gens sans foi ni loi,", "9": "car il a déclaré : « L’homme ne gagne rien à chercher de bonnes relations avec Dieu. »", "10": "Vous donc qui avez du bon sens, écoutez-moi : Loin de moi la pensée que Dieu ferait le mal, que le Dieu très-grand pratiquerait l’injustice !", "11": "Mais il rend aux humains ce qu’ils ont mérité, il les traite chacun d’après ce qu’il a fait.", "12": "Il est bien évident que Dieu n’agit pas mal ; le Dieu très-grand ne violera jamais le droit !", "13": "Quelqu’un d’autre lui aurait-il confié la terre ? Son pouvoir sur le monde, il le tient de lui seul.", "14": "Si Dieu n’était préoccupé que de lui-même et reprenait pour lui le souffle de la vie,", "15": "tous les êtres vivants expireraient d’un coup, l’homme retournerait à l’état de poussière.", "16": "Si tu comprends les choses, Job, écoute donc et fais bien attention à ce que je vais dire :", "17": "Dieu pourrait-il vraiment exercer son pouvoir s’il détestait le droit ? Oses-tu donner tort au seul souverain juste ?", "18": "Lui seul peut dire au roi : « Espèce de vaurien ! » et aux princes : « Vous n’êtes que des criminels. »", "19": "Il n’a pas pour les chefs d’égards particuliers, il ne fait pas passer le riche avant le pauvre, car il les a créés aussi bien l’un que l’autre.", "20": "Soudain la mort est là, au milieu de la nuit : le peuple est en révolte et les maîtres périssent ; on élimine le tyran sans grand effort.", "21": "Dieu surveille en effet la conduite des hommes et remarque toutes les démarches qu’ils font.", "22": "Il n’y a pas d’obscurité assez profonde pour l’empêcher d’apercevoir les malfaiteurs.", "23": "Dieu n’a aucun besoin d’une enquête spéciale pour les mener à comparaître au tribunal.", "24": "Sans ouvrir une enquête, il brise les puissants et installe bientôt quelqu’un d’autre à leur place.", "25": "C’est qu’il n’ignore rien de leurs agissements, il les renverse et les écrase en une nuit.", "26": "Il les frappe en public, comme des criminels.", "27": "Ces gens-là, en effet, se détournaient de lui, ils voulaient ignorer tous ses enseignements.", "28": "Ils ont ainsi poussé les faibles et les pauvres à lancer jusqu’à lui leurs appels au secours. Or il entend ces cris !", "29": "S’il ne réagit pas, qui lui donnera tort ? Et s’il veut se cacher, qui le verra quand même ? Mais il peut imposer aux nations, aux humains,", "30": "un homme indigne comme roi, un démagogue.", "31": "Supposons que quelqu’un déclare à Dieu ceci : « J’ai purgé ma peine, je renonce à mal faire.", "32": "Montre-moi les fautes que je n’ai pas su voir. Si j’ai commis le mal, je n’y reviendrai plus. »", "33": "Dieu doit-il le punir ? Quel est donc ton avis, toi qui fais la critique ? Puisque c’est toi qui décides et non pas moi, dis ce que tu en penses.", "34": "Les hommes de bon sens sauront bien me le dire et les sages aussi qui m’auront écouté :", "35": "« Non, Job parle, mais sans savoir de quoi il parle, ses paroles révèlent qu’il n’y connaît rien.", "36": "Puisqu’il tient les propos des partisans du mal, eh bien, il faut pousser l’épreuve jusqu’au bout.", "37": "A sa faute, il ajoute en effet la révolte ; en multipliant ses attaques contre Dieu, il finit par semer le doute parmi nous. »"}, "35": {"1": "Élihou poursuivit :", "2": "Job, quand tu dis à Dieu : « Peu importe pour toi que je sois innocent ! Moi je n’y gagne rien », estimes-tu vraiment que cela est correct ? Penses-tu être ainsi dans le vrai devant Dieu ?", "": "", "4": "Eh bien, c’est moi qui vais te donner la réponse, et à tes amis avec toi !", "5": "Regarde bien le ciel, observe les nuages : ils sont plus hauts que toi !", "6": "Quand tu commets le mal, est-ce à Dieu que tu nuis ? Lorsque tu multiplies les désobéissances, en quoi cela le touche-t-il ? – En rien du tout !", "7": "Et si tu te conduis comme il l’attend de toi, que lui apportes-tu ? Que reçoit-il de toi ?", "8": "Mais le mal que tu fais, ou ta bonne conduite, affecte seulement tes semblables, les hommes.", "9": "Quand l’oppression est trop lourde, les gens protestent, ils lancent des appels contre la tyrannie.", "10": "Mais pas un ne demande : « Où est Dieu, qui m’a fait, qui suscite nos chants au milieu de la nuit,", "11": "qui fait notre instruction grâce aux bêtes sauvages, et nous apprend la sagesse grâce aux oiseaux ? »", "12": "Contre les orgueilleux, contre les malfaisants, on appelle au secours, mais Dieu ne répond pas.", "13": "On crie, mais c’est en vain ; c’est que le Dieu très-grand n’entend pas, il n’y accorde aucune attention.", "14": "Combien moins te répondra-t-il, quand tu déclares que tu ne le vois pas, que tu l’attends toujours, alors que ta cause lui a été soumise !", "15": "Mais puisqu’il ne manifeste pas sa colère, et puisqu’il ignore cette grande révolte,", "16": "c’est que tout le discours de Job n’est que fumée ; il multiplie les mots sans savoir ce qu’il dit."}, "36": {"1": "Élihou poursuivit :", "2": "Patiente encore un peu, Job, pour que je t’instruise : j’ai encore à parler pour la cause de Dieu.", "3": "J’apporte mon savoir aux gens les plus lointains, je veux donner raison à Dieu, mon créateur.", "4": "Ce que j’ai à dire, c’est la vérité pure ; je me présente en homme sûr de son affaire.", "5": "Oui, Dieu est trop puissant pour mépriser personne ; il reste souverain, sa décision est ferme.", "6": "Il enlève la vie aux gens sans foi ni loi, mais il fait droit aux pauvres.", "7": "Il ne retire pas son estime aux fidèles. Parlons aussi des rois, qui siègent sur un trône. Dieu les y a placés pour que leur règne dure. Mais ils s’enorgueillissent.", "8": "Les voilà prisonniers, attachés par des chaînes ; ils sont captifs d’une situation misérable.", "9": "Dieu leur révèle ainsi quel acte ils ont commis : par orgueil, ils se sont révoltés contre lui.", "10": "Il les rend attentifs à l’avertissement, il les appelle à renoncer à leur méfait.", "11": "S’ils veulent écouter et se soumettre à Dieu, ils finiront leur vie dans le plus grand bonheur.", "12": "Mais s’ils n’écoutent pas, ils devront traverser le couloir de la mort, et ils expireront faute d’avoir compris.", "13": "Gens de mauvaise foi, ils en veulent à Dieu ; ils ne l’appellent pas quand il les emprisonne.", "14": "Les voilà morts au beau milieu de leur jeunesse, ils connaissent la fin des jeunes débauchés.", "15": "Mais Dieu sauve le pauvre par la pauvreté, il se sert du malheur afin de l’avertir.", "16": "Autrefois, Dieu t’avait épargné la détresse, t’accordant à la place une très large aisance. Ta table était garnie de morceaux délicieux.", "17": "Pourtant tu as subi une condamnation, et la sentence qui te frappe est sans appel.", "18": "Que la fureur ne te pousse pas aux excès ! Et ne te laisse pas séduire par l’idée qu’à force de cadeaux tu achèterais Dieu.", "19": "Ni tes biens ni ton or ne sauraient y suffire, ni tes plus grands efforts.", "20": "Ne compte pas non plus sur la nuit qui verra les peuples disparaître.", "21": "Garde-toi plutôt de te tourner vers le mal, puisque c’est pour cela que tu es dans la peine.", "22": "Oui, Dieu est souverain, tant il a de puissance. Qui peut lui être comparé, pour enseigner ?", "23": "Qui donc lui a jamais imposé sa conduite ? Qui a osé lui dire : « Tu as mal agi » ?", "24": "N’oublie donc pas de célébrer ce qu’il a fait, ce que tous les humains glorifient par leurs chants,", "25": "ce que tous peuvent voir et contempler de loin.", "26": "C’est que Dieu est si grand qu’on n’en a pas idée ; on ne peut calculer l’âge qu’il peut avoir.", "27": "Il attire vers lui les gouttelettes d’eau, pulvérise la pluie pour en faire un brouillard.", "28": "C’est cette pluie que laissent tomber les nuages, goutte par goutte, sur la foule des humains.", "29": "Qui peut saisir comment se déploient les nuages et comment le tonnerre éclate sous le ciel ?", "30": "Tu vois bien que c’est Dieu qui déploie son éclair au-dessus de lui-même et qui a recouvert les profondeurs des mers.", "31": "Par la pluie qu’il envoie, il fait vivre les peuples en leur donnant abondamment de quoi manger.", "32": "Dans ses deux mains, il dissimule les éclairs, puis leur fixe une cible.", "33": "Il révèle sa présence par le tonnerre, et même les troupeaux pressentent qu’il approche."}, "37": {"1": "Devant un tel spectacle, j’ai le cœur qui bat, prêt à bondir hors de sa place.", "2": "Écoutez, écoutez la voix de Dieu qui tonne, ces profonds grondements qu’elle fait retentir.", "3": "Dieu lance son éclair sous l’ensemble du ciel, et cet éclair parvient jusqu’au bout de la terre.", "4": "Après lui, on entend la voix de Dieu rugir, la voix de Dieu tonner majestueusement. Dès cet instant, Dieu lâche à nouveau des éclairs, et l’on entend sa voix.", "5": "Par sa puissante voix Dieu produit des merveilles, il fait de grandes choses qu’on ne peut comprendre.", "6": "Dieu ordonne à la neige : « Tombe sur la terre » ; il envoie les averses, les pluies torrentielles.", "7": "Il paralyse alors l’activité humaine, pour que tous les humains reconnaissent son œuvre.", "8": "Même les animaux se mettent à l’abri et ils vont se coucher au fond de leur tanière.", "9": "Du sud arrive l’ouragan, du nord le froid.", "10": "Sous le souffle de Dieu, se forme de la glace ; la surface de l’eau durcit comme un métal.", "11": "Dieu charge aussi les nuages d’humidité et les envoie ici et là remplis d’éclairs.", "12": "C’est ainsi qu’il les fait circuler en tous sens, pour qu’ils accomplissent, selon ses intentions, tout ce qu’il leur a commandé dans l’univers.", "13": "Dieu réalise alors sa volonté sur terre, soit pour punir, soit pour montrer de la bonté.", "14": "Job, tu devrais être attentif à tout cela. Debout, pour contempler les merveilles de Dieu !", "15": "Sais-tu bien comment Dieu commande à ces merveilles, comment les nuages font jaillir les éclairs ?", "16": "Sais-tu aussi comment ils planent dans les airs ? Pour ce miracle il faut un savoir sans défaut.", "17": "Tu te sens trop couvert, tu as déjà trop chaud, dès que le vent du sud accable le pays.", "18": "Étais-tu avec Dieu pour étirer le ciel aussi dur qu’un miroir coulé dans le métal ?", "19": "Fais-moi savoir ce que nous pourrions dire à Dieu. – Rien de bien cohérent ! Nous sommes dans le noir.", "20": "Devra-t-on l’avertir quand je fais un discours ? Ou va-t-on l’informer que quelqu’un a parlé ?", "21": "Voilà que tout à coup on n’y voit plus très clair : le soleil est caché derrière les nuages. Alors le vent se lève et il nettoie le ciel.", "22": "La lumière dorée arrive par le nord, autour de Dieu rayonne un éclat redoutable.", "23": "Il est le Dieu très-grand, hors d’atteinte pour nous ; il est grand par la force et grand par la justice, parfaitement loyal. Il n’a pas à répondre.", "24": "C’est pourquoi les humains doivent le respecter ; mais il n’a pas un seul regard pour ceux qui se prétendent sages."}, "38": {"1": "Du cœur de la tempête, le Seigneur interpella Job et lui demanda :", "2": "Qui es-tu pour oser rendre mes plans obscurs à force de parler de ce que tu ignores ?", "3": "Tiens-toi prêt, sois un homme : je vais t’interroger, et tu me répondras.", "4": "Où donc te trouvais-tu quand je fondais la terre ? Renseigne-moi, si tu connais la vérité :", "5": "Qui a fixé ses dimensions, le sais-tu bien ? Et qui l’a mesurée en tirant le cordeau ?", "6": "Sur quel socle s’appuient les piliers qui la portent ? Et qui encore en a placé la pierre d’angle,", "7": "quand les étoiles du matin chantaient en chœur, quand les anges de Dieu lançaient des cris de joie ?", "8": "Qui a fermé la porte aux flots de l’océan, quand il naissait en jaillissant des profondeurs ?", "9": "Moi ! Et je l’ai alors habillé de nuages, quand je l’enveloppais dans un épais brouillard.", "10": "J’ai cassé son élan, marqué une limite en plaçant devant lui une porte barrée.", "11": "Je lui ai déclaré : « Tu iras jusqu’ici, n’avance pas plus loin ; oui, tes flots orgueilleux s’arrêteront ici ! »", "12": "Une fois dans ta vie, as-tu donné des ordres au jour pour qu’il se lève ? Et as-tu désigné à l’aurore son poste,", "13": "pour lui faire saisir la terre par les bords afin d’en secouer les gens sans foi ni loi ?", "14": "La terre prend alors une teinte rosée comme l’argile où l’on appose les cachets, et toute la nature en paraît habillée.", "15": "Mais les méchants se voient privés de leur lumière ; le bras qui se levait pour frapper est brisé.", "16": "T’es-tu déjà rendu aux sources de la mer et as-tu exploré le fond de l’océan ?", "17": "Les portes de la Mort t’ont-elles été montrées, as-tu vu cette entrée du royaume des ombres ?", "18": "T’es-tu fait une idée des dimensions du monde ? Renseigne-moi, si tu connais toutes ces choses.", "19": "Sais-tu de quel côté habite la lumière, à quelle adresse on peut trouver l’obscurité ?", "20": "Tu irais les chercher jusque dans leur domaine, si tu comprends vraiment comment on va chez elles.", "21": "Tu dois bien le savoir, toi qui as vu le jour il y a si longtemps !", "22": "Es-tu allé déjà jusqu’aux dépôts de neige, ou encore as-tu vu les provisions de grêle ?", "23": "Je les ai réservés pour les temps de désastre, pour les jours de combat, pour le temps de la guerre.", "24": "Sais-tu par quel chemin nous parvient la lumière, et par où le vent d’est se répand sur la terre ?", "25": "Qui a tracé au ciel un passage à la pluie ? Qui a ouvert la route au nuage qui tonne ?", "26": "Qui fait pleuvoir sur une terre inhabitée, sur un pays désert, où il n’y a personne,", "27": "pour gorger d’eau un sol privé de toute vie, pour y faire germer et pousser du gazon ?", "28": "La pluie a-t-elle un père ? Les gouttes de rosée, qui les a engendrées ?", "29": "De quelle mère est née la glace ? Le givre, qui l’a mis au monde ?", "30": "Quand il gèle, l’eau devient dure comme pierre, la surface des flots se prend en un seul bloc.", "31": "Vois les constellations : Peux-tu nouer le lien qui maintient les Pléiades, dénouer les cordes qui retiennent Orion,", "32": "faire apparaître à temps les signes du zodiaque, conduire la Grande Ourse avec tous ses petits ?", "33": "Sais-tu à quelles lois le ciel doit obéir ? Est-ce à toi de régler leur action sur la terre ?", "34": "Suffit-il que tu cries tes ordres aux nuages pour qu’une masse d’eau vienne te recouvrir ?", "35": "Est-ce toi qui envoies les éclairs quand ils partent ? Te disent-ils alors : « Nous voici à tes ordres » ?", "36": "Qui a fait de l’ibis l’oiseau plein de sagesse ? Qui a donné au coq l’art du discernement ?", "37": "Qui est assez expert pour compter les nuages et pour vider les cruches d’eau qui sont au ciel,", "38": "quand la croûte du sol se durcit comme un bloc, quand les mottes de terre se collent ensemble ?", "39": "Est-ce à toi de chasser une proie pour la lionne ? Est-ce à toi d’apaiser l’appétit des lionceaux,", "40": "quand ils sont accroupis au fond de leur tanière ou qu’ils se tiennent à l’affût dans les fourrés ?", "41": "Et qui prévoit, pour le corbeau, sa nourriture, quand ses petits appellent Dieu à leur secours et qu’ils sont affaiblis, faute de quoi manger ?"}, "39": {"1": "Connais-tu la saison où naissent les petits bouquetins des rochers, et as-tu vu les mères leur donner le jour ?", "2": "As-tu compté combien de mois elles les portent ? Sais-tu à quel moment se produit la naissance ?", "3": "Elles se baissent en mettant bas leurs petits, afin de déposer leur portée sur le sol.", "4": "Grandissant en plein air les petits prennent force ; puis ils quittent leur mère et ne reviennent plus.", "5": "Qui a lâché l’âne sauvage en liberté ? Qui l’a laissé partir en détachant ses liens ?", "6": "Je l’ai fait habiter dans les régions arides ; le milieu où il vit, c’est la terre salée.", "7": "Il n’a que moqueries pour la ville bruyante et il n’entend jamais les hurlements d’un maître.", "8": "Son pâturage est la montagne qu’il parcourt, et tout ce qui est vert, il le cherche avec soin.", "9": "Le buffle voudra-t-il se mettre à ton service ? Est-ce qu’il va passer la nuit dans ton étable ?", "10": "Pourras-tu l’atteler pour labourer ton champ ? Te suivra-t-il dans le vallon avec la herse ?", "11": "Te fieras-tu à lui, à son énorme force, pour lui abandonner ce que tu as à faire ?", "12": "Vas-tu compter sur lui pour ramener ton blé et rentrer ta récolte ?", "13": "Les ailes de l’autruche ont un rythme joyeux ; et quel gracieux duvet, quel plumage elle porte !", "14": "Mais quand elle abandonne ses œufs sur la terre et les laisse incuber à même la poussière,", "15": "elle ne pense pas qu’on peut marcher dessus, que les bêtes des champs peuvent les écraser.", "16": "Pour ses petits, elle est une mère très dure, à croire qu’ils sont tous des étrangers pour elle : avoir peiné pour rien la laisse indifférente.", "17": "C’est que je ne l’ai pas dotée de la sagesse, et elle n’a pas eu sa part d’intelligence.", "18": "Mais dès qu’elle se dresse et s’élance en avant, pour elle c’est un jeu de laisser à distance cheval et cavalier.", "19": "Est-ce toi qui donnes au cheval sa vigueur ? et qui as habillé son cou d’une crinière ?", "20": "ou qui le fais bondir comme une sauterelle ? Son fier hennissement provoque la terreur.", "21": "Il frappe du sabot le sol de la vallée ; tout joyeux de sa force, il s’élance au-devant du front de la bataille.", "22": "Il méprise la peur, il ne s’effraie de rien, et ce n’est pas l’épée qui le fait reculer.", "23": "Quand il entend sur lui le carquois cliqueter, quand la lance et le sabre jettent des éclairs,", "24": "tout vibrant d’impatience, il dévore l’espace. Quand la trompette sonne, il ne se retient plus.", "25": "Il répond au signal par un hennissement. Il reconnaît de loin l’odeur de la bataille, le hurlement des officiers, le cri de guerre.", "26": "As-tu conçu la migration de l’épervier, quand il prend son envol en direction du sud ?", "27": "Est-ce sur ton ordre que le vautour s’envole, ou qu’il place son nid à très grande hauteur ?", "28": "Il s’établit dans les rochers, et il séjourne sur une dent rocheuse impossible à atteindre.", "29": "De là-haut, il guette une proie, ses yeux l’aperçoivent de loin,", "30": "car ses petits sont avides de proies saignantes. On le trouve partout où gisent les cadavres.", "": ""}, "40": {"1": "Le Seigneur interpella Job et lui demanda :", "2": "Toi qui portes plainte contre le Dieu très-grand, oses-tu critiquer ? Toi qui fais la leçon, que vas-tu donc répondre ?", "3": "Alors Job répondit au Seigneur :", "4": "Je suis peu de chose. Que puis-je te répondre ? Je me mets la main sur la bouche et je me tais.", "5": "J’avais osé parler, je ne dirai plus rien. J’avais même insisté, je ne le ferai plus.", "6": "Du cœur de la tempête, le Seigneur interpella Job et lui dit :", "7": "Tiens-toi prêt, sois un homme : je vais t’interroger et tu me répondras.", "8": "Veux-tu vraiment mettre en question mon jugement ? Veux-tu me donner tort pour te donner raison ?", "9": "As-tu donc les moyens d’être aussi fort que moi ? Et ta voix, pourrait-elle égaler mon tonnerre ?", "10": "Eh bien ! pare-toi donc de gloire et de grandeur, habille-toi de splendeur et de majesté.", "11": "Répands sur les humains ta terrible colère ; d’un seul regard, abaisse tous les orgueilleux.", "12": "Oui, que ton seul regard les fasse plier tous ! Les gens sans foi ni loi, écrase-les sur place.", "13": "D’un même mouvement, fais-les rentrer sous terre, enferme-les chacun au cachot de la mort.", "14": "Alors je chanterai moi aussi tes louanges pour la victoire due à cette belle action !", "15": "Regarde bien ce monstre qu’est l’hippopotame : je suis son créateur, comme je suis le tien. C’est un simple mangeur d’herbe, comme le bœuf.", "16": "Mais regarde la force qu’il a dans sa croupe, admire la vigueur des muscles de son ventre !", "17": "Sa queue est puissante, comme le tronc d’un cèdre ; ses cuisses sont nouées par des tendons puissants.", "18": "Ses os sont aussi forts que des tubes de bronze, ses côtes font penser à des barres de fer.", "19": "De tout ce que j’ai fait, c’est bien lui mon chef-d’œuvre ! Moi seul, son créateur, je le tiens en respect.", "20": "Les hauteurs lui fournissent sa part de fourrage sur les lieux où s’ébattent les bêtes sauvages.", "21": "Mais il va se coucher à l’abri des lotus, il se cache parmi les roseaux des marais.", "22": "Il trouve une retraite à l’ombre des lotus, autour des peupliers qui bordent la rivière.", "23": "Si le courant est fort, il ne s’en trouble pas ; même si le torrent jaillit jusqu’à sa gueule, il garde tout son calme.", "24": "Tant qu’il ouvre les yeux, qui peut le capturer ? Va-t-on le retenir en lui perçant le nez ?", "25": "Vas-tu pêcher le grand dragon à l’hameçon, vas-tu le prendre par la langue avec ta ligne ?", "26": "Pourras-tu lui passer un jonc dans les narines, lui percer la mâchoire à l’aide d’un crochet ?", "27": "Crois-tu qu’il va te supplier en insistant ? Ou bien qu’il te dira des mots affectueux ?", "28": "Est-ce qu’il conclura un contrat avec toi, pour qu’indéfiniment il reste ton esclave ?", "29": "Joueras-tu avec lui comme avec un oiseau ? Ou l’attacheras-tu pour amuser tes filles ?", "30": "Les pêcheurs associés le mettront-ils en vente ? Le partagera-t-on entre divers marchands ?", "31": "Peux-tu percer sa peau en le criblant de coups, lui traverser la tête à l’aide d’un harpon ?", "32": "Pose la main sur lui : en songeant au combat, tu ne le feras plus !"}, "41": {"1": "On est plein d’illusions en espérant le vaincre ; rien qu’en l’apercevant, on tombe à la renverse.", "2": "Qui serait assez fou d’oser le provoquer – et encore plus fou d’oser me tenir tête ?", "3": "A qui ai-je emprunté, pour devoir le lui rendre ? je dispose de tout ce qui est sous le ciel !", "4": "Pas question de passer sous silence ses membres, la valeur de sa force et sa superbe armure.", "5": "Qui donc a découvert son manteau par devant ? Qui s’est aventuré dans sa double mâchoire ?", "6": "Qui a jamais ouvert les battants de sa gueule, dont les terribles dents garnissent le pourtour ?", "7": "Plusieurs rangées de boucliers couvrent son dos en une carapace étroitement soudée.", "8": "Chacun d’eux est si bien lié à son voisin que pas un souffle d’air ne pourrait s’y glisser.", "9": "Chacun d’eux est collé à celui d’à côté, et rien ne peut défaire un pareil assemblage.", "10": "Sitôt qu’il éternue, la lumière jaillit, et son regard est flamboyant comme l’aurore.", "11": "De sa gueule, s’échappent des langues de flammes, des gerbes d’étincelles.", "12": "On voit sortir de la vapeur de ses narines, comme d’une marmite ou d’un chaudron bouillant.", "13": "Son souffle est si brûlant qu’il rallume les braises par les flammes qu’il projette hors de sa gueule.", "14": "Il y a dans son cou une telle puissance qu’en présence de lui on est saisi d’effroi.", "15": "Les replis de sa peau sont tellement massifs qu’on a beau appuyer, on ne fait rien bouger.", "16": "Son poitrail est si dur qu’on dirait de la pierre, dur comme la meule inférieure d’un moulin.", "17": "Même les chefs sont pris de peur dès qu’il se dresse ; dans leur affolement, ils perdent leurs moyens.", "18": "C’est que les coups d’épée n’ont pas prise sur lui, pas plus que la sagaie, ou la lance, ou les flèches.", "19": "Le fer n’a pas sur lui plus d’effet que la paille, et le bronze pas plus que du bois vermoulu.", "20": "On ne peut pas le mettre en fuite à coups de flèches, et les pierres qu’on tire à la fronde sur lui font l’effet d’une paille.", "21": "La massue n’est pour lui qu’un simple bout de paille, il est indifférent aux sifflements du sabre.", "22": "Son ventre est hérissé de tranchants et de pointes, il laisse sur la boue les traces d’une herse.", "23": "Dès qu’il plonge dans l’eau, il la fait bouillonner, il transforme le lac en un brûle-parfums.", "24": "Derrière lui, reste un sillage lumineux, chevelure d’argent flottant sur l’eau profonde.", "25": "Sur la terre, il n’a pas son pareil, il est fait insensible à la peur.", "26": "Il défie du regard les plus grands adversaires, c’est lui le roi de toutes les bêtes féroces.", "": ""}, "42": {"1": "Alors Job répondit au Seigneur :", "2": "Je reconnais que tout est possible pour toi, je sais qu’aucun projet ne peut t’embarrasser.", "3": "Tu l’as dit : j’ai osé rendre tes plans obscurs à force de parler de ce que j’ignorais. Je l’avoue : j’ai parlé d’un sujet trop ardu, je n’y comprenais rien et ne le savais pas !", "4": "« Écoute, disais-tu, et laisse-moi parler ; je t’interrogerai et tu me répondras. »", "5": "Je ne savais de toi que ce qu’on m’avait dit, mais maintenant, c’est de mes yeux que je t’ai vu.", "6": "C’est pourquoi je retire ce que j’affirmais, je reconnais avoir eu tort et m’humilie en m’asseyant dans la poussière et dans la cendre.", "7": "Quand le Seigneur eut fini de parler avec Job, il dit à Élifaz de Téman : « Tu as provoqué mon indignation, ainsi que tes deux amis. Contrairement à mon serviteur Job, en effet, vous n’avez pas dit la vérité sur moi.", "8": "Maintenant donc, procurez-vous sept taureaux et sept béliers, et allez trouver mon serviteur Job. Vous offrirez alors pour vous-mêmes ces animaux en sacrifice complet, tandis que mon serviteur Job priera pour vous. J’accueillerai sa prière avec bienveillance et je renoncerai à vous traiter selon votre folie, bien que vous n’ayez pas dit la vérité sur moi, comme il l’a fait lui-même. »", "9": "Élifaz de Téman, Bildad de Chouha et Sofar de Naama allèrent donc faire ce que le Seigneur leur avait dit, et celui-ci accueillit avec bienveillance la prière de Job.", "10": "Tandis que Job priait pour ses amis, le Seigneur le rétablit. Il doubla même les biens que Job avait possédés.", "11": "Alors tous les frères et sœurs de Job et tous ceux qui l’avaient connu autrefois vinrent lui rendre visite. Ils vinrent manger avec lui, ils lui manifestèrent leur sympathie et le réconfortèrent de tous les malheurs que le Seigneur lui avait envoyés. Enfin, chacun d’eux lui fit cadeau d’une pièce d’argent et d’un anneau d’or.", "12": "Le Seigneur combla Job de ses bénédictions, plus encore qu’il ne l’avait fait auparavant. C’est ainsi que Job eut quatorze mille moutons, six mille chameaux, mille paires de bœufs et mille ânesses.", "13": "Il eut aussi sept fils et trois filles.", "14": "Il nomma la première Yemima, la seconde Quessia et la troisième Quéren-Happouk.", "15": "Dans tout le pays, on ne trouvait pas de femmes aussi belles que les filles de Job. Leur père leur réserva une part d’héritage au même titre qu’à leurs frères.", "16": "Après cela, Job vécut encore cent quarante ans, et il put voir ses enfants, ses petits-enfants, tous ses descendants jusqu’à la quatrième génération.", "17": "Rassasié de la vie, il mourut à un âge avancé."}}}