{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Jude", "chapters": {"1": {"1": "De la part de Jude, serviteur de Jésus-Christ et frère de Jacques. A ceux qui ont été appelés par Dieu, qui sont aimés par lui, le Père, et qui sont gardés par Jésus-Christ :", "2": "Que le pardon, la paix et l’amour vous soient accordés avec abondance.", "3": "Mes chers amis, j’avais un vif désir de vous écrire au sujet du salut qui nous est commun. Or, je me suis vu dans l’obligation de vous adresser cette lettre afin de vous encourager à combattre pour la foi que Dieu a donnée aux siens une fois pour toutes.", "4": "En effet, certains hommes malfaisants se sont introduits discrètement parmi vous ; ils déforment le sens de la grâce de notre Dieu pour justifier leur vie immorale, et ils rejettent ainsi Jésus-Christ, notre seul Maître et Seigneur. Il y a longtemps que les Écritures ont annoncé la condamnation qui pèse sur eux.", "5": "Bien que vous connaissiez déjà parfaitement tout cela, je tiens à vous rappeler comment le Seigneur a sauvé une fois le peuple d’Israël du pays d’Égypte, mais a fait mourir ensuite ceux qui n’eurent pas confiance en lui.", "6": "Rappelez-vous les anges qui ne se sont pas contentés du pouvoir qui leur était accordé et qui ont abandonné leur propre demeure : Dieu les garde dans l’obscurité d’en bas, définitivement enchaînés, pour le grand jour du jugement.", "7": "Rappelez-vous Sodome, Gomorrhe et les villes voisines : leurs habitants se sont conduits d’une manière aussi immorale que ces anges et ont recherché des relations contre nature ; ils subissent la punition d’un feu éternel, et c’est là un sérieux avertissement donné à tout le monde.", "8": "Eh bien, ces gens-là se comportent de la même manière : entraînés par leurs fantaisies, ils pèchent contre leur propre corps, ils méprisent l’autorité de Dieu, ils insultent les êtres glorieux du ciel.", "9": "Même l’archange Michel n’a pas fait cela. Dans sa querelle avec le diable, lorsqu’il lui disputait le corps de Moïse, Michel n’osa pas porter une condamnation insultante contre lui ; il lui dit seulement : « Que le Seigneur te punisse ! »", "10": "Mais ces gens-là insultent ce qu’ils ne connaissent pas ; et ce qu’ils savent par instinct, comme des bêtes sauvages, cela même cause leur perte.", "11": "Malheur à eux ! Ils ont suivi le chemin de Caïn ; ils se sont livrés à l’erreur pour de l’argent, comme Balaam ; ils ont péri parce qu’ils se sont révoltés comme Coré.", "12": "Leur présence est un scandale dans vos repas fraternels, où ils font la fête sans aucune honte, en ne s’occupant que d’eux-mêmes. Ils sont comme des nuages emportés par les vents et qui ne donnent pas de pluie. Ils sont pareils à des arbres qui ne produisent aucun fruit, même en automne, et qui, une fois déracinés, sont doublement morts.", "13": "Ils sont semblables aux vagues furieuses de la mer, ils projettent devant eux l’écume de leurs actions honteuses. Ils sont comme des étoiles errantes et Dieu leur a réservé pour toujours une place dans la nuit la plus noire.", "14": "C’est Hénok, septième descendant d’Adam en ligne directe, qui, il y a longtemps, a prophétisé à leur sujet en disant : « Écoutez : le Seigneur va venir avec ses saints anges par dizaines de milliers,", "15": "afin d’exercer le jugement sur tous les humains. Il condamnera tous les pécheurs pour toutes les mauvaises actions dues à leur révolte contre Dieu et pour toutes les paroles offensantes que ces êtres sans respect ont prononcées contre lui. »", "16": "Ces gens sont toujours mécontents et se plaignent de leur sort ; ils suivent leurs propres désirs ; ils tiennent des propos orgueilleux et flattent les gens par intérêt.", "17": "Quant à vous, mes chers amis, souvenez-vous de ce que les apôtres de notre Seigneur Jésus-Christ vous ont annoncé autrefois.", "18": "Ils vous ont dit, en effet : « A la fin des temps, il y aura des gens qui se moqueront de vous et vivront selon leurs mauvais désirs. »", "19": "Les voilà, ceux qui causent des divisions ! Ils sont dominés par leurs instincts et non par l’Esprit de Dieu.", "20": "Mais vous, mes chers amis, continuez à fonder votre vie sur votre très sainte foi. Priez avec la puissance du Saint-Esprit.", "21": "Maintenez-vous dans l’amour de Dieu, en attendant que notre Seigneur Jésus-Christ, dans sa bonté, vous accorde la vie éternelle.", "22": "Ayez pitié de ceux qui hésitent.", "23": "Il en est d’autres que vous pouvez sauver en les arrachant du feu. A d’autres encore montrez également de la pitié, une pitié mêlée de crainte : évitez tout contact même avec leurs vêtements tachés par leurs passions humaines.", "24": "A celui qui peut vous garder de toute chute et vous faire paraître sans défaut et pleins de joie en sa glorieuse présence,", "25": "au Dieu unique, notre Sauveur par Jésus-Christ notre Seigneur, sont la gloire, la grandeur, la puissance et l’autorité, depuis toujours, maintenant et pour toujours ! Amen."}}}