{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Juges", "chapters": {"1": {"1": "Après la mort de Josué, les Israélites consultèrent le Seigneur pour savoir laquelle de leurs tribus devait aller la première attaquer les Cananéens.", "2": "Le Seigneur répondit : « Ce sont les hommes de la tribu de Juda ; je leur livre le pays. »", "3": "Les hommes de Juda dirent alors aux descendants de Siméon, frère de Juda : « Venez avec nous conquérir le territoire qui nous a été attribué, attaquons ensemble les Cananéens ! Ensuite nous irons conquérir votre territoire avec vous. » Les gens de la tribu de Siméon se joignirent à ceux de la tribu de Juda", "4": "et ils partirent donc à l’attaque. Le Seigneur leur livra les Cananéens et les Perizites, et ils tuèrent dix mille hommes à Bézec.", "5": "En effet, dans cette ville, ils trouvèrent le roi Adoni-Bézec, lui livrèrent bataille et remportèrent la victoire sur les Cananéens et les Perizites.", "6": "Adoni-Bézec s’enfuit, ils le poursuivirent, s’emparèrent de lui et lui coupèrent les pouces des mains et des pieds.", "7": "Alors il s’exclama : « Soixante-dix rois, dont on avait coupé les pouces des mains et des pieds, ramassaient les miettes tombant de ma table. Dieu m’a bien rendu ce que j’ai fait ! » On emmena Adoni-Bézec à Jérusalem où il mourut.", "8": "Les hommes de Juda attaquèrent Jérusalem et s’en emparèrent ; ils massacrèrent les habitants et brûlèrent la ville.", "9": "Ensuite ils partirent combattre les Cananéens qui vivaient dans la région montagneuse, la région méridionale et le Bas-Pays.", "10": "Ils engagèrent le combat contre ceux qui habitaient Hébron, appelée à ce moment-là Quiriath-Arba, et ils y battirent les clans de Chéchaï, d’Ahiman et de Talmaï.", "11": "De là, ils partirent attaquer les habitants de Debir, appelée à ce moment-là Quiriath-Séfer.", "12": "Caleb annonça qu’il donnerait sa fille Axa en mariage à celui qui réussirait à s’emparer de Quiriath-Séfer.", "13": "Otniel, fils de Quenaz, le frère cadet de Caleb, s’empara de la ville et Caleb lui donna sa fille en mariage.", "14": "Lorsqu’elle arriva auprès d’Otniel, elle lui suggéra de demander un champ à son père Caleb. Elle descendit ensuite de son âne, Caleb lui demanda ce qu’elle désirait", "15": "et elle répondit : « Fais-moi une faveur ! Donne-moi des points d’eau, car la région que tu m’as attribuée, au sud, est aride. » Caleb lui donna les sources d’en haut et les sources d’en bas.", "16": "Les Quénites, descendants du beau-père de Moïse, partirent de la ville des Palmiers, avec les hommes de Juda et allèrent s’installer dans la partie méridionale du territoire de Juda, au sud d’Arad. Ils allèrent habiter parmi les Amalécites.", "17": "Les hommes de Juda partirent à l’attaque avec les descendants de Siméon, frère de Juda, et ils se rendirent maîtres des Cananéens habitant à Sefath. Ils détruisirent entièrement cette ville qu’on appela désormais Horma, ce qui signifie “la Ruine”.", "18": "Les gens de Juda s’emparèrent ensuite des villes de Gaza, Ascalon et Écron, ainsi que des territoires voisins.", "19": "Le Seigneur lui-même était avec eux et ils conquirent la région montagneuse. Cependant ils ne purent pas chasser les habitants des plaines, car ceux-ci possédaient des chars de fer.", "20": "On attribua Hébron à Caleb, comme Moïse l’avait ordonné, et Caleb prit la ville aux trois clans anaquites qui l’habitaient.", "21": "Les descendants de Benjamin ne réussirent pas à chasser les Jébusites qui habitaient Jérusalem, et ceux-ci vivent maintenant encore dans cette ville avec les Benjaminites.", "22": "Les descendants d’Éfraïm et de Manassé, fils de Joseph, partirent attaquer Béthel et le Seigneur fut avec eux.", "23": "Ils envoyèrent d’abord des hommes reconnaître la ville, appelée alors Louz.", "24": "Les envoyés virent un homme en sortir et ils lui dirent : « Montre-nous comment on entre dans la ville et nous te traiterons avec bonté. »", "25": "L’homme le leur montra. C’est ainsi que les descendants d’Éfraïm et de Manassé purent massacrer les habitants de la ville. Toutefois ils laissèrent partir cet homme avec toute sa famille.", "26": "L’homme se rendit dans le pays des Hittites ; il y construisit une ville qu’il appela Louz, nom qu’elle porte encore maintenant.", "27": "Les gens de Manassé ne réussirent pas à chasser les habitants de Beth-Chéan, Taanak, Dor, Ibléam et Méguiddo, ni ceux des localités voisines, et les Cananéens continuèrent à vivre dans cette région.", "28": "Même lorsque les Israélites furent devenus plus puissants, ils ne parvinrent pas à les chasser, mais ils leur imposèrent certains travaux.", "29": "Les gens d’Éfraïm ne réussirent pas à chasser les Cananéens qui habitaient Guézer et ceux-ci y vécurent parmi les Éfraïmites.", "30": "Les gens de Zabulon ne réussirent pas à chasser les Cananéens habitant Quitron et Nahalal. Ceux-ci y vécurent avec la tribu de Zabulon qui leur imposa certains travaux.", "31": "Les gens d’Asser ne réussirent pas à chasser les habitants d’Akko et de Sidon, ni ceux d’Alab, d’Akzib, de Helba, d’Afic et de Rehob ;", "32": "c’est pourquoi ils durent s’installer parmi les Cananéens du pays.", "33": "Les gens de Neftali ne réussirent pas à chasser les Cananéens habitant Beth-Chémech et Beth-Anath ; ils s’installèrent parmi eux et leur imposèrent certains travaux.", "34": "Les Amorites refoulèrent les descendants de Dan dans la région montagneuse ; ils ne les laissèrent pas descendre dans la plaine.", "35": "Les Amorites continuèrent donc à habiter Har-Hérès, Ayalon et Chaalbim. Mais plus tard, les descendants d’Éfraïm et Manassé établirent leur domination sur eux et leur imposèrent certains travaux.", "36": "La frontière méridionale des Amorites longeait le territoire des Édomites, en partant, à l’est, de la montée des Scorpions."}, "2": {"1": "L’ange du Seigneur vint du Guilgal à Bokim. Il déclara aux Israélites : « Je vous ai fait sortir d’Égypte et vous ai conduits dans le pays que j’ai solennellement promis à vos ancêtres. J’ai annoncé que je ne romprai jamais mon alliance avec vous.", "2": "Par contre, je vous ai ordonné de ne pas conclure d’alliance avec les habitants de ce pays et de démolir leurs autels. Or vous ne m’avez pas obéi ! Qu’avez-vous fait là !", "3": "Eh bien, je l’affirme, je ne chasserai pas devant vous les habitants du pays. Ceux-ci vous attireront dans un piège, vous y tomberez en adorant leurs dieux. »", "4": "Lorsque l’ange du Seigneur eut adressé ces paroles aux Israélites, ceux-ci se mirent tous à pleurer.", "5": "Ils appelèrent l’endroit Bokim, ce qui signifie “les Pleureurs”, et ils y offrirent des sacrifices au Seigneur.", "6": "Après que Josué eut congédié l’assemblée, les Israélites se rendirent chacun dans la part de terre qui lui revenait et occupèrent ainsi le pays.", "7": "Ils servirent le Seigneur durant la vie de Josué et, après sa mort, tant que vécurent les anciens qui avaient vu les grandes œuvres accomplies par le Seigneur en faveur d’Israël.", "8": "Josué, fils de Noun et serviteur du Seigneur, mourut à l’âge de cent dix ans.", "9": "On l’enterra dans la propriété qui lui avait été attribuée, à Timnath-Hérès, dans la région montagneuse d’Éfraïm, au nord du mont Gaach.", "10": "Puis les gens de sa génération moururent à leur tour. La génération suivante n’avait plus de connaissance personnelle du Seigneur et des œuvres qu’il avait accomplies en faveur d’Israël.", "11": "Les Israélites firent alors ce qui déplaît au Seigneur et se mirent à adorer les dieux Baals.", "12": "Ils abandonnèrent le Seigneur, le Dieu de leurs ancêtres, qui les avait fait sortir d’Égypte, et ils rendirent un culte à d’autres dieux, ceux des peuples qui vivaient autour d’eux. Ils s’inclinèrent devant ces dieux et irritèrent ainsi le Seigneur.", "13": "Ils abandonnèrent donc le Seigneur pour adorer les Baals et les Astartés.", "14": "Le Seigneur se mit en colère contre les Israélites. Il les laissa sans défense devant des bandes de pillards qui les dépouillèrent ; il les livra aux ennemis qui les entouraient, si bien qu’ils ne purent plus leur résister.", "15": "Chaque fois qu’ils allaient au combat, le Seigneur faisait échouer leur expédition, comme il le leur avait annoncé et juré. Et ils tombèrent dans une profonde détresse.", "16": "Alors le Seigneur mit à leur tête des juges et ceux-ci les délivrèrent du pouvoir des pillards.", "17": "Mais les Israélites n’obéirent pas à leurs juges, ils rendirent un culte idolâtrique à des dieux étrangers en s’inclinant devant eux. Ils s’écartèrent ainsi rapidement du chemin suivi par leurs ancêtres qui obéissaient aux commandements du Seigneur ; ils ne les imitèrent pas.", "18": "Chaque fois que le Seigneur leur envoyait un juge, il se tenait lui-même à ses côtés ; il délivrait les Israélites du pouvoir de leurs ennemis durant toute la vie de ce juge. En effet, le Seigneur avait pitié d’eux quand ils gémissaient sous les mauvais traitements de leurs oppresseurs.", "19": "Mais, à la mort du juge, ils retombaient dans une infidélité pire que celle de leurs ancêtres ; ils rendaient un culte à des dieux étrangers et s’inclinaient devant eux pour les adorer. Ils ne renonçaient ni à leurs mauvaises actions ni à leur attitude rebelle.", "20": "Le Seigneur se mit en colère contre les Israélites et il déclara : « Les gens de ce peuple ont rompu les engagements que j’avais ordonné à leurs ancêtres de respecter ; ils ne m’ont pas obéi.", "21": "Eh bien, moi, je ne mettrai plus en fuite devant eux un seul homme des nations que Josué n’avait pas encore chassées lorsqu’il mourut.", "22": "Je me servirai d’elles pour savoir si, oui ou non, les Israélites veulent suivre ma volonté et m’obéir comme leurs ancêtres l’ont fait. »", "23": "Le Seigneur laissa donc subsister dans le pays les nations qu’il n’avait pas livrées à Josué ; il ne se pressa pas de les chasser."}, "3": {"1": "Il les laissa subsister dans le pays pour mettre à l’épreuve les Israélites qui n’avaient pas participé aux guerres pour la conquête de Canaan.", "2": "Il voulait que les nouvelles générations, du moins celles qui ne s’étaient pas encore battues, apprennent à faire la guerre.", "3": "Voici ceux qu’il laissa dans le pays : les cinq chefs qui dominaient sur les Philistins, tous les Cananéens, les Sidoniens et les Hivites installés dans les montagnes du Liban, depuis le mont Baal-Hermon jusqu’à Lebo-Hamath.", "4": "Le Seigneur désirait se servir d’eux pour savoir si les Israélites obéiraient aux commandements qu’il avait donnés à leurs ancêtres par l’intermédiaire de Moïse.", "5": "C’est ainsi que les Israélites habitèrent parmi les Cananéens, les Hittites, les Amorites, les Perizites, les Hivites et les Jébusites.", "6": "Ils allèrent prendre femme chez eux, ils leur donnèrent leurs filles en mariage, et ils adorèrent leurs dieux.", "7": "Les Israélites firent ce qui déplaît au Seigneur leur Dieu, ils l’oublièrent pour adorer les Baals et les Achéras.", "8": "Le Seigneur se mit en colère contre eux et il les livra à Kouchan-Richataïm, roi de Mésopotamie, auquel ils furent soumis pendant huit ans.", "9": "Ils appelèrent alors le Seigneur au secours et celui-ci leur envoya pour les libérer Otniel, fils de Quenaz, le frère cadet de Caleb.", "10": "L’Esprit du Seigneur s’empara d’Otniel, qui devint le chef du peuple d’Israël. Otniel partit en guerre et le Seigneur lui accorda la victoire sur le roi Kouchan-Richataïm.", "11": "Le pays connut le repos que procure la paix pendant quarante ans. Puis Otniel, fils de Quenaz, mourut.", "12": "Les Israélites firent de nouveau ce qui déplaît au Seigneur. C’est pourquoi le Seigneur dressa contre eux Églon, roi de Moab.", "13": "Églon s’allia aux Ammonites et aux Amalécites pour aller attaquer Israël ; ils s’emparèrent de la ville des Palmiers.", "14": "Les Israélites furent soumis au roi Églon pendant dix-huit ans.", "15": "Ils appelèrent alors le Seigneur au secours et celui-ci leur envoya un libérateur, Éhoud, un homme gaucher, qui était fils de Guéra, de la tribu de Benjamin. Les Israélites envoyèrent Éhoud présenter des cadeaux à Églon, roi de Moab.", "16": "Éhoud se fabriqua une épée à deux tranchants, de cinquante centimètres environ, et la mit sous ses vêtements, contre sa cuisse droite.", "17": "Puis il alla offrir les cadeaux à Églon, qui était un homme très gros.", "18": "Lorsqu’il les eut donnés, il partit avec les hommes qui les avaient portés.", "19": "Arrivé aux idoles de pierre qui se trouvent près du Guilgal, Éhoud retourna sur ses pas et vint dire au roi : « J’ai un message secret pour sa Majesté le roi. » Le roi ordonna à ses serviteurs de le laisser tranquille et tous sortirent.", "20": "Il était alors assis dans la chambre fraîche qui lui était réservée sur la terrasse. Éhoud s’avança vers lui et déclara : « Le message que j’ai pour toi vient de Dieu. » Le roi se leva de son siège.", "21": "De sa main gauche, Éhoud saisit l’épée qu’il portait sur la cuisse droite et la plongea dans le ventre du roi.", "22": "Elle s’y enfonça tout entière, y compris la poignée, et la graisse se referma sur la lame, car Éhoud ne retira pas l’arme.", "23": "Ensuite Éhoud sortit par derrière après avoir fermé les portes de la chambre et tourné la clé.", "24": "Quand il fut parti, les serviteurs arrivèrent et constatèrent que les portes étaient fermées. Ils pensèrent que le roi était en train de satisfaire un besoin naturel à l’intérieur.", "25": "Ils attendirent jusqu’à en perdre patience, mais le roi n’ouvrait toujours pas les portes de l’appartement. Alors ils prirent la clé, ouvrirent eux-mêmes et découvrirent leur maître étendu par terre, mort !", "26": "Pendant qu’ils perdaient du temps, Éhoud s’était enfui. Il dépassa les idoles de pierre et se mit en sûreté à Séira.", "27": "Après être arrivé à cet endroit, il sonna de la trompette dans la région montagneuse d’Éfraïm, pour rassembler les Israélites ; puis il se mit à leur tête et ils descendirent des collines.", "28": "« Suivez-moi, leur dit-il, car le Seigneur vous a livré vos ennemis moabites. » Ils suivirent Éhoud, prirent aux Moabites les gués du Jourdain et ne laissèrent personne traverser la rivière.", "29": "Ce jour-là, ils tuèrent environ dix mille Moabites, tous des hommes robustes et courageux. Il n’y eut aucun survivant.", "30": "A partir de ce moment, les Moabites durent se soumettre aux Israélites et le pays connut le repos que procure la paix pendant quatre-vingts ans.", "31": "Le successeur d’Éhoud fut Chamgar, fils d’Anath. Il tua six cents Philistins avec un aiguillon à bœufs et délivra lui aussi le peuple d’Israël."}, "4": {"1": "Après la mort d’Éhoud, les Israélites firent de nouveau ce qui déplaît au Seigneur.", "2": "Le Seigneur les livra à Yabin, un roi cananéen qui résidait dans la ville de Hassor. Le chef de son armée était Sisra, qui habitait Harocheth-Goïm.", "3": "Yabin possédait neuf cents chars de fer et il opprima durement les Israélites pendant vingt ans. Alors ceux-ci appelèrent le Seigneur au secours.", "4": "A cette époque, Débora, femme de Lapidoth, qui était prophétesse, rendait la justice en Israël.", "5": "Elle siégeait sous un palmier, appelé ensuite palmier de Débora, entre Rama et Béthel, dans la région montagneuse d’Éfraïm. C’est là que les Israélites venaient la consulter.", "6": "Un jour, Débora convoqua Barac, fils d’Abinoam, de Quédech dans le territoire de Neftali. Elle lui dit : « Voici ce que le Seigneur, Dieu d’Israël, t’ordonne : “Va recruter dix mille hommes dans les tribus de Neftali et de Zabulon et conduis-les sur le mont Tabor.", "7": "J’inciterai Sisra, chef de l’armée de Yabin, à venir au torrent de Quichon pour t’attaquer avec ses chars et ses troupes, et je le livrerai en ton pouvoir.” »", "8": "Barac répondit à Débora : « Si tu viens avec moi, j’irai, mais si tu ne viens pas, je refuse de m’y rendre. » –", "9": "« Je t’accompagnerai donc, déclara-t-elle, cependant tu ne tireras aucune gloire de cette expédition, car c’est à une femme que le Seigneur livrera Sisra. » Débora se rendit à Quédech avec Barac.", "10": "Celui-ci y rassembla les tribus de Neftali et de Zabulon. Dix mille hommes décidèrent de le suivre, et Débora elle-même partit avec lui.", "11": "Près de Quédech se trouvait Héber, le Quénite. Il s’était séparé des autres Quénites descendant de Hobab, le beau-frère de Moïse, et il avait planté sa tente à côté du chêne de Saananim.", "12": "Sisra apprit que Barac, fils d’Abinoam, était monté sur le Tabor.", "13": "Il rassembla ses neuf cents chars de fer et tous ses hommes à Harocheth-Goïm, puis, de là, ils se rendirent au torrent de Quichon.", "14": "Alors Débora dit à Barac : « En route ! C’est aujourd’hui que le Seigneur va te livrer Sisra. Le Seigneur lui-même marche devant toi ! » Barac descendit du mont Tabor à la tête de ses dix mille hommes.", "15": "Il se lança à l’attaque et le Seigneur mit en déroute devant lui Sisra, tous ses chars et toutes ses troupes. Sisra abandonna son char et s’enfuit à pied.", "16": "Barac poursuivit les chars et l’armée ennemis jusqu’à Harocheth-Goïm. Les troupes de Sisra furent massacrées : il n’en resta pas un seul homme.", "17": "Sisra s’enfuit en courant jusqu’à la tente de Yaël, femme de Héber le Quénite, parce que la paix régnait entre la famille de Héber et le roi Yabin de Hassor.", "18": "Yaël sortit au-devant de Sisra et lui dit : « Entre ici, mon général, entre chez moi. N’aie pas peur ! » Il entra dans sa tente et elle le cacha sous une couverture.", "19": "Il lui dit : « S’il te plaît, donne-moi un peu d’eau à boire ; j’ai soif. » Elle ouvrit l’outre contenant du lait et lui donna à boire, puis elle remit la couverture sur lui.", "20": "Il lui dit encore : « Reste à l’entrée de la tente et si on vient te demander : “Y a-t-il quelqu’un ici ?” tu répondras : “Non !” »", "21": "Sisra, épuisé de fatigue, s’endormit profondément. Yaël prit alors un marteau et un piquet de la tente, et s’approcha doucement de lui. Elle lui transperça la tête avec le piquet qui s’enfonça dans le sol. Sisra en mourut.", "22": "Là-dessus, Barac, qui était à la poursuite de Sisra, arriva. Yaël sortit au-devant de lui et lui dit : « Viens, je te ferai voir l’homme que tu cherches. » Il entra dans la tente et découvrit Sisra étendu mort sur le sol, la tête transpercée par le piquet de tente.", "23": "Ce jour-là, Dieu permit aux Israélites de remporter la victoire sur Yabin, le roi cananéen.", "24": "Ils s’acharnèrent de plus en plus contre lui et réussirent finalement à le tuer."}, "5": {"1": "Ce jour-là, Débora et Barac, fils d’Abinoam, chantèrent le cantique que voici :", "2": "« En Israël, chacun est prêt pour la guerre le peuple s’est offert à combattre : Remerciez le Seigneur !", "3": "Vous, les rois, vous, les souverains, prêtez une oreille attentive ! Je vais chanter pour le Seigneur, je vais célébrer le Seigneur, Dieu d’Israël.", "4": "Seigneur, quand tu es venu du pays d’Édom, quand tu es descendu des monts de Séir la terre s’est mise à trembler, les nuages ont déversé leur eau, du ciel a ruisselé une pluie abondante,", "5": "les montagnes ont vacillé devant toi, le Seigneur du Sinaï, le Dieu d’Israël.", "6": "A l’époque de Chamgar, fils d’Anath, à l’époque de Yaël, les caravanes désertaient le pays, les voyageurs suivaient des chemins détournés.", "7": "Il n’y avait plus de chefs, plus de chefs dans le pays d’Israël, jusqu’à ce que j’apparaisse, moi, Débora, et que je sois comme une mère pour Israël.", "8": "On choisissait des dieux nouveaux et aussitôt la guerre éclatait. Mais à peine trouvait-on un bouclier ou une lance pour quarante mille hommes en Israël.", "9": "Mon cœur est avec les commandants d’Israël et avec les engagés volontaires du peuple. Remerciez le Seigneur !", "10": "Vous qui montez de blanches ânesses, vous qui êtes assis sur des tapis, vous qui cheminez sur les routes, proclamez-le !", "11": "Près des abreuvoirs, ceux qui distribuent l’eau célèbrent les bienfaits du Seigneur, ses bienfaits envers les chefs d’Israël, lorsque le peuple a pris position aux portes de la ville.", "12": "Réveille-toi, Débora, interviens ! Réveille-toi ! entonne un chant de guerre. Debout, Barac, fils d’Abinoam, ramène tes prisonniers !", "13": "Les survivants ont rejoint les chefs, le peuple du Seigneur s’est rassemblé auprès de lui, comme des héros.", "14": "Les vainqueurs des Amalécites sont venus d’Éfraïm. Benjamin les a suivis et s’est mêlé à leurs troupes. Le clan de Makir a fourni des chefs et la tribu de Zabulon des officiers.", "15": "Les chefs d’Issakar ont rejoint Débora ; Issakar, fidèle à Barac, s’est précipité à sa suite dans la plaine. Mais dans les clans de Ruben on a tenu des discussions sans fin.", "16": "Pourquoi êtes-vous restés près des enclos à écouter les bergers appeler leurs troupeaux ? Oui, dans les clans de Ruben on a tenu des discussions sans fin.", "17": "Au Galaad, à l’est du Jourdain, les tribus n’ont pas bougé. La tribu de Dan est demeurée à proximité de ses navires, celle d’Asser est restée de même au bord de la mer, près de ses ports.", "18": "Les gens de Zabulon, eux, tout comme ceux de Neftali, ont accepté d’affronter la mort sur les champs de bataille.", "19": "Les rois ennemis, les rois de Canaan, ont lancé une attaque contre Taanak, près des sources de Méguiddo, mais ils n’ont obtenu ni butin ni argent !", "20": "Du haut du ciel, les astres ont pris part à la bataille, en suivant leur chemin, ils ont combattu Sisra.", "21": "Le torrent qui coule depuis si longtemps, le torrent de Quichon a balayé les ennemis. Marchons hardiment au combat !", "22": "Alors les chevaux ont passé au galop, martelant le sol de leurs sabots.", "23": "Maudissez la ville de Méroz proclame l’ange du Seigneur, maudissez-la, maudissez ses habitants, car ils ne sont pas venus à l’aide du Seigneur, ils n’ont pas combattu avec ses vaillants guerriers.", "24": "Bénie soit, parmi toutes les femmes, Yaël, femme de Héber le Quénite, Oui, bénie soit-elle, parmi toutes les femmes qui habitent sous tente.", "25": "Sisra lui demanda de l’eau, elle lui donna du lait, du lait crémeux dans une coupe magnifique.", "26": "Puis d’une main elle empoigna un piquet, de l’autre elle saisit le marteau de l’ouvrier. Elle frappa Sisra, elle lui fendit le crâne, elle lui transperça la tête.", "27": "Il s’affaisse devant elle, il s’écroule, il reste étendu à ses pieds sur le sol ; il s’affaisse, il s’écroule, il est mort.", "28": "La mère de Sisra regarde par la fenêtre, à travers le treillis, elle se lamente : “Pourquoi son char se fait-il attendre ? Pourquoi tarde-t-il à venir ?”", "29": "Elle se répète sans cesse la réponse de ses compagnes les plus sages :", "30": "“Les soldats amassent le butin, sûrement, ils sont en train de le partager : une jeune fille ou deux pour chaque guerrier, des étoffes teintes et brodées pour Sisra, oui, une étoffe à double broderie pour entourer le cou du vainqueur.”", "31": "Que tous tes ennemis, Seigneur, meurent comme est mort Sisra, mais que tes amis soient comme le soleil quand il se lève dans tout son éclat ! » Et le pays connut le repos que procure la paix pendant quarante ans."}, "6": {"1": "Les Israélites firent de nouveau ce qui déplaît au Seigneur. C’est pourquoi le Seigneur les livra aux Madianites pendant sept ans.", "2": "Les Madianites opprimaient durement Israël. Pour leur échapper, les Israélites utilisèrent les couloirs, les cavernes et les endroits escarpés des montagnes.", "3": "Chaque fois que les Israélites avaient ensemencé leurs champs, les Madianites venaient les attaquer, avec les Amalécites et des nomades de l’Orient.", "4": "Ils campaient sur leurs terres et détruisaient les produits du sol jusqu’à proximité de Gaza. Ils ne laissaient rien à manger aux Israélites, ils ne leur laissaient ni moutons, ni bœufs, ni ânes.", "5": "En effet, ils se déplaçaient avec leurs troupeaux et leurs tentes, ils arrivaient en masse comme les sauterelles ; ils étaient si nombreux, eux et leurs chameaux, qu’on ne pouvait pas les compter. Ils envahissaient le pays et le dévastaient.", "6": "Ainsi, les Israélites furent plongés dans une telle misère par les Madianites qu’ils appelèrent le Seigneur à leur secours.", "7": "Lorsque les Israélites demandèrent au Seigneur de les libérer des Madianites,", "8": "celui-ci leur envoya un prophète qui leur dit : « Voici ce que déclare le Seigneur, Dieu d’Israël : “C’est moi qui vous ai fait sortir d’Égypte, le pays où vous étiez esclaves.", "9": "Je vous ai délivrés des Égyptiens et de tous ceux qui vous opprimaient. J’ai chassé vos ennemis au fur et à mesure que vous avanciez et je vous ai donné leur pays.", "10": "Je vous ai rappelé que j’étais le Seigneur votre Dieu et que vous ne deviez pas adorer les dieux des Amorites dont vous habitez le pays. Mais vous ne m’avez pas écouté !” »", "11": "L’ange du Seigneur vint au village d’Ofra. Il s’assit sous le chêne situé dans la propriété de Yoach, un homme du clan d’Abiézer. Gédéon, fils de Yoach, était en train de battre le blé dans le pressoir à raisin, pour ne pas être vu des Madianites.", "12": "L’ange du Seigneur lui apparut et lui dit : « Le Seigneur est avec toi, valeureux combattant ! »", "13": "Gédéon répondit : « Pardon, mon seigneur ! Si le Seigneur est avec nous, pourquoi tous ces malheurs nous sont-ils arrivés ? Où sont donc tous ces prodiges dont nous parlaient nos pères quand ils nous racontaient que le Seigneur les avait fait sortir d’Égypte ? En réalité, le Seigneur nous a abandonnés, il nous a livrés aux Madianites. »", "14": "Le Seigneur se tourna vers lui et lui dit : « Avec la force que tu as, va délivrer Israël des Madianites. C’est moi qui t’envoie. » –", "15": "« Je t’en prie, Seigneur, répondit Gédéon, comment pourrais-je sauver Israël ? Mon clan est le plus faible de la tribu de Manassé et moi, je suis le plus jeune de ma famille. »", "16": "Alors le Seigneur déclara : « Je serai avec toi, c’est pourquoi tu battras les Madianites comme s’ils n’étaient qu’un seul homme. »", "17": "Gédéon reprit : « Si tu m’accordes ta faveur, donne-moi un signe que c’est bien toi, le Seigneur, qui me parles.", "18": "Ne t’en va pas avant que je sois revenu avec l’offrande que je désire te présenter. » Le Seigneur répondit : « Je resterai ici jusqu’à ton retour. »", "19": "Gédéon alla donc préparer un chevreau ainsi que des pains sans levain confectionnés avec trente kilos de farine. Il mit la viande dans une corbeille et le jus dans un pot, il les apporta sous le chêne et les présenta à l’ange de Dieu.", "20": "L’ange lui dit : « Va poser la viande et les pains sur ce rocher, puis verse le jus par-dessus. » Gédéon obéit.", "21": "Alors l’ange du Seigneur étendit la main et, avec l’extrémité du bâton qu’il tenait, il toucha la viande et les pains. Le feu jaillit du rocher et brûla la viande et les pains. Puis l’ange disparut.", "22": "Gédéon comprit alors que c’était l’ange du Seigneur et il s’écria : « Malheur à moi, Seigneur Dieu ! J’ai vraiment vu ton ange face à face ! »", "23": "Mais le Seigneur lui dit : « Sois en paix, n’aie pas peur, tu ne mourras pas. »", "24": "A cet endroit Gédéon construisit un autel pour le Seigneur, et il l’appela “Le Seigneur donne la paix”. Cet autel se trouve maintenant encore à Ofra, village du clan d’Abiézer.", "25": "Cette nuit-là, le Seigneur ordonna à Gédéon : « Prends le taureau de ton père, le second, celui qui a sept ans. Démolis l’autel de Baal que possède ton père et coupe le poteau sacré dressé à côté.", "26": "Au sommet de cette colline, construis ensuite pour le Seigneur ton Dieu un autel bien aménagé. Tu prendras le taureau et tu l’offriras en sacrifice complet, en utilisant pour le feu le bois du poteau sacré que tu auras coupé. »", "27": "Gédéon choisit dix de ses serviteurs pour faire ce que le Seigneur lui avait ordonné. Mais il le fit de nuit, car il avait peur d’agir en plein jour à cause de sa famille et des habitants du village.", "28": "Le matin, à leur réveil, les gens du village constatèrent que l’autel de Baal avait été démoli, que le poteau sacré dressé à côté avait été coupé, et que le taureau de la seconde portée avait été offert en sacrifice complet sur l’autel nouvellement construit.", "29": "« Qui a fait cela ? », se demandèrent-ils les uns aux autres. Ils se renseignèrent, firent des recherches et découvrirent que c’était Gédéon, fils de Yoach.", "30": "Ils dirent alors à Yoach : « Amène-nous ton fils pour que nous le mettions à mort, car il a détruit l’autel de Baal et coupé le poteau sacré dressé à côté. »", "31": "Yoach répondit à tous ceux qui faisaient front contre lui : « Est-ce à vous de défendre la cause de Baal et de venir à son secours ? Quiconque défendra sa cause sera mis à mort avant demain matin. Si Baal est Dieu, qu’il se défende lui-même, car c’est son autel qui a été détruit ! »", "32": "A partir de ce moment-là, on appela Gédéon Yeroubaal, c’est-à-dire “que Baal se défende”, à cause de la parole de Yoach : « Que Baal se défende lui-même, car c’est son autel qui a été détruit ! »", "33": "Les Madianites, les Amalécites et les nomades de l’Orient se rassemblèrent, traversèrent le Jourdain et installèrent leur camp dans la plaine de Jizréel.", "34": "Mais l’Esprit du Seigneur s’empara de Gédéon. Celui-ci sonna de la trompette pour appeler les hommes du clan d’Abiézer à le suivre.", "35": "Il envoya des messagers dans tout le territoire de Manassé pour appeler les hommes de la tribu à le suivre également. Il envoya encore des messagers dans les tribus d’Asser, de Zabulon et de Neftali, dont les hommes vinrent se joindre à lui.", "36": "Gédéon dit à Dieu : « Tu as déclaré que tu te servirais de moi pour délivrer Israël.", "37": "Eh bien, je vais étendre une toison de laine à l’endroit où l’on bat le blé. Si, durant la nuit, la rosée se dépose seulement sur la toison et que le sol tout autour reste sec, je serai convaincu que tu te serviras de moi pour délivrer Israël comme tu l’as affirmé. »", "38": "Et c’est ce qui arriva. Le lendemain matin, Gédéon alla presser la toison et il en fit sortir assez de rosée pour remplir d’eau un bol.", "39": "Il dit alors à Dieu : « Ne te mets pas en colère contre moi, si je te demande encore quelque chose. Je voudrais faire un dernier essai avec la toison : il faudrait, cette fois, que la toison seule soit sèche et qu’il y ait de la rosée sur le sol tout autour ! »", "40": "Cette nuit-là, Dieu réalisa la demande de Gédéon : seule la toison resta sèche et le sol tout autour se couvrit de rosée."}, "7": {"1": "Tôt le matin, Gédéon, dit Yeroubaal, se mit en route avec ses troupes et ils allèrent camper près de la source de Harod. Le camp madianite se trouvait plus au nord, dans la plaine, du côté de la colline de Moré.", "2": "Le Seigneur dit à Gédéon : « Tes troupes sont trop nombreuses pour que je leur accorde la victoire sur les Madianites. Les Israélites se vanteraient d’avoir vaincu par leur propre force et s’attribueraient ainsi une gloire qui me revient.", "3": "Tu vas donc annoncer ceci devant tes troupes : “Que tous ceux qui tremblent de peur s’éloignent du mont Galaad et retournent chez eux.” » Vingt-deux mille d’entre eux s’en retournèrent et il en resta dix mille.", "4": "Mais le Seigneur dit à Gédéon : « Les troupes sont encore trop nombreuses. Fais-les descendre au bord du torrent et là je ferai un tri pour toi. Je te dirai qui doit aller avec toi et qui ne le doit pas. »", "5": "Gédéon fit descendre ses troupes au bord du torrent. Puis le Seigneur lui dit : « Ceux qui laperont l’eau avec la langue comme le font les chiens, tu les sépareras de ceux qui s’agenouilleront pour boire. »", "6": "Il y eut trois cents hommes qui prirent de l’eau dans leur main pour la porter à la bouche et la laper ; tous les autres s’agenouillèrent pour boire.", "7": "Le Seigneur dit à Gédéon : « Avec les trois cents hommes qui ont lapé l’eau, je sauverai Israël en te livrant les Madianites. Quant aux autres, qu’ils retournent tous chez eux. »", "8": "Gédéon retint avec lui les trois cents hommes et renvoya les autres Israélites chez eux, mais l’on garda les provisions et les trompettes des partants. Le camp des Madianites se trouvait plus bas dans la plaine.", "9": "Cette nuit-là, le Seigneur dit à Gédéon : « Debout ! Descends attaquer le camp madianite, car je te le livre.", "10": "Si tu as peur de l’attaquer, descends-y d’abord avec Poura, ton serviteur.", "11": "Tu entendras ce que l’on dit là-bas, et ensuite, tu auras le courage de partir à l’attaque. » Gédéon descendit avec son serviteur jusqu’aux avant-postes du camp.", "12": "Les Madianites, les Amalécites et les nomades de l’Orient étaient répandus dans la plaine, en aussi grand nombre que des sauterelles ; leurs chameaux étaient innombrables, comme les grains de sable au bord de la mer.", "13": "Au moment où Gédéon arriva, un homme était en train de raconter un rêve à un camarade : « J’ai fait un rêve, lui disait-il. Je voyais un pain d’orge rouler à travers notre camp : il vint heurter une tente, la renversa et la mit sens dessus dessous. »", "14": "Son camarade répondit : « Cela ne peut que représenter l’épée de Gédéon l’Israélite, le fils de Yoach. Dieu a décidé de nous livrer à lui avec tout le camp. »", "15": "Quand Gédéon eut entendu le récit du rêve et son interprétation, il s’inclina jusqu’à terre pour remercier Dieu. Puis il retourna au camp israélite et cria : « Debout ! le Seigneur vous a livré le camp madianite ! »", "16": "Gédéon divisa les trois cents hommes en trois groupes. Il remit à chaque homme une trompette, une cruche vide et une torche à placer dans la cruche.", "17": "Ensuite, il leur donna cet ordre : « Vous regarderez de mon côté et vous agirez exactement comme moi dès que je serai arrivé à la limite du camp.", "18": "Quand je sonnerai de la trompette, ainsi que les hommes qui m’accompagnent, vous sonnerez également de la trompette tout autour du camp et vous crierez : “Pour le Seigneur et pour Gédéon !” »", "19": "Peu avant minuit, Gédéon et son groupe de cent hommes arrivèrent à la limite du camp. On venait de remplacer les sentinelles. Ils sonnèrent de la trompette et brisèrent les cruches qu’ils portaient.", "20": "Les deux autres groupes en firent autant. Ils saisirent tous les torches de la main gauche et les trompettes de la main droite, et ils crièrent : « A l’assaut, pour le Seigneur et pour Gédéon ! »", "21": "Ils se tenaient autour du camp, chacun à sa place. Mais, dans le camp, tout le monde se mit à courir, à crier, à prendre la fuite.", "22": "Pendant que les trois cents hommes sonnaient de la trompette, le Seigneur fit s’entre-tuer les Madianites dans tout le camp. Finalement, ceux qui restaient s’enfuirent jusqu’à Beth-Chitta en direction de Seréda et jusqu’à la ville d’Abel-Mehola, près de Tabbath.", "23": "On fit appeler les Israélites des tribus de Neftali, d’Asser et de tout Manassé, et ils vinrent poursuivre les Madianites.", "24": "Gédéon envoya des messagers proclamer dans la région montagneuse d’Éfraïm : « Descendez tous bloquer le passage aux Madianites en occupant les gués le long du Jourdain jusqu’à Beth-Bara. » On appela donc les hommes d’Éfraïm qui descendirent occuper les gués le long du Jourdain jusqu’à Beth-Bara.", "25": "Ils capturèrent les deux chefs madianites, Oreb et Zeb ; ils tuèrent Oreb au rocher d’Oreb et Zeb au pressoir de Zeb. Ils continuèrent ensuite à poursuivre les Madianites. Ils apportèrent à Gédéon, de l’autre côté du Jourdain, les têtes d’Oreb et de Zeb."}, "8": {"1": "Les hommes d’Éfraïm dirent à Gédéon : « Pourquoi nous as-tu traités de la sorte ? Pourquoi ne nous as-tu pas appelés en renfort lorsque tu es allé combattre les Madianites ? » Et ils s’en prirent violemment à lui.", "2": "Mais Gédéon leur répondit : « Que représentent mes exploits en comparaison du vôtre ? Votre intervention, gens d’Éfraïm, même limitée, n’a-t-elle pas plus de valeur que les succès obtenus par mon propre clan, le clan d’Abiézer ?", "3": "C’est à vous que Dieu a livré les chefs madianites Oreb et Zeb. Je n’ai rien réussi de comparable. » Cette réponse de Gédéon calma la colère des Éfraïmites.", "4": "Gédéon et ses trois cents hommes atteignirent le Jourdain et le traversèrent. Ils étaient épuisés, mais ils continuèrent à poursuivre leurs ennemis.", "5": "Ils arrivèrent à la ville de Soukoth et Gédéon dit aux habitants : « Distribuez des galettes de pain aux hommes qui m’accompagnent, car ils sont épuisés. Je suis à la poursuite des rois madianites Zéba et Salmounna. »", "6": "Les chefs de la ville lui répondirent : « Pourquoi devrions-nous donner à manger à ta troupe ? Tiens-tu déjà Zéba et Salmounna en ton pouvoir ? » –", "7": "« Eh bien, riposta Gédéon, quand le Seigneur m’aura livré Zéba et Salmounna, je vous déchirerai la peau avec des épines et des chardons du désert. »", "8": "De là, Gédéon se rendit à Penouel où il présenta la même demande aux habitants. Ceux-ci lui répondirent de la même manière que les gens de Soukoth.", "9": "Gédéon leur déclara : « Quand je reviendrai après ma victoire, je démolirai la tour de votre ville. »", "10": "Zéba et Salmounna étaient à Carcor avec leurs troupes qui ne comptaient plus que quinze mille hommes. C’était tout ce qui restait de l’armée des nomades de l’Orient, car cent vingt mille soldats avaient été tués.", "11": "Gédéon prit la route que suivent les nomades, à l’est de Noba et de Yogboha, et il attaqua le camp ennemi qui se croyait en sécurité.", "12": "Les deux rois madianites Zéba et Salmounna s’enfuirent, mais il les poursuivit, les captura et sema la panique dans toutes leurs troupes.", "13": "En revenant de la bataille par la montée de Hérès,", "14": "Gédéon captura un jeune homme de Soukoth et l’interrogea. Celui-ci lui donna par écrit les noms des chefs et des anciens de la ville, en tout soixante-dix-sept hommes.", "15": "Gédéon alla ensuite trouver les habitants de Soukoth et leur déclara : « Rappelez-vous comment vous m’avez insulté en disant : “Pourquoi devrions-nous donner à manger à tes hommes épuisés ? Tiens-tu déjà Zéba et Salmounna en ton pouvoir ?” Eh bien, je vous amène Zéba et Salmounna. »", "16": "Il prit des épines et des chardons du désert avec lesquels il donna une bonne leçon aux anciens de Soukoth.", "17": "Il démolit aussi la tour de Penouel et tua les habitants de la ville.", "18": "Gédéon demanda ensuite à Zéba et Salmounna : « Comment étaient les hommes que vous avez tués au Tabor ? » – « Ils te ressemblaient, répondirent-ils. Chacun d’eux avait l’air d’un fils de roi ! » –", "19": "« C’étaient mes frères, les fils de ma propre mère, s’écria Gédéon. Par le Seigneur vivant, je jure que si vous ne les aviez pas tués, je ne vous tuerais pas non plus ! »", "20": "Il ordonna alors à Yéter, son fils aîné : « Vas-y, tue-les ! » Mais le jeune garçon n’osa pas tirer son épée : il était encore jeune et il avait peur.", "21": "Zéba et Salmounna dirent à Gédéon : « Tue-nous donc toi-même, car c’est à un homme véritable de le faire ! » Gédéon tua les deux rois et prit les ornements qui pendaient au cou de leurs chameaux.", "22": "Après cela les Israélites dirent à Gédéon : « Sois notre chef et que ton fils puis ton petit-fils te succèdent, car tu nous as délivrés des Madianites. » –", "23": "« Non, répondit-il, je ne serai pas votre chef et mon fils pas davantage. C’est le Seigneur qui sera votre chef. »", "24": "Et il ajouta : « J’aimerais pourtant vous demander quelque chose : que chacun de vous me donne un anneau pris sur son butin. » Les Madianites portaient en effet des anneaux d’or, comme tous les hommes du désert.", "25": "« Nous te les donnons bien volontiers, » répondirent les Israélites. Ils étendirent un manteau par terre et chacun y jeta un anneau de son butin.", "26": "Les anneaux d’or demandés par Gédéon pesaient près de vingt kilos au total. Il reçut également les ornements, les boucles d’oreille et les magnifiques habits rouges que portaient les rois madianites, ainsi que les colliers qui ornaient le cou de leurs chameaux.", "27": "Avec l’or, Gédéon fabriqua une statue qu’il plaça à Ofra, son village. Les Israélites se mirent à adorer cette idole, qui devint ainsi un piège pour Gédéon et sa famille.", "28": "Dès lors, les Madianites furent soumis aux Israélites ; jamais plus ils ne se relevèrent de leur défaite. Le pays connut le repos que procure la paix pendant quarante ans, aussi longtemps que vécut Gédéon.", "29": "Yeroubaal, c’est-à-dire Gédéon, fils de Yoach, retourna habiter dans sa maison.", "30": "Il eut soixante-dix fils, car il avait de nombreuses femmes.", "31": "Une épouse de second rang, qu’il avait à Sichem, lui donna un fils ; il l’appela Abimélek.", "32": "Gédéon mourut après une heureuse vieillesse ; on l’enterra à Ofra, village du clan d’Abiézer, dans le tombeau de Yoach, son père.", "33": "Après la mort de Gédéon, les Israélites rendirent de nouveau un culte idolâtrique aux Baals. Ils prirent Baal-Berith pour dieu", "34": "et ils oublièrent le Seigneur leur Dieu, qui les avait délivrés de tous les ennemis d’alentour.", "35": "Ils ne montrèrent aucun attachement à la famille de Gédéon, dit Yeroubaal, en reconnaissance de tout le bien que celui-ci avait accompli en faveur d’Israël."}, "9": {"1": "Abimélek, fils de Yeroubaal, c’est-à-dire Gédéon, se rendit à Sichem pour parler avec ses oncles maternels et toute la famille de sa mère. Il leur dit :", "2": "« Allez demander aux citoyens de la ville s’ils préfèrent être gouvernés par les soixante-dix fils de Yeroubaal ou par un seul homme. Et rappelez-vous que je suis de votre famille. »", "3": "Les oncles d’Abimélek allèrent répéter ses paroles aux citoyens de Sichem. Ceux-ci décidèrent de prendre parti pour lui parce qu’il était un des leurs.", "4": "Ils lui donnèrent soixante-dix pièces d’argent provenant du temple de Baal-Berith. Avec cet argent, Abimélek paya des vauriens et des aventuriers pour qu’ils le suivent.", "5": "Il se rendit dans la maison de son père à Ofra et, là, il tua ses frères, les soixante-dix fils de Yeroubaal, sur le même rocher. Seul Yotam, le plus jeune d’entre eux, en réchappa, car il s’était caché.", "6": "Les citoyens de Sichem et toute la population de Beth-Millo se rassemblèrent. Ils se rendirent au chêne de Sichem, à côté de la pierre dressée, et proclamèrent Abimélek roi.", "7": "Yotam en fut informé. Il monta au sommet du mont Garizim et s’écria, aussi fort qu’il put : « Écoutez-moi, gens de Sichem, si vous voulez que Dieu vous écoute !", "8": "« Un jour, les arbres décidèrent de se choisir un roi. Ils dirent à l’olivier : “Règne sur nous !”", "9": "Mais l’olivier répondit : “Croyez-vous que je vais renoncer à produire de l’huile, appréciée par les dieux et par les hommes, pour me fatiguer à gouverner les autres arbres ?”", "10": "Les arbres dirent alors au figuier : “Toi, viens régner sur nous !”", "11": "Mais le figuier répondit : “Croyez-vous que je vais renoncer à produire des fruits sucrés et délicieux pour me fatiguer à gouverner les autres arbres ?”", "12": "Ils dirent ensuite à la vigne : “Toi, viens régner sur nous !”", "13": "Mais la vigne répondit : “Croyez-vous que je vais renoncer à produire du vin, qui remplit de joie les dieux et les hommes, pour me fatiguer à gouverner les autres arbres ?”", "14": "Finalement les arbres s’adressèrent d’un commun accord au buisson d’épines : “Toi, viens régner sur nous !”, lui dirent-ils.", "15": "Et le buisson d’épines leur répondit : “Si vraiment vous voulez me choisir comme roi, venez vous placer sous mon ombre ! Si vous ne le faites pas, qu’un feu jaillisse de mes épines et brûle même les cèdres du Liban !” »", "16": "Yotam continua : « Quant à vous, avez-vous agi de façon droite et loyale lorsque vous avez proclamé Abimélek roi ? Vous êtes-vous conduits correctement envers Yeroubaal et sa famille ? Lui avez-vous été reconnaissants des services qu’il vous a rendus ?", "17": "Mon père a combattu pour vous, il a risqué sa vie pour vous délivrer des Madianites.", "18": "Et voilà qu’aujourd’hui vous vous êtes soulevés contre sa famille ; vous avez tué ses fils, soixante-dix hommes, sur un même rocher. Mais Abimélek, le fils qu’il a eu de sa servante, vous l’avez proclamé roi sur les citoyens de Sichem parce qu’il est votre compatriote.", "19": "Si aujourd’hui vous avez agi de façon droite et loyale envers Yeroubaal et sa famille, qu’Abimélek fasse votre bonheur et vous le sien.", "20": "Sinon, qu’un feu sorte d’Abimélek pour brûler les citoyens de Sichem et la population de Beth-Millo, et qu’un feu sorte des habitants de Sichem et de Beth-Millo pour brûler Abimélek. »", "21": "Puis Yotam s’enfuit et alla se réfugier à Beéra, parce qu’il avait peur de son frère Abimélek.", "22": "Abimélek exerça le pouvoir sur Israël pendant trois ans.", "23": "Après quoi Dieu envoya un esprit de discorde entre le roi et les citoyens de Sichem, et ceux-ci se révoltèrent contre Abimélek.", "24": "De cette manière, ils allaient tous payer pour leurs crimes : Abimélek, parce qu’il avait tué ses frères, les soixante-dix fils de Yeroubaal, et les Sichémites parce qu’ils s’étaient faits les complices de ce massacre.", "25": "Pour faire du tort à Abimélek, les citoyens de Sichem postèrent des hommes en embuscade sur les hauteurs proches de la ville ; ces hommes dévalisaient les voyageurs passant à leur portée. Abimélek en fut informé.", "26": "Un jour, Gaal, fils d’Ébed, arriva à Sichem avec ses frères ; les citoyens de la ville placèrent leur confiance en lui.", "27": "Ils allèrent dans leurs vignes, récoltèrent les raisins et les pressèrent, puis ils organisèrent une fête. Ils se rendirent au temple de leur dieu, firent un banquet et prononcèrent des malédictions contre Abimélek.", "28": "Gaal leur demanda : « Qui sommes-nous à Sichem pour nous laisser dominer par Abimélek et qui est-il, lui ? C’est un fils de Yeroubaal et il fait gouverner la ville par Zéboul, n’est-ce pas ? Vous donc, soyez loyaux envers Hamor, le fondateur de Sichem ! Nous n’avons aucune raison d’être soumis à Abimélek.", "29": "Pour ma part, si on me confiait le sort des gens de Sichem, je renverserais Abimélek. » Puis Gaal s’écria : « Abimélek, renforce ton armée et viens me combattre ! »", "30": "Lorsque Zéboul, gouverneur de la ville, apprit les paroles que Gaal avait prononcées, il se mit en colère.", "31": "Il envoya secrètement des messagers dire à Abimélek : « Gaal, fils d’Ébed, et ses frères viennent d’arriver à Sichem et sont en train de soulever la ville contre toi.", "32": "Il faut donc que, cette nuit, toi et tes hommes vous alliez vous cacher dans la campagne.", "33": "Tôt demain matin, au lever du soleil, tu viendras attaquer la ville et, lorsque Gaal et ses partisans sortiront à ta rencontre, tu sauras les traiter comme il convient. »", "34": "La nuit suivante, Abimélek et tous ses hommes se répartirent en quatre groupes et allèrent se cacher près de Sichem.", "35": "Lorsque Gaal sortit de la ville et se tint près de la porte, Abimélek et son groupe surgirent de leur cachette.", "36": "Gaal les vit et dit à Zéboul : « Regarde ! Des hommes descendent du haut des collines. » – « Mais non, lui répondit Zéboul, c’est l’ombre des collines que tu prends pour des hommes ! »", "37": "Gaal insista : « Regarde ! Ce sont bien des hommes qui descendent de la colline située au centre, et un autre groupe vient par la route du chêne des Devins. »", "38": "Zéboul répliqua : « Où sont donc tes beaux discours ? Tu nous as dit : “Qui est Abimélek pour que nous nous laissions dominer par lui ?” Eh bien, voilà les gens que tu as traités avec mépris. Maintenant, va donc te battre contre eux ! »", "39": "Gaal sortit alors de la ville à la tête des Sichémites, et il livra bataille à Abimélek.", "40": "Abimélek le força à s’enfuir et le poursuivit. Beaucoup d’hommes furent mortellement blessés avant même d’atteindre la porte de la ville.", "41": "Abimélek alla s’installer à Arouma tandis que Zéboul chassait Gaal et ses frères de Sichem, en leur interdisant d’y revenir.", "42": "Le jour suivant, les gens de Sichem s’apprêtèrent à se rendre dans les champs, et Abimélek en fut informé.", "43": "Il prit ses hommes, les répartit en trois groupes et se plaça en embuscade dans la campagne. Lorsqu’il vit les Sichémites sortir de la ville, il se précipita vers eux pour les attaquer.", "44": "Abimélek et son groupe se hâtèrent de prendre position à la porte de la ville, pendant que les deux autres groupes s’attaquaient aux gens dans la campagne et les massacraient.", "45": "Abimélek poursuivit l’offensive durant toute la journée et s’empara de la ville ; il en tua les habitants, la détruisit entièrement et répandit du sel sur son emplacement.", "46": "Lorsque les habitants de Migdal-Sichem l’apprirent, ils se rendirent tous dans la salle aménagée sous le temple de Baal-Berith.", "47": "On informa Abimélek qu’ils s’étaient réfugiés à cet endroit.", "48": "Il partit alors sur le mont Salmon avec ses hommes. Il prit une hache, coupa une branche d’arbre et la mit sur son épaule. Il ordonna à ses hommes de se dépêcher d’en faire autant.", "49": "Chacun d’eux coupa une branche, puis ils suivirent Abimélek. Ils allèrent entasser les branches contre la salle inférieure du temple et l’incendièrent avec tous ceux qui se trouvaient à l’intérieur. C’est ainsi que moururent tous les habitants de Migdal-Sichem, un millier d’hommes et de femmes environ.", "50": "De là, Abimélek se rendit à Tébès. Il assiégea la ville et s’en empara.", "51": "Or il y avait au milieu de la ville une tour fortifiée. Toute la population, hommes et femmes, alla s’y réfugier. Ils fermèrent les portes derrière eux et montèrent sur le toit en terrasse.", "52": "Abimélek vint attaquer la tour, il s’approcha de la porte d’entrée pour mettre le feu au bâtiment.", "53": "Mais une femme lui jeta une grosse pierre sur la tête et lui brisa le crâne.", "54": "Aussitôt Abimélek appela le jeune homme qui portait ses armes et lui ordonna : « Prends ton épée et achève-moi pour qu’on ne puisse pas raconter qu’une femme m’a tué. » Le jeune homme lui passa l’épée à travers le corps et Abimélek mourut.", "55": "Lorsque les Israélites virent qu’il était mort, ils s’en retournèrent chacun chez soi.", "56": "De cette manière, Dieu fit retomber sur Abimélek le mal qu’il avait commis à l’égard de son père en tuant ses soixante-dix frères.", "57": "Dieu avait également fait subir aux gens de Sichem les conséquences de leur grande méchanceté. Les malédictions que Yotam, fils de Yeroubaal, avait prononcées contre eux tous se réalisèrent ainsi."}, "10": {"1": "Après la mort d’Abimélek, Tola, fils de Pouva et petit-fils de Dodo, vint délivrer le peuple d’Israël. C’était un homme de la tribu d’Issakar, qui habitait Chamir, dans la région montagneuse d’Éfraïm.", "2": "Il dirigea les Israélites pendant vingt-trois ans, puis il mourut et fut enterré à Chamir.", "3": "Yaïr, originaire de Galaad, lui succéda et fut le chef des Israélites pendant vingt-deux ans.", "4": "Il avait trente fils qui montaient trente ânes et possédaient trente localités dans la région de Galaad. Maintenant encore ces localités sont appelées les villages de Yaïr.", "5": "A sa mort, Yaïr fut enterré à Camon.", "6": "Les Israélites firent de nouveau ce qui déplaît au Seigneur : ils adorèrent les dieux Baals et les déesses Astartés, ainsi que les dieux des Syriens, des Sidoniens, des Moabites, des Ammonites et des Philistins. Ils abandonnèrent le Seigneur et ne lui rendirent plus de culte.", "7": "Alors le Seigneur se mit en colère contre les Israélites et les livra aux Philistins et aux Ammonites.", "8": "Dès lors et pendant dix-huit ans, ceux-ci opprimèrent et persécutèrent les Israélites qui vivaient en Galaad, la région amorite située à l’est du Jourdain.", "9": "Les Ammonites traversèrent même le Jourdain pour combattre les tribus de Juda, de Benjamin et d’Éfraïm. Et les Israélites tombèrent dans une profonde détresse.", "10": "Ils appelèrent le Seigneur au secours et lui dirent : « Nous avons péché contre toi, car nous t’avons abandonné toi, notre Dieu, pour adorer les dieux Baals. »", "11": "Le Seigneur leur répondit : « Quand les Égyptiens, les Amorites, les Ammonites, les Philistins,", "12": "les Sidoniens, les Amalécites et les Maonites vous ont opprimés, vous m’avez appelé au secours. Ne vous ai-je pas délivrés de leur domination ?", "13": "Mais vous, vous m’avez abandonné pour adorer d’autres dieux. C’est pourquoi, je refuse de vous délivrer encore.", "14": "Appelez donc au secours les dieux que vous avez choisis. C’est à eux de vous délivrer lorsque vous êtes dans la détresse ! »", "15": "Alors les Israélites reprirent : « Seigneur, nous avons péché. Traite-nous comme tu le juges bon, mais délivre-nous encore aujourd’hui. »", "16": "Puis ils se débarrassèrent des dieux étrangers qu’ils avaient adoptés et rendirent de nouveau un culte au Seigneur. Et le Seigneur ne put pas supporter plus longtemps leur accablement.", "17": "Les Ammonites se rassemblèrent et prirent position dans la région de Galaad, tandis que les Israélites faisaient de même à Mispa.", "18": "Alors les hommes des tribus installées en Galaad, ainsi que leurs chefs, se dirent les uns aux autres : « Qui va engager le combat contre les Ammonites ? Celui qui le fera deviendra le chef de toute la population de Galaad. »"}, "11": {"1": "Il y avait en Galaad un valeureux combattant, Jefté, le fils d’une prostituée et d’un homme appelé Galaad.", "2": "La femme de Galaad lui avait aussi donné des fils. Lorsqu’ils furent devenus grands, ceux-ci chassèrent Jefté en lui déclarant : « Tu n’as aucun droit sur l’héritage qui vient de notre père, car tu es le fils d’une autre femme. »", "3": "Alors Jefté s’enfuit loin de ses frères et s’installa dans la région de Tob. Des aventuriers se groupèrent autour de lui et le suivirent dans ses expéditions.", "4": "Quelque temps plus tard, les Ammonites attaquèrent les Israélites.", "5": "Quand les hostilités éclatèrent, les anciens de Galaad allèrent chercher Jefté dans la région de Tob.", "6": "« Viens prendre le commandement de nos troupes, lui dirent-ils, pour que nous puissions lutter contre les Ammonites. »", "7": "Mais Jefté leur répondit : « N’êtes-vous pas mes ennemis, vous qui m’avez chassé de la maison de mon père ? Pourquoi faites-vous appel à moi maintenant que vous êtes dans la détresse ? »", "8": "Les anciens reprirent : « Eh bien, nous nous tournons vers toi maintenant, pour que tu viennes combattre avec nous contre les Ammonites et que tu sois notre chef ainsi que celui de toute la population de Galaad. »", "9": "Jefté leur dit : « Si vous me ramenez avec vous pour combattre les Ammonites et que le Seigneur me les livre, je serai votre chef. »", "10": "Les anciens de Galaad déclarèrent alors à Jefté : « Le Seigneur en est témoin, nous promettons de faire ce que tu dis. »", "11": "Jefté partit donc avec les anciens de Galaad, le peuple le prit pour chef et lui donna le commandement des troupes. A Mispa, en présence du Seigneur, Jefté confirma l’accord conclu avec les anciens.", "12": "Jefté envoya des messagers dire au roi des Ammonites : « Quel motif de guerre y a-t-il entre nous pour que tu viennes attaquer mon pays ? »", "13": "Le roi des Ammonites fit répondre à Jefté : « Lorsque les Israélites sont sortis d’Égypte, ils se sont emparés de mon pays depuis la vallée de l’Arnon jusqu’au torrent du Yabboc et à la vallée du Jourdain. Rends-nous maintenant ces territoires de ton plein gré. »", "14": "Jefté envoya de nouveau des messagers au roi des Ammonites", "15": "pour lui dire de sa part : « Les Israélites ne se sont pas emparés du territoire des Moabites ni de celui des Ammonites.", "16": "En effet, lorsqu’ils quittèrent l’Égypte, ils traversèrent le désert jusqu’à la mer des Roseaux, puis se rendirent à Cadès.", "17": "De là, ils envoyèrent des messagers demander au roi d’Édom l’autorisation de passer à travers son territoire. Mais celui-ci ne le leur permit pas. Les Israélites adressèrent la même demande au roi de Moab qui refusa également. Ils restèrent donc à Cadès.", "18": "Par la suite, ils reprirent leur route dans le désert, contournèrent les territoires d’Édom et de Moab, et arrivèrent à l’est de Moab. Ils établirent leur camp de l’autre côté de la rivière de l’Arnon, sans entrer dans le territoire moabite dont l’Arnon constitue la frontière.", "19": "De là, ils envoyèrent des messagers à Sihon, le roi amorite qui régnait à Hèchebon ; ils lui demandèrent l’autorisation de traverser son territoire pour se rendre dans le pays qui leur était destiné.", "20": "Mais Sihon n’accepta pas : il rassembla toutes ses troupes, prit position à Yahas et attaqua les Israélites.", "21": "Le Seigneur, Dieu d’Israël, livra Sihon et ses troupes aux Israélites et ceux-ci remportèrent la victoire. Les Israélites conquirent tout le territoire habité par les Amorites,", "22": "depuis la vallée de l’Arnon jusqu’au torrent du Yabboc, et depuis le désert oriental jusqu’au Jourdain.", "23": "C’est le Seigneur, Dieu d’Israël, qui nous a permis à nous, son peuple, de conquérir le territoire des Amorites ; et toi, tu voudrais nous le prendre ?", "24": "Ne possèdes-tu pas le territoire que ton dieu Kemoch t’a accordé ? Eh bien, nous avons aussi le droit de posséder celui que le Seigneur nous a permis de conquérir.", "25": "Te crois-tu plus fort que Balac, fils de Sippor, roi de Moab ? Lui pourtant n’a pas cherché querelle au peuple d’Israël, et il ne l’a pas attaqué.", "26": "Depuis trois cents ans, les Israélites sont installés à Hèchebon et Aroër, et dans les localités voisines, ainsi que dans toutes les villes situées sur les bords de l’Arnon. Pourquoi ne leur avez-vous pas repris ce territoire pendant tout ce temps-là ?", "27": "Pour ma part, je ne t’ai pas causé de tort, c’est toi qui agis mal à mon égard en me faisant la guerre. Que le Seigneur, le juge des hommes, tranche aujourd’hui entre les Israélites et les Ammonites ! »", "28": "Mais le roi des Ammonites ne tint pas compte du message de Jefté.", "29": "L’Esprit du Seigneur s’empara de Jefté. Il parcourut la région de Galaad et le territoire de Manassé, puis il se rendit à Mispé en Galaad, pour passer dans le territoire des Ammonites.", "30": "Il fit cette promesse solennelle au Seigneur : « Si tu livres les Ammonites en mon pouvoir,", "31": "je te consacrerai et t’offrirai en sacrifice complet la première personne qui sortira de ma maison pour venir à ma rencontre, lorsque je reviendrai victorieux de chez les Ammonites. »", "32": "Jefté franchit la frontière pour combattre les Ammonites et le Seigneur les lui livra.", "33": "Jefté remporta une éclatante victoire, il s’empara de vingt localités situées entre Aroër, les alentours de Minnith et Abel-Keramim. Les Ammonites durent alors se soumettre aux Israélites.", "34": "Lorsque Jefté revint chez lui à Mispa, ce fut sa fille qui sortit à sa rencontre, en dansant au rythme des tambourins. Elle était sa fille unique, il n’avait pas d’autre enfant.", "35": "Dès qu’il la vit, il déchira ses vêtements et s’écria : « Ah ! ma fille, tu me plonges dans le malheur, tu es toi-même la cause de mon désespoir ! J’ai pris un engagement envers le Seigneur et je ne peux pas revenir sur ma promesse. »", "36": "Elle lui répondit : « Si tu as pris un engagement envers le Seigneur, agis à mon égard comme tu le lui as promis puisqu’il t’a permis de te venger de tes ennemis ammonites.", "37": "Cependant, ajouta-t-elle, accorde-moi un délai de deux mois ; je me rendrai sur les collines avec mes amies pour m’y lamenter de devoir mourir avant d’avoir été mariée. »", "38": "Jefté lui donna la permission de partir pendant deux mois. Elle alla donc sur les collines avec ses amies se lamenter de devoir mourir avant d’avoir été mariée.", "39": "Au bout des deux mois, elle retourna auprès de son père qui accomplit à son égard ce qu’il avait promis. Elle mourut alors qu’elle était encore vierge. Dès lors, la coutume suivante s’est établie en Israël :", "40": "chaque année, les femmes israélites vont pleurer pendant quatre jours sur le sort de la fille de Jefté, le Galaadite."}, "12": {"1": "Les hommes d’Éfraïm se rassemblèrent, traversèrent le Jourdain et se rendirent à Safon. Ils dirent à Jefté : « Pourquoi es-tu allé combattre les Ammonites sans nous appeler en renfort ? Nous allons incendier ta maison et te brûler avec elle. »", "2": "Jefté leur répondit : « Mon peuple et moi, nous avons eu de graves démêlés avec les Ammonites. J’ai fait appel à vous, mais vous ne m’avez pas délivré d’eux.", "3": "Quand j’ai vu que vous ne veniez pas à mon secours, j’ai risqué ma vie en allant attaquer les Ammonites, et le Seigneur me les a livrés. Alors pourquoi venez-vous me combattre maintenant ? »", "4": "Jefté rassembla tous les hommes de Galaad. Il livra bataille aux Éfraïmites et les battit. Ce sont les Éfraïmites qui avaient affirmé : « Vous, les gens de Galaad, vous n’êtes que des fugitifs d’Éfraïm, passés de la tribu d’Éfraïm à celle de Manassé. »", "5": "Puis les Galaadites occupèrent les gués du Jourdain pour couper la route aux Éfraïmites. Chaque fois qu’un fugitif se présentait pour passer, on lui demandait : « Es-tu Éfraïmite ? » S’il répondait “non”,", "6": "on lui ordonnait de prononcer le mot “Chiboleth”. L’homme disait “Sibolet”, car il ne réussissait pas à prononcer le terme correctement. Alors on s’emparait de lui et on le tuait près des gués du Jourdain. Quarante-deux mille hommes d’Éfraïm perdirent la vie à ce moment-là.", "7": "Jefté, le Galaadite, fut le chef des Israélites pendant six ans, puis il mourut et on l’enterra en Galaad, dans sa ville natale.", "8": "Après Jefté, ce fut Ibsan de Bethléem qui devint le chef des Israélites.", "9": "Il eut trente fils et trente filles. Il donna ses filles en mariage en dehors de sa tribu et il fit venir des femmes d’autres tribus pour ses fils. Il dirigea le peuple d’Israël pendant sept ans,", "10": "puis il mourut et fut enterré à Bethléem.", "11": "Après Ibsan, Élon, de la tribu de Zabulon, devint le chef des Israélites pendant dix ans.", "12": "Puis il mourut et fut enterré à Ayalon, dans le territoire de Zabulon.", "13": "Après Élon, Abdon, fils de Hillel de Piraton, devint le chef des Israélites.", "14": "Il eut quarante fils et trente petits-fils qui montaient soixante-dix ânes. Abdon dirigea le peuple d’Israël pendant huit ans.", "15": "Puis il mourut et fut enterré à Piraton, dans le territoire d’Éfraïm, au mont de l’Amalécite."}, "13": {"1": "Les Israélites firent de nouveau ce qui déplaît au Seigneur. C’est pourquoi le Seigneur les livra aux Philistins pendant quarante ans.", "2": "Dans la localité de Sora, il y avait un homme appelé Manoa qui appartenait à un clan de la tribu de Dan. Sa femme n’avait jamais pu avoir d’enfant.", "3": "Un jour, l’ange du Seigneur apparut à cette femme et lui dit : « Je sais que tu n’as pas d’enfant parce que tu es stérile. Pourtant, tu vas être enceinte et tu donneras naissance à un fils.", "4": "A partir de maintenant, garde-toi bien de boire du vin ou de toute autre boisson alcoolique et ne mange aucune nourriture impure,", "5": "à cause de ta grossesse et de la naissance de ton fils. Le garçon ne devra pas avoir les cheveux coupés, car il sera consacré à Dieu dès avant sa naissance. C’est lui qui commencera à délivrer les Israélites de la domination des Philistins. »", "6": "La femme rentra chez elle et dit à son mari : « Un homme de Dieu s’est présenté à moi. On aurait dit l’ange de Dieu, tant il était impressionnant à voir. Je ne lui ai pas demandé d’où il venait et il ne m’a pas dit son nom.", "7": "Il m’a annoncé que j’allais être enceinte et donner naissance à un fils. Il m’a ordonné de ne boire dorénavant ni vin ni boisson alcoolique et de ne manger aucune nourriture impure, parce que le garçon doit être consacré à Dieu dès avant sa naissance et pour toute sa vie. »", "8": "Manoa adressa alors cette prière au Seigneur : « Seigneur, je t’en supplie, fais revenir l’homme de Dieu que tu nous as déjà envoyé, pour qu’il nous enseigne la conduite à suivre envers le garçon qui va naître. »", "9": "Dieu exauça la demande de Manoa : l’ange de Dieu revint se présenter à la femme pendant qu’elle était aux champs. Son mari n’était pas avec elle ;", "10": "elle courut donc le lui annoncer : « Écoute, dit-elle, l’homme qui était venu me trouver l’autre jour m’est de nouveau apparu. »", "11": "Manoa accompagna immédiatement sa femme, s’approcha de l’homme et lui demanda : « Est-ce toi qui as parlé à ma femme ? » – « Oui, c’est moi », lui répondit-il.", "12": "Manoa reprit : « Eh bien, quand tes paroles se réaliseront, quelles règles devrons-nous suivre à l’égard du garçon ? Que devrons-nous faire pour lui ? »", "13": "L’ange du Seigneur dit à Manoa : « Ta femme devra s’abstenir de tout ce que je lui ai mentionné :", "14": "elle ne goûtera d’aucun produit de la vigne, elle ne boira ni vin ni boisson alcoolique, elle ne mangera d’aucune nourriture impure. Qu’elle observe soigneusement mes ordres. »", "15": "Manoa dit alors à l’ange : « Laisse-nous t’inviter. Nous te préparerons un chevreau. »", "16": "L’ange répondit : « Même si je reste, je ne mangerai pas la nourriture que tu me présenteras. Mais, si tu le veux, prépare un sacrifice complet et offre-le au Seigneur. » Manoa n’avait pas compris qu’il s’agissait de l’ange du Seigneur.", "17": "Il lui demanda : « Dis-nous ton nom pour que nous puissions t’honorer lorsque tes paroles se réaliseront. »", "18": "L’ange répliqua : « Pourquoi veux-tu connaître mon nom ? C’est un nom merveilleux. »", "19": "Manoa prépara un chevreau et une offrande et il les plaça sur un rocher pour les offrir au Seigneur, à celui qui accomplit des merveilles. Pendant que Manoa et sa femme regardaient", "20": "les flammes du sacrifice monter de l’autel vers le ciel, ils virent l’ange du Seigneur s’élever au milieu des flammes. Alors ils se jetèrent le visage contre terre.", "21": "Manoa comprit qu’il s’agissait de l’ange du Seigneur. L’ange ne leur apparut plus jamais.", "22": "Manoa dit à sa femme : « A coup sûr nous allons mourir, car nous avons vu Dieu. »", "23": "Sa femme lui répondit : « Si le Seigneur voulait nous faire mourir, il n’aurait pas accepté notre sacrifice complet et notre offrande ; il ne nous aurait pas montré ce que nous avons vu ni communiqué les instructions que nous avons entendues. »", "24": "La femme de Manoa donna naissance à un fils qu’elle appela Samson. Le garçon grandit et le Seigneur le bénit.", "25": "Il se trouvait au camp de Dan, entre Sora et Èchetaol, lorsque l’Esprit du Seigneur le poussa à l’action pour la première fois."}, "14": {"1": "Un jour, Samson se rendit à Timna où il remarqua une jeune fille philistine.", "2": "A son retour, il en parla à ses parents : « A Timna, leur dit-il, j’ai remarqué une jeune fille philistine et je désire que vous la demandiez en mariage pour moi. »", "3": "Ses parents lui répliquèrent : « Ne trouves-tu pas de jeune fille dans ton clan ou dans notre peuple, pour que tu ailles en choisir une chez ces Philistins incirconcis ? » Mais Samson dit à son père : « C’est celle-là qui me plaît, demande-la en mariage pour moi. »", "4": "Les parents de Samson ne savaient pas que le Seigneur lui-même avait inspiré ce désir à leur fils pour avoir une occasion de s’en prendre aux Philistins. En effet, à cette époque, les Philistins dominaient sur les Israélites.", "5": "Samson et ses parents partirent pour Timna. Lorsqu’ils arrivèrent aux vignes proches de la localité, un jeune lion bondit en rugissant vers Samson.", "6": "Alors l’Esprit du Seigneur s’empara de Samson et, de ses mains nues, il mit le lion en pièces comme s’il s’agissait d’un simple chevreau. Il ne raconta pas son exploit à ses parents.", "7": "Il continua son chemin et alla s’entretenir avec la jeune fille philistine. Elle lui plaisait beaucoup.", "8": "Quelques jours plus tard, il retourna à Timna pour l’épouser. En route, il fit un détour pour aller voir le cadavre du lion ; il trouva, dans la carcasse de l’animal, un essaim d’abeilles et du miel.", "9": "Il recueillit le miel dans ses mains et en mangea tout en continuant sa route. Puis il rejoignit ses parents et leur en donna à manger, mais il ne leur raconta pas qu’il avait pris ce miel dans le cadavre d’un lion.", "10": "Le père de Samson se rendit chez la jeune fille ; Samson y offrit un festin de mariage comme les jeunes gens ont l’habitude de le faire.", "11": "Quand les Philistins le virent, ils choisirent trente jeunes gens pour lui tenir compagnie.", "12": "Samson leur déclara : « Je vais vous proposer une devinette. Si vous en trouvez la réponse et me l’expliquez avant la fin des sept journées de festin, je vous donnerai trente chemises fines et trente habits de fête.", "13": "Sinon, c’est vous qui me donnerez trente chemises fines et trente habits de fête. » – « Propose ta devinette, lui répondirent-ils, nous écoutons. »", "14": "Samson leur dit : « De celui qui mange, est sorti ce qui se mange. De celui qui est fort, est sorti ce qui est doux. Qu’est-ce ? » Au bout de trois jours les jeunes gens n’avaient pas encore trouvé la réponse.", "15": "Le septième jour, ils déclarèrent à la femme de Samson : « Persuade ton mari de nous donner la réponse de la devinette, sinon nous vous brûlerons, toi et toute ta famille. Est-ce donc pour nous dépouiller que vous nous avez invités ? »", "16": "La femme de Samson alla dire en pleurant à son mari : « Tu ne m’aimes pas du tout, tu me détestes ! Tu as proposé une devinette à mes compatriotes sans me l’avoir expliquée. » – « Je ne l’ai pas expliquée à mes propres parents, répondit Samson. Pourquoi te l’expliquerais-je à toi ? »", "17": "La femme de Samson le fatigua de ses pleurs pendant les sept jours du festin. Le dernier jour, Samson lui donna la réponse de la devinette, car il était excédé. Elle communiqua aussitôt la solution à ses compatriotes.", "18": "Le septième jour, avant le coucher du soleil, les hommes de la ville vinrent dire à Samson : « Qu’y a-t-il de plus doux que le miel ? Qu’y a-t-il de plus fort qu’un lion ? » Il leur répondit : « Si vous n’aviez pas labouré avec ma jeune vache, vous n’auriez pas trouvé la réponse. »", "19": "Alors l’Esprit du Seigneur s’empara de Samson qui se rendit à Ascalon. Il y tua trente hommes, prit leurs vêtements et les donna comme habits de fête à ceux qui avaient trouvé la réponse de la devinette. Puis, rempli de colère, il retourna chez son père.", "20": "On donna sa femme au jeune homme qui avait été son garçon d’honneur."}, "15": {"1": "Quelque temps après, à l’époque où l’on moissonnait le blé, Samson alla rendre visite à sa femme ; il lui apportait un chevreau. Il demanda à entrer dans la chambre de sa femme, mais son beau-père lui en refusa l’accès.", "2": "« J’ai pensé, lui dit-il, que tu ne l’aimais plus et je l’ai donnée à ton garçon d’honneur. Mais sa jeune sœur est plus jolie qu’elle, ne trouves-tu pas ? Tu peux la prendre à sa place. »", "3": "Samson déclara : « Cette fois-ci personne ne pourra me reprocher le mal que je vais faire aux Philistins. »", "4": "Il partit et captura trois cents renards. Il se procura des torches, il attacha les renards deux à deux par la queue et fixa une torche à chaque paire de queues.", "5": "Il alluma les torches, lâcha les bêtes dans les champs de blé des Philistins et mit ainsi le feu aux gerbes de blé, aux épis encore sur pied et même aux plantations de vignes et d’oliviers.", "6": "Les Philistins demandèrent qui avait fait cela et on leur répondit : « C’est Samson ! Il a agi ainsi parce que son beau-père, un habitant de Timna, a repris sa femme et l’a donnée au garçon d’honneur. » Alors les Philistins allèrent brûler vifs la femme et son père.", "7": "Samson leur dit : « Puisque vous vous conduisez de la sorte, je ne me tiendrai pas tranquille tant que je ne me serai pas vengé de vous. »", "8": "Il les attaqua et leur infligea une défaite complète. Puis il partit vivre dans une grotte du rocher d’Étam.", "9": "Les Philistins vinrent prendre position dans le territoire de Juda et déployèrent leurs troupes contre la localité de Léhi.", "10": "Les hommes de Juda leur demandèrent : « Pourquoi venez-vous nous attaquer ? » Ils répondirent : « C’est pour capturer Samson et le traiter comme il nous a traités. »", "11": "Alors trois mille hommes de Juda se rendirent à la grotte du rocher d’Étam. Ils dirent à Samson : « Tu sais bien que les Philistins dominent sur nous. Ne vois-tu pas le tort que tu nous causes ! » – « Je les ai traités comme ils m’ont traité », répondit Samson.", "12": "Ils reprirent : « Nous sommes venus ici pour te ligoter et te livrer aux Philistins. » – « Jurez-moi que vous ne me tuerez pas vous-mêmes », leur demanda Samson.", "13": "Ils lui répondirent : « Non, nous n’avons pas l’intention de te mettre à mort. Nous voulons seulement te ligoter et te livrer à eux. » Ils le ligotèrent avec deux cordes neuves et le ramenèrent de la grotte.", "14": "Quand il arriva à Léhi, les Philistins vinrent à sa rencontre avec des cris de triomphe. Alors l’Esprit du Seigneur s’empara de Samson : les cordes qui liaient ses bras et ses mains cédèrent aussi facilement que du fil de lin brûlé.", "15": "Samson trouva la mâchoire d’un âne récemment tué, il la ramassa et s’en servit pour massacrer mille hommes.", "16": "Puis il s’écria : « Avec une mâchoire d’âne, j’ai tué mille hommes, avec une mâchoire d’âne, j’ai entassé des cadavres. »", "17": "Après quoi il jeta la mâchoire au loin ; c’est pourquoi on appela l’endroit Ramath-Léhi, ce qui signifie “colline de la Mâchoire”.", "18": "Samson eut soudain très soif, il appela le Seigneur au secours et lui dit : « O Dieu, c’est toi qui m’as accordé cette grande victoire. Est-ce que maintenant je vais mourir de soif et tomber entre les mains de ces incirconcis ? »", "19": "Dieu fendit le rocher creux qui se trouve à Léhi et il en sortit de l’eau. Samson put boire et retrouva ainsi ses forces. On donna à cette source le nom de “source de Coré”, c’est-à-dire “source de celui qui appelle”. Elle existe encore aujourd’hui.", "20": "Samson fut le chef des Israélites pendant vingt ans à l’époque des Philistins."}, "16": {"1": "Un jour, Samson se rendit à Gaza. Il y rencontra une prostituée et alla coucher avec elle.", "2": "Les habitants de la ville apprirent que Samson se trouvait à cet endroit. Ils organisèrent des rondes et firent le guet toute la nuit à la porte de la ville. Mais ils n’entreprirent rien contre Samson pendant la nuit en pensant qu’ils pouvaient attendre le matin pour le tuer.", "3": "Mais Samson ne resta couché que la première partie de la nuit. A minuit il se leva, il empoigna les battants de la porte de la ville et les arracha avec les deux montants et le verrou de bois. Il chargea le tout sur ses épaules et alla le déposer au sommet de la colline située en face de la ville d’Hébron.", "4": "Après cela, Samson tomba amoureux d’une femme nommée Dalila, qui habitait dans la vallée du Sorec.", "5": "Les cinq chefs philistins vinrent dire à Dalila : « Persuade Samson de te faire savoir d’où lui vient sa force extraordinaire et comment on peut en venir à bout. Nous pourrons ainsi le ligoter et nous rendre maîtres de lui. Chacun de nous te donnera onze cents pièces d’argent. »", "6": "Alors Dalila demanda à Samson : « Je t’en prie, dis-moi d’où te vient ta force extraordinaire. Avec quoi faudrait-il te lier pour se rendre maître de toi ? »", "7": "Samson lui répondit : « Si on me liait avec sept cordes d’arc neuves, qui ne sont pas encore sèches, je deviendrais aussi faible qu’un homme ordinaire. »", "8": "Les chefs philistins apportèrent à Dalila sept cordes d’arc neuves, pas encore sèches, et elle s’en servit pour ligoter Samson.", "9": "Elle avait caché des gens à l’intérieur de la maison. Soudain elle cria : « Samson, les Philistins viennent t’attaquer ! » Samson rompit les cordes comme si c’était un cordon rongé par le feu. Ainsi on ne découvrit pas le secret de sa force.", "10": "Dalila dit à Samson : « Tu t’es moqué de moi en me racontant des mensonges. Apprends-moi maintenant comment on pourrait te lier. » –", "11": "« Si on me liait avec des cordes neuves, qui n’ont pas encore servi, je deviendrais aussi faible qu’un homme ordinaire », lui répondit-il.", "12": "Dalila se procura alors des cordes neuves qu’elle utilisa pour ligoter Samson, puis elle cria : « Samson, les Philistins viennent t’attaquer ! » Des gens étaient de nouveau cachés à l’intérieur de la maison. Cependant Samson rompit les cordes qui lui liaient les bras comme si c’était du fil.", "13": "Dalila dit à Samson : « Tu t’es encore moqué de moi en me racontant des mensonges. Cette fois apprends-moi vraiment comment on pourrait te lier. » Samson lui répondit : « Si tu tissais les sept tresses de ma tête sur la chaîne d’un métier à tisser et si tu les fixais avec la cheville du métier, je deviendrais aussi faible qu’un homme ordinaire. »", "14": "Dalila endormit Samson, tissa les sept tresses de sa tête sur la chaîne d’un métier à tisser et les fixa à l’aide de la cheville, puis elle cria : « Samson, les Philistins viennent t’attaquer ! » Samson se réveilla et arracha la cheville, le métier à tisser et la chaîne.", "15": "Dalila lui dit : « Comment peux-tu affirmer que tu m’aimes, alors que tu ne me fais pas confiance ? Voilà trois fois que tu te moques de moi et que tu refuses de m’apprendre d’où provient ta force extraordinaire. »", "16": "Dalila excéda Samson en répétant tous les jours les mêmes reproches, au point que, fatigué à en mourir, il perdit patience", "17": "et lui révéla son secret : « Mes cheveux n’ont jamais été coupés, lui dit-il, car j’ai été consacré à Dieu dès avant ma naissance. Si on me coupait les cheveux, je perdrais ma force et deviendrais aussi faible qu’un homme ordinaire. »", "18": "Dalila comprit qu’il lui avait révélé son secret et elle fit dire aux chefs philistins : « Cette fois-ci vous pouvez venir, car Samson m’a révélé son secret. » Ils se rendirent chez elle avec l’argent qu’ils avaient promis.", "19": "Dalila endormit Samson sur ses genoux et appela un homme qui coupa ses sept tresses. Elle commença ainsi à le réduire en son pouvoir, car sa force le quitta.", "20": "Alors elle cria : « Samson, les Philistins viennent t’attaquer ! » Il se réveilla et pensa qu’il s’en sortirait et se libérerait comme les autres fois, car il ne savait pas que le Seigneur lui avait retiré son aide.", "21": "Mais les Philistins s’emparèrent de lui et lui crevèrent les yeux. Ils l’emmenèrent à Gaza, l’attachèrent avec des chaînes de bronze et l’obligèrent à moudre le blé dans la prison.", "22": "Cependant ses cheveux, qui avaient été coupés, se mirent à repousser.", "23": "Un jour, les chefs philistins se rassemblèrent pour fêter leur victoire et offrir un grand sacrifice à leur dieu Dagon. Ils chantaient : « Notre dieu a livré entre nos mains Samson, l’ennemi des Philistins. »", "24": "En voyant son dieu, le peuple l’acclamait aussi en ces termes : « Notre dieu a livré entre nos mains Samson, l’ennemi des Philistins, le fléau de notre nation, qui décimait notre population. »", "25": "Comme ils étaient d’humeur joyeuse, ils réclamèrent qu’on fasse venir Samson pour les amuser. On tira Samson de la prison et les gens se divertirent en le voyant. Lorsqu’on le plaça entre les colonnes du temple,", "26": "il demanda au garçon qui le conduisait par la main : « Guide-moi pour que je puisse toucher les colonnes qui soutiennent le temple et m’y appuyer. »", "27": "Or le temple était rempli d’hommes et de femmes. Les cinq chefs philistins étaient là et environ trois mille personnes se tenaient sur la terrasse pour se divertir à la vue de Samson.", "28": "Alors Samson adressa cette prière au Seigneur : « Seigneur Dieu, souviens-toi de moi ! Redonne-moi de la force, rien que cette fois, ô Dieu, afin que d’un seul coup, je puisse me venger des Philistins pour la perte de mes deux yeux. »", "29": "Samson palpa ensuite les deux colonnes centrales sur lesquelles reposait le temple ; il appuya sa main droite contre l’une des colonnes et sa main gauche contre l’autre.", "30": "Il s’écria : « Que je meure en même temps que les Philistins ! » Il poussa de toutes ses forces et le temple s’effondra sur les chefs et sur tous les gens qui s’y trouvaient. Ceux qu’il entraîna avec lui dans la mort furent plus nombreux que ceux qu’il avait tués pendant toute sa vie.", "31": "Ses frères et toute sa famille vinrent chercher son corps. Ils l’emportèrent et le déposèrent dans le tombeau de son père Manoa, entre Sora et Èchetaol. Samson avait été à la tête des Israélites pendant vingt ans."}, "17": {"1": "Il y avait dans la région montagneuse d’Éfraïm un homme appelé Mika.", "2": "Un jour, il déclara à sa mère : « Tu te rappelles que, lorsqu’on t’a dérobé onze cents pièces d’argent, tu as maudit le voleur en ma présence. Eh bien, j’ai cet argent, c’est moi qui l’avais pris. » Sa mère dit alors : « Sois béni par le Seigneur, mon fils ! »", "3": "Mika rendit les onze cents pièces d’argent à sa mère et elle lui dit : « J’ai décidé de consacrer solennellement cet argent au Seigneur, en ta faveur, mon fils ; il servira à fabriquer une idole recouverte de métal fondu. Je te le remets donc maintenant. »", "4": "Mais il rendit de nouveau les pièces d’argent à sa mère ; elle en prit deux cents qu’elle donna au fondeur. Celui-ci fabriqua une idole recouverte de métal fondu, qu’on plaça dans la maison de Mika.", "5": "Or cet homme, Mika, avait chez lui un lieu de culte. Il fit fabriquer une autre idole ainsi que des statuettes sacrées, puis il installa un de ses fils comme prêtre à son service.", "6": "A cette époque, il n’y avait pas de roi en Israël et chacun agissait comme il lui semblait bon.", "7": "Un jeune lévite séjournait alors à Bethléem, localité de la tribu de Juda.", "8": "Il quitta Bethléem, pour chercher un autre lieu de résidence. En cours de route, il arriva à la maison de Mika, dans la région montagneuse d’Éfraïm.", "9": "Mika lui demanda : « D’où viens-tu ? » – « Je suis un lévite de Bethléem, en Juda, lui répondit-il, et je suis à la recherche d’un lieu de résidence. »", "10": "Mika lui dit : « Reste chez moi et deviens le prêtre de ma famille. Je te donnerai dix pièces d’argent par an, ainsi que les vêtements et la nourriture qui te seront nécessaires. » Le lévite entra", "11": "et il accepta de rester chez Mika, qui le traita comme son fils.", "12": "Mika l’installa comme prêtre à son service et le logea chez lui.", "13": "Mika se dit : « Je suis certain maintenant que le Seigneur me fera du bien puisque j’ai un lévite pour prêtre. »"}, "18": {"1": "A cette époque, il n’y avait pas de roi en Israël. La tribu de Dan cherchait alors un territoire où s’installer, car, à la différence des autres tribus israélites, elle n’en possédait pas encore.", "2": "Les Danites choisirent donc parmi eux cinq hommes particulièrement courageux ; ils les envoyèrent des localités de Sora et Èchetaol avec l’ordre d’explorer soigneusement le pays. Ces hommes arrivèrent dans la région montagneuse d’Éfraïm et ils s’arrêtèrent près de la maison de Mika.", "3": "Pendant qu’ils étaient là, ils entendirent le jeune lévite et reconnurent son accent. Ils allèrent alors lui dire : « Qui t’a demandé de venir à cet endroit ? Que fais-tu ici ? Qu’est-ce qui t’y retient ? »", "4": "Il répondit : « Mika m’a offert une situation : il me paie un salaire et je suis son prêtre. » –", "5": "« Eh bien, reprirent-ils, consulte Dieu. Nous désirons savoir si le voyage que nous avons entrepris réussira. »", "6": "Le prêtre leur déclara : « Soyez sans crainte ! Le Seigneur vous accompagne dans votre voyage. »", "7": "Les cinq hommes se remirent en route et allèrent jusqu’à Laïch. Ils y trouvèrent des gens tranquilles, qui vivaient dans la paix et la sécurité, à la manière des Sidoniens. Personne n’avait rien à reprocher à celui qui exerçait le pouvoir dans la région. Ces gens vivaient loin des Sidoniens et ne dépendaient de personne.", "8": "Les envoyés danites retournèrent à Sora et Èchetaol, et leurs compatriotes leur demandèrent ce qu’ils avaient découvert.", "9": "Ils leur déclarèrent : « Venez ! Allons attaquer les gens de Laïch. Nous avons constaté que la région est excellente. Ne restez pas là sans rien faire, dépêchez-vous de partir à la conquête de cette région !", "10": "Quand vous y arriverez, vous trouverez une population sans méfiance, établie dans un vaste territoire. Dieu vous livrera ce territoire où il ne manque rien de ce qu’on peut avoir sur terre. »", "11": "Alors six cents hommes de la tribu de Dan, équipés pour le combat, quittèrent Sora et Èchetaol.", "12": "Ils allèrent installer leur camp à l’ouest de Quiriath-Yéarim, dans le pays de Juda. C’est pourquoi cet endroit a reçu le nom de Mahané-Dan, c’est-à-dire “camp de Dan”, qu’il porte encore maintenant.", "13": "De là, ils se rendirent dans la région montagneuse d’Éfraïm et arrivèrent près de la maison de Mika.", "14": "Les cinq hommes qui avaient exploré la région de Laïch, dirent à leurs camarades : « Savez-vous que, dans l’une de ces maisons, il y a une idole et des statuettes sacrées, ainsi qu’une autre idole recouverte de métal fondu ? A vous de décider ce que vous devez faire. »", "15": "Ensuite les cinq hommes se dirigèrent vers la maison de Mika, ils y entrèrent et demandèrent au jeune lévite qui y habitait comment il allait.", "16": "Pendant ce temps, les six cents Danites, équipés pour le combat, se tenaient à l’entrée de la maison.", "17": "Les cinq hommes qui avaient exploré le pays, ayant pénétré dans la maison, s’emparèrent des différentes idoles, des statuettes sacrées, ainsi que de l’idole recouverte de métal fondu. Le prêtre se tenait à l’entrée avec les six cents hommes armés.", "18": "En voyant les autres pénétrer dans la maison de Mika et enlever les idoles et les objets sacrés, le prêtre leur demanda : « Que faites-vous là ? » –", "19": "« Chut ! lui répondirent-ils, ne dis pas un mot ! Viens avec nous, deviens le prêtre de notre tribu. Que préfères-tu : être prêtre pour la famille d’un seul homme ou pour toute une tribu israélite ? »", "20": "Le prêtre fut très heureux de la proposition, il prit les idoles et les statuettes et se joignit à la troupe.", "21": "Les Danites se remirent en route, en se faisant précéder par les enfants, le bétail et les bagages.", "22": "Ils étaient déjà loin de la maison de Mika lorsque celui-ci et les voisins se rassemblèrent et se lancèrent à leur poursuite.", "23": "Aux cris qu’ils poussaient contre les Danites, ceux-ci se retournèrent et demandèrent à Mika : « Qu’est-ce qui te prend ? Que signifie cet attroupement ? »", "24": "Il leur répondit : « Vous vous êtes emparés des dieux que je m’étais fabriqués et vous avez emmené mon prêtre. Il ne me reste plus rien et vous osez me demander ce que j’ai ? »", "25": "Ils lui répliquèrent : « Ne nous fatigue pas de tes plaintes ! Certains d’entre nous pourraient en être exaspérés et vous attaquer. Tu causerais ainsi ta perte et celle de ta famille. »", "26": "Puis ils reprirent leur marche. Mika, voyant qu’ils étaient les plus forts, fit demi-tour et rentra chez lui.", "27": "Les Danites emportèrent les objets que Mika avait faits et emmenèrent le prêtre qu’il avait eu à son service. Ils allèrent attaquer Laïch, massacrèrent la population paisible et confiante qui y vivait et brûlèrent la ville.", "28": "Laïch, située dans la vallée de Beth-Rehob, était loin de Sidon et ses habitants ne dépendaient de personne. C’est pourquoi personne ne vint à leur secours. Les Danites reconstruisirent la ville et s’y installèrent.", "29": "Ils changèrent le nom qu’on lui donnait auparavant, Laïch, et l’appelèrent Dan, comme leur ancêtre, le fils de Jacob.", "30": "Ils installèrent l’idole de Mika pour qu’elle serve à leur culte, et Yonatan, fils de Guerchom et petit-fils de Moïse, devint le prêtre de la tribu de Dan. Les descendants de Yonatan gardèrent cette charge jusqu’au moment où la population partit en déportation.", "31": "Ils conservèrent l’idole de Mika pendant tout le temps qu’il y eut un sanctuaire de Dieu à Silo."}, "19": {"1": "A l’époque où il n’y avait pas de roi en Israël, un lévite séjournait dans un endroit écarté de la région montagneuse d’Éfraïm. Il avait pris comme épouse de second rang une femme de Bethléem, en Juda.", "2": "Celle-ci se brouilla avec lui ; elle le quitta et retourna chez son père, à Bethléem, où elle resta quatre mois.", "3": "Son mari se mit en route pour la rejoindre et la convaincre de revenir. Il emmena avec lui son serviteur et deux ânes. La jeune femme fit entrer son mari dans la maison de son père ; celui-ci, dès qu’il le vit, l’accueillit avec joie.", "4": "Le beau-père retint son gendre qui resta trois jours chez lui : le lévite et son serviteur mangèrent, burent et dormirent là.", "5": "Le quatrième jour, ils se levèrent de bonne heure. Lorsque le lévite fut sur le point de partir, son beau-père lui dit : « Mange donc quelque chose pour prendre des forces, vous vous en irez ensuite. »", "6": "Alors les deux hommes se mirent à table ; ils mangèrent et ils burent ensemble. Le beau-père dit au lévite : « Accorde-toi un peu de bon temps, accepte de passer encore la nuit ici. »", "7": "Le lévite voulait partir, mais son beau-père insista tellement qu’il y renonça et resta une nuit de plus chez lui.", "8": "Le cinquième jour, il se leva de bonne heure pour partir. Son beau-père lui dit : « Restaure-toi d’abord, remettez votre départ à cet après-midi. » Alors ils mangèrent ensemble.", "9": "Lorsque le lévite voulut s’en aller avec sa femme et son serviteur, son beau-père lui dit : « Écoute, il se fait tard, l’obscurité arrive, dormez ici. Accorde-toi un peu de bon temps et reste encore cette nuit. Demain vous vous lèverez tôt pour rentrer chez toi. »", "10": "Cette fois-ci le lévite refusa de rester et il se mit en route avec sa femme et ses deux ânes munis de leurs selles. Ils arrivèrent en vue de Jébus, c’est-à-dire Jérusalem.", "11": "Lorsqu’ils furent près de la ville, le jour avait beaucoup baissé, et le serviteur dit à son maître : « Dirigeons-nous vers la ville des Jébusites, allons y passer la nuit. » –", "12": "« Non, répondit son maître, nous n’irons point dans une ville étrangère, où il n’y a pas d’Israélites. Continuons jusqu’à Guibéa. »", "13": "Puis il ajouta : « Tâchons d’atteindre Guibéa ou Rama ; nous passerons la nuit dans une de ces deux localités. »", "14": "Ils continuèrent donc leur route. Le soleil se couchait lorsqu’ils arrivèrent près de Guibéa, dans le territoire de Benjamin.", "15": "Ils gagnèrent cette localité dans l’intention d’y dormir. Ils y entrèrent et s’assirent sur la place publique, mais personne ne les invita à loger dans sa maison.", "16": "Ce même soir, un vieil homme, qui revenait de son travail aux champs, entra dans la localité. Il était originaire de la région montagneuse d’Éfraïm, mais il vivait à Guibéa, dont les habitants étaient benjaminites.", "17": "Il remarqua le voyageur qui attendait sur la place. « D’où viens-tu et où vas-tu ? » lui demanda-t-il.", "18": "Le lévite lui répondit : « Nous venons de Bethléem, en Juda, et nous regagnons un endroit écarté de la région montagneuse d’Éfraïm. C’est là que j’habite, et je retourne chez moi après un voyage à Bethléem. Personne ne m’a invité dans sa maison,", "19": "et pourtant nous avons de la paille et du fourrage pour nos ânes, ainsi que du pain et du vin pour moi, ma femme et mon serviteur. Nous ne manquons de rien. »", "20": "Le vieil homme lui dit alors : « Sois le bienvenu ! je vais m’occuper de ce qui pourrait te manquer ; il ne faut pas que tu passes la nuit sur la place ! »", "21": "Il le fit entrer chez lui et donna du fourrage aux ânes. Les voyageurs se lavèrent les pieds, puis ils mangèrent et burent.", "22": "Pendant qu’ils se régalaient, des hommes de la localité, une bande de voyous, encerclèrent la maison et frappèrent à la porte. Ils dirent au vieux maître de maison : « Fais sortir l’homme que tu as reçu chez toi. Nous voulons prendre du plaisir avec lui. »", "23": "Le vieil homme sortit et leur dit : « Mes amis, je vous en supplie, ne commettez pas ce crime ! Ne vous conduisez pas de façon aussi infâme, alors que cet homme est mon hôte.", "24": "Écoutez, j’ai une fille encore vierge et il a avec lui une épouse de second rang. Je vais vous les amener, vous pourrez les prendre et les traiter comme vous en aurez envie, mais ne vous conduisez pas de façon aussi infâme envers cet homme. »", "25": "Cependant ces hommes ne voulurent rien entendre. Alors le lévite leur amena sa femme dehors. Ils la violèrent, en abusèrent toute la nuit et ne la laissèrent qu’à l’aube.", "26": "A l’approche du matin, la femme vint tomber à l’entrée de la maison du vieil homme chez qui son mari se trouvait. Elle resta là jusqu’à ce qu’il fasse jour.", "27": "Le matin venu, son mari alla ouvrir la porte de la maison et sortit pour reprendre sa route. Il trouva sa femme étendue à l’entrée de la maison, les mains sur le seuil.", "28": "« Lève-toi, dit-il, nous partons. » Mais il n’y eut pas de réponse ! Alors l’homme chargea le corps de sa femme sur son âne, et il retourna chez lui.", "29": "Arrivé dans sa maison, il prit un couteau, et découpa le cadavre de sa femme en douze morceaux. Il envoya un morceau à chacune des tribus d’Israël.", "30": "Il chargea ses envoyés de dire à tous les Israélites : « A-t-on jamais fait chose semblable depuis que les Israélites sont sortis d’Egypte ? Examinez cette affaire, consultez-vous et prenez une décision. » Tous ceux qui voyaient cela s’exclamaient : « On n’a jamais rien vu ou fait de semblable depuis que les Israélites sont sortis d’Égypte ! »"}, "20": {"1": "Tous les Israélites se rassemblèrent d’un commun accord à Mispa, en présence du Seigneur. Ils vinrent de partout, depuis Dan, au nord, jusqu’à Berchéba, au sud, ainsi que depuis le pays de Galaad, à l’est.", "2": "Les chefs et les hommes de toutes les tribus d’Israël étaient présents à ce rassemblement du peuple de Dieu : il y avait quatre cent mille soldats à pied, habiles à manier l’épée.", "3": "Et les hommes de la tribu de Benjamin apprirent que les autres Israélites s’étaient rendus à Mispa. Les Israélites demandèrent : « Racontez-nous comment ce crime a été commis. »", "4": "Le lévite dont la femme avait été tuée, répondit : « J’étais entré avec mon épouse de second rang dans la localité de Guibéa, sur le territoire de Benjamin, pour y passer la nuit.", "5": "Les habitants de Guibéa sont venus pour me faire du mal et ont encerclé, de nuit, la maison où je me trouvais. Ils ont voulu me tuer et ils ont abusé de ma femme jusqu’à ce qu’elle en meure.", "6": "Alors j’ai pris son cadavre et je l’ai découpé en morceaux que j’ai envoyés dans toutes les tribus d’Israël. En effet un acte odieux, infâme, avait été commis en Israël.", "7": "Maintenant que vous voici tous réunis, Israélites, discutez-en ensemble et prenez une décision. »", "8": "D’un commun accord le peuple se leva pour déclarer : « Aucun d’entre nous ne retournera chez lui, dans sa tente ou sa maison.", "9": "Voici ce que nous allons faire à l’égard de Guibéa : nous tirerons au sort", "10": "pour choisir un dixième des hommes appartenant à chaque tribu d’Israël ; ils seront chargés d’approvisionner les troupes qui iront attaquer Guibéa pour punir cette localité de l’acte infâme commis en Israël par ses habitants. »", "11": "Ainsi, tous les Israélites furent d’accord de s’associer pour marcher contre Guibéa.", "12": "Les différentes tribus envoyèrent des messagers dans tout le territoire de Benjamin pour dire : « Comment un crime aussi odieux a-t-il pu être commis chez vous ?", "13": "Livrez-nous maintenant les coupables, les voyous de Guibéa, nous les mettrons à mort et nous ferons ainsi disparaître le mal du peuple d’Israël. » Mais les Benjaminites ne voulurent pas écouter leurs compatriotes israélites.", "14": "Ils vinrent de leurs diverses localités et se rassemblèrent à Guibéa pour combattre les Israélites.", "15": "Ce jour-là, on enrôla vingt-six mille soldats venus de toutes leurs localités, sans compter les habitants de Guibéa qui enrôlèrent sept cents combattants d’élite.", "16": "Dans cette armée, sept cents combattants d’élite étaient gauchers. Chacun d’eux pouvait, avec sa fronde, lancer une pierre sur un cheveu sans le manquer.", "17": "De leur côté, les autres tribus israélites rassemblèrent quatre cent mille soldats entraînés à la guerre.", "18": "Les Israélites se rendirent à Béthel et consultèrent Dieu pour savoir laquelle de leurs tribus devait aller la première attaquer les Benjaminites. Le Seigneur désigna la tribu de Juda.", "19": "Dès le lendemain matin, les Israélites se mirent en marche et allèrent installer leur camp près de Guibéa.", "20": "Puis ils s’avancèrent pour combattre les Benjaminites et se rangèrent en ordre de bataille en face de Guibéa.", "21": "Les Benjaminites sortirent de la localité et, ce jour-là, ils massacrèrent vingt-deux mille Israélites.", "22": "Les Israélites allèrent se lamenter jusqu’au soir devant le Seigneur. Ils le consultèrent pour savoir s’ils devaient engager un autre combat contre leurs compatriotes de Benjamin. Le Seigneur leur répondit affirmativement. Alors les troupes israélites reprirent courage et se rangèrent en ordre de bataille au même endroit que le jour précédent.", "": "", "24": "Ils attaquèrent de nouveau les Benjaminites. En ce deuxième jour de combat, les Benjaminites sortirent de Guibéa et massacrèrent dix-huit mille soldats israélites bien entraînés.", "26": "Alors toute la population d’Israël se rendit à Béthel. Les gens s’y assirent en présence du Seigneur pour se lamenter et, ce jour-là, ils jeûnèrent jusqu’au soir. Ils présentèrent au Seigneur des sacrifices complets et des sacrifices de communion.", "27": "A cette époque, en effet, le coffre sacré de Dieu se trouvait à Béthel ; Pinhas, fils d’Élazar et petit-fils d’Aaron, en était responsable. Les Israélites consultèrent le Seigneur pour savoir s’ils devaient encore aller combattre leurs compatriotes de Benjamin ou y renoncer. Le Seigneur leur répondit : « Allez-y, demain je les livrerai en votre pouvoir. »", "29": "Les Israélites cachèrent des soldats tout autour de Guibéa.", "30": "Puis, pour le troisième jour consécutif, ils allèrent attaquer les hommes de Benjamin et, comme les fois précédentes, ils se rangèrent en ordre de bataille en face de la localité.", "31": "Les Benjaminites sortirent pour les combattre et se laissèrent entraîner loin de Guibéa. Comme les autres fois, ils se mirent à tuer des soldats israélites et firent une trentaine de victimes, en pleine campagne, sur le chemin de Béthel et sur celui de Guibéa.", "32": "Ils pensaient avoir battu les Israélites comme ils l’avaient fait précédemment. Mais les Israélites avaient décidé de fuir et d’attirer les Benjaminites sur des chemins de campagne, loin de Guibéa.", "33": "Les troupes israélites quittèrent ensuite les différents points où elles se trouvaient pour se regrouper à Baal-Tamar, tandis que les hommes postés près de la ville surgissaient soudain de leurs cachettes, du côté de la plaine de Guéba.", "34": "Ainsi dix mille soldats d’élite, de tout Israël, arrivèrent en face de Guibéa. Il y eut une bataille acharnée, mais les Benjaminites ne se rendaient pas compte du désastre qui allait les frapper.", "35": "Le Seigneur mit les Benjaminites en déroute devant les Israélites qui tuèrent ce jour-là vingt-cinq mille cent de leurs soldats.", "36": "Les Benjaminites comprirent alors qu’ils étaient perdus. Les Israélites avaient cédé du terrain aux Benjaminites parce qu’ils comptaient sur l’intervention des soldats cachés autour de Guibéa.", "37": "Ces derniers s’avancèrent rapidement vers la localité, ils l’envahirent et massacrèrent les habitants.", "38": "Ils avaient convenu d’un signal avec le reste des Israélites : ils devaient faire monter un nuage de fumée au-dessus de la localité.", "39": "Lorsque les troupes israélites reculèrent durant la bataille, les Benjaminites tuèrent environ trente de leurs hommes et ils pensèrent les avoir battus comme la fois précédente.", "40": "Mais, à ce moment-là, le nuage de fumée qui servait de signal commença à s’élever au-dessus de Guibéa. Les Benjaminites regardèrent en arrière et aperçurent la fumée qui s’élevait de leur ville entièrement en flammes.", "41": "Les Israélites se retournèrent contre les Benjaminites, et ceux-ci furent épouvantés, car ils avaient vu le désastre qui les frappait.", "42": "Ils s’enfuirent devant les Israélites et se dirigèrent vers le désert, mais ils furent pris entre le gros des troupes et les soldats qui venaient de la localité et les massacraient.", "43": "Les Israélites encerclèrent les hommes de Benjamin ou les poursuivirent, en les mettant à mort en chemin et sans leur laisser de répit, jusqu’à un endroit situé à l’est de Guibéa.", "44": "Ainsi moururent dix-huit mille soldats de Benjamin, tous des hommes courageux.", "45": "Les autres Benjaminites s’enfuirent en direction du désert, vers le rocher de Rimmon. Cinq mille d’entre eux furent tués le long des chemins, on poursuivit le reste jusqu’à Guidom et on en massacra encore deux mille.", "46": "Le total des Benjaminites tués ce jour-là fut de vingt-cinq mille soldats, tous des hommes courageux.", "47": "Toutefois six cents de ceux qui s’étaient enfuis en direction du désert purent échapper et arriver au rocher de Rimmon, où ils demeurèrent quatre mois.", "48": "Les Israélites se retournèrent contre les Benjaminites qui restaient ; passant d’une ville à l’autre, ils massacrèrent tous les hommes aussi bien que le bétail, puis ils mirent le feu à toutes les localités de la région."}, "21": {"1": "Lorsque les hommes d’Israël s’étaient réunis à Mispa, ils avaient fait le serment qu’aucun d’entre eux ne donnerait sa fille en mariage à un homme de la tribu de Benjamin.", "2": "Cette fois-ci, le peuple se rendit à Béthel, et les gens y restèrent assis jusqu’au soir devant Dieu. Ils se lamentèrent et pleurèrent abondamment.", "3": "Ils disaient : « Pourquoi ce malheur, Seigneur, Dieu d’Israël ? Pourquoi faut-il que maintenant une des tribus d’Israël disparaisse ? »", "4": "Tôt le lendemain matin, le peuple construisit un autel à cet endroit et offrit des sacrifices complets et des sacrifices de communion.", "5": "Puis les Israélites se demandèrent les uns aux autres : « Parmi toutes les tribus d’Israël, y a-t-il un groupe qui ne soit pas venu à l’assemblée tenue devant le Seigneur à Mispa ? » En effet, ils avaient fait le serment solennel de mettre à mort quiconque ne se rendrait pas à Mispa.", "6": "Par ailleurs, ils s’apitoyaient sur le sort de leurs compatriotes de Benjamin et disaient : « Aujourd’hui une tribu israélite est en train de disparaître.", "7": "Que ferons-nous pour procurer des femmes aux hommes de Benjamin qui ont survécu, puisque nous avons promis solennellement devant le Seigneur de ne pas leur donner nos filles en mariage ? »", "8": "Ils s’informèrent pour savoir s’il y avait un groupe, parmi les tribus israélites, qui n’était pas venu à Mispa se présenter devant le Seigneur. Et on découvrit que personne de Yabech, en Galaad, ne s’était rendu au camp où avait lieu l’assemblée.", "9": "En effet, lorsqu’on recensa les participants, aucun homme de Yabech ne répondit.", "10": "Les membres de l’assemblée envoyèrent alors à Yabech douze mille hommes courageux avec les ordres suivants : « Allez massacrer les habitants de Yabech, en Galaad, y compris les femmes et les enfants.", "11": "Vous tuerez les hommes dans leur totalité et les femmes qui ont déjà appartenu à un homme. Voilà ce que vous ferez. »", "12": "Dans la population de Yabech, ils trouvèrent quatre cents jeunes filles encore vierges. Ils les amenèrent au camp de Silo, dans le pays de Canaan.", "13": "Ensuite, les membres de l’assemblée envoyèrent des messagers parler aux Benjaminites réfugiés au rocher de Rimmon, pour leur offrir la paix.", "14": "Les Benjaminites retournèrent aussitôt chez eux. On leur donna les femmes qui n’avaient pas été tuées à Yabech, mais il n’y en eut pas assez pour tous.", "15": "Les Israélites s’apitoyèrent sur les gens de Benjamin, parce que le Seigneur avait créé un vide parmi les tribus d’Israël.", "16": "Les responsables de l’assemblée dirent : « Il n’y a plus de femmes dans la tribu de Benjamin. Que ferons-nous pour en procurer aux hommes qui ont survécu ?", "17": "Il faut assurer une descendance aux survivants de Benjamin pour ne pas laisser mourir une tribu d’Israël.", "18": "Mais nous ne pouvons pas leur permettre d’épouser nos filles, puisque nous avons fait le serment de maudire tout Israélite qui donnerait sa fille en mariage à un homme de Benjamin. »", "19": "Ils se rappelèrent alors qu’on allait bientôt célébrer la fête annuelle du Seigneur, à Silo, localité située au nord de Béthel, au sud de Lebona, et à l’est de la route qui relie Béthel à Sichem.", "20": "Ils donnèrent le conseil suivant aux hommes de Benjamin : « Allez vous cacher dans les vignes", "21": "et faites-y le guet. Quand les filles de Silo sortiront pour former leurs danses, vous surgirez des vignes. Chacun de vous enlèvera une des jeunes filles, puis il l’emmènera avec lui dans le territoire de Benjamin pour en faire sa femme.", "22": "Si leurs pères ou leurs frères viennent se plaindre à nous, nous leur répondrons : “Nous vous prions d’être compréhensifs envers les hommes de Benjamin, car nous n’avons pas pu prendre de femme pour chacun d’eux lors de la bataille de Yabech. Comme ce n’est pas vous qui leur avez accordé vos filles, on ne peut pas vous accuser d’avoir rompu votre serment.” »", "23": "Les hommes de Benjamin suivirent ce conseil : ils enlevèrent autant de femmes qu’il leur en fallait parmi les jeunes filles qui dansaient à Silo, et ils les emmenèrent. Ils s’en retournèrent dans leur territoire, reconstruisirent leurs villes et s’y installèrent.", "24": "Les autres Israélites quittèrent l’assemblée ; chacun rejoignit sa tribu et son clan et regagna sa part de territoire.", "25": "A cette époque, il n’y avait pas de roi en Israël et chacun agissait comme il lui semblait bon."}}}