{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Lamentations", "chapters": {"1": {"1": "Hélas ! la voilà toute seule, la cité autrefois si fréquentée ! Elle, si renommée parmi les nations, la voilà comme veuve. Hier princesse dominant les provinces, la voilà réduite au travail des esclaves.", "2": "Elle passe la nuit à pleurer, ses joues ruissellent de larmes. Parmi tous ses amis, plus personne pour la réconforter. Tous ses amis l’ont abandonnée, ils sont maintenant des ennemis pour elle.", "3": "Accablée de misère et du pire esclavage, la tribu de Juda part en déportation. Elle vit chez les païens, mais sans trouver où se fixer. Ceux qui la poursuivaient l’ont rejointe en la coinçant dans une impasse.", "4": "Les chemins qui vont à Sion sont dans le deuil, délaissés par ceux qui venaient à la fête. Ses places publiques sont désertées, ses prêtres soupirent de découragement. Ses jeunes filles sont désespérées. Que tout cela est amer pour Sion !", "5": "Ses ennemis ont eu le dessus, ses adversaires sont tranquilles. C’est le Seigneur qui l’afflige pour ses nombreuses désobéissances. Ses jeunes enfants, poussés par les vainqueurs, partent vers la captivité.", "6": "Sion voit s’en aller tout ce qui faisait sa gloire. Ses ministres font penser à des cerfs qui n’ont rien trouvé à brouter, et s’enfuient à bout de forces devant le chasseur.", "7": "En ces jours où elle est errante et humiliée, Jérusalem se rappelle tout ce qu’elle avait de précieux depuis si longtemps. Quand son peuple est tombé aux mains de l’ennemi, sans personne pour lui porter secours, ses vainqueurs ont trouvé amusant de la voir ainsi réduite à rien.", "8": "Jérusalem a commis des fautes graves, c’est pourquoi elle provoque le dégoût. Ceux qui la respectaient la méprisent, maintenant qu’ils la voient toute nue. Elle n’a plus qu’à se retirer en poussant des soupirs.", "9": "Sa robe porte les traces de sa souillure. Elle n’avait pas prévu ce qui arriverait, et la voilà surprise d’être ainsi déchue, sans personne pour la réconforter. « Seigneur, dit-elle, vois ma misère, vois comme mon ennemi est triomphant. »", "10": "Les vainqueurs ont fait main basse sur tous ses trésors. Elle a même vu les païens pénétrer dans son sanctuaire. Tu avais pourtant interdit, Seigneur, qu’ils prennent place dans ton assemblée.", "11": "Son peuple soupire, découragé, cherchant quelque chose à manger. Il a donné ce qu’il avait de plus précieux pour du pain, pour refaire ses forces. « Seigneur, prie-t-elle, regarde et vois à quel point je suis méprisée. »", "12": "Vous tous qui passez par ici, ce malheur ne vous a pas touchés ; regardez et constatez : il n’y a pas de souffrance comparable à celle que je subis, à celle que le Seigneur m’a infligée, le jour où sa colère a éclaté.", "13": "De là-haut, il a envoyé un feu et l’a fait pénétrer en moi. Il a tendu un piège sous mes pas et m’a renversée en arrière. Il m’a complètement isolée, j’en suis malade tous les jours.", "14": "Il a l’œil sur mes fautes, elles forment comme un nœud dans sa main, elles montent jusqu’à mon cou. Le Seigneur a paralysé mes forces, il m’a livrée aux mains d’adversaires contre lesquels je ne peux rien.", "15": "Le Seigneur a rejeté dans le mépris tous les vaillants soldats que j’avais chez moi. Il a mobilisé une armée contre moi, pour écraser mes jeunes gens. Il m’a écrasée, moi Sion de Juda, comme du raisin au pressoir.", "16": "C’est sur ce malheur que je pleure toutes les larmes de mon corps. Il est loin, celui qui peut me réconforter et me rendre la force de vivre. Mes enfants sont perdus pour moi, l’ennemi était trop fort.", "17": "Sion a beau tendre les mains en suppliant, personne pour la réconforter. Sur l’ordre du Seigneur, les voisins d’Israël sont devenus ses adversaires. Parmi eux, Jérusalem ne provoque plus que du dégoût.", "18": "Le Seigneur a eu raison d’agir ainsi, car je m’étais opposée à ses ordres. Vous tous qui êtes ici, écoutez bien, et regardez ma souffrance : mes jeunes filles et mes jeunes gens partent vers la captivité.", "19": "J’ai appelé ceux qui m’aimaient, pourtant ils m’ont laissée tomber. Mes prêtres et mes conseillers ont expiré dans la ville, alors qu’ils cherchaient quelque chose à manger pour refaire leurs forces.", "20": "Seigneur, vois dans quelle détresse je suis, et quelle émotion me brûle. J’ai le cœur tout retourné de t’avoir été rebelle à ce point. Dans la rue, l’épée m’a privée de mes enfants, à la maison, on se croirait chez les morts.", "21": "On m’entend soupirer : personne pour me réconforter. Mes ennemis ont tous appris mon malheur, ils sont ravis de ce que tu m’as infligé. Tu as fait lever le jour annoncé. Qu’ils aient le même sort que moi !", "22": "Regarde bien leur méchanceté et traite-les comme tu m’as traitée pour toutes mes désobéissances. Tu vois, je ne fais que soupirer, j’en ai le cœur malade."}, "2": {"1": "Hélas, dans sa colère, le Seigneur maintient de bien sombres nuages sur Jérusalem ! Du haut du ciel, il a jeté jusqu’à terre ce qui était la gloire d’Israël. Quand sa colère a éclaté contre Sion, il a oublié qu’elle était son marchepied.", "2": "Sans pitié le Seigneur n’a fait qu’une bouchée du domaine de son peuple. Dans son emportement, il a démoli les villes fortifiées de Juda, Il a jeté à terre et déshonoré le royaume et ses dirigeants.", "3": "Dans sa colère ardente, il a cassé tout ce qui faisait la fierté d’Israël. Il s’est retenu d’intervenir quand l’ennemi est arrivé. Chez son peuple il a allumé un incendie qui a tout dévoré autour de lui.", "4": "Comme un ennemi il a tendu son arc, gardant sa main droite en position de tir. Il s’est montré notre adversaire, en massacrant ce que nous avions plaisir à voir. Il a déversé sa fureur comme un feu sur le temple de Sion.", "5": "Le Seigneur s’est conduit comme notre ennemi, il n’a fait qu’une bouchée d’Israël et de toutes ses belles maisons ; il a démoli ses fortifications, répandant partout dans le peuple de Juda plaintes et complaintes.", "6": "Il a forcé la haie de son jardin, il a détruit le lieu où il nous rencontrait. A Sion, le Seigneur a fait oublier les jours de fête et de sabbat. En déchaînant sa colère, il a déshonoré aussi bien le roi que les prêtres.", "7": "Le Seigneur ne veut plus de son autel, il a abandonné son lieu saint, il a laissé tomber aux mains de l’ennemi les belles maisons de Sion. Dans le temple, le vacarme était aussi fort que lors d’un jour de fête !", "8": "Le Seigneur avait décidé de détruire les murailles de Sion. Il a étendu le cordeau à niveler, il n’a pas hésité à démolir. Il a mis en deuil l’avant-mur et le rempart, qui se délabrent l’un et l’autre.", "9": "Les portes de la ville se sont écroulées, il a réduit en miettes ses fermetures. Roi et ministres sont aux mains des païens. Personne pour dire ce que Dieu veut ; même les prophètes ne reçoivent plus de message venant du Seigneur.", "10": "Les conseillers de Sion sont assis à terre et gardent le silence, ils ont jeté de la poussière sur leur tête, ils ont revêtu la tenue de deuil. Et les jeunes filles de Jérusalem baissent la tête vers la terre.", "11": "Mes yeux s’épuisent à pleurer, l’émotion me brûle, je ne puis retenir mon désespoir devant le désastre qui atteint mon peuple, alors que les nourrissons meurent de soif sur les places de la cité.", "12": "Les enfants demandent à leur mère : « Où y a-t-il quelque chose à manger ? », tandis qu’ils défaillent, comme les blessés sur les places de la ville, et qu’ils expirent dans les bras de leur mère.", "13": "Jérusalem, je ne sais plus que te dire ; ta situation ne ressemble à aucune autre ! Quel autre cas te citer, pour te consoler, pauvre Sion ? Ton désastre est immense, comme la mer ; personne ne pourrait t’en guérir.", "14": "Tes prophètes n’ont eu pour toi que des messages mensongers et creux. Ils n’ont pas démasqué ta faute, ce qui aurait conduit à ton rétablissement. Leur message pour toi n’était que mensonge et poudre aux yeux.", "15": "Tous ceux qui passent par ici applaudissent à ta ruine. Ils sifflent et hochent la tête pour se moquer de toi, Jérusalem : « Est-ce bien la ville qu’on appelait Beauté parfaite et Joie de toute la terre ? »", "16": "Tous ceux qui t’en veulent ouvrent la bouche pour te provoquer. Ils sifflent, te montrent des dents menaçantes. Ils disent : « Nous n’en avons fait qu’une bouchée. Le voilà venu, le jour que nous attendions : nous y sommes, nous le voyons enfin ! »", "17": "Le Seigneur a fait ce qu’il avait résolu, il a réalisé ce qu’il avait dit, ce qu’il avait décidé depuis longtemps : il a démoli sans pitié. Par ton malheur il a réjoui l’ennemi, il a renforcé l’orgueil de ton adversaire.", "18": "D’un seul cœur Jérusalem a fait monter son cri vers le Seigneur. Muraille de Sion, jour et nuit, laisse couler tes larmes à torrents. Ne t’accorde aucun répit, que tes pleurs ne cessent pas !", "19": "Ne te retiens pas : d’heure en heure, remplis la nuit de tes lamentations. Vide ton cœur en présence du Seigneur. Tends vers lui tes mains suppliantes pour la vie de tes jeunes enfants en train de mourir de faim à tous les coins de rue.", "20": "Seigneur, regarde et vois qui tu traites ainsi. Des femmes peuvent-elles aller jusqu’à manger les enfants qu’elles ont mis au monde et choyés ? Peut-on assassiner prêtres et prophètes jusque dans ton sanctuaire ?", "21": "Jeunes et vieux gisent pêle-mêle par terre au coin des rues. Mes filles et mes garçons sont tombés sous les coups de l’épée. Le jour de ta colère, tu les as tués, massacrés sans pitié.", "22": "Comme pour un jour de fête, tu as invité mes redoutables voisins. Le jour où ta colère a éclaté, Seigneur, il n’y a eu ni rescapé ni survivant. Les enfants que j’avais élevés et choyés, l’ennemi les a exterminés."}, "3": {"1": "Je suis l’homme qui a connu la misère sous les coups furieux du Seigneur.", "2": "Il m’a poussé devant lui, il m’a fait marcher non dans la lumière mais dans le noir.", "3": "C’est sur moi seul qu’il continue à porter la main tous les jours.", "4": "Il m’a fait dépérir de la tête aux pieds, il m’a brisé les os.", "5": "Il a dressé autour de moi comme un mur d’amertume et de peine.", "6": "Il m’a relégué dans l’obscurité comme les morts du passé.", "7": "Il m’a emmuré pour m’empêcher d’en sortir, il m’a chargé de chaînes.", "8": "J’ai beau crier au secours, il fait obstacle à ma prière.", "9": "Il m’a barré la route avec des blocs de pierre et m’a engagé sur une fausse voie.", "10": "Il a été pour moi un ours en embuscade, un lion tapi dans le fourré.", "11": "Il m’a rendu la vie impossible, il m’a paralysé et laissé sans voix.", "12": "Il a tendu son arc et m’a pris comme cible,", "13": "il m’a transpercé les reins de toutes ses flèches.", "14": "Tout le monde rit de moi, tous les jours on me ridiculise.", "15": "Il m’a fait boire tout mon soûl d’amertume et m’a enivré de mélancolie.", "16": "Il m’a obligé à croquer des cailloux et m’a piétiné dans la poussière.", "17": "J’ai été privé d’une vie paisible, j’ai oublié ce qu’est le bonheur.", "18": "Je le dis : je n’ai plus d’avenir, je n’attends plus rien du Seigneur.", "19": "Je suis errant et humilié ; y penser est un amer poison pour moi.", "20": "Je n’en peux rien oublier et je reste accablé.", "21": "Mais voici ce que je veux me rappeler, voici ma raison d’espérer :", "22": "Les bontés du Seigneur ne sont pas épuisées, il n’est pas au bout de son amour.", "23": "Sa bonté se renouvelle chaque matin. Que ta fidélité est grande, Seigneur !", "24": "Je le dis : le Seigneur est mon trésor, voilà pourquoi j’espère en lui.", "25": "Le Seigneur est bon pour qui compte sur lui, pour qui se tourne vers lui.", "26": "Il est bon d’espérer en silence la délivrance que le Seigneur enverra.", "27": "Il est bon pour l’homme d’avoir dû se plier à des contraintes dès sa jeunesse.", "28": "Qu’il s’isole en silence quand le Seigneur lui impose une épreuve !", "29": "Qu’il s’incline, la bouche dans la poussière, dans l’espoir que le Seigneur intervienne !", "30": "Qu’il tende la joue à celui qui le frappe, et qu’il se laisse abreuver d’insultes !", "31": "Car le Seigneur n’est pas de ceux qui rejettent pour toujours.", "32": "Même s’il fait souffrir, il reste plein d’amour, tant sa bonté est grande.", "33": "Ce n’est pas de bon cœur qu’il humilie et qu’il fait souffrir les humains.", "34": "Quand on foule aux pieds tous les prisonniers d’un pays,", "35": "quand on défie le Dieu très-haut en violant les droits de l’homme,", "36": "quand on tord la justice dans un procès, le Seigneur ne le voit-il pas ?", "37": "Qui peut, d’un seul mot, provoquer l’événement ? N’est-ce pas le Seigneur qui décide ?", "38": "N’est-ce pas la parole du Dieu très-haut qui suscite tout, malheur ou bonheur ?", "39": "Alors de quoi l’homme peut-il se plaindre, s’il est encore en vie, malgré ses fautes ?", "40": "Examinons de près notre conduite et revenons au Seigneur.", "41": "Prions de tout notre cœur, en levant les mains vers Dieu qui est dans les cieux.", "42": "Nous avons été des rebelles endurcis, et toi, Seigneur, tu ne nous l’as pas pardonné.", "43": "Enfermé dans ta colère, tu nous as poursuivis, massacrés sans pitié.", "44": "Tu t’es retiré derrière un nuage pour être inaccessible à notre prière.", "45": "Tu as fait de nous des balayures, des ordures parmi les autres peuples.", "46": "Tous nos ennemis ouvrent la bouche pour nous provoquer.", "47": "Notre sort, c’est l’effroi, le vertige, la dévastation, le désastre.", "48": "Mes yeux laissent couler des torrents de larmes à cause du désastre de mon peuple.", "49": "Ils sont une source intarissable, car nous n’avons aucun répit.", "50": "J’attends que le Seigneur se penche de là-haut pour regarder, et qu’il voie :", "51": "Ce qui arrive aux filles de ma ville est un spectacle trop douloureux pour moi.", "52": "Ceux qui m’en veulent sans raison m’ont pourchassé comme un oiseau.", "53": "Ils m’ont enfermé tout vivant dans une fosse, ils ont placé une pierre au-dessus de moi.", "54": "L’eau montait plus haut que ma tête ; je me suis dit que j’étais perdu.", "55": "Au fond du gouffre, Seigneur, j’ai fait appel à toi.", "56": "Tu m’as entendu te crier : « Ne bouche pas tes oreilles à mes soupirs et à mes cris. »", "57": "Quand je t’ai appelé, tu t’es approché et tu m’as dit : « N’aie pas peur. »", "58": "Seigneur, tu as plaidé pour moi, tu m’as sauvé la vie.", "59": "Seigneur, tu as vu quel tort on m’a fait, rends-moi donc justice.", "60": "Tu as vu comment on s’est vengé de moi, tu as vu les projets qu’on formait contre moi.", "61": "Seigneur, tu as entendu ces insultes, tout ce qu’on projetait contre moi.", "62": "Les discours et les pensées de mes adversaires sont tournés contre moi tous les jours.", "63": "Regarde tout ce qu’ils font : je suis le sujet de leurs chansons.", "64": "Seigneur, tu les traiteras en retour comme ils m’ont traité.", "65": "Tu rendras leur esprit aveugle, ce sera ta malédiction sur eux.", "66": "Tu les poursuivras de ta colère, tu les élimineras de la terre."}, "4": {"1": "Comment l’or si brillant, le métal si beau, a-t-il pu se ternir ? Comment les pierres qui t’étaient consacrées ont-elles pu s’éparpiller à tous les coins de rue ?", "2": "Comment les enfants de Sion, eux qui valaient leur pesant d’or, peuvent-ils être estimés au prix d’un simple pot de terre ?", "3": "Même les chacals ont l’instinct maternel et allaitent leurs petits. Mais mon peuple est une mère inhumaine, comme l’autruche dans le désert.", "4": "De soif, les nourrissons ont la langue collée à leur palais. Les jeunes enfants réclament du pain ; personne pour leur en offrir une bouchée.", "5": "Ceux qui se nourrissaient de bons morceaux tombent d’épuisement dans les rues. Ceux qu’on avait élevés dans le luxe fouillent à pleines mains les tas d’ordures.", "6": "Les torts de mon peuple sont plus grands que les fautes des gens de Sodome, qui fut bouleversée en un clin d’œil sans qu’on ait eu le temps de réagir.", "7": "Les princes avaient plus d’éclat que la neige, leur teint était plus blanc que le lait et leur corps plus rose que le corail. Leurs veines évoquaient le bleu du saphir.", "8": "Ils paraissent maintenant plus noirs que la suie, on ne les reconnaît plus dans la rue. Ils n’ont plus que la peau sur les os, une peau sèche comme du bois sec.", "9": "Mieux valait succomber victime de l’épée que mourir victime de la faim et dépérir affaibli par la disette.", "10": "Des mères, pourtant pleines d’amour, ont fait cuire elles-mêmes leurs enfants pour s’en nourrir, dans le désastre qui atteint mon peuple.", "11": "Le Seigneur est allé au bout de sa fureur, il a déversé son ardente colère. A Sion, il a allumé un incendie qui en a dévoré les fondations.", "12": "Les rois de la terre ni personne au monde n’auraient pu croire que l’ennemi vainqueur entrerait un jour par les portes de Jérusalem.", "13": "Ce désastre est dû aux fautes des prophètes et aux crimes des prêtres, qui ont répandu dans la ville le sang des vrais fidèles.", "14": "Comme des aveugles dans les rues ils avancent hésitants, souillés de sang. Il est interdit de toucher même à leurs vêtements.", "15": "Quand ils arrivent on crie : « Écartez-vous, ils sont impurs ! Écartez-vous, n’approchez pas ! » Tandis qu’ils s’enfuient sans savoir où aller, les peuples étrangers déclarent : « Pas question qu’ils restent plus longtemps chez nous ! »", "16": "Le Seigneur en personne les a dispersés, il ne veut plus les voir. On n’a pas eu d’égards pour les prêtres, ni de respect pour les vieillards.", "17": "Nos yeux continuaient à se fatiguer, à épier un secours qui ne venait pas. Nous avons attendu sans répit l’arrivée d’une nation qui n’est pas venue nous sauver.", "18": "On surveille nos pas : impossible de nous rendre sur nos places. Nous avons fait notre temps, notre fin est proche, elle est là.", "19": "Nos poursuivants sont rapides, plus que l’aigle dans le ciel. Ils nous pourchassent sur les montagnes, ils nous guettent dans les lieux inhabités.", "20": "Celui dont notre vie dépendait, le roi que le Seigneur avait consacré, lui dont nous disions : « Sous sa garde nous aurons notre place parmi les nations », le voilà captif dans une fosse ennemie !", "21": "Tu peux être ravie, population d’Édom, toi qui habites le pays d’Ous ! Mais la coupe du jugement te parviendra à toi aussi ! Tu t’y enivreras, tu te mettras toute nue !", "22": "Ta punition est complète, pauvre Sion. On ne t’emmènera plus en déportation. Quant à toi, Édom, le Seigneur punira tes fautes, il démasquera tes crimes."}, "5": {"1": "Seigneur, n’oublie pas ce qui nous est arrivé, regarde et constate comme on nous insulte.", "2": "Notre bien le plus sacré est passé à d’autres et nos maisons à des étrangers.", "3": "Nos pères ne sont plus là, nous voilà orphelins et nos mères veuves.", "4": "Nous ne buvons l’eau de nos puits qu’à prix d’argent, et nous devons payer pour rentrer notre bois.", "5": "Nous avons nos persécuteurs sur le dos ; épuisés, nous n’avons pas de répit.", "6": "Nous tendons la main vers l’Égypte et vers l’Assyrie, pour manger à notre faim.", "7": "Nos parents ont fait le mal, ils ne sont plus là, mais c’est nous qui portons le poids de leurs crimes.", "8": "Des esclaves sont nos maîtres, et personne n’est là pour nous délivrer d’eux.", "9": "Pour avoir à manger nous risquons notre vie contre les bandes armées des lieux déserts.", "10": "Comme si nous étions dans un four notre peau nous brûle, tant la faim nous tenaille.", "11": "On fait violence aux femmes dans Sion, et aux jeunes filles dans les villes de Juda.", "12": "On a pris les ministres et on les a pendus, on n’a eu aucun respect pour les vieillards.", "13": "Des jeunes gens portent la meule du moulin, les garçons trébuchent sous la charge de bois.", "14": "Les vieux ont cessé de siéger au conseil et les jeunes de pincer leur guitare.", "15": "Notre cœur a cessé d’être heureux, notre danse de joie s’est changée en deuil.", "16": "C’en est fini de notre dignité ! Quel malheur pour nous d’avoir trahi le Seigneur !", "17": "Si nous sommes atteints jusqu’au cœur, si nos yeux se voilent de larmes,", "18": "c’est que le mont Sion est changé en désert, il est devenu le domaine des renards.", "19": "Mais toi, Seigneur, tu es roi pour toujours, tu règnes de siècle en siècle.", "20": "Pourquoi nous oublierais-tu sans fin, nous abandonnerais-tu pour toute la vie ?", "21": "Ramène-nous à toi, Seigneur, pour que nous revenions vraiment à toi ; renouvelle notre vie comme autrefois.", "22": "Nous rejetterais-tu tout à fait ? Nous en voudrais-tu à ce point ?"}}}