{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Lévitique", "chapters": {"1": {"1": "Le Seigneur appela Moïse ; de la tente de la rencontre, il lui ordonna", "2": "de communiquer aux Israélites les prescriptions suivantes : « Quand l’un de vous veut offrir un animal en sacrifice au Seigneur, il peut le choisir dans un troupeau de gros ou de petit bétail.", "3": "« S’il offre en sacrifice complet une tête de gros bétail, il doit prendre un taureau sans défaut : il le conduit à l’entrée de la tente de la rencontre, afin d’obtenir la faveur du Seigneur ;", "4": "il pose la main sur la tête de l’animal, qui est ainsi accepté comme offrande pour obtenir le pardon ;", "5": "il égorge l’animal devant le sanctuaire. Les prêtres, fils d’Aaron, présentent son sang au Seigneur, puis en aspergent les côtés de l’autel dressé à l’entrée de la tente.", "6": "L’homme ôte la peau du taureau et le découpe en morceaux.", "7": "Les prêtres allument du feu sur l’autel et y disposent des bûches ;", "8": "au-dessus ils placent les morceaux de viande, avec la tête et les parties grasses.", "9": "Les entrailles et les pattes de l’animal sont lavées, puis un des prêtres brûle le tout sur l’autel, en sacrifice entièrement consumé, dont le Seigneur apprécie la fumée odorante.", "10": "« Si quelqu’un offre en sacrifice complet une tête de petit bétail, il doit prendre un bélier ou un bouc sans défaut :", "11": "il l’égorge devant le sanctuaire, au nord de l’autel. Les prêtres, fils d’Aaron, aspergent de son sang les côtés de l’autel.", "12": "L’homme découpe l’animal en morceaux, en détachant la tête et les parties grasses. Un des prêtres place tous ces morceaux sur les bûches enflammées de l’autel.", "13": "Les entrailles et les pattes sont lavées. Le prêtre les présente alors au Seigneur, puis brûle le tout sur l’autel. C’est un sacrifice entièrement consumé, dont le Seigneur apprécie la fumée odorante.", "14": "« Si quelqu’un offre un oiseau en sacrifice complet au Seigneur, il doit prendre une tourterelle ou un pigeon.", "15": "Le prêtre apporte l’oiseau devant l’autel, détache sa tête et la brûle sur l’autel ; ensuite il fait couler son sang le long des côtés de l’autel.", "16": "Il arrache le jabot avec son contenu et le jette à l’est de l’autel, là où sont déposées les cendres grasses.", "17": "Après avoir fendu l’oiseau en deux, entre les ailes, mais sans séparer les deux moitiés, il le brûle sur les bûches enflammées de l’autel. C’est un sacrifice entièrement consumé, dont le Seigneur apprécie la fumée odorante. »"}, "2": {"1": "« Si quelqu’un veut apporter au Seigneur une offrande végétale, il doit prendre de la farine sur laquelle il verse de l’huile et dépose de l’encens ;", "2": "il l’apporte aux prêtres, fils d’Aaron. On y prélève une poignée de farine mêlée d’huile, et tout l’encens. L’un des prêtres brûle sur l’autel cette partie de l’offrande appelée “mémorial”. Le Seigneur apprécie la fumée odorante de ce qui est ainsi consumé.", "3": "Le reste de l’offrande revient à Aaron et à ses fils : c’est une part strictement réservée au Seigneur, parce qu’elle provient d’un présent qui lui a été offert.", "4": "« S’il s’agit d’une offrande cuite au four, on ne peut apporter que des gâteaux à l’huile sans levain ou des galettes sans levain arrosées d’huile.", "5": "S’il s’agit d’une offrande cuite sur la plaque, elle doit consister en farine pétrie avec de l’huile, mais sans levain ;", "6": "on la rompt en morceaux sur lesquels on verse encore de l’huile. C’est une offrande végétale.", "7": "S’il s’agit d’une offrande cuite dans la poêle, elle doit être composée de farine et d’huile.", "8": "On amène l’offrande ainsi préparée pour le Seigneur, et on la remet au prêtre, qui l’apporte à l’autel.", "9": "Il en prélève la part appelée “mémorial” et la brûle sur l’autel. Le Seigneur apprécie la fumée odorante de ce qui est ainsi consumé.", "10": "Le reste de l’offrande revient à Aaron et à ses fils : c’est une part strictement réservée au Seigneur, parce qu’elle provient d’un présent qui lui a été offert.", "11": "« Aucune offrande destinée au Seigneur ne doit contenir de levain. On n’utilisera jamais de levain ou de miel dans la préparation d’une offrande qui sera consumée pour le Seigneur.", "12": "On peut lui en offrir lorsqu’on lui apporte les premiers produits de la nature, mais on ne doit pas en brûler sur l’autel dans une offrande à la fumée odorante.", "13": "« On doit déposer du sel sur chaque offrande végétale. Jamais on ne négligera d’en mettre, car le sel symbolise l’alliance conclue par Dieu avec vous. C’est pourquoi une offrande de sel sera jointe à tout sacrifice.", "14": "« Lorsque vous apporterez au Seigneur une offrande des premiers produits de vos terres, vous commencerez par griller des épis au feu, puis vous en écraserez les grains. Au moment de l’apporter,", "15": "vous verserez de l’huile et déposerez de l’encens dessus. Ce sera une offrande végétale.", "16": "Le prêtre en brûlera la part appelée “mémorial”, à savoir une partie du grain et de l’huile, avec tout l’encens. Ce qui est ainsi consumé, c’est ce qui appartient au Seigneur. »"}, "3": {"1": "« Si quelqu’un offre en sacrifice de communion une tête de gros bétail, il doit amener au sanctuaire un taureau ou une vache sans défaut ;", "2": "il pose la main sur la tête de l’animal et l’égorge à l’entrée de la tente de la rencontre. Les prêtres, fils d’Aaron, aspergent de son sang les côtés de l’autel.", "3": "On présente au Seigneur les morceaux suivants, qui lui sont réservés : toute la graisse qui recouvre les entrailles,", "4": "les deux rognons avec la graisse qui y adhère ainsi qu’aux flancs, et le lobe du foie qu’on détache en même temps que les rognons.", "5": "Les prêtres brûlent tous ces morceaux sur l’autel, avec le sacrifice complet placé sur les bûches enflammées. C’est un sacrifice consumé dont le Seigneur apprécie la fumée odorante.", "6": "« Si quelqu’un offre au Seigneur en sacrifice de communion une tête de petit bétail, il doit prendre une bête sans défaut, mâle ou femelle.", "7": "Si c’est un mouton, il le conduit au sanctuaire ;", "8": "il pose la main sur sa tête et l’égorge devant la tente. Les prêtres aspergent de son sang les côtés de l’autel.", "9": "On présente au Seigneur les morceaux gras suivants, qui lui sont réservés : la queue tout entière, qu’on détache de la colonne vertébrale, toute la graisse qui recouvre les entrailles,", "10": "les deux rognons avec la graisse qui y adhère ainsi qu’aux flancs, et le lobe du foie qu’on détache en même temps que les rognons.", "11": "Le prêtre brûle tous ces morceaux sur l’autel. C’est une nourriture consumée pour le Seigneur.", "12": "« Si quelqu’un offre un bouc ou une chèvre, il conduit l’animal au sanctuaire ;", "13": "il pose la main sur sa tête et l’égorge devant la tente. Les prêtres aspergent de son sang les côtés de l’autel.", "14": "On présente au Seigneur les morceaux suivants, qui lui sont réservés : toute la graisse qui recouvre les entrailles,", "15": "les deux rognons avec la graisse qui y adhère ainsi qu’aux flancs, et le lobe du foie qu’on détache en même temps que les rognons.", "16": "Le prêtre brûle tous ces morceaux sur l’autel. C’est une nourriture consumée à la fumée odorante. « Toutes les parties grasses sont réservées au Seigneur.", "17": "C’est pourquoi, en tout temps et quel que soit l’endroit où vous habiterez, vous observerez la prescription suivante : Vous ne consommerez ni les morceaux gras, ni le sang d’un animal. »"}, "4": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Quand un homme a péché par mégarde en commettant un acte interdit par un commandement du Seigneur, il faut procéder comme ceci :", "3": "« Si c’est le grand-prêtre qui pèche et transmet sa culpabilité à tout le peuple, il doit offrir en sacrifice au Seigneur un taureau sans défaut pour obtenir le pardon des péchés.", "4": "Il conduit le taureau au sanctuaire, à l’entrée de la tente de la rencontre ; il pose la main sur la tête de l’animal et l’égorge là, devant le Seigneur.", "5": "Il prend de son sang et l’emporte dans la tente ;", "6": "il trempe un doigt dans le sang et fait sept aspersions, devant le Seigneur, contre le côté visible du rideau du sanctuaire.", "7": "Il met également du sang sur les angles relevés de l’autel où l’on brûle le parfum, dans le sanctuaire ; puis il va verser le reste du sang à la base de l’autel des sacrifices qui se dresse à l’entrée de la tente.", "8": "Il prélève toutes les parties grasses de l’animal, à savoir toute la graisse qui recouvre les entrailles,", "9": "les deux rognons avec la graisse qui y adhère ainsi qu’aux flancs, et le lobe du foie qu’il détache en même temps que les rognons", "10": "– ce sont les mêmes parties que celles prélevées sur un animal offert en sacrifice de communion –. Le grand-prêtre les brûle sur l’autel des sacrifices.", "11": "Ensuite il fait porter tout ce qui reste de l’animal, peau, viande, tête, pattes, entrailles avec leur contenu, dans un endroit pur hors du camp, là où sont déposées les cendres grasses de l’autel, et on le jette sur un feu de bois. C’est là même, sur le tas de cendres grasses, qu’il doit être brûlé. »", "": "", "13": "« Si c’est la communauté d’Israël tout entière qui pèche par mégarde en commettant un acte interdit par un commandement du Seigneur, les Israélites se rendent ainsi coupables, bien qu’ils ne le sachent pas.", "14": "Dès qu’ils découvrent la faute commise, ils doivent offrir un taureau pour obtenir le pardon de Dieu. Ils conduisent le taureau devant la tente de la rencontre ;", "15": "les responsables de la communauté posent la main sur la tête de l’animal, et l’un d’entre eux l’égorge là, devant le Seigneur.", "16": "Le grand-prêtre emporte un peu de son sang dans la tente ;", "17": "il trempe un doigt dans le sang et fait sept aspersions, devant le Seigneur, contre le côté visible du rideau du sanctuaire.", "18": "Il met également du sang sur les angles relevés de l’autel qui se trouve dans le sanctuaire ; puis il va verser le reste du sang à la base de l’autel des sacrifices, qui se dresse à l’entrée de la tente.", "19": "Il prélève toutes les parties grasses de l’animal et les brûle sur l’autel,", "20": "en procédant exactement de la même manière qu’avec le taureau offert pour son propre péché. Il effectue sur les Israélites le geste rituel du pardon des péchés, et ils obtiennent le pardon de Dieu.", "21": "Ensuite il fait porter ce qui reste de l’animal hors du camp, et on le jette au feu, comme dans le cas du taureau offert pour son propre péché. C’est un sacrifice pour obtenir le pardon en faveur de l’ensemble d’Israël. »", "22": "« Si c’est un chef du peuple qui pèche par mégarde en commettant un acte interdit par un commandement du Seigneur son Dieu, il se rend ainsi coupable.", "23": "Dès qu’il découvre la faute commise, il doit offrir un bouc sans défaut.", "24": "Il pose la main sur la tête de l’animal et l’égorge devant le sanctuaire, à l’endroit où l’on égorge les animaux offerts en sacrifices complets. C’est un sacrifice pour obtenir le pardon des péchés.", "25": "Le prêtre trempe un doigt dans le sang de l’animal et en met sur les angles relevés de l’autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "26": "Il brûle sur l’autel toutes les parties grasses de l’animal, comme dans le cas du sacrifice de communion. Il effectue sur le chef le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu. »", "27": "« Si c’est un simple citoyen qui pèche par mégarde en commettant un acte interdit par un commandement du Seigneur, il se rend ainsi coupable.", "28": "Dès qu’il découvre la faute commise, il doit offrir une chèvre sans défaut, en raison du péché qu’il a commis.", "29": "Il pose la main sur la tête de l’animal et l’égorge à l’endroit où l’on égorge les animaux offerts en sacrifices complets.", "30": "Le prêtre trempe un doigt dans le sang de l’animal et en met sur les angles relevés de l’autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "31": "On détache toutes les parties grasses de l’animal, comme dans le cas du sacrifice de communion. Le prêtre les brûle sur l’autel pour que le Seigneur en apprécie la fumée odorante. Il effectue sur le coupable le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu.", "32": "« Si le coupable préfère offrir un mouton, il doit amener une femelle sans défaut pour obtenir le pardon de Dieu.", "33": "Il pose la main sur la tête de l’animal et l’égorge à l’endroit où l’on égorge les animaux offerts en sacrifices complets.", "34": "Le prêtre trempe un doigt dans le sang de l’animal et en met sur les angles relevés de l’autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "35": "On détache les parties grasses de l’animal, comme dans le cas d’un mouton offert en sacrifice de communion. Le prêtre les brûle sur l’autel, avec les autres sacrifices consumés pour le Seigneur. Il effectue sur le coupable le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu. »"}, "5": {"1": "« Supposons qu’un homme entende un appel solennel adressé à ceux qui ont été témoins d’une affaire ; s’il refuse d’aller dire ce qu’il a vu ou appris, c’est un péché dont il porte la responsabilité.", "2": "« Autre exemple : Un homme entre en contact avec quoi que ce soit d’impur, cadavre d’une bête impure, qu’elle soit sauvage ou domestique, ou cadavre d’une bestiole impure ; même s’il ne s’en est pas rendu compte, il est devenu impur et il en porte la responsabilité.", "3": "« Autre exemple : Un homme entre en contact avec un être humain atteint d’une impureté qui se transmet, quelle qu’elle soit ; il ne s’en est peut-être pas rendu compte sur le moment, mais dès qu’il l’apprend, il en porte la responsabilité.", "4": "« Autre exemple : Un homme se laisse aller à prononcer un serment inconsidéré dans n’importe quel domaine, que ce soit à l’avantage ou au détriment de quelqu’un ; lorsqu’il s’en rend compte, il en porte la responsabilité.", "5": "« L’homme qui est responsable d’une faute du genre de celles qui viennent d’être décrites doit confesser en quoi il a péché.", "6": "Ensuite, pour obtenir le pardon de la faute commise, il doit amener une brebis ou une chèvre qu’on offre en sacrifice au Seigneur à titre de réparation. Alors le prêtre effectue sur lui le geste rituel du pardon de son péché. »", "7": "« Si un homme n’a pas les moyens de fournir une brebis ou une chèvre à titre de réparation pour le péché commis, il peut apporter au Seigneur deux tourterelles ou deux pigeons ; l’un des oiseaux est destiné à un sacrifice pour obtenir le pardon, l’autre à un sacrifice complet.", "8": "L’homme les remet au prêtre, qui présente au Seigneur d’abord l’oiseau offert pour le pardon : il lui rompt la nuque, mais sans détacher la tête ;", "9": "il fait couler une partie du sang le long du côté de l’autel, et répand le reste à la base de l’autel. C’est un sacrifice pour obtenir le pardon d’un péché.", "10": "Ensuite le prêtre offre le second oiseau en sacrifice complet, selon la règle. Alors il effectue sur le coupable le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu.", "11": "« Si un homme n’a pas à sa disposition les deux tourterelles ou pigeons exigés, il peut apporter trois kilos de farine comme offrande pour obtenir le pardon de son péché ; mais il ne doit pas verser d’huile ni déposer d’encens dessus, puisque c’est une offrande pour le pardon.", "12": "Il apporte la farine au prêtre, qui en prélève une poignée, appelée “mémorial”, et la brûle sur l’autel avec les autres sacrifices consumés pour le Seigneur. C’est une offrande pour obtenir le pardon.", "13": "Alors le prêtre effectue sur le coupable le geste rituel du pardon pour le péché commis, et l’homme obtient le pardon de Dieu. « Le prêtre accomplit cette cérémonie comme dans le cas d’une offrande végétale. »", "14": "Le Seigneur dit à Moïse :", "15": "« Si un homme, par mégarde, commet une faute grave à l’égard des offrandes consacrées au Seigneur, il doit procéder comme ceci : il amène pour le Seigneur, à titre de réparation, un bélier sans défaut, dont la valeur correspond au tarif en vigueur au sanctuaire ; cet animal est destiné à un sacrifice de réparation.", "16": "L’homme doit en outre compenser le préjudice subi par le sanctuaire et ajouter à cette compensation un cinquième de sa valeur, et il remet le tout au prêtre. Après avoir offert l’animal en sacrifice, le prêtre effectue sur le coupable le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu.", "17": "« Si l’homme pèche en commettant un acte interdit par un commandement du Seigneur, il est coupable, même s’il l’a fait sans s’en rendre compte, et il en porte la responsabilité.", "18": "Il doit amener au prêtre un bélier sans défaut, de la valeur réglementaire, pour un sacrifice de réparation ; le prêtre effectue sur le coupable le geste rituel du pardon pour le péché qu’il a commis par inadvertance, et l’homme obtient le pardon de Dieu.", "19": "C’est un sacrifice de réparation, car l’homme était effectivement coupable envers le Seigneur. »", "20": "Le Seigneur dit à Moïse :", "21": "« Supposons qu’un homme commette une faute grave envers le Seigneur en faisant du tort à un compatriote : par exemple il ment au sujet d’un objet qu’il a reçu en dépôt, qu’il a emprunté, volé ou extorqué ;", "22": "ou bien il a trouvé un objet perdu et il le nie ; ou encore il prononce un serment mensonger pour camoufler n’importe quel méfait du même genre.", "23": "Cet homme a donc commis une faute et il est coupable ; il doit restituer l’objet qu’il a volé, extorqué, trouvé, ou qu’on lui a confié,", "24": "ou l’objet au sujet duquel il a prononcé un faux serment. Non seulement il le restitue intégralement, mais il y ajoute encore un cinquième de sa valeur ; il le remet au propriétaire légitime dès qu’il se reconnaît coupable.", "25": "Il doit ensuite amener au prêtre un bélier sans défaut, de la valeur réglementaire, pour un sacrifice de réparation offert au Seigneur.", "26": "Alors, devant le Seigneur, le prêtre effectue sur l’homme le geste rituel du pardon pour le péché dont il s’est rendu coupable, et l’homme obtient le pardon de Dieu. »"}, "6": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer les ordres suivants à Aaron et à ses fils : « Règles concernant le sacrifice complet : Ce sacrifice doit brûler durant toute la nuit sur l’autel, où l’on entretiendra le feu.", "3": "Ensuite le prêtre, vêtu d’une tunique de lin et d’un caleçon de lin, enlève de l’autel les cendres grasses du sacrifice consumé et les dépose à côté de l’autel.", "4": "Puis il va changer de vêtements et emporte les cendres dans un endroit pur hors du camp.", "5": "Le feu qui brûle sur l’autel ne doit pas s’éteindre : chaque matin le prêtre y remet des bûches sur lesquelles il dispose le sacrifice complet, avant d’y brûler les morceaux gras des sacrifices de communion.", "6": "Un feu perpétuel doit brûler sur l’autel, sans jamais s’éteindre. »", "7": "« Règles concernant l’offrande végétale : Ce sont les fils d’Aaron qui doivent la présenter au Seigneur devant l’autel.", "8": "L’un des prêtres y prélève une poignée de farine mêlée d’huile et tout l’encens, et brûle sur l’autel cette partie d’offrande appelée “mémorial”. Le Seigneur en apprécie la fumée odorante.", "9": "Ce qui reste peut être consommé par Aaron et ses fils, mais ils doivent le manger, sans y ajouter de levain, dans un endroit réservé du sanctuaire, à savoir dans la cour de la tente de la rencontre.", "10": "On ne le cuira donc pas avec du levain. En effet, la part que le Seigneur leur attribue ainsi provient des offrandes qui lui sont destinées ; c’est une part qui lui est strictement réservée, tout comme celle qui provient d’un sacrifice pour le pardon ou d’un sacrifice de réparation.", "11": "Seuls les descendants mâles d’Aaron peuvent en consommer, car cette partie des offrandes apportées au Seigneur leur est réservée pour toujours. A cause de cela, toute autre personne qui entrerait en contact avec elle subirait des conséquences fâcheuses. »", "12": "Le Seigneur dit à Moïse :", "13": "« Dès qu’ils seront consacrés, Aaron et ses fils devront offrir au Seigneur trois kilos de farine par jour, la moitié le matin, l’autre moitié le soir.", "14": "La farine doit être pétrie avec de l’huile et la pâte obtenue cuite sur la plaque. Puis cette galette est brisée en morceaux avant d’être offerte au Seigneur. Le Seigneur en appréciera la fumée odorante.", "15": "« Lorsqu’un descendant d’Aaron sera consacré comme grand-prêtre, il observera la même pratique : c’est une offrande perpétuelle, qui est intégralement brûlée pour le Seigneur.", "16": "En effet, toute offrande végétale faite par un prêtre est totale : on ne doit rien en manger. »", "17": "Le Seigneur dit à Moïse", "18": "de communiquer encore les prescriptions suivantes à Aaron et à ses fils : « Règles concernant le sacrifice pour obtenir le pardon : On doit égorger l’animal devant le sanctuaire, à l’endroit où l’on égorge les animaux offert en sacrifices complets. C’est une offrande strictement réservée à Dieu,", "19": "et le prêtre officiant ne peut la manger que dans un endroit réservé du sanctuaire, à savoir dans la cour de la tente de la rencontre.", "20": "Tout ce qui entrerait en contact avec la viande d’un tel sacrifice subirait des conséquences fâcheuses : si du sang de la victime gicle sur un vêtement, la partie tachée doit être lavée dans un endroit réservé du sanctuaire ;", "21": "si on cuit la viande dans un récipient en terre, il faut ensuite briser le récipient ; si on la cuit dans un récipient de bronze, on le nettoiera et on le rincera à grande eau.", "22": "Seuls les hommes des familles sacerdotales peuvent manger de cette viande, puisqu’elle est strictement réservée à Dieu.", "23": "Toutefois, si le sang d’un animal sacrifié a été porté à l’intérieur de la tente de la rencontre et utilisé dans le sanctuaire pour une cérémonie de pardon, la viande de cet animal ne doit pas être mangée, mais jetée au feu. »", "": ""}, "7": {"1": "« Règles concernant le sacrifice de réparation : Il s’agit d’une offrande strictement réservée à Dieu.", "2": "On doit égorger l’animal à l’endroit où l’on égorge les animaux offerts en sacrifices complets, puis on asperge de son sang les côtés de l’autel.", "3": "On présente au Seigneur les morceaux gras suivants : la queue, la graisse qui recouvre les entrailles,", "4": "les deux rognons avec la graisse qui y adhère ainsi qu’aux flancs, et le lobe du foie qu’on détache en même temps que les rognons.", "5": "Le prêtre brûle le tout sur l’autel. C’est un sacrifice de réparation, consumé pour le Seigneur.", "6": "Seuls les hommes des familles sacerdotales peuvent manger de la viande de cet animal ; ils la consommeront dans un endroit réservé du sanctuaire, puisqu’elle est strictement réservée à Dieu.", "7": "Ces règles concernant le sacrifice de réparation sont identiques à celles concernant le sacrifice pour obtenir le pardon. La viande de l’animal revient au prêtre qui a présidé la cérémonie de pardon. »", "8": "« Lorsqu’un homme offre un sacrifice complet, la peau de l’animal revient au prêtre qui préside la cérémonie.", "9": "Les offrandes végétales, qu’elles soient cuites au four, dans la poêle ou sur la plaque, reviennent au prêtre qui préside la cérémonie.", "10": "Par contre les offrandes non cuites sont partagées à égalité entre les prêtres, aussi bien celles qui sont préparées avec de l’huile que les autres. »", "11": "« Règles concernant le sacrifice de communion offert au Seigneur :", "12": "Quand un sacrifice est offert pour accompagner un chant de louange, on apporte, en plus de l’animal à sacrifier, des gâteaux à l’huile cuits sans levain, des galettes sans levain arrosées d’huile et des gâteaux faits de farine pétrie avec de l’huile.", "13": "On apporte en outre une offrande de pain levé pour accompagner le sacrifice de louange.", "14": "On prélève sur ces offrandes une pièce de chaque espèce, pour le Seigneur ; ces gâteaux-là reviennent ensuite au prêtre qui a aspergé de sang les côtés de l’autel.", "15": "Quant à la viande de l’animal sacrifié, elle doit être consommée le jour même. On ne doit rien en garder pour le lendemain.", "16": "« Quand un sacrifice de communion est offert de manière spontanée ou pour accomplir un vœu, on peut manger une partie de la viande le jour même du sacrifice et une autre partie le lendemain.", "17": "S’il en reste le surlendemain, on doit la jeter au feu.", "18": "Si, le troisième jour, quelqu’un mange de la viande provenant du sacrifice, celui qui a offert le sacrifice ne peut pas obtenir la faveur du Seigneur : son sacrifice est tenu pour nul, car la viande est devenue impropre à tout usage religieux. Celui qui en mange se rend coupable d’une faute.", "19": "Si la viande est entrée en contact avec quelque chose d’impur, on ne doit pas la consommer, mais la jeter au feu. « Il faut être en état de pureté pour manger la viande du sacrifice.", "20": "Si quelqu’un est en état d’impureté personnelle et mange de la viande d’un sacrifice de communion offert au Seigneur, il sera exclu de la communauté d’Israël ;", "21": "et il en ira de même pour quiconque en consomme après avoir été en contact avec un être humain impur, un animal impur ou une bestiole impure. »", "22": "Le Seigneur dit à Moïse", "23": "de communiquer aux Israélites les règles suivantes : « Vous ne devez consommer aucun morceau gras d’un animal, bœuf, mouton ou chèvre.", "24": "La graisse d’une bête crevée ou tuée par des animaux sauvages ne doit pas être mangée, mais peut servir à n’importe quel autre usage.", "25": "Si quelqu’un mange un morceau gras d’un animal destiné à être consumé en sacrifice pour le Seigneur, il sera exclu de la communauté d’Israël.", "26": "Vous ne devez jamais consommer non plus le sang d’un oiseau ou d’une bête, quel que soit l’endroit où vous habitez.", "27": "Si quelqu’un consomme du sang, il sera également exclu de la communauté d’Israël. »", "28": "Le Seigneur dit à Moïse", "29": "de communiquer aux Israélites encore les règles suivantes : « Lorsqu’un homme offre un sacrifice de communion, il donne au Seigneur la part qui lui revient ;", "30": "il apporte lui-même ce qui est réservé au Seigneur, à savoir les morceaux gras et la poitrine de l’animal. La poitrine doit lui être offerte avec le geste rituel de présentation.", "31": "Le prêtre brûle alors les morceaux gras sur l’autel. Quant à la poitrine, elle revient à Aaron et à ses fils.", "32": "Vous devez également prélever le gigot droit de l’animal sacrifié et le remettre au prêtre.", "33": "C’est en effet la part attribuée à celui des fils d’Aaron qui apporte à l’autel le sang et les morceaux gras de l’animal.", "34": "Le Seigneur lui-même vous ordonne, à vous les Israélites, de mettre de côté la poitrine et le gigot des animaux offerts en sacrifices de communion, pour les donner au prêtre Aaron et à ses descendants, car ces morceaux-là leur sont réservés pour toujours. »", "35": "Ces parts prélevées sur les sacrifices offerts au Seigneur revinrent à Aaron et à ses fils, dès qu’ils furent installés dans leur ministère de prêtres du Seigneur.", "36": "Le Seigneur ordonna aux Israélites de les leur remettre, le jour où il les consacra. Cette prescription doit être observée en tout temps.", "37": "Telles sont les règles concernant les sacrifices complets, les offrandes végétales, les sacrifices pour obtenir le pardon, les sacrifices de réparation, les sacrifices d’installation et les sacrifices de communion.", "38": "Le Seigneur les a transmises à Moïse sur le mont Sinaï, dans le désert, le jour même où il a ordonné aux Israélites de lui offrir des sacrifices."}, "8": {"1": "Le Seigneur dit à Moïse :", "2": "« Convoque Aaron et ses fils à l’entrée de la tente de la rencontre. Fais apporter les vêtements sacrés et l’huile d’onction, et fais amener le taureau du sacrifice pour obtenir le pardon, les deux béliers et la corbeille contenant les pains sans levain.", "3": "Rassemble aussi toute la communauté d’Israël à cet endroit. »", "4": "Moïse obéit au Seigneur : il rassembla les Israélites à l’entrée de la tente", "5": "et leur annonça qu’il devait exécuter les ordres du Seigneur.", "6": "Puis il alla chercher Aaron et ses fils et leur fit prendre un bain rituel.", "7": "Il revêtit Aaron de la tunique, lui attacha la ceinture, lui mit la robe avec l’éfod par-dessus et noua dans son dos les attaches de l’éfod ;", "8": "il plaça sur sa poitrine le pectoral, dans lequel il déposa l’Ourim et le Toummim.", "9": "Il posa le turban sur sa tête et fixa l’insigne sacré, le bijou d’or en forme de fleur, sur le devant du turban, conformément aux ordres du Seigneur.", "10": "Moïse prit ensuite de l’huile d’onction et s’en servit pour consacrer la demeure sacrée et tout ce qu’elle contenait.", "11": "Il fit sept aspersions d’huile pour consacrer l’autel, ses accessoires, le bassin des purifications et son support.", "12": "Il consacra également Aaron en versant de l’huile sur sa tête.", "13": "Il demanda enfin aux fils d’Aaron de s’approcher : il les revêtit de leurs tuniques, puis leur mit leurs ceintures et leurs tiares, conformément aux ordres du Seigneur.", "14": "Il fit amener le taureau destiné au sacrifice pour obtenir le pardon ; Aaron et ses fils posèrent la main sur sa tête.", "15": "Moïse l’égorgea, prit de son sang et en déposa avec un doigt sur les angles relevés de l’autel, pour le purifier ; puis il versa le reste du sang à la base de l’autel. C’est ainsi qu’il consacra l’autel afin qu’il puisse servir dans les cérémonies de pardon des péchés.", "16": "Moïse prit toute la graisse qui recouvrait les entrailles de l’animal, le lobe du foie et les deux rognons avec la graisse qui y adhère, et il brûla le tout sur l’autel.", "17": "Le reste de l’animal, peau, viande et boyaux, fut jeté au feu en dehors du camp, conformément aux ordres du Seigneur.", "18": "Il fit amener ensuite le bélier destiné au sacrifice complet ; Aaron et ses fils posèrent la main sur sa tête.", "19": "Moïse égorgea le bélier et aspergea de son sang les côtés de l’autel.", "20": "Il découpa l’animal en morceaux et les brûla avec la tête et les parties grasses.", "21": "Il lava les entrailles et les pattes, et les brûla sur l’autel avec le reste du bélier, en sacrifice complet, conformément aux ordres du Seigneur ; ce fut un sacrifice dont le Seigneur apprécia la fumée odorante.", "22": "Il fit amener enfin le second bélier, dont le sacrifice devait marquer l’entrée en fonction des prêtres ; Aaron et ses fils posèrent la main sur sa tête.", "23": "Moïse égorgea le bélier, prit de son sang et en déposa sur le lobe de l’oreille droite d’Aaron, de même que sur le pouce de sa main droite et de son pied droit.", "24": "Puis il fit approcher les fils d’Aaron et déposa également du sang sur le lobe de leur oreille droite, de même que sur le pouce de leur main droite et de leur pied droit ; ensuite il aspergea les côtés de l’autel avec le reste du sang.", "25": "Moïse prit les parties grasses du bélier : la queue, la graisse qui recouvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui y adhère, ainsi que le gigot droit.", "26": "Dans la corbeille des pains sans levain déposée devant le Seigneur, il préleva un gâteau sans levain, un gâteau à l’huile et une galette, et il les disposa sur les morceaux gras et le gigot droit.", "27": "Il plaça le tout sur les mains d’Aaron et de ses fils, et leur dit de l’offrir au Seigneur avec le geste rituel de présentation.", "28": "Ensuite, il reprit ces offrandes de leurs mains et les brûla sur l’autel, par-dessus le sacrifice complet. Ainsi se déroula le sacrifice marquant l’entrée en fonction des prêtres ; le Seigneur en apprécia la fumée odorante.", "29": "Moïse prit la poitrine de l’animal et la présenta devant le Seigneur avec le geste rituel ; cette part du bélier lui revint, conformément aux ordres du Seigneur.", "30": "Moïse prit de l’huile d’onction et un peu du sang qui était sur l’autel, et il en aspergea Aaron et ses vêtements, puis ses fils et leurs vêtements ; ainsi, Aaron et ses fils furent consacrés, de même que leurs vêtements.", "31": "Moïse dit à Aaron et à ses fils : « Faites cuire la viande du second bélier à l’entrée de la tente de la rencontre. Vous la mangerez vous-mêmes à cet endroit, avec les pains confectionnés pour la cérémonie, conformément à l’ordre que je vous ai transmis.", "32": "S’il y a ensuite des restes de viande ou de pain, vous les jetterez au feu.", "33": "Vous demeurerez pendant sept jours à l’entrée de la tente ; vous ne la quitterez pas avant que soient achevés les sept jours de la cérémonie de votre entrée en fonction.", "34": "Le Seigneur lui-même a ordonné de procéder comme on l’a fait aujourd’hui, afin que vous obteniez le pardon de vos péchés.", "35": "Restez à l’entrée de la tente jour et nuit, durant toute cette semaine. Ensuite vous pourrez accomplir le service prescrit par le Seigneur sans risquer la mort. Tels sont les ordres que j’ai reçus de Dieu. »", "36": "Aaron et ses fils exécutèrent tous les ordres que le Seigneur leur avait transmis par l’intermédiaire de Moïse."}, "9": {"1": "Le huitième jour, Moïse convoqua Aaron, ses fils et les anciens d’Israël.", "2": "Il dit à Aaron : « Procure-toi un veau destiné à un sacrifice pour obtenir le pardon, et un bélier destiné à un sacrifice complet, tous deux sans défaut. Tu les présenteras devant le Seigneur.", "3": "Ensuite tu ordonneras aux Israélites d’amener un bouc destiné à un sacrifice pour le pardon, un veau et un agneau d’un an sans défaut destinés à des sacrifices complets,", "4": "ainsi qu’un taureau et un bélier qui seront offerts au Seigneur en sacrifices de communion, accompagnés d’une offrande de farine pétrie avec de l’huile. En effet, aujourd’hui même, le Seigneur va se montrer à vous. »", "5": "Lorsqu’on eut amené devant la tente de la rencontre ce que Moïse avait énuméré, toute la communauté d’Israël s’approcha et se tint devant le sanctuaire.", "6": "Moïse déclara : « Je vais vous indiquer ce que le Seigneur vous ordonne de faire, afin que sa glorieuse présence se manifeste à vous. »", "7": "Il dit ensuite à Aaron : « Approche de l’autel, offres-y le sacrifice pour le pardon et le sacrifice complet qui te concernent ; puis effectue le geste rituel du pardon des péchés, en ta faveur et en faveur du peuple. Ensuite offre les sacrifices du peuple et effectue de nouveau le geste rituel en leur faveur, conformément aux ordres du Seigneur. »", "8": "Aaron s’approcha de l’autel et égorgea le veau qu’il offrait pour son propre pardon.", "9": "Ses fils lui présentèrent le sang de l’animal ; il y trempa un doigt et en déposa sur les angles relevés de l’autel, puis il versa le reste du sang à la base de l’autel.", "10": "Il brûla sur l’autel les morceaux gras, les rognons et le lobe du foie de l’animal, comme le Seigneur l’avait ordonné à Moïse.", "11": "Quant à la viande et à la peau, on les jeta au feu, hors du camp.", "12": "Aaron égorgea le bélier du sacrifice complet. Ses fils lui remirent le sang de l’animal et il en aspergea les côtés de l’autel.", "13": "Ils lui remirent également la tête et le corps découpé en morceaux, et il les brûla sur l’autel ;", "14": "il lava les entrailles et les pattes, et les brûla sur l’autel, par-dessus les autres morceaux.", "15": "Ensuite Aaron présenta au Seigneur les sacrifices du peuple. Il prit le bouc que le peuple avait amené pour obtenir le pardon de ses péchés, il l’égorgea et l’offrit en sacrifice, comme il l’avait fait pour le veau.", "16": "Il présenta les deux bêtes du sacrifice complet et les offrit selon la règle.", "17": "Il présenta l’offrande végétale, en prit une poignée et la brûla sur l’autel, en plus du sacrifice complet de chaque matin.", "18": "Il égorgea le taureau et le bélier que le peuple avait amenés pour un sacrifice de communion. Ses fils lui remirent le sang de ces animaux et il en aspergea les côtés de l’autel.", "19": "Ils lui remirent également les morceaux gras du taureau, de même que la queue, la graisse qui recouvre les entrailles, les rognons et le lobe du foie prélevés sur le bélier ;", "20": "ils placèrent ces morceaux-là par-dessus les poitrines des deux animaux, puis Aaron brûla les morceaux gras sur l’autel.", "21": "Ensuite, conformément aux ordres de Moïse, il offrit au Seigneur les poitrines et le gigot droit avec le geste rituel de présentation.", "22": "Lorsque Aaron eut fini d’offrir les sacrifices pour le pardon, les sacrifices complets et les sacrifices de communion, il leva les mains et bénit le peuple, puis il redescendit de l’autel.", "23": "Moïse et Aaron pénétrèrent ensuite dans la tente de la rencontre ; quand ils en ressortirent, ils bénirent le peuple. Alors la glorieuse présence du Seigneur se manifesta aux Israélites ;", "24": "une flamme en jaillit et alla consumer sur l’autel les sacrifices complets et les morceaux gras des autres sacrifices. Tous les Israélites virent cela ; ils poussèrent des cris de joie, puis se jetèrent la face contre terre."}, "10": {"1": "Nadab et Abihou, deux des fils d’Aaron, prirent chacun sa cassolette et y mirent des braises sur lesquelles ils répandirent du parfum. Ils présentèrent ainsi devant le Seigneur une offrande de parfum profane, non conforme à ce qui leur était prescrit.", "2": "Une flamme jaillit alors, devant le Seigneur, et les brûla vifs sur place.", "3": "Moïse dit à Aaron : « Le Seigneur vous a avertis de cela, lorsqu’il a déclaré : “Je veux que ceux qui m’approchent reconnaissent en moi le vrai Dieu et qu’ils me rendent gloire en présence de tout le peuple.” » Aaron resta silencieux.", "4": "Moïse appela Michaël et Élissafan, fils d’Ouziel, l’oncle d’Aaron ; il leur ordonna d’aller prendre les cadavres de leurs cousins, qui gisaient devant le sanctuaire, pour les emporter hors du camp.", "5": "Ils exécutèrent l’ordre de Moïse et transportèrent les corps, avec leurs tuniques, hors du camp.", "6": "Moïse s’adressa ensuite à Aaron et à ses deux autres fils, Élazar et Itamar : « Ne laissez pas votre chevelure en désordre et ne déchirez pas vos vêtements en signe de deuil ; vous attireriez la mort sur vous et la colère du Seigneur sur toute la communauté d’Israël. Laissez à tous vos frères israélites le soin de se lamenter sur ceux que le Seigneur a fait mourir par le feu.", "7": "Vous-mêmes, ne quittez pas l’entrée de la tente de la rencontre, si vous ne tenez pas à mourir ; en effet l’onction d’huile que vous avez reçue vous a consacrés au service du Seigneur. » Aaron et ses fils obéirent à l’ordre de Moïse.", "8": "Le Seigneur dit à Aaron :", "9": "« Toi et tes fils, ne buvez ni vin ni autre boisson alcoolique, avant d’entrer dans la tente de la rencontre ; vous attireriez la mort sur vous. C’est une prescription que vous et vos descendants devrez observer en tout temps.", "10": "N’en buvez pas non plus lorsque vous devez décider si une chose est sainte ou profane, pure ou impure,", "11": "ou encore lorsque vous devez enseigner aux Israélites les lois que je leur ai transmises par l’intermédiaire de Moïse. »", "12": "Moïse dit à Aaron, ainsi qu’à ses deux fils survivants, Élazar et Itamar : « Prenez ce qui reste de l’offrande de farine, après qu’on en a retiré ce qui est réservé au Seigneur, faites-en des pains sans levain et mangez-les à proximité de l’autel ; puisqu’il s’agit d’aliments strictement réservés à Dieu,", "13": "vous ne pouvez les manger que dans un endroit réservé du sanctuaire. Cette part des offrandes faites au Seigneur vous revient, à toi, Aaron, et à tes fils, selon les ordres que j’ai reçus de Dieu.", "14": "La poitrine et le gigot des animaux offerts en sacrifices de communion par les Israélites, et qui ont été présentés au Seigneur avec le geste rituel, doivent être consommés dans un endroit pur ; vous mangerez ces morceaux, toi, tes fils et tes filles, car ils vous reviennent.", "15": "Les Israélites doivent apporter le gigot et la poitrine en plus des parties grasses que l’on brûle sur l’autel ; après le geste rituel de présentation devant le Seigneur, ces morceaux vous reviennent car, conformément aux ordres du Seigneur, c’est la part qui vous est réservée pour toujours. »", "16": "Moïse s’informa au sujet du bouc offert pour obtenir le pardon du peuple ; il apprit qu’on l’avait brûlé. Il se mit en colère contre Élazar et Itamar, les deux fils encore vivants d’Aaron, et leur demanda :", "17": "« Pourquoi n’avez-vous pas mangé la viande de ce sacrifice dans un endroit réservé du sanctuaire, puisqu’il s’agit d’un aliment strictement réservé à Dieu ? Le Seigneur vous avait donné cet animal pour que vous puissiez délivrer la communauté d’Israël de ses fautes et effectuer sur elle le geste rituel du pardon des péchés.", "18": "Le sang de l’animal n’avait pas été porté à l’intérieur du sanctuaire, vous deviez donc en manger la viande dans un endroit réservé, comme je vous l’avais ordonné. »", "19": "Aaron répondit à Moïse : « Écoute, en ce jour où mes fils ont offert au Seigneur leur sacrifice pour obtenir le pardon et leur sacrifice complet, tu sais bien ce qui m’est arrivé. Pourrais-je, en un tel jour, manger la viande d’un animal offert en sacrifice pour le pardon ? Cela ne plairait certainement pas au Seigneur ! »", "20": "Moïse trouva cette réponse satisfaisante."}, "11": {"1": "Le Seigneur dit à Moïse et à Aaron", "2": "de communiquer aux Israélites les instructions suivantes : « Parmi les animaux terrestres, vous pouvez manger", "3": "ceux qui ont des sabots fendus et qui ruminent.", "4": "Mais vous ne devez pas manger ceux qui ont seulement des sabots fendus ou qui ruminent seulement ; ainsi vous considérerez comme impurs les animaux suivants : – le chameau, car il rumine, mais n’a pas de sabots ;", "5": "– le daman, car il rumine, mais n’a pas de sabots ;", "6": "– le lièvre, car il rumine, mais n’a pas de sabots ;", "7": "– le porc, car il a des sabots fendus, mais il ne rumine pas.", "8": "Ne consommez pas la viande de ces animaux-là et ne touchez même pas leurs cadavres ; considérez-les comme impurs.", "9": "« Parmi les animaux vivant dans l’eau, dans les lacs, les mers ou les rivières, vous pouvez manger ceux qui ont à la fois des nageoires et des écailles.", "10": "Mais vous vous abstiendrez de manger ceux qui n’ont pas de nageoires ou pas d’écailles, que ce soient des bestioles qui grouillent dans l’eau ou d’autres animaux aquatiques ;", "11": "ayez-les en horreur : n’en consommez pas la chair et évitez tout contact avec leurs cadavres.", "12": "Abstenez-vous donc de manger tout animal aquatique dépourvu de nageoires ou d’écailles.", "13": "« Parmi les oiseaux, voici ceux que vous devez avoir en horreur et que vous ne devez pas manger : les aigles, les gypaètes, les aigles marins,", "14": "les milans, les diverses espèces de vautours", "15": "et de corbeaux,", "16": "les autruches, les chouettes, les mouettes, les diverses espèces d’éperviers,", "17": "les hiboux, les cormorans, les hulottes,", "18": "les effraies, les chouettes chevêches, les charognards,", "19": "les cigognes, les diverses espèces de hérons, les huppes et les chauves-souris.", "20": "« Ayez en horreur les insectes pourvus d’ailes et de pattes.", "21": "Toutefois vous pouvez manger ceux qui ont des pattes leur permettant de sauter sur le sol,", "22": "à savoir les diverses espèces de sauterelles et de criquets.", "23": "Tous les autres insectes pourvus d’ailes et de pattes, ayez-les en horreur. »", "24": "« Le contact avec certaines bêtes rend l’homme impur : quiconque touche leur cadavre est impur jusqu’au soir ;", "25": "quiconque transporte leur cadavre doit laver ses vêtements, il reste également impur jusqu’au soir.", "26": "Voici les animaux que vous devez considérer comme impurs : – ceux dont les sabots ne sont pas fendus et ceux qui ne ruminent pas : quiconque les touche devient impur ; – tous les quadrupèdes qui marchent sur la plante des pieds : quiconque touche leur cadavre est impur jusqu’au soir ; quiconque transporte leur cadavre doit laver ses vêtements, il reste également impur jusqu’au soir.", "": "", "29": "« Parmi les bêtes qui pullulent sur le sol, voici celles que vous devez considérer comme impures : les taupes, les souris, les diverses espèces de lézards,", "30": "geckos, lézards ocellés, lézards verts, lézards des sables et caméléons.", "31": "Tenez ces bêtes pour impures : quiconque les touche quand elles sont mortes est impur jusqu’au soir.", "32": "Si l’une d’elles crève et tombe sur un objet quelconque, ustensile en bois, vêtement, peau ou sac, cet objet doit être lavé, quel que soit son usage ; il reste impur jusqu’au soir, après quoi il redevient pur.", "33": "Si une de ces bêtes tombe dans un récipient en terre, ce qu’il contient devient impur et le récipient doit être brisé.", "34": "Si l’on verse de l’eau provenant de ce récipient sur un aliment qu’il est normalement permis de manger, celui-ci devient impur à son tour ; s’il s’agit d’un liquide qu’il est normalement permis de boire, il devient également impur, quel que soit le récipient où il se trouve.", "35": "Un objet quelconque sur lequel tombe le cadavre d’une de ces bêtes devient impur : s’il s’agit d’un four ou d’un foyer, démolissez celui-ci, car vous devez le considérer comme impur.", "36": "Toutefois, si le cadavre tombe dans une source ou une citerne, l’eau reste pure, mais celui qui en retire le cadavre devient impur.", "37": "Si le cadavre tombe sur des graines destinées à être semées, les graines restent pures.", "38": "Mais s’il tombe sur des graines mises à tremper pour être consommées, considérez-les comme impures.", "39": "« Si une bête qu’il est normalement permis de manger vient à crever, quiconque touche son cadavre est impur jusqu’au soir :", "40": "celui qui mange de cette viande doit laver ses vêtements, mais il reste impur jusqu’au soir ; de même celui qui transporte le cadavre de la bête doit laver ses vêtements, et il reste également impur jusqu’au soir.", "41": "« Vous vous abstiendrez de manger les bestioles qui pullulent sur le sol.", "42": "Vous ne devez manger ni celles qui rampent, ni celles qui marchent sur quatre pattes ou plus.", "43": "Ne vous mettez pas en situation de vous contaminer en touchant ces bestioles ; ne vous laissez pas contaminer par elles, car vous deviendriez impurs.", "44": "Moi, je suis le Seigneur votre Dieu : comportez-vous comme des êtres saints, car je suis saint. Ne vous rendez donc pas impurs en touchant les bestioles qui se déplacent au ras du sol.", "45": "C’est moi, le Seigneur, qui vous ai fait sortir d’Égypte afin de devenir votre Dieu ; soyez saints, car je suis saint. »", "46": "Telles sont les instructions concernant les animaux, les oiseaux, les bêtes vivant dans l’eau et les bestioles pullulant sur le sol.", "47": "Elles permettent de distinguer les animaux purs des animaux impurs, ceux que l’on peut manger de ceux que l’on ne doit pas manger."}, "12": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les instructions suivantes : « Si une femme accouche d’un garçon, elle est impure pendant sept jours, comme lorsqu’elle a ses règles.", "3": "Le huitième jour, on circoncit l’enfant.", "4": "Ensuite il se passera encore trente-trois jours avant que la mère soit purifiée du sang perdu pendant son accouchement ; elle ne doit toucher aucun objet consacré, ni se rendre au sanctuaire, tant que cette période de purification n’est pas terminée.", "5": "« Si une femme accouche d’une fille, elle est impure comme si elle avait ses règles, mais cela pendant deux semaines ; ensuite il se passera encore soixante-six jours avant qu’elle soit purifiée du sang perdu pendant son accouchement.", "6": "« Lorsque la période de purification est terminée après la naissance d’un garçon ou d’une fille, la femme va trouver le prêtre, à l’entrée de la tente de la rencontre. Elle lui amène un agneau d’un an destiné à un sacrifice complet, ainsi qu’un pigeon ou une tourterelle destiné à un sacrifice pour le pardon.", "7": "Le prêtre offre ces sacrifices au Seigneur, puis effectue sur la femme le geste rituel de la purification. Dès lors elle est purifiée de son accouchement. » Telles sont les instructions concernant les femmes qui accouchent soit d’un garçon, soit d’une fille.", "8": "« Si une femme n’a pas les moyens de fournir un agneau, elle peut apporter deux tourterelles ou deux pigeons ; l’un des oiseaux est offert en sacrifice complet et l’autre en sacrifice pour le pardon. Après que le prêtre a effectué sur la femme le geste rituel de la purification, elle est purifiée. »"}, "13": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "« Quand une boursouflure, une dartre ou une tache luisante apparaît sur la peau d’un homme et prend l’aspect d’une forme de lèpre, on amène cet homme chez le prêtre Aaron ou chez l’un de ses descendants.", "3": "Le prêtre examine la partie malade : si les poils y sont devenus blancs et qu’une cavité se forme dans la peau, c’est un cas de lèpre ; sitôt après l’examen, le prêtre déclare l’homme impur.", "4": "S’il s’agit d’une tache luisante et blanche, sans cavité dans la peau et sans poil blanc, le prêtre met le malade à l’isolement pour une semaine.", "5": "Le septième jour, il refait un examen : s’il constate que la tache n’a pas changé et ne s’est pas étendue sur la peau, il met le malade à l’isolement pour une deuxième semaine.", "6": "A la fin de celle-ci, il procède à un nouvel examen : si la tache s’est ternie et ne s’est pas étendue sur la peau, le prêtre déclare l’homme pur ; c’est une simple dartre. L’homme doit seulement laver ses vêtements pour être pur.", "7": "Mais si la dartre prend de l’extension après que le prêtre a examiné l’homme et l’a déclaré pur, celui-ci retourne chez le prêtre.", "8": "Le prêtre l’examine une nouvelle fois : lorsqu’il constate que la dartre s’est étendue sur la peau, il déclare l’homme impur ; c’est une forme de lèpre.", "9": "« Quand un homme est atteint d’une forme de lèpre, on l’amène chez le prêtre.", "10": "Le prêtre l’examine : s’il y a une boursouflure blanche sur la peau, avec des poils blancs et de la chair à vif,", "11": "il s’agit d’un cas de lèpre chronique ; le prêtre déclare l’homme impur. Il est inutile de le mettre en observation à l’isolement, car il est manifestement impur.", "12": "Par contre si le prêtre a l’impression qu’une éruption de boutons recouvre tout le corps de l’homme, de la tête aux pieds,", "13": "il procède à un examen approfondi. S’il constate que les boutons s’étendent effectivement sur tout le corps, il déclare que ce mal ne rend pas impur ; l’homme est pur puisque tout son corps est devenu blanc.", "14": "Mais le jour où apparaît sur lui de la chair vive, l’homme devient impur :", "15": "le prêtre examine l’endroit où la chair est à vif et déclare l’homme impur. La chair vive est impure, elle résulte d’une forme de lèpre.", "16": "Si l’endroit où la chair est à vif redevient blanc, l’homme retourne chez le prêtre ;", "17": "celui-ci l’examine et s’il constate que la plaie est effectivement redevenue blanche, il déclare qu’elle ne rend plus impur et que l’homme est donc pur.", "18": "« Quand un homme a eu un furoncle qui a guéri,", "19": "si une boursouflure blanche ou une tache d’un blanc rougeâtre apparaît à l’emplacement du furoncle, l’homme va trouver le prêtre.", "20": "Celui-ci examine la partie malade : si une cavité se forme dans la peau et que les poils y deviennent blancs, le prêtre déclare l’homme impur ; c’est une forme de lèpre qui se développe sur la cicatrice du furoncle.", "21": "Mais si, lors de l’examen, le prêtre ne trouve pas de poil blanc, si la cicatrice ne forme pas de cavité dans la peau et qu’elle est terne, il met le malade à l’isolement pour une semaine.", "22": "Après quoi, si le mal s’est étendu sur la peau, le prêtre déclare l’homme impur ; c’est une forme de lèpre.", "23": "Mais si la tache n’a pas changé et ne s’est pas étendue, c’est alors simplement la cicatrice du furoncle, et le prêtre déclare l’homme pur.", "24": "« Quand un homme a été brûlé et qu’une tache luisante et blanche ou d’un blanc rougeâtre se forme à l’endroit de la brûlure,", "25": "le prêtre examine la partie malade : si les poils y sont devenus blancs et qu’une cavité apparaît dans la peau, c’est une forme de lèpre qui se développe à l’emplacement de la brûlure et, par conséquent, le prêtre déclare l’homme impur.", "26": "Mais si, lors de l’examen, le prêtre ne trouve pas de poil blanc, si la tache ne forme pas de cavité dans la peau et qu’elle est terne, il met le malade à l’isolement pour une semaine.", "27": "Si, le septième jour, le prêtre constate que le mal s’est étendu sur la peau, il déclare l’homme impur ; c’est une forme de lèpre.", "28": "Par contre si la tache n’a pas changé, si elle ne s’est pas étendue mais qu’elle s’est ternie, c’est une simple boursouflure due à la brûlure. Le prêtre déclare l’homme pur, car il s’agit seulement de la cicatrice de la brûlure.", "29": "« Quand un homme ou une femme est atteint d’une maladie de la peau sur la tête ou au menton,", "30": "le prêtre examine la partie malade : si une cavité apparaît dans la peau, avec du poil jaunâtre et clairsemé, le prêtre déclare la personne impure ; c’est la teigne, qui attaque la peau sur la tête ou au menton.", "31": "Mais si, lors de l’examen, le prêtre remarque qu’il n’y a pas de cavité dans la peau, et qu’il n’y a cependant pas de poil foncé, il met le malade à l’isolement pour une semaine.", "32": "Si, le septième jour, le prêtre constate par un nouvel examen que le mal ne s’est pas étendu, qu’il n’y a pas de poil jaunâtre ni de cavité dans la peau,", "33": "le malade doit se raser la tête, sauf la partie atteinte, puis le prêtre le met à l’isolement pour une deuxième semaine.", "34": "A la fin de celle-ci, il procède à un nouvel examen de la partie atteinte : si le mal ne s’est pas étendu sur la peau et ne forme pas de cavité, le prêtre déclare la personne pure. Elle doit seulement laver ses vêtements pour être pure.", "35": "Mais si la teigne prend de l’extension après que le prêtre a déclaré cette personne pure,", "36": "le prêtre refait un examen : si la teigne s’est effectivement étendue sur la peau, le prêtre n’a pas besoin de rechercher s’il y a des poils jaunâtres, car l’homme est manifestement impur.", "37": "Si par contre la partie atteinte n’a visiblement pas changé d’aspect et si des poils foncés y repoussent, c’est que le mal est guéri et que la personne est pure. Alors le prêtre la déclare pure.", "38": "« Quand un homme ou une femme voit apparaître sur sa peau des taches blanches,", "39": "le prêtre l’examine : si les taches sont d’un blanc terne, la maladie qui s’est développée n’est pas grave et la personne reste pure.", "40": "« Quand un homme perd ses cheveux et devient chauve, il reste pur.", "41": "S’il perd ses cheveux sur le devant et a le front dégarni, il reste également pur.", "42": "Mais si dans la partie chauve au sommet du crâne ou sur le front, apparaît une affection de la peau d’un blanc rougeâtre, c’est une forme de lèpre qui s’y développe.", "43": "Le prêtre l’examine : s’il trouve dans la partie chauve des boursouflures d’un blanc rougeâtre, ressemblant à la lèpre,", "44": "l’homme est atteint d’une forme de lèpre et il est impur ; le prêtre le déclare impur, à cause du mal dont il est atteint à la tête.", "45": "« Il faut que l’homme atteint de lèpre porte des vêtements déchirés, ne se coiffe pas et se couvre le bas du visage ; il doit crier : “Impur ! Impur !”", "46": "Il est impur aussi longtemps qu’il est atteint de son mal ; c’est pourquoi il doit avoir sa demeure à l’écart des autres gens, en dehors du camp. »", "47": "« Quand des taches de moisissures apparaissent sur des vêtements de laine ou de lin,", "48": "sur des étoffes ou des tricots de laine ou de lin, sur des peaux ou des objets en cuir,", "49": "si ces taches sont verdâtres ou rougeâtres, il s’agit de moisissures qu’on doit faire examiner par un prêtre.", "50": "Le prêtre, après examen, garde l’objet taché sous clé pendant une semaine.", "51": "Le septième jour, il refait un examen : si la tache s’est étendue sur l’objet, il s’agit d’une moisissure qu’on ne peut pas éliminer ; l’objet est impur.", "52": "Le prêtre brûle alors le vêtement, l’étoffe, le tricot, en laine ou en lin, ou l’objet en cuir. Puisqu’on ne peut pas éliminer la moisissure, l’objet doit être détruit par le feu.", "53": "Mais si, lors de l’examen, le prêtre constate que la tache ne s’est pas étendue sur l’objet,", "54": "il ordonne qu’on lave celui-ci, puis il le remet sous clé une deuxième semaine.", "55": "Lorsqu’il l’examine de nouveau, après lavage, s’il constate que la tache n’a pas changé d’aspect, même si elle ne s’est pas étendue, l’objet est tenu pour impur ; on doit le brûler, que la moisissure le ronge à l’endroit ou à l’envers.", "56": "Mais si, lors de l’examen, le prêtre constate que la tache a pâli après avoir été lavée, il se borne à découper la partie tachée du vêtement, de la peau, de l’étoffe ou du tricot.", "57": "Si plus tard la tache reparaît sur le vêtement, l’étoffe, le tricot ou l’objet en cuir, c’est que la moisissure s’y développe de nouveau. On brûle alors l’objet taché.", "58": "« Lorsqu’on a lavé un objet atteint de moisissure, vêtement, étoffe, tricot ou objet en cuir, et que la tache a disparu, il faut le laver une seconde fois pour qu’il soit pur. »", "59": "Telles sont les instructions concernant les taches de moisissure qui apparaissent sur des vêtements de laine ou de lin, sur des étoffes, des tricots, ou des objets en cuir ; ces instructions permettent de déclarer si l’objet atteint est pur ou impur."}, "14": {"1": "Le Seigneur dit à Moïse :", "2": "« Voici comment doit se dérouler la cérémonie de purification d’un lépreux : Lorsqu’on va le présenter au prêtre,", "3": "celui-ci sort du camp pour l’examiner. Si l’homme est guéri de sa lèpre,", "4": "le prêtre ordonne qu’on apporte pour lui deux oiseaux vivants et purs, du bois de cèdre, de la laine teinte en cramoisi et une branche d’hysope.", "5": "Il fait égorger l’un des oiseaux au-dessus d’un récipient en terre contenant de l’eau de source.", "6": "Il prend l’autre oiseau et le plonge, avec le bois de cèdre, la laine cramoisie et la branche d’hysope, dans le sang de l’oiseau qu’on a égorgé ;", "7": "il fait alors sept aspersions sur l’homme qui doit être purifié de la lèpre. Il déclare l’homme pur, puis il laisse l’oiseau vivant s’envoler vers la pleine campagne.", "8": "L’homme lave ses vêtements, rase tous ses poils et prend un bain qui le purifie. Ensuite il regagne le camp, mais demeure hors de sa tente pendant une semaine.", "9": "Le septième jour, il rase de nouveau ses cheveux, sa barbe, ses sourcils et tous ses autres poils, puis il lave ses vêtements et prend un bain. Alors il est purifié.", "10": "« Le huitième jour, l’homme prend deux agneaux sans défaut, une agnelle d’un an, sans défaut, une offrande de neuf kilos de farine pétrie avec de l’huile, et un demi-litre d’huile.", "11": "Le prêtre qui préside la cérémonie place l’homme, avec ses présents, devant le Seigneur, à l’entrée de la tente de la rencontre.", "12": "Il prend celui des agneaux qui est destiné à un sacrifice de réparation, de même que le demi-litre d’huile, et il les présente devant le Seigneur avec le geste rituel.", "13": "Il égorge l’agneau à l’endroit où l’on égorge un animal offert en sacrifice pour le pardon ou en sacrifice complet, c’est-à-dire dans un endroit réservé du sanctuaire ; en effet, le sacrifice de réparation, comme le sacrifice pour le pardon, est une offrande strictement réservée à Dieu et qui revient au prêtre.", "14": "Le prêtre prend du sang de l’animal et en dépose sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit.", "15": "Il prend ensuite l’huile et en verse dans sa main gauche :", "16": "il y trempe son index droit et fait sept aspersions devant le Seigneur ;", "17": "puis il en dépose un peu sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit, là où il a déjà déposé du sang de l’agneau.", "18": "Il verse l’huile qui reste dans sa main sur la tête de l’homme et effectue sur lui le geste rituel de la purification, devant le Seigneur.", "19": "Le prêtre offre le sacrifice pour obtenir le pardon de Dieu et effectue de nouveau sur l’homme le geste qui le libère de son impureté. Après quoi il égorge l’animal destiné au sacrifice complet", "20": "et le brûle en entier sur l’autel avec l’offrande de farine. Alors, une dernière fois, il effectue sur l’homme le geste rituel qui le rend pur. »", "21": "« Si l’homme est pauvre et n’a pas à sa disposition les offrandes nécessaires, il prend un seul agneau, destiné au sacrifice de réparation et qui sera présenté au Seigneur pour obtenir la purification, une offrande de trois kilos de farine pétrie avec de l’huile, et un demi-litre d’huile.", "22": "Il prend aussi deux tourterelles ou deux pigeons, suivant ce qu’il possède, l’un destiné à un sacrifice pour le pardon et l’autre à un sacrifice complet.", "23": "Le huitième jour, il apporte ces présents au prêtre, à l’entrée de la tente de la rencontre, devant le Seigneur, pour la cérémonie de purification.", "24": "Le prêtre prend l’agneau et l’huile, et les présente au Seigneur avec le geste rituel.", "25": "Il égorge l’agneau, prend de son sang et en dépose sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit.", "26": "Il verse de l’huile dans sa main gauche :", "27": "avec son index droit, il en fait sept aspersions devant le Seigneur ;", "28": "puis il en dépose un peu sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit, là où il a déjà déposé du sang de l’agneau.", "29": "Il verse l’huile qui reste dans sa main sur la tête de l’homme, et effectue sur lui le geste rituel de la purification, devant le Seigneur.", "30": "Le prêtre prend une des tourterelles ou un des pigeons – suivant ce que l’homme possédait –", "31": "et il l’offre en sacrifice pour obtenir le pardon ; puis il offre l’autre oiseau en sacrifice complet, accompagné de l’offrande de farine. Il effectue alors sur l’homme le geste rituel de la purification, devant le Seigneur. »", "32": "Telles sont les instructions concernant un lépreux qui n’a pas à sa disposition ce qui est normalement nécessaire pour la cérémonie de purification.", "33": "Le Seigneur dit à Moïse et à Aaron :", "34": "« Quand vous serez entrés dans le pays de Canaan, que je vais vous donner en propriété, si je fais apparaître une tache de moisissure dans une maison de votre nouveau pays,", "35": "le propriétaire de la maison ira annoncer au prêtre : “J’ai aperçu une sorte de tache dans ma maison.”", "36": "Le prêtre ordonnera de vider la maison avant de s’y rendre lui-même pour examiner la tache ; de cette manière, rien de ce qui se trouvait dans la maison ne sera tenu pour impur. Ensuite le prêtre entrera dans la maison pour y examiner", "37": "la tache : si la tache comporte des cavités verdâtres ou rougeâtres, si elle forme comme un creux dans le mur de la maison,", "38": "le prêtre sortira sur le pas de la porte et fermera la maison pour une semaine.", "39": "Le septième jour, le prêtre reviendra pour un nouvel examen : si la tache s’est étendue sur le mur de la maison,", "40": "le prêtre ordonnera d’arracher les pierres atteintes de moisissure et de les jeter dans un lieu impur, hors de la ville.", "41": "Il fera gratter le crépi de tous les murs intérieurs de la maison et on déversera les déchets dans le lieu impur, hors de la ville.", "42": "Ensuite on prendra d’autres pierres pour remplacer les premières et un autre enduit pour recrépir la maison.", "43": "« Si la tache de moisissure se manifeste de nouveau dans la maison, après qu’on aura ôté les pierres endommagées, puis gratté et recrépi les murs,", "44": "le prêtre ira procéder à un nouvel examen : si la tache a effectivement reparu, c’est que la moisissure ne peut pas être éliminée de la maison ; celle-ci est impure.", "45": "Il faudra démolir la maison, aussi bien les parties en pierres que celles en bois, et transporter les décombres, avec le crépi, dans le lieu impur, hors de la ville.", "46": "« Quiconque pénètre dans la maison pendant les jours où elle doit être fermée, devient impur et le reste jusqu’au soir.", "47": "Quiconque couche dans cette maison, ou y mange quelque chose, doit laver ses vêtements.", "48": "« Si le prêtre, lors de l’examen, constate que la tache n’a pas reparu après le recrépissage de la maison, il déclarera que la maison est pure, puisque la moisissure a été éliminée.", "49": "« Pour la cérémonie de purification de la maison, le prêtre prendra deux oiseaux, du bois de cèdre, de la laine teinte en cramoisi et une branche d’hysope.", "50": "Il égorgera l’un des oiseaux au-dessus d’un récipient en terre contenant de l’eau de source.", "51": "Il prendra le bois de cèdre, la branche d’hysope, la laine cramoisie et l’autre oiseau, il les plongera dans le sang de l’oiseau qu’il a égorgé et dans l’eau de source et fera sept aspersions sur la maison.", "52": "– Il éliminera ainsi l’impureté de la maison, au moyen du sang de l’oiseau, de l’eau de source, de l’oiseau vivant, du bois de cèdre, de la branche d’hysope et de la laine cramoisie. –", "53": "Il laissera l’oiseau vivant s’envoler hors de la ville, vers la pleine campagne. Il effectuera sur la maison le geste rituel qui la rend pure. Alors elle sera pure. »", "54": "Telles sont les instructions concernant les diverses formes de lèpre, de teigne,", "55": "de boursouflures, de dartres, de taches luisantes, ou concernant les moisissures qui apparaissent sur les vêtements ou dans les maisons.", "": "", "57": "Ces instructions permettent de déterminer dans quels cas les personnes ou les objets sont impurs et dans quels cas ils sont purs."}, "15": {"1": "Le Seigneur dit à Moïse et à Aaron", "2": "de communiquer aux Israélites les instructions suivantes : « Quand un homme est atteint d’une infection de ses organes sexuels, l’écoulement qui en résulte est impur.", "3": "Cet écoulement peut s’échapper des organes ou les obstruer, de toute façon l’homme est impur.", "4": "Par conséquent, tout lit où cet homme se couche et tout siège sur lequel il s’assied devient impur.", "5": "Celui qui touche ce lit doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "6": "Celui qui prend place sur un siège où l’homme malade s’est assis, doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "7": "Celui qui touche l’homme malade doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "8": "Si l’homme malade crache sur un homme en état de pureté, ce dernier doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "9": "Toute selle sur laquelle l’homme malade a voyagé devient impure.", "10": "Quiconque touche un objet qui a été placé sous l’homme malade est impur jusqu’au soir. Celui qui transporte un tel objet doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "11": "Celui que l’homme malade touche sans s’être lavé les mains, doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "12": "Tout récipient en terre que l’homme malade touche doit être brisé ; tout récipient en bois doit être rincé à grande eau.", "13": "« Quand l’écoulement qui rendait l’homme impur prend fin, l’homme doit attendre une semaine avant d’être en état de pureté ; il lave ses vêtements et se lave lui-même à l’eau de source, après quoi il est purifié.", "14": "Le huitième jour, il prend deux tourterelles ou deux pigeons et va les remettre au prêtre, devant le Seigneur, à l’entrée de la tente de la rencontre.", "15": "Le prêtre offre l’un des oiseaux en sacrifice pour obtenir le pardon et l’autre en sacrifice complet. Ensuite il effectue sur l’homme, devant le Seigneur, le geste rituel qui le purifie de son écoulement.", "16": "« Quand un homme a eu des pertes séminales, il doit se laver entièrement ; il reste impur jusqu’au soir.", "17": "Tout vêtement ou toute couverture de peau taché par le sperme doit être lavé et reste impur jusqu’au soir.", "18": "« Quand un homme et une femme ont eu des relations sexuelles, ils doivent se laver tous les deux ; ils restent impurs jusqu’au soir. »", "19": "« Quand une femme a ses règles, que du sang s’écoule de son corps, elle est tenue pour impure pendant une semaine. Celui qui la touche devient impur et le reste jusqu’au soir.", "20": "Tout lit où elle se couche et tout siège sur lequel elle s’assied, alors qu’elle a ses règles, devient impur.", "21": "Celui qui touche ce lit ou ce siège doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "": "", "23": "Si un objet se trouvait sur le lit ou le siège où elle a pris place, quiconque touche cet objet est impur jusqu’au soir.", "24": "Si, au moment où un homme couche avec elle, le sang de ses règles s’écoule et l’atteint, l’homme devient impur pour une semaine aussi, et tout lit sur lequel il se couche devient impur.", "25": "« Quand une femme a des pertes de sang pendant plusieurs jours en dehors de ses règles ou que ses règles se prolongent au-delà du temps normal, elle est impure aussi longtemps que dure l’écoulement, comme pendant ses règles.", "26": "Tout lit sur lequel elle se couche ou tout siège sur lequel elle s’assied est impur, comme pendant ses règles.", "27": "Celui qui touche ce lit ou ce siège doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir.", "28": "« Quand l’écoulement prend fin, la femme doit attendre une semaine pour être de nouveau pure.", "29": "Le huitième jour, elle prend deux tourterelles ou deux pigeons et les apporte au prêtre, à l’entrée de la tente de la rencontre.", "30": "Le prêtre offre l’un des oiseaux en sacrifice pour obtenir le pardon et l’autre en sacrifice complet. Ensuite il effectue sur la femme, devant le Seigneur, le geste rituel qui la purifie de son écoulement.", "31": "« Vous demanderez aux Israélites de se tenir à l’écart du sanctuaire quand ils sont en état d’impureté ; ainsi ils ne risqueront pas de mourir pour avoir rendu impure la tente où je demeure au milieu d’eux. »", "32": "Telles sont les instructions concernant l’homme atteint d’un écoulement ou de pertes séminales qui le rendent impur,", "33": "la femme au moment de ses règles – celui donc ou celle qui est atteint d’un écoulement –, ainsi que l’homme qui couche avec une femme en état d’impureté."}, "16": {"1": "Après la mort des deux fils d’Aaron, survenue au moment où ils se présentaient devant le Seigneur, le Seigneur dit à Moïse :", "2": "« Ordonne à ton frère Aaron de ne pas franchir à n’importe quel moment le rideau de séparation pour pénétrer dans le lieu très saint, où se trouvent le coffre et son couvercle sacré ; s’il le faisait, il risquerait de mourir lorsque j’apparais dans la fumée, au-dessus du couvercle du coffre.", "3": "« Pour se rendre au lieu saint, Aaron doit prendre avec lui un taureau destiné à un sacrifice pour obtenir le pardon de Dieu, et un bélier destiné à un sacrifice complet.", "4": "Il doit se couvrir le corps d’une tunique de lin et d’un caleçon de lin, et porter une ceinture de lin et un turban de lin ; toutefois, comme ces habits sont sacrés, il doit se baigner avant de les revêtir.", "5": "La communauté d’Israël doit lui remettre deux boucs destinés au sacrifice pour le pardon et un bélier destiné à un sacrifice complet.", "6": "« Aaron offre le taureau destiné au sacrifice pour son propre péché, puis il effectue le geste rituel du pardon en faveur de lui-même et de sa famille.", "7": "Il amène ensuite les deux boucs devant le Seigneur, à l’entrée de la tente de la rencontre,", "8": "et il tire au sort pour déterminer lequel revient au Seigneur et lequel revient à Azazel.", "9": "Il présente le bouc attribué par le sort au Seigneur et l’offre en sacrifice pour le pardon.", "10": "Quant au bouc attribué à Azazel, il sert au rituel du pardon des péchés : on le place vivant devant le Seigneur, avant de l’envoyer à Azazel dans le désert.", "11": "« Aaron commence donc par offrir le taureau destiné au sacrifice pour son propre péché, puis il effectue le geste rituel du pardon en faveur de lui-même et de sa famille. Après avoir égorgé ce taureau,", "12": "il remplit une cassolette de braises prélevées sur l’autel qui se trouve dans le sanctuaire, prend deux poignées de parfum en poudre, et emporte le tout au-delà du rideau de séparation, dans le lieu très saint.", "13": "Là, devant le Seigneur, il dépose le parfum sur les braises ; la fumée qui s’en dégage enveloppe le coffre du document de l’alliance avec son couvercle sacré, et ainsi Aaron ne s’expose pas à mourir.", "14": "Il trempe un doigt dans le sang du taureau et fait une aspersion sur le côté oriental du couvercle du coffre, puis sept autres aspersions devant le coffre.", "15": "Ensuite, il égorge le bouc destiné au sacrifice pour le pardon des péchés du peuple, il en emporte le sang au-delà du rideau de séparation et l’utilise comme celui du taureau pour faire des aspersions sur le couvercle et devant le coffre.", "16": "Il effectue dans le lieu très saint le geste rituel qui purifie celui-ci de l’état d’impureté causé par les désobéissances et les fautes des Israélites ; puis il agit de la même façon dans le reste de la tente de la rencontre, car elle se dresse au milieu de gens impurs.", "17": "Personne ne doit se trouver dans la tente à partir du moment où Aaron entre dans le lieu très saint pour la cérémonie de purification et jusqu’à ce qu’il en ressorte. Après qu’Aaron a effectué le geste rituel du pardon en faveur de lui-même, de sa famille et de l’ensemble d’Israël,", "18": "il quitte la tente et s’avance vers l’autel situé devant elle ; il effectue sur celui-ci le geste rituel de la purification, puis il prend un peu de sang du taureau et du bouc et en dépose sur chacun des angles relevés de l’autel.", "19": "Il trempe un doigt dans le sang et fait sept aspersions sur l’autel ; il le purifie ainsi de l’état d’impureté causé par les péchés des Israélites et lui rend son caractère sacré.", "20": "« Quand Aaron a terminé la cérémonie de purification du lieu très saint, du reste de la tente de la rencontre, et de l’autel, il fait amener le bouc encore vivant.", "21": "Il pose les deux mains sur la tête de l’animal et énumère sur lui tous les péchés, désobéissances et fautes des Israélites, pour en charger celui-ci. Ensuite il l’envoie en plein désert, sous la conduite d’un homme désigné à cet effet.", "22": "Le bouc emporte ainsi tous les péchés d’Israël dans une contrée aride. « Dès que le bouc a été envoyé dans le désert,", "23": "Aaron regagne la tente de la rencontre, où il ôte et dépose les vêtements de lin qu’il portait pour pénétrer dans le lieu très saint.", "24": "Il prend un bain dans un endroit réservé du sanctuaire, revêt ses autres habits et va offrir les deux sacrifices complets, pour lui-même et pour le peuple ; après quoi il effectue le geste rituel du pardon des péchés, en faveur de lui-même et du peuple.", "25": "Puis il brûle sur l’autel les morceaux gras des animaux offerts en sacrifices pour le pardon.", "26": "« L’homme qui a conduit au désert le bouc attribué à Azazel, doit laver ses vêtements et prendre un bain avant de regagner le camp.", "27": "Le taureau et le bouc offerts pour le pardon, et dont le sang a été utilisé dans le sanctuaire pour la cérémonie de purification, doivent être transportés hors du camp, où l’on jette au feu leur peau, leur viande et leurs boyaux.", "28": "L’homme qui s’en est occupé doit laver ses vêtements et prendre un bain avant de regagner le camp.", "29": "« Et voici une prescription que vous devez observer en tout temps : le dixième jour du septième mois, jeûnez et interrompez toute activité, aussi bien vous, les Israélites, que les étrangers installés chez vous.", "30": "En effet, c’est le jour où l’on effectue sur vous le geste rituel du pardon des péchés et de la purification et où vous êtes ainsi purifiés de toutes vos fautes devant le Seigneur.", "31": "Vous devez en faire un jour de repos complet et de jeûne. Cette prescription est valable pour toujours.", "32": "« Plus tard, les gestes rituels du pardon et de la purification seront effectués par le prêtre qui aura été consacré par l’onction d’huile et installé pour succéder à son père comme grand-prêtre. Il revêtira les habits sacrés de lin,", "33": "pour présider la cérémonie de purification du lieu très saint, de la tente de la rencontre et de l’autel, et la cérémonie du pardon en faveur des prêtres et de l’ensemble d’Israël.", "34": "« C’est une prescription valable en tout temps ; vous devez l’observer afin d’obtenir, une fois par année, le pardon de tous les péchés des Israélites. » Aaron exécuta tous les ordres que le Seigneur avait donnés à Moïse."}, "17": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer les ordres suivants à Aaron, à ses fils et à tous les Israélites :", "3": "« Lorsqu’un Israélite veut abattre un bœuf, un mouton ou une chèvre, dans le camp ou hors du camp,", "4": "il doit d’abord amener cette bête à l’entrée de la tente de la rencontre, pour la présenter en offrande au Seigneur, devant sa demeure sacrée. S’il ne le fait pas, il sera considéré comme coupable d’avoir répandu illégalement le sang d’un être vivant, et il sera exclu du peuple d’Israël.", "5": "Cette règle oblige les Israélites à ne plus abattre des animaux en pleine campagne, mais à les amener au prêtre, à l’entrée de la tente, pour les offrir au Seigneur en sacrifice de communion.", "6": "Le prêtre asperge alors du sang de l’animal l’autel situé devant la tente, puis il brûle sur cet autel les morceaux gras dont le Seigneur apprécie la fumée odorante.", "7": "Ainsi les Israélites cesseront d’offrir des sacrifices aux faux dieux représentés sous forme de boucs, auxquels ils rendent un culte impudique. Cette prescription devra être observée en tout temps par toutes les générations d’Israélites.", "8": "« Quand un Israélite ou un étranger vivant parmi les Israélites veut offrir un sacrifice complet ou un autre sacrifice,", "9": "il doit amener l’animal à l’entrée de la tente de la rencontre pour l’offrir au Seigneur ; s’il ne le fait pas, il sera exclu du peuple d’Israël.", "10": "« Si un Israélite ou un étranger vivant parmi les Israélites consomme du sang, sous quelque forme que ce soit, le Seigneur interviendra contre lui et l’exclura du peuple d’Israël.", "11": "C’est dans le sang que réside la vie d’une créature. Le Seigneur vous autorise à utiliser le sang sur l’autel pour obtenir le pardon en votre faveur ; en effet le sang permet d’obtenir le pardon parce qu’il est porteur de vie.", "12": "Voilà pourquoi le Seigneur a déclaré aux Israélites : “Aucun d’entre vous et aucun étranger installé en Israël n’a le droit de consommer du sang.”", "13": "« Si un Israélite ou un étranger vivant parmi les Israélites prend à la chasse un animal ou un oiseau dont on peut manger la viande, il en fera couler le sang sur le sol et le recouvrira de terre.", "14": "En effet, tant qu’une créature est vivante, sa vie est dans son sang ; c’est pourquoi le Seigneur a déclaré aux Israélites : “Vous ne consommerez le sang d’aucune créature, car la vie de toute créature réside dans son sang. Si quelqu’un en consomme, il sera exclu du peuple d’Israël.”", "15": "« Si un Israélite ou un étranger mange de la viande d’une bête qui a crevé ou qui a été tuée par un animal sauvage, cet homme doit laver ses vêtements et se laver lui-même ; il reste impur jusqu’au soir, ensuite il sera de nouveau pur.", "16": "S’il ne lave ni ses vêtements ni son corps, il se rend coupable d’une faute. »"}, "18": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Je suis le Seigneur votre Dieu !", "3": "N’imitez pas les pratiques observées en Égypte, où vous avez habité, ni celles du pays de Canaan, où je vais vous faire entrer ; n’observez pas les lois de ces peuples.", "4": "Mettez en pratique les règles qui viennent de moi et prenez soin d’observer mes lois, car c’est moi qui suis le Seigneur votre Dieu.", "5": "« Observez donc mes lois et mes règles ; celui qui les met en pratique vivra par elles. Je suis le Seigneur.", "6": "« Aucun Israélite ne doit avoir de relations sexuelles avec une femme de sa proche parenté. Je suis le Seigneur.", "7": "« Vous ne devez pas déshonorer votre père en ayant des relations avec votre mère ; vous la déshonoreriez elle aussi, puisqu’elle est votre mère.", "8": "« Vous ne devez pas avoir de relations avec une autre femme de votre père ; ce serait une atteinte à l’honneur de votre père.", "9": "« Vous ne devez pas avoir de relations avec votre demi-sœur, fille de votre père ou de votre mère, même si elle n’a pas été élevée dans le même foyer que vous.", "10": "« Vous ne devez pas avoir de relations avec votre petite-fille, fille de votre fils ou de votre fille ; ce serait une atteinte à votre propre honneur.", "11": "« Vous ne devez pas avoir de relations avec la fille d’une femme de votre père ; elle est apparentée à votre père, elle est donc votre sœur.", "12": "« Vous ne devez pas avoir de relations avec une sœur de votre père, car elle est sa proche parente.", "13": "« Vous ne devez pas avoir de relations avec une sœur de votre mère, car elle est sa proche parente.", "14": "« Vous ne devez pas déshonorer un frère de votre père en ayant des relations avec sa femme, car elle est votre tante.", "15": "« Vous ne devez pas avoir de relations avec votre belle-fille, femme de votre fils.", "16": "« Vous ne devez pas déshonorer votre frère en ayant des relations avec sa femme.", "17": "« Vous ne devez pas avoir de relations avec une femme et avec sa fille ou sa petite-fille, fille de son fils ou de sa fille, car elles sont proches parentes et ce serait une pratique immorale.", "18": "« Vous ne devez pas épouser une sœur de votre femme, tant que celle-ci est en vie. Cela risquerait de provoquer des rivalités.", "19": "« Vous ne devez pas avoir de relations avec une femme au moment de ses règles, car elle est impure.", "20": "« Vous ne devez pas avoir de relations avec la femme d’un de vos compatriotes, car cela vous rendrait impurs.", "21": "« Vous ne devez pas offrir vos enfants en sacrifice au dieu Molek ; en faisant cela, vous me déshonoreriez : je suis le Seigneur votre Dieu.", "22": "« Vous ne devez pas coucher avec un homme comme on couche avec une femme ; c’est une pratique monstrueuse.", "23": "« Vous ne devez pas avoir de relations avec une bête, car cela vous rendrait impurs ; de même aucune femme ne doit s’accoupler à un animal ; c’est de la perversion.", "24": "« Ne vous rendez impurs par aucune de ces pratiques. Les nations que je chasse devant vous sont devenues impures en s’y adonnant.", "25": "Le pays lui-même en est devenu impur, j’ai dû intervenir contre lui, et il a rejeté ses habitants.", "26": "« Vous donc, Israélites ou étrangers vivant parmi les Israélites, observez les lois et les règles qui viennent de moi et refusez toutes ces actions abominables.", "27": "Les gens qui ont habité le pays avant vous les ont commises et le pays en est devenu impur.", "28": "Ne le rendez pas impur de nouveau, afin qu’il ne vous rejette pas comme il a rejeté vos prédécesseurs.", "29": "En effet, tous ceux qui s’adonnent à ces pratiques abominables seront exclus du peuple d’Israël.", "30": "« Accomplissez fidèlement ce que je vous ordonne ; ne suivez pas les pratiques abominables qui avaient cours avant votre arrivée, afin de ne pas vous rendre impurs en vous y adonnant. Je suis le Seigneur votre Dieu. »"}, "19": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer à toute la communauté d’Israël les prescriptions suivantes : « Soyez saints, car je suis saint, moi, le Seigneur votre Dieu !", "3": "« Chacun de vous doit respecter son père et sa mère, chacun doit observer le repos du sabbat. Je suis le Seigneur votre Dieu.", "4": "« Ne vous adressez pas à de faux dieux ; ne vous fabriquez pas de dieux en métal fondu. Je suis le Seigneur votre Dieu.", "5": "« Quand vous m’offrez un sacrifice de communion, faites-le selon la règle, de manière à obtenir ma faveur.", "6": "On peut manger la viande de l’animal le jour du sacrifice et le lendemain ; mais s’il en reste le surlendemain, on doit la jeter au feu.", "7": "Si, le troisième jour, quelqu’un en mange, il ne peut pas obtenir ma faveur, car la viande est devenue impropre à tout usage religieux.", "8": "Celui qui en mange profane une chose qui m’est consacrée et se rend coupable d’une faute ; il sera exclu de la communauté d’Israël.", "9": "« Quand vous moissonnerez, vous ne couperez pas les épis qui ont poussé en bordure de vos champs, et vous ne retournerez pas ramasser les épis oubliés ;", "10": "vous ne repasserez pas non plus dans vos vignes pour ramasser les grappes oubliées ou les grains tombés à terre. Vous les laisserez pour les pauvres et pour les étrangers. Je suis le Seigneur votre Dieu.", "11": "« Ne commettez pas de vol, n’usez pas de mensonge ou de fraude au détriment de vos compatriotes.", "12": "Ne prononcez pas de faux serments en vous servant de mon nom ; en faisant cela, vous me déshonoreriez : je suis le Seigneur votre Dieu.", "13": "« N’exploitez personne et ne volez rien ; ne gardez pas jusqu’au lendemain le salaire dû à un ouvrier.", "14": "N’insultez pas un sourd, et ne mettez pas d’obstacle devant un aveugle. Montrez par votre comportement que vous me respectez. Je suis le Seigneur votre Dieu.", "15": "« Ne commettez pas d’injustice dans vos jugements : n’avantagez pas un faible, ne favorisez pas un puissant, mais rendez la justice de façon équitable envers vos compatriotes.", "16": "Ne répandez pas de calomnies sur vos compatriotes. Ne portez pas contre votre prochain des accusations qui le fassent condamner à mort. Je suis le Seigneur.", "17": "« N’ayez aucune pensée de haine contre un frère, mais n’hésitez pas à le réprimander, afin de ne pas vous charger d’un péché à son égard.", "18": "Ne vous vengez pas et ne gardez pas de rancune contre vos compatriotes. Chacun de vous doit aimer son prochain comme lui-même. Je suis le Seigneur.", "19": "« Vous observerez également ces lois-ci : N’accouplez pas, dans vos troupeaux, deux bêtes d’espèces différentes ; ne semez pas dans vos champs deux semences différentes ; ne portez pas de vêtements tissés de deux sortes de fils.", "20": "« Si un homme couche avec une servante fiancée à un autre homme, mais qui n’a été ni rachetée, ni libérée, il doit payer une indemnité. Mais on ne mettra pas à mort les coupables, car la femme était encore servante.", "21": "L’homme doit conduire à l’entrée de la tente de la rencontre un bélier qu’il m’offrira en sacrifice de réparation ;", "22": "le prêtre effectuera sur le coupable, devant moi, le geste rituel du pardon, et l’homme obtiendra le pardon du péché commis.", "23": "« Quand vous serez entrés dans le pays de Canaan et que vous aurez planté toutes sortes d’arbres fruitiers, vous en considérerez les fruits comme impurs pendant trois ans ; vous n’en mangerez donc pas.", "24": "Tous les fruits qu’ils produiront la quatrième année me seront consacrés au cours d’une fête de louange.", "25": "Dès la cinquième année, vous pourrez en consommer les fruits. Si vous agissez ainsi, vos récoltes iront en augmentant. Je suis le Seigneur votre Dieu.", "26": "« Ne mangez pas la viande d’un animal à l’endroit même où vous l’avez saigné. Ne pratiquez pas la magie, ni la divination.", "27": "Ne taillez pas en rond le bord de votre chevelure et ne vous rasez pas la barbe sur les côtés.", "28": "Ne vous faites pas d’entailles sur le corps en signe de deuil ; ne dessinez pas de tatouages sur votre peau. Je suis le Seigneur.", "29": "« Ne déshonorez pas vos filles en les poussant à la prostitution sacrée, afin que les habitants ne se livrent pas à ces pratiques immorales dans tout le pays.", "30": "Observez le repos du sabbat, et traitez mon sanctuaire avec respect. Je suis le Seigneur.", "31": "« Ne cherchez d’aucune manière à entrer en contact avec les esprits des morts, car cela vous rendrait impurs. Je suis le Seigneur votre Dieu.", "32": "« Levez-vous avec considération devant un vieillard. Montrez par votre comportement que vous me respectez. Je suis le Seigneur votre Dieu.", "33": "« Quand un étranger viendra s’installer dans votre pays, ne l’exploitez pas ;", "34": "au contraire, traitez-le comme s’il était l’un de vos compatriotes : vous devez l’aimer comme vous-mêmes. Rappelez-vous que vous avez aussi été des étrangers en Égypte. Je suis le Seigneur votre Dieu.", "35": "« Ne commettez pas d’injustice dans le domaine des mesures de longueur, de poids ou de capacité ;", "36": "utilisez des balances justes, des poids justes et des mesures justes. Je suis le Seigneur votre Dieu, qui vous ai fait sortir d’Égypte.", "37": "« Prenez bien soin de mettre en pratique toutes mes lois et mes règles. Je suis le Seigneur. »"}, "20": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Si un Israélite ou un étranger vivant en Israël offre un de ses enfants en sacrifice au dieu Molek, il doit être mis à mort. Les habitants du pays le tueront en lui jetant des pierres,", "3": "car moi-même j’interviendrai contre cet homme ; je l’exclurai du peuple d’Israël, pour avoir offert un de ses enfants à Molek, ce qui rend impur mon sanctuaire et me déshonore, moi, le vrai Dieu.", "4": "Si les habitants du pays se bouchent les yeux devant de tels agissements pour éviter de mettre à mort cet homme,", "5": "j’interviendrai personnellement contre lui et contre sa famille ; je les exclurai du peuple d’Israël, lui et tous ceux qui se joindront à lui dans le culte idolâtrique rendu à Molek.", "6": "« Si un homme consulte d’une manière ou d’une autre les esprits des morts, ce qui est une forme d’idolâtrie, j’interviendrai contre lui en l’excluant du peuple d’Israël.", "7": "« Comportez-vous comme des êtres saints, car je suis le Seigneur votre Dieu. »", "8": "« Prenez bien soin de mettre en pratique toutes mes lois. Je suis le Seigneur, à qui vous appartenez en propre.", "9": "« Si un homme maudit son père ou sa mère, il doit être mis à mort. Il est seul responsable de sa mort, puisqu’il a maudit ses parents.", "10": "« Si un homme commet l’adultère avec la femme d’un de ses compatriotes, les deux coupables doivent être mis à mort.", "11": "« Si un homme couche avec une des femmes de son père, il déshonore son père ; les deux coupables doivent être mis à mort. Ils sont seuls responsables de leur mort.", "12": "« Si un homme couche avec sa belle-fille, les deux coupables doivent être mis à mort, car ils ont commis un inceste. Ils sont seuls responsables de leur mort.", "13": "« Si un homme couche avec un autre homme comme on couche avec une femme, ils se rendent tous les deux coupables d’une action monstrueuse et doivent être mis à mort. Ils sont seuls responsables de leur mort.", "14": "« Si un homme prend pour épouses une femme et sa mère, il agit d’une façon immorale ; l’homme et les deux femmes doivent être brûlés vifs. On évitera ainsi que de telles pratiques aient cours chez vous.", "15": "« Si un homme a des relations avec une bête, il doit être mis à mort, et on abattra la bête.", "16": "« Si une femme s’accouple à un animal, on tuera la femme et l’animal. Ils doivent être mis à mort et en sont seuls responsables.", "17": "« Si un homme prend pour épouse sa demi-sœur, fille de son père ou de sa mère, et qu’ils ont des relations sexuelles, ils agissent de manière honteuse et ils en seront punis sous les yeux de leurs compatriotes. L’homme a eu des relations avec sa demi-sœur, il en portera la responsabilité.", "18": "« Si un homme couche avec une femme qui a ses règles, ils seront tous les deux exclus du peuple d’Israël pour avoir, d’un commun accord, découvert la source de son sang.", "19": "« Vous ne devez pas avoir de relations sexuelles avec une sœur de votre mère ou avec une sœur de votre père. Si un homme couche avec une proche parente, ils en porteront ensemble la responsabilité.", "20": "« Si un homme épouse la femme de son oncle, il déshonore celui-ci. Les deux coupables porteront la responsabilité de ce péché et mourront sans enfants.", "21": "« Si un homme prend pour épouse la femme de son frère, il agit de façon répugnante. Le couple n’aura pas d’enfants, puisque l’homme a déshonoré son frère.", "22": "« Prenez bien soin de mettre en pratique toutes les lois et les règles qui viennent de moi. Alors le pays dans lequel je vous conduis pour vous y installer ne vous rejettera pas.", "23": "N’observez pas les pratiques des nations que je chasse devant vous ; ces nations ont si mal agi que je les ai prises en dégoût", "24": "et que je vous ai déclaré : “C’est vous qui posséderez leur sol, c’est moi qui vous le donne en possession, ce pays qui regorge de lait et de miel !” Je suis le Seigneur votre Dieu, qui vous ai séparés des autres nations.", "25": "C’est pourquoi vous devez respecter la distinction entre animaux purs et impurs, entre oiseaux purs et impurs ; vous ne devez pas vous rendre impurs vous-mêmes en touchant ceux qui sont impurs, animaux, oiseaux ou bestioles qui se déplacent au ras du sol. J’ai établi cette distinction pour que vous sachiez reconnaître ceux qui sont impurs.", "26": "« Soyez saints, consacrés à mon service, car je suis saint, moi, le Seigneur ; je vous ai séparés des autres nations pour que vous m’apparteniez.", "27": "« Si un homme ou une femme ont l’habitude de consulter pour les autres les esprits des morts, ils doivent être mis à mort : on les tuera en leur jetant des pierres. Ils seront seuls responsables de leur mort. »"}, "21": {"1": "Le Seigneur dit à Moïse de communiquer les prescriptions suivantes aux prêtres, fils d’Aaron : « Il est interdit à un prêtre de se rendre impur en s’approchant du cadavre d’un membre de sa parenté,", "2": "sauf s’il s’agit d’un très proche parent, à savoir sa mère, son père, son fils, sa fille ou son frère.", "3": "Dans le cas d’une sœur non mariée, il peut se rendre impur ; elle appartient à sa famille, puisqu’elle n’est pas entrée dans la famille d’un autre homme.", "4": "Parmi les gens de sa parenté, le prêtre a une fonction de chef ; il ne doit donc pas se rendre impur, car il en serait déshonoré.", "5": "« En cas de deuil, les prêtres ne doivent pas se faire de tonsure, ni se raser la barbe sur les côtés, ni se faire des entailles sur le corps.", "6": "Ils doivent se consacrer à mon service et éviter de me déshonorer ; ils sont chargés de me présenter les sacrifices, ma nourriture, à moi, le Seigneur leur Dieu, et ils doivent par conséquent demeurer en état de consécration.", "7": "« Il n’est pas permis à un prêtre de prendre pour épouse une femme qui s’est prostituée ou qui a été séduite par un homme, ni une femme divorcée, car tout prêtre est consacré à mon service.", "8": "Chaque Israélite doit respecter le caractère sacré des prêtres, car ceux-ci me présentent la nourriture que vous m’offrez, à moi, votre Dieu. Que personne ne porte donc atteinte à la sainteté des prêtres. Je suis saint, moi, le Seigneur, à qui Israël appartient en propre.", "9": "« Si la fille d’un prêtre se déshonore en se prostituant, c’est son père lui-même qu’elle déshonore : elle doit être brûlée vive.", "10": "« Le grand-prêtre est le chef des prêtres ; il a été consacré au moyen de l’huile d’onction le jour de son entrée en fonction, et il peut revêtir les habits sacrés. C’est pourquoi il n’est pas autorisé à défaire sa chevelure, à déchirer ses vêtements", "11": "ou à s’approcher d’un mort ; il ne doit pas se rendre impur, même lors du décès de son père ou de sa mère.", "12": "Il lui est interdit de quitter les lieux sacrés, de peur qu’il ne profane mon sanctuaire ; en effet, il a été consacré à mon service par l’onction d’huile. Je suis le Seigneur.", "13": "« Le grand-prêtre ne peut prendre pour épouse qu’une femme encore vierge.", "14": "Il ne peut épouser ni une veuve, ni une femme divorcée, ni une femme qui s’est déshonorée en se prostituant. Il devra choisir pour femme une jeune fille de sa parenté,", "15": "afin de ne pas introduire une descendance profane dans sa famille. Je suis le Seigneur qui le consacre à mon service. »", "16": "Le Seigneur dit à Moïse", "17": "de communiquer à Aaron les prescriptions suivantes : « Dans les générations à venir, aucun de tes descendants atteint d’un défaut physique ne sera autorisé à s’approcher de l’autel pour m’y offrir ma nourriture.", "18": "Aucun infirme n’est admis à ce service, que ce soit un aveugle, un boiteux, un homme défiguré ou difforme,", "19": "un homme atteint d’une fracture de la jambe ou du bras,", "20": "un bossu ou un gringalet, un homme affligé d’une tache à l’œil, un homme souffrant d’une maladie de la peau, ou encore un eunuque.", "21": "Aucun de tes descendants atteint d’un défaut physique ne doit donc s’approcher de l’autel pour m’y offrir ma nourriture. A cause de son infirmité, les tâches habituelles du prêtre lui sont interdites.", "22": "Il peut manger de ce qui m’est offert en sacrifice, aussi bien les aliments qui me sont strictement réservés que les autres ;", "23": "mais à cause de son infirmité, il ne doit pas s’approcher du rideau du sanctuaire ni s’avancer jusqu’à l’autel. Il ne faut pas qu’il profane mon sanctuaire, car je suis le Seigneur, et c’est moi qui consacre les prêtres à mon service. »", "24": "Moïse transmit ces prescriptions à Aaron, à ses fils et à tous les Israélites."}, "22": {"1": "Le Seigneur dit à Moïse :", "2": "« Présente à Aaron et à ses fils les cas où, pour ne pas me déshonorer, moi, le vrai Dieu, ils doivent se tenir à l’écart des offrandes que les Israélites me consacrent, à moi, le Seigneur.", "3": "Dis-leur ceci : « Dans les générations à venir, si un homme d’une famille sacerdotale s’approche, en état d’impureté, des offrandes que les Israélites me consacrent, à moi, le Seigneur, on lui interdira de rester à mon service. Je suis le Seigneur.", "4": "Un prêtre atteint de lèpre ou d’une infection sexuelle ne doit consommer aucune offrande réservée à Dieu avant d’être purifié. Il en va de même pour celui qui touche une personne rendue impure par le contact d’un cadavre, pour celui qui a eu des pertes séminales,", "5": "pour celui qui touche une bestiole ou un homme dont le contact rend impur, quelle que soit l’impureté en cause.", "6": "Celui qui a eu de tels contacts reste impur jusqu’au soir et ne peut manger des offrandes réservées à Dieu qu’après s’être lavé entièrement.", "7": "Dès le coucher du soleil, il est purifié et il peut manger de nouveau de ces offrandes, car c’est une nourriture qui lui est destinée.", "8": "Un prêtre ne doit pas non plus se rendre impur en mangeant de la viande d’une bête qui a crevé ou qui a été tuée par un animal sauvage. Je suis le Seigneur.", "9": "« Les prêtres doivent accomplir fidèlement ce que je leur ordonne, afin de ne pas se rendre coupables pour des questions de nourriture. S’ils profanaient de la nourriture, ils mourraient. Je suis le Seigneur, et c’est moi qui les consacre à mon service.", "10": "« Aucun laïc ne doit manger de nourriture consacrée : même l’invité ou l’ouvrier salarié d’un prêtre n’y est pas autorisé.", "11": "Mais si un prêtre a acquis un serviteur à prix d’argent, celui-ci peut manger de la nourriture destinée au prêtre, tout comme un serviteur né dans la maison.", "12": "Si la fille d’un prêtre a épousé un laïc, elle n’a pas le droit de consommer ce qui est prélevé sur les offrandes réservées à Dieu.", "13": "Mais la fille d’un prêtre, veuve ou divorcée, qui n’a pas d’enfants et qui est revenue habiter chez son père comme avant son mariage, peut manger la même nourriture que lui. En dehors de ces cas, aucun laïc ne doit manger de nourriture consacrée.", "14": "« Si quelqu’un en mange par mégarde, il doit rendre au prêtre l’équivalent de ce qu’il a pris, avec un supplément d’un cinquième.", "15": "« Les prêtres ne doivent pas profaner ce que les Israélites ont prélevé sur les offrandes qu’ils consacrent au Seigneur :", "16": "s’ils en mangent lorsqu’ils ne sont pas en état de le faire, ils chargent les Israélites d’une faute exigeant réparation. Je suis le Seigneur, et c’est moi qui consacre les prêtres à mon service. »", "17": "Le Seigneur dit à Moïse", "18": "de communiquer les prescriptions suivantes à Aaron, à ses fils et à tous les Israélites : « Supposons que quelqu’un parmi vous, un Israélite ou un étranger vivant en Israël, veuille m’offrir un sacrifice complet, de manière spontanée ou pour accomplir un vœu :", "19": "s’il désire obtenir ma faveur, il doit amener un mâle sans défaut, taureau, bélier ou bouc.", "20": "Il n’est pas permis d’amener un animal présentant un défaut, je ne l’accepterais pas de votre part.", "21": "S’il s’agit d’un sacrifice de communion qui m’est offert de manière spontanée ou pour accomplir un vœu, j’accepterai un bœuf, un mouton ou une chèvre, pourvu que l’animal ne présente aucun défaut.", "22": "N’amenez donc aucun animal aveugle, estropié, mutilé, atteint de verrues ou d’une maladie de la peau pour l’offrir en sacrifice consumé sur mon autel.", "23": "Si une bête, bœuf, mouton ou chèvre, est difforme ou mal développée, on peut l’offrir comme sacrifice spontané, mais elle ne convient pas pour accomplir un vœu.", "24": "Ne m’amenez jamais un animal dont les testicules ont été écrasés, broyés, arrachés ou coupés. Ne procédez pas à de telles mutilations quand vous serez dans votre pays,", "25": "et n’achetez pas à un étranger des animaux ainsi mutilés, pour me les offrir en sacrifices, à moi votre Dieu. La mutilation qu’ils ont subie est l’équivalent d’un défaut, de sorte que je ne les accepterai pas de votre part. »", "26": "Le Seigneur dit encore à Moïse :", "27": "« Après sa naissance, un veau, un agneau ou un chevreau doit être laissé auprès de sa mère pendant une semaine. A partir du huitième jour, j’accepte qu’on me le présente en sacrifice consumé.", "28": "Mais n’abattez pas une vache, une brebis ou une chèvre le même jour que son petit.", "29": "« Quand vous m’offrez un sacrifice accompagnant un chant de louange, faites-le selon la règle, de manière à obtenir ma faveur :", "30": "mangez-en la viande le jour même, sans rien en laisser pour le lendemain. Je suis le Seigneur.", "31": "« Prenez bien soin de mettre en pratique mes commandements. Je suis le Seigneur.", "32": "Ne me déshonorez pas ; vous devez au contraire, vous les Israélites, manifester que je suis le vrai Dieu. C’est à moi, le Seigneur, que vous appartenez en propre ;", "33": "je vous ai fait sortir d’Égypte afin de devenir votre Dieu. Je suis le Seigneur. »"}, "23": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Lors des fêtes solennelles célébrées en mon honneur, vous devez vous rassembler pour m’adorer, selon le calendrier que j’ai fixé.", "3": "« Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat, le jour du repos mis à part pour que vous vous rassembliez en mon honneur. Vous ne devez faire aucun travail pendant le sabbat, mais me consacrer ce jour, quel que soit l’endroit où vous habitez.", "4": "« Les autres fêtes solennelles lors desquelles vous vous rassemblerez en mon honneur seront célébrées aux dates suivantes :", "5": "« Le quatorzième jour du premier mois de l’année, dès le soir, célébrez en mon honneur la fête de la Pâque.", "6": "« Le quinzième jour du même mois commencera en mon honneur la fête des Pains sans levain. Pendant sept jours, le pain que vous mangerez sera sans levain.", "7": "Le premier jour de cette semaine, vous vous rassemblerez pour m’adorer. Ce jour-là, vous n’accomplirez pas votre travail ordinaire.", "8": "Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le septième jour, vous vous rassemblerez également pour m’adorer. Ce jour-là non plus, vous n’accomplirez pas votre travail ordinaire. »", "9": "Le Seigneur dit à Moïse", "10": "de communiquer aux Israélites les prescriptions suivantes : « Quand vous serez entrés dans le pays que je vais vous donner et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe que vous récolterez.", "11": "Le prêtre me la présentera solennellement le lendemain du sabbat, afin que vous obteniez ma faveur.", "12": "Le même jour, vous m’offrirez un agneau d’un an, sans défaut, en sacrifice complet ;", "13": "il sera accompagné d’une offrande consumée de six kilos de farine pétrie avec de l’huile, dont j’apprécierai la fumée odorante, et d’une offrande d’un litre et demi de vin.", "14": "Vous ne mangerez aucun produit de cette récolte, ni pain, ni épis grillés, ni grain nouveau, avant le jour où vous m’apporterez la gerbe en offrande. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez. »", "15": "« Vous compterez sept semaines complètes à partir du lendemain du sabbat où vous aurez offert solennellement la première gerbe.", "16": "Cette période de cinquante jours s’étendra donc jusqu’au lendemain du septième sabbat, jour où vous me présenterez une nouvelle offrande :", "17": "vous apporterez de chez vous deux pains pour me les offrir solennellement ; chaque pain sera préparé avec trois kilos de farine et cuit avec du levain. Cette offrande me sera faite sur les premières céréales récoltées.", "18": "Vous amènerez, en plus de cette offrande de pains, sept agneaux d’un an sans défaut, un taureau et deux béliers, destinés à m’être offerts en sacrifices complets, avec les offrandes de farine et de vin correspondantes. Ce sont des sacrifices consumés dont j’apprécierai la fumée odorante.", "19": "Vous offrirez en outre un bouc en sacrifice pour obtenir le pardon, et deux agneaux d’un an en sacrifices de communion.", "20": "En même temps que les pains, le prêtre m’offrira ces animaux, y compris les deux agneaux, avec le geste de présentation ; toutes ces offrandes reviendront au prêtre, puisqu’elles m’ont été consacrées.", "21": "Le même jour, vous aurez un rassemblement pour m’adorer, et vous n’accomplirez pas votre travail ordinaire. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez.", "22": "« Quand vous moissonnerez, vous ne couperez pas les épis qui ont poussé en bordure de vos champs, et vous ne retournerez pas ramasser les épis oubliés. Vous les laisserez pour les pauvres et pour les étrangers. Je suis le Seigneur votre Dieu. »", "23": "Le Seigneur dit à Moïse", "24": "de communiquer aux Israélites les prescriptions suivantes : « Le premier jour du septième mois, vous observerez un jour de repos, jour de souvenir et d’ovation, marqué par un rassemblement en mon honneur.", "25": "Vous n’accomplirez pas votre travail ordinaire, et vous m’offrirez un sacrifice consumé. »", "26": "Le Seigneur dit à Moïse :", "27": "« Le dixième jour du septième mois sera le grand jour du Pardon des péchés. Vous vous rassemblerez en mon honneur, vous jeûnerez et vous m’offrirez un sacrifice consumé.", "28": "Vous ne devrez faire aucun travail, parce que c’est le jour solennel où l’on effectuera sur vous le geste rituel du pardon, devant moi, le Seigneur votre Dieu.", "29": "Toute personne qui négligera de jeûner ce jour-là sera exclue de la communauté d’Israël.", "30": "Et j’éliminerai moi-même du peuple d’Israël toute personne qui accomplira un travail quelconque en ce jour", "31": "où tout travail vous est interdit. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez.", "32": "Vous en ferez un jour de repos, semblable au sabbat, et vous jeûnerez. Vous observerez ce repos sabbatique, du neuvième jour du mois au soir jusqu’au lendemain soir. »", "33": "Le Seigneur dit à Moïse", "34": "de communiquer aux Israélites les prescriptions suivantes : « A partir du quinzième jour du septième mois, on célébrera pendant une semaine la fête des Huttes en mon honneur.", "35": "Le premier jour, vous vous rassemblerez pour m’adorer, et vous n’accomplirez pas votre travail ordinaire.", "36": "Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le huitième jour, vous vous rassemblerez de nouveau en mon honneur et vous m’offrirez également un sacrifice consumé. Le jour de ce rassemblement final, vous n’accomplirez pas votre travail ordinaire.", "37": "« A l’occasion de ces fêtes solennelles célébrées en mon honneur, vous vous rassemblerez pour m’adorer et pour m’offrir des sacrifices complets avec des offrandes végétales ou des sacrifices de communion avec des offrandes de vin, selon le rituel propre à chaque fête.", "38": "Ces sacrifices s’ajoutent à ceux qui me sont offerts les jours de sabbat, comme à tous les dons et sacrifices que vous pouvez m’offrir de manière spontanée ou pour accomplir des vœux.", "39": "« Le quinzième jour du septième mois, après avoir récolté les produits de la terre, vous commencerez à célébrer une fête d’une semaine en mon honneur. Le premier et le huitième jours seront des jours de repos.", "40": "Dès le premier jour, vous vous munirez de beaux fruits, de feuilles de palmiers, de rameaux d’arbres touffus ou de saules des torrents, et vous manifesterez votre joie devant moi pendant toute la semaine.", "41": "Chaque année vous célébrerez cette fête en mon honneur, pendant une semaine au cours du septième mois. Vous observerez cette prescription en tout temps.", "42": "Durant cette semaine, vous, les Israélites, vous devrez tous vous installer dans des huttes,", "43": "afin que vos descendants sachent que j’ai fait habiter leurs ancêtres dans des huttes, lorsque je les ai conduits hors d’Égypte. Je suis le Seigneur votre Dieu. »", "44": "C’est ainsi que Moïse communiqua aux Israélites la liste des fêtes à célébrer en l’honneur du Seigneur."}, "24": {"1": "Le Seigneur dit à Moïse :", "2": "« Ordonne aux Israélites de te fournir de l’huile d’olive de la meilleure qualité, afin que tous les soirs les lampes soient allumées.", "3": "Aaron placera le porte-lampes dans la tente de la rencontre, devant le rideau qui cache le coffre de l’alliance ; les lampes brûleront du soir au matin devant moi. Cette règle devra toujours être appliquée par vous, de génération en génération.", "4": "Aaron placera les lampes devant moi, sur le porte-lampes d’or pur, pour qu’elles brûlent toutes les nuits. »", "5": "« Prends de la farine et fais cuire douze galettes de pain, de six kilos chacune.", "6": "Tu les placeras devant moi, sur la table d’or pur, en deux piles de six galettes.", "7": "Sur chaque pile tu déposeras de l’encens pur, qui sera ensuite brûlé en mon honneur, à la place du pain, en tant que “mémorial”.", "8": "« Chaque jour de sabbat, à perpétuité, on devra disposer devant moi de telles galettes. Les Israélites seront tenus pour toujours par cette obligation.", "9": "Les galettes reviendront à Aaron et à ses descendants, qui les mangeront dans un endroit réservé du sanctuaire ; en effet, puisqu’elles m’ont été offertes, elles me sont strictement réservées, et je les leur donne pour toujours. »", "10": "Un jour, il y eut une bagarre dans le camp entre un Israélite et le fils d’un Égyptien et d’une Israélite nommée Chelomith, fille de Dibri, de la tribu de Dan. Le fils de Chelomith injuria Dieu en utilisant son nom d’une manière insultante. Aussitôt on l’amena à Moïse", "": "", "12": "et on le mit sous bonne garde, en attendant que Dieu prononce lui-même la sentence.", "13": "Le Seigneur dit alors à Moïse :", "14": "« Emmenez cet homme hors du camp ! Tous ceux qui l’ont entendu insulter mon nom poseront leurs mains sur sa tête, puis toute la communauté d’Israël le tuera en lui jetant des pierres.", "15": "Et voici les commandements que tu communiqueras aux Israélites : « Si un homme injurie son Dieu, il doit en porter la responsabilité.", "16": "Quiconque insulte le nom du Seigneur doit être mis à mort : toute la communauté d’Israël le tuera en lui jetant des pierres. Qu’il s’agisse d’un étranger ou d’un Israélite, il sera mis à mort pour avoir insulté le nom de Dieu.", "17": "« Si un homme tue un autre être humain, il doit être mis à mort.", "18": "S’il tue un animal appartenant à quelqu’un d’autre, il doit le remplacer par un animal vivant.", "19": "« Si un homme blesse une autre personne, on lui infligera la même blessure :", "20": "fracture pour fracture, œil pour œil, dent pour dent ; on lui rendra le mal qu’il a fait à l’autre.", "21": "« Celui qui tue un animal doit le remplacer ; celui qui tue un être humain doit être mis à mort.", "22": "« Vous aurez une seule et même législation pour les étrangers et pour les Israélites, car je suis le Seigneur votre Dieu. »", "23": "Moïse transmit ces commandements aux Israélites. Ceux-ci emmenèrent l’homme à l’extérieur du camp et le tuèrent en lui jetant des pierres. Ils exécutèrent ainsi la sentence que le Seigneur avait communiquée à Moïse."}, "25": {"1": "Sur le mont Sinaï, le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Quand vous serez entrés dans le pays que je vais vous donner, vous laisserez périodiquement le sol se reposer en mon honneur.", "3": "Pendant six ans vous pourrez ensemencer vos champs, tailler vos vignes et en récolter les produits ;", "4": "mais la septième année me sera consacrée, ce sera une année de repos complet pour le sol : vous ne devrez pas ensemencer vos champs ou tailler vos vignes ;", "5": "vous ne devrez même pas moissonner ce qui aura poussé naturellement depuis l’année précédente ou vendanger les grappes qui auront mûri dans les vignes non soignées, car ce sera une année de repos complet pour le sol.", "6": "Toutefois vous pourrez consommer ce qui aura poussé naturellement, vous, vos serviteurs et vos servantes, de même que les ouvriers salariés et les hôtes résidant chez vous.", "7": "Tous ces produits serviront également à nourrir votre bétail et même les bêtes sauvages de votre pays. »", "8": "« Vous laisserez s’écouler sept périodes de sept ans, soit quarante-neuf ans.", "9": "Ensuite, le dixième jour du septième mois, le grand jour du Pardon des péchés, vous ferez retentir dans tout le pays une sonnerie de trompette accompagnée d’une ovation.", "10": "De cette manière vous manifesterez que la cinquantième année est consacrée à Dieu, et vous proclamerez la libération pour tous les habitants du pays. Cette année portera le nom de “Jubilé”. A cette occasion, chacun d’entre vous pourra rentrer en possession de ses terres et regagner sa famille.", "11": "C’est ainsi que vous célébrerez tous les cinquante ans l’année du “Jubilé”. Vous ne devrez pas ensemencer vos champs, ni moissonner les épis qui auront poussé naturellement, ni vendanger les grappes qui auront mûri dans les vignes non soignées,", "12": "car c’est l’année du “Jubilé”, dont vous respecterez le caractère sacré. Par contre vous pourrez consommer ce que les champs produisent d’eux-mêmes.", "13": "« Lors de l’année du “Jubilé”, chacun de vous pourra rentrer en possession de ses terres.", "14": "Si vous achetez ou vendez du terrain à un compatriote, ne lui causez pas du tort.", "15": "Achetez ou vendez en tenant compte des années écoulées depuis le dernier “Jubilé”, et par conséquent aussi des années de récolte qui restent jusqu’au prochain.", "16": "Plus il restera d’années, plus le prix d’achat sera élevé, et moins il restera d’années, moins le prix sera élevé ; en effet, c’est un certain nombre de récoltes que l’on vend.", "17": "Manifestez votre respect envers moi, le Seigneur votre Dieu, en ne causant aucun tort à votre compatriote.", "18": "Mettez en pratique mes lois et prenez bien soin d’observer les règles qui viennent de moi ; alors vous habiterez en sécurité dans ce pays.", "19": "La terre donnera des récoltes assez abondantes pour vous nourrir, et vous pourrez y vivre sans soucis.", "20": "« Vous allez peut-être vous demander : “Aurons-nous assez à manger lorsque, tous les sept ans, nous n’aurons pas le droit d’ensemencer nos champs ni de récolter ce qu’ils produisent ?”", "21": "Eh bien, moi, le Seigneur, je vous comblerai de biens au cours de la sixième année, j’ordonnerai à la terre de produire des récoltes pour trois ans.", "22": "La huitième année, vous ensemencerez de nouveau vos champs, mais cette année-là vous vivrez encore de l’ancienne récolte, car vous aurez assez de réserves pour attendre la récolte de la neuvième année. »", "23": "« Une terre ne pourra jamais être vendue de manière définitive, car la terre m’appartient, à moi, le Seigneur, et vous serez comme des étrangers ou des hôtes résidant dans mon pays.", "24": "C’est pourquoi, dans tout le pays que je vous donnerai, vous fixerez les règles permettant à quelqu’un de racheter une de ses terres.", "25": "« Quand un de vos compatriotes tombé dans la misère sera obligé de vendre une de ses terres, un de ses proches parents possédant le droit de rachat devra la racheter.", "26": "Si l’homme n’a pas de parent ayant un tel droit, mais qu’il trouve les moyens de racheter lui-même sa terre,", "27": "il calculera le montant dû à l’acheteur d’après le nombre d’années qui restent jusqu’au “Jubilé”, il le payera et reprendra possession de sa terre.", "28": "S’il ne trouve pas de quoi faire ce remboursement, le terrain restera la propriété de l’acheteur jusqu’à l’année du “Jubilé”. A ce moment-là, le premier propriétaire en reprendra possession.", "29": "« Si un homme vend une maison d’habitation située dans une ville fortifiée, le droit de rachat sera temporaire : il ne s’étendra pas au-delà d’une année à partir de la vente.", "30": "Si la maison n’est pas rachetée dans le délai d’un an, elle restera définitivement la propriété de l’acheteur et de ses descendants. Ils n’auront pas à la restituer lors de l’année du “Jubilé”.", "31": "Par contre les maisons situées dans les localités non fortifiées seront soumises aux mêmes règles que les terres du pays : il y aura un droit de rachat permanent pour une telle maison, et de toute façon elle reviendra au premier propriétaire lors de l’année du “Jubilé”.", "32": "« Quant aux lévites, ils auront en tout temps un droit de rachat sur leurs maisons situées dans les villes lévitiques.", "33": "Même si une de ces maisons a été achetée par un autre lévite, elle devra revenir au premier propriétaire lors de l’année du “Jubilé”. En effet, ces maisons-là constitueront l’unique propriété des lévites dans le pays d’Israël.", "34": "Mais les champs situés dans les alentours de leurs villes ne devront pas être vendus, car ils seront la propriété définitive des lévites. »", "35": "« Quand un de vos compatriotes tombé dans la misère ne pourra plus tenir ses engagements à votre égard, vous devrez lui venir en aide, afin qu’il puisse continuer à vivre à vos côtés. Vous agirez de cette manière même envers un étranger ou un hôte résidant dans votre pays.", "36": "Vous ne lui demanderez pas d’intérêts, sous quelque forme que ce soit. Montrez par votre comportement que vous me respectez, et permettez-lui ainsi de vivre à vos côtés.", "37": "Si vous lui prêtez de l’argent, n’exigez pas d’intérêts ; si vous lui fournissez de la nourriture, ne lui demandez pas de vous en rendre avec un supplément.", "38": "Je suis le Seigneur votre Dieu ; je vous ai fait sortir d’Égypte pour vous donner le pays de Canaan et devenir votre Dieu. »", "39": "« Quand un de vos compatriotes tombé dans la misère devra se vendre à vous comme serviteur, ne lui imposez pas une tâche d’esclave,", "40": "mais traitez-le comme un ouvrier salarié ou un hôte résidant chez vous. Il sera à votre service jusqu’à l’année du “Jubilé”.", "41": "A ce moment-là, la liberté lui sera rendue, ainsi qu’à ses enfants ; il regagnera sa famille et rentrera en possession de la terre de ses ancêtres.", "42": "En effet, les Israélites sont à mon service, eux que j’ai délivrés d’Égypte ; c’est pourquoi ils ne doivent pas être vendus comme on vend des esclaves.", "43": "Ne les traitez pas avec brutalité. Montrez par votre comportement que vous me respectez, moi, votre Dieu.", "44": "« Si vous avez besoin d’esclaves ou de servantes, vous vous en procurerez auprès des nations qui vous entourent.", "45": "Vous pourrez également en acquérir parmi les enfants des étrangers venus résider dans votre pays ou parmi les membres de leurs clans nés sur place. Ils vous appartiendront.", "46": "Plus tard vous les laisserez en héritage à vos fils, afin qu’ils en aient la propriété à leur tour. Vous pourrez les garder comme esclaves à perpétuité. Par contre, que jamais personne parmi vous ne traite avec brutalité un de ses frères israélites.", "47": "« Si un étranger ou un hôte résidant dans votre pays s’enrichit et qu’un de vos compatriotes tombé dans la misère se vende à lui, ou à un autre membre d’un clan d’étrangers,", "48": "votre compatriote pourra bénéficier d’un droit de rachat : un de ses frères peut le racheter ;", "49": "à défaut de frère, un oncle, ou un cousin, ou encore un autre parent de son clan peut le faire. Il peut également se racheter lui-même s’il en trouve les moyens.", "50": "En ce cas, il comptera avec l’acheteur le nombre d’années comprises entre celle où il s’est vendu et celle du “Jubilé”, il calculera le rapport entre le prix de vente et ce nombre d’années, et évaluera le travail fourni d’après le tarif d’un salarié à la journée.", "51": "Si les années jusqu’au “Jubilé” sont encore nombreuses, il restituera pour son rachat une part importante du prix de vente.", "52": "Si au contraire les années restantes sont peu nombreuses, il en fera le compte et ne restituera que la part proportionnelle à ce nombre d’années.", "53": "Tant qu’il reste chez son maître, il doit être considéré comme un salarié à l’année ; vous veillerez à ce que le maître ne le traite pas avec brutalité.", "54": "Si votre compatriote n’est pas racheté d’une manière ou d’une autre, la liberté lui sera rendue, de même qu’à ses enfants, lors de l’année du “Jubilé”. »", "55": "« Oui, les Israélites sont mes serviteurs ! Ils le sont, puisque c’est moi qui les ai fait sortir d’Égypte ! Je suis le Seigneur votre Dieu."}, "26": {"1": "« Ne vous fabriquez pas de faux dieux, ne dressez pas d’idoles ou de pierres sacrées, ne placez pas dans votre pays de pierres décorées pour les adorer. En effet, je suis le Seigneur votre Dieu.", "2": "« Observez le repos du sabbat, et traitez mon sanctuaire avec respect. Je suis le Seigneur. »", "3": "« Si vous observez mes lois, si vous prenez soin de mettre en pratique mes commandements,", "4": "j’enverrai en temps voulu les pluies dont vous avez besoin, afin que la terre produise des récoltes et les arbres des fruits.", "5": "Alors chez vous le battage des céréales durera jusqu’aux vendanges et les vendanges dureront jusqu’aux semailles. Vous aurez de la nourriture en abondance, et vous habiterez en sécurité dans votre pays.", "6": "J’y ferai régner la tranquillité : quand vous vous coucherez, rien ne viendra vous troubler. J’en éliminerai les bêtes malfaisantes. On ne viendra plus vous y faire la guerre ;", "7": "vous mettrez en fuite vos ennemis, ils tomberont sous vos attaques.", "8": "Cinq d’entre vous suffiront à mettre en fuite cent ennemis, cent d’entre vous en chasseront dix mille, qui tomberont sous vos attaques.", "9": "J’interviendrai en votre faveur, je vous accorderai de nombreux enfants et je maintiendrai mon alliance avec vous.", "10": "Vos récoltes seront si abondantes que vous pourrez vivre longtemps des réserves accumulées, vous devrez même vous débarrasser du reste pour faire place à de nouvelles récoltes.", "11": "J’établirai ma demeure au milieu de vous et je ne me détournerai pas de vous.", "12": "Je marcherai à vos côtés ; je serai votre Dieu et vous serez mon peuple.", "13": "Je suis le Seigneur votre Dieu, qui vous ai fait sortir du pays des Égyptiens afin que vous ne soyez plus leurs esclaves. Depuis que j’ai brisé la domination égyptienne qui pesait sur vous, vous pouvez marcher la tête haute. »", "14": "« Si vous ne m’obéissez pas et ne mettez pas en pratique tous ces commandements,", "15": "si vous rompez mon alliance en rejetant mes lois et en vous détournant des règles qui viennent de moi,", "16": "voici comment moi je vous traiterai : « Je mobiliserai contre vous l’épouvante, avec le dépérissement et la fièvre, ces maux qui épuisent les regards et rongent la vie. Vous ensemencerez vos champs, mais en vain, car ce sont vos ennemis qui s’empareront des récoltes.", "17": "J’interviendrai contre vous : vous serez battus par vos adversaires, vous tomberez sous la domination de vos ennemis ; vous fuirez, même si personne ne vous poursuit.", "18": "« Si cela ne vous amène pas à m’obéir, je multiplierai par sept le châtiment de vos fautes :", "19": "pour briser votre orgueilleuse assurance, je rendrai le ciel au-dessus de vous dur comme du fer, et vos terres, privées de pluie, deviendront dures comme du bronze.", "20": "Vous épuiserez vos forces sans résultat : la terre ne produira rien et les arbres ne donneront aucun fruit.", "21": "« Si vous vous opposez à moi en refusant de m’obéir, je multiplierai encore par sept le châtiment de vos fautes :", "22": "j’enverrai dans votre pays des bêtes sauvages qui tueront vos enfants, extermineront votre bétail et vous décimeront au point que vos chemins deviendront déserts.", "23": "« Si cela ne suffit pas encore à vous corriger, si vous continuez à vous opposer à moi,", "24": "à mon tour je m’opposerai à vous, et une fois encore je multiplierai par sept le châtiment de vos fautes :", "25": "je déclencherai une guerre contre vous, pour avoir rompu mon alliance ; vous vous réfugierez dans les villes, mais j’y provoquerai une épidémie de peste et vous tomberez sous la domination de vos ennemis.", "26": "Je vous priverai de nourriture ; dix femmes pourront cuire votre pain dans un seul four et elles vous en ramèneront de si petites rations que vous mangerez sans arriver à calmer votre faim.", "27": "« Si tout cela ne vous conduit pas à m’obéir, si vous persistez à vous opposer à moi,", "28": "à mon tour, dans ma fureur, je m’opposerai à vous et une fois de plus je multiplierai par sept le châtiment de vos fautes.", "29": "Vous devrez manger la chair de vos propres enfants.", "30": "Dans ma haine contre vous, je détruirai vos lieux sacrés, j’abattrai vos autels à parfums, j’entasserai vos cadavres sur les débris de vos idoles.", "31": "Je réduirai vos villes en ruine et vos sanctuaires en lieux déserts ; je ne me laisserai plus apaiser par vos sacrifices à la fumée odorante.", "32": "Je ravagerai tellement votre pays que vos ennemis venus l’occuper en seront stupéfaits.", "33": "Je déclencherai des attaques contre vous et je vous disperserai parmi les nations étrangères ; votre pays sera réduit en désert et vos villes en ruine.", "34": "« Alors, durant toutes les années où vous serez exilés chez vos ennemis, votre pays abandonné jouira d’un temps de repos en compensation des périodes de repos qui n’auront pas été observées.", "35": "Oui, le sol se reposera pour compenser toutes les périodes de repos que vous ne lui aurez pas accordées, lorsque vous y habitiez.", "36": "« Quant à ceux d’entre vous qui subsisteront dans les pays de leurs ennemis, je les remplirai d’angoisse : le simple bruit d’une feuille agitée par le vent les mettra en fuite ; ils fuiront comme devant un ennemi en armes et ils tomberont, même si personne ne les poursuit.", "37": "Ils trébucheront les uns sur les autres comme lorsqu’on fuit devant l’ennemi, alors même que personne ne les poursuivra. Ils seront incapables de résister à leurs ennemis.", "38": "Finalement ils mourront en exil, dévorés par ces pays étrangers.", "39": "Si quelques-uns d’entre vous survivent dans les pays de vos ennemis, ils y dépériront à cause de leurs propres péchés, et à cause aussi des péchés de leurs ancêtres. »", "40": "« Mais ces survivants finiront par reconnaître qu’eux et leurs ancêtres ont péché en commettant des fautes graves envers moi et en s’opposant à moi ;", "41": "ils comprendront que je me sois opposé à eux et que je les aie conduits en exil dans le pays de leurs ennemis. Ils s’humilieront de leur infidélité et accepteront le châtiment de leur faute.", "42": "Alors je me souviendrai des alliances conclues avec leurs ancêtres, Jacob, Isaac et Abraham, et je me souviendrai aussi de ma promesse relative à leur pays.", "43": "Tant qu’ils en seront absents, le pays, abandonné, jouira d’une période de repos. Pendant ce temps, ils subiront leur châtiment pour s’être détournés de mes lois et avoir rejeté les règles qui viennent de moi.", "44": "Pourtant, même durant leur exil dans le pays de leurs ennemis, je ne les rejetterai pas complètement, je ne me détournerai pas d’eux, je ne les exterminerai pas, je ne romprai pas mon alliance, car je suis le Seigneur leur Dieu.", "45": "Oui, je me souviendrai, pour leur salut, de l’alliance conclue avec leurs ancêtres, que j’ai fait sortir d’Égypte, sous les yeux des autres nations, pour devenir leur Dieu. Je suis le Seigneur. »", "46": "Telles sont les lois, les règles et les enseignements qui fixent les rapports entre le Seigneur et les Israélites ; le Seigneur les leur a communiqués par l’intermédiaire de Moïse, sur le mont Sinaï."}, "27": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Si quelqu’un a fait vœu d’offrir une personne au Seigneur, il peut s’acquitter de son vœu en payant une somme d’argent,", "3": "d’après le tarif que voici : « Personne de 20 à 60 ans : cinquante pièces d’argent – en monnaie du sanctuaire – pour un homme,", "4": "trente pièces pour une femme.", "5": "« Enfant de 5 à 20 ans : vingt pièces pour un garçon, dix pièces pour une fille.", "6": "« Enfant de 1 mois à 5 ans : cinq pièces pour un garçon, trois pièces pour une fille.", "7": "« Personne de plus de 60 ans : quinze pièces pour un homme, dix pièces pour une femme.", "8": "« Si quelqu’un est trop pauvre pour payer le montant prévu, il doit amener la personne concernée devant le prêtre ; celui-ci fera une estimation du prix à payer en fonction des moyens de celui qui a prononcé le vœu.", "9": "« Si le vœu porte sur une bête d’une espèce qui convient pour un sacrifice destiné au Seigneur, la bête concernée est consacrée :", "10": "on n’a pas le droit de la remplacer par une autre, qu’elle soit de meilleure ou de moins bonne qualité. Si quelqu’un fait tout de même un échange, les deux bêtes seront tenues pour consacrées.", "11": "« Si le vœu porte sur une bête d’une espèce impure, qui ne convient pas pour un sacrifice destiné au Seigneur, le propriétaire doit amener la bête concernée devant le prêtre :", "12": "le prêtre en fera l’estimation, en tenant compte de ses qualités ou de ses défauts ; on se conformera à cette estimation.", "13": "Si le propriétaire désire racheter la bête, il doit payer un cinquième de plus que le montant fixé par le prêtre.", "14": "« Si quelqu’un consacre sa maison au Seigneur, le prêtre en fera l’estimation, en tenant compte de son état bon ou mauvais ; on se conformera à cette estimation.", "15": "Si le propriétaire désire racheter sa maison, il doit payer un cinquième de plus que le montant fixé par le prêtre, pour en reprendre possession.", "16": "« Si quelqu’un consacre au Seigneur un de ses champs, sa valeur sera fixée d’après la quantité de grain qu’on peut y récolter : cinquante pièces d’argent pour trois cents kilos d’orge.", "17": "Si le champ est consacré dès l’année dite du “Jubilé”, le tarif sera appliqué tel quel.", "18": "Si le champ est consacré après l’année du “Jubilé”, le prêtre calculera un prix réduit en fonction du nombre d’années qui restent jusqu’au prochain “Jubilé”.", "19": "« Si le propriétaire désire racheter son champ, il doit payer un cinquième de plus que le montant fixé par le prêtre, pour en reprendre possession.", "20": "« S’il ne rachète pas son champ, mais qu’il le vende à quelqu’un d’autre, il ne pourra plus le racheter lui-même :", "21": "lors de l’année du “Jubilé”, ce champ reviendra au Seigneur et deviendra propriété des prêtres, comme un champ qui a été consacré au Seigneur de manière irrévocable.", "22": "« Si quelqu’un consacre au Seigneur un champ qu’il a acheté et non hérité,", "23": "le prêtre en calculera la valeur en fonction du nombre d’années qui restent jusqu’au prochain “Jubilé”, et le donateur versera le jour même le montant fixé. L’argent en sera consacré au Seigneur.", "24": "Mais lors du “Jubilé”, le champ reviendra au premier propriétaire, c’est-à-dire à celui qui l’avait hérité.", "25": "« Toute estimation sera faite en monnaie du sanctuaire, dont la pièce de base pèse dix grammes. »", "26": "« Un homme n’a pas le droit de consacrer au Seigneur, à titre privé, un animal premier-né, car tout premier-né, veau, chevreau ou agneau, est déjà réservé au Seigneur.", "27": "S’il s’agit du premier petit d’un animal impur, le propriétaire peut le racheter en payant un cinquième de plus que le montant fixé par le prêtre. S’il ne le rachète pas, le prêtre peut le vendre à quelqu’un d’autre à la valeur d’estimation.", "28": "« De plus, rien de ce qu’un homme consacre au Seigneur de manière irrévocable ne peut être vendu ou racheté ; que ce soit un être humain, un animal, ou encore un champ hérité, tout ce qui est consacré de cette manière-là devient très saint, réservé exclusivement au Seigneur.", "29": "Même s’il s’agit d’un être humain, on ne peut pas le racheter : il doit être mis à mort.", "30": "« On devra consacrer au Seigneur un dixième des produits de la terre et des fruits des arbres ; c’est la part qui lui est réservée.", "31": "Si quelqu’un veut en racheter une partie, il doit payer aux prêtres le prix normal augmenté d’un cinquième.", "32": "En ce qui concerne les bœufs, les moutons et les chèvres, une bête sur dix est marquée pour être consacrée au Seigneur.", "33": "Le propriétaire ne doit pas faire de choix entre les bêtes, bonnes ou mauvaises ; s’il remplace tout de même une bête par une autre, les deux seront tenues pour consacrées au Seigneur, et il ne pourra racheter ni l’une ni l’autre. »", "34": "Tels sont les commandements que le Seigneur a communiqués à Moïse, sur le mont Sinaï, à l’intention des Israélites."}}}