{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Luc", "chapters": {"1": {"1": "Cher Théophile, Plusieurs personnes ont essayé d’écrire le récit des événements qui se sont passés parmi nous.", "2": "Ils ont rapporté les faits tels que nous les ont racontés ceux qui les ont vus dès le commencement et qui ont été chargés d’annoncer la parole de Dieu.", "3": "C’est pourquoi, à mon tour, je me suis renseigné exactement sur tout ce qui est arrivé depuis le début et il m’a semblé bon, illustre Théophile, d’en écrire pour toi le récit suivi.", "4": "Je le fais pour que tu puisses reconnaître la vérité des enseignements que tu as reçus.", "5": "Au temps où Hérode était roi de Judée, il y avait un prêtre nommé Zacharie qui appartenait au groupe de prêtres d’Abia. Sa femme, une descendante d’Aaron le grand-prêtre, s’appelait Élisabeth.", "6": "Ils étaient tous deux justes aux yeux de Dieu et obéissaient parfaitement à toutes les lois et tous les commandements du Seigneur.", "7": "Mais ils n’avaient pas d’enfant, car Élisabeth ne pouvait pas en avoir et ils étaient déjà âgés tous les deux.", "8": "Un jour, Zacharie exerçait ses fonctions de prêtre devant Dieu, car c’était au tour de son groupe de le faire.", "9": "Selon la coutume des prêtres, il fut désigné par le sort pour entrer dans le sanctuaire du Seigneur et y brûler l’encens.", "10": "Toute la foule des fidèles priait au-dehors à l’heure où l’on brûlait l’encens.", "11": "Un ange du Seigneur apparut alors à Zacharie : il se tenait à la droite de l’autel servant à l’offrande de l’encens.", "12": "Quand Zacharie le vit, il fut troublé et saisi de crainte.", "13": "Mais l’ange lui dit : « N’aie pas peur, Zacharie, car Dieu a entendu ta prière : Élisabeth, ta femme, te donnera un fils que tu nommeras Jean.", "14": "Tu en seras profondément heureux et beaucoup de gens se réjouiront au sujet de sa naissance.", "15": "Car il sera un grand serviteur du Seigneur. Il ne boira ni vin, ni aucune autre boisson fermentée. Il sera rempli du Saint-Esprit dès avant sa naissance.", "16": "Il ramènera beaucoup d’Israélites au Seigneur leur Dieu.", "17": "Il viendra comme messager de Dieu avec l’esprit et la puissance du prophète Élie, pour réconcilier les pères avec leurs enfants et ramener les désobéissants à la sagesse des justes ; il formera un peuple prêt pour le Seigneur. »", "18": "Mais Zacharie dit à l’ange : « Comment saurai-je que cela est vrai ? Car je suis vieux et ma femme aussi est âgée. »", "19": "Et l’ange lui répondit : « Je suis Gabriel ; je me tiens devant Dieu pour le servir ; il m’a envoyé pour te parler et t’apporter cette bonne nouvelle.", "20": "Mais tu n’as pas cru à mes paroles, qui se réaliseront pourtant au moment voulu ; c’est pourquoi tu vas devenir muet, tu seras incapable de parler jusqu’au jour où ces événements se produiront. »", "21": "Pendant ce temps, les fidèles attendaient Zacharie et s’étonnaient qu’il reste si longtemps à l’intérieur du sanctuaire.", "22": "Mais quand il sortit, il ne put pas leur parler et les gens comprirent qu’il avait eu une vision dans le sanctuaire. Il leur faisait des signes et restait muet.", "23": "Quand Zacharie eut achevé la période où il devait servir dans le temple, il retourna chez lui.", "24": "Quelque temps après, Élisabeth sa femme devint enceinte, et elle se tint cachée pendant cinq mois. Elle se disait :", "25": "« Voilà ce que le Seigneur a fait pour moi : il a bien voulu me délivrer maintenant de ce qui causait ma honte devant tout le monde. »", "26": "Le sixième mois, Dieu envoya l’ange Gabriel dans une ville de Galilée, Nazareth,", "27": "chez une jeune fille fiancée à un homme appelé Joseph. Celui-ci était un descendant du roi David ; le nom de la jeune fille était Marie.", "28": "L’ange entra chez elle et lui dit : « Réjouis-toi ! Le Seigneur t’a accordé une grande faveur, il est avec toi. »", "29": "Marie fut très troublée par ces mots ; elle se demandait ce que pouvait signifier cette salutation.", "30": "L’ange lui dit alors : « N’aie pas peur, Marie, car tu as la faveur de Dieu.", "31": "Bientôt tu seras enceinte, puis tu mettras au monde un fils que tu nommeras Jésus.", "32": "Il sera grand et on l’appellera le Fils du Dieu très-haut. Le Seigneur Dieu fera de lui un roi, comme le fut David son ancêtre,", "33": "et il régnera pour toujours sur le peuple d’Israël, son règne n’aura point de fin. »", "34": "Marie dit à l’ange : « Comment cela sera-t-il possible, puisque je suis vierge ? »", "35": "L’ange lui répondit : « Le Saint-Esprit viendra sur toi et la puissance du Dieu très-haut te couvrira comme d’une ombre. C’est pourquoi on appellera saint et Fils de Dieu l’enfant qui doit naître.", "36": "Élisabeth ta parente attend elle-même un fils, malgré son âge ; elle qu’on disait stérile en est maintenant à son sixième mois.", "37": "Car rien n’est impossible à Dieu. »", "38": "Alors Marie dit : « Je suis la servante du Seigneur ; que tout se passe pour moi comme tu l’as dit. » Et l’ange la quitta.", "39": "Dans les jours qui suivirent, Marie se mit en route et se rendit en hâte dans une localité de la région montagneuse de Judée.", "40": "Elle entra dans la maison de Zacharie et salua Élisabeth.", "41": "Au moment où celle-ci entendit la salutation de Marie, l’enfant remua en elle. Élisabeth fut remplie du Saint-Esprit", "42": "et s’écria d’une voix forte : « Dieu t’a bénie plus que toutes les femmes et sa bénédiction repose sur l’enfant que tu auras !", "43": "Qui suis-je pour que la mère de mon Seigneur vienne chez moi ?", "44": "Car, vois-tu, au moment où j’ai entendu ta salutation, l’enfant a remué de joie en moi.", "45": "Tu es heureuse : tu as cru que le Seigneur accomplira ce qu’il t’a annoncé ! »", "46": "Marie dit alors : « De tout mon être je veux dire la grandeur du Seigneur,", "47": "mon cœur est plein de joie à cause de Dieu, mon Sauveur ;", "48": "car il a bien voulu abaisser son regard sur moi, son humble servante. Oui, dès maintenant et en tous les temps, les humains me diront bienheureuse,", "49": "car Dieu le Tout-Puissant a fait pour moi des choses magnifiques. Il est le Dieu saint,", "50": "il est plein de bonté en tout temps pour ceux qui le respectent.", "51": "Il a montré son pouvoir en déployant sa force : il a mis en déroute les hommes au cœur orgueilleux,", "52": "il a renversé les rois de leurs trônes et il a placé les humbles au premier rang.", "53": "Il a comblé de biens ceux qui avaient faim, et il a renvoyé les riches les mains vides.", "54": "Il est venu en aide au peuple d’Israël, son serviteur : il n’a pas oublié de manifester sa bonté", "55": "envers Abraham et ses descendants, pour toujours, comme il l’avait promis à nos ancêtres. »", "56": "Marie resta avec Élisabeth pendant environ trois mois, puis elle retourna chez elle.", "57": "Le moment arriva où Élisabeth devait accoucher et elle mit au monde un fils.", "58": "Ses voisins et les membres de sa parenté apprirent que le Seigneur lui avait donné cette grande preuve de sa bonté et ils s’en réjouissaient avec elle.", "59": "Le huitième jour après la naissance, ils vinrent pour circoncire l’enfant ; ils voulaient lui donner le nom de son père, Zacharie.", "60": "Mais sa mère déclara : « Non, il s’appellera Jean. »", "61": "Ils lui dirent : « Mais, personne dans ta famille ne porte ce nom ! »", "62": "Alors, ils demandèrent par gestes au père comment il voulait qu’on nomme son enfant.", "63": "Zacharie se fit apporter une tablette à écrire et il y inscrivit ces mots : « Jean est bien son nom. » Ils s’en étonnèrent tous.", "64": "Aussitôt, Zacharie put de nouveau parler : il se mit à louer Dieu à haute voix.", "65": "Alors, tous les voisins éprouvèrent de la crainte, et dans toute la région montagneuse de Judée l’on se racontait ces événements.", "66": "Tous ceux qui en entendaient parler se mettaient à y réfléchir et se demandaient : « Que deviendra donc ce petit enfant ? » La puissance du Seigneur était en effet réellement avec lui.", "67": "Zacharie, le père du petit enfant, fut rempli du Saint-Esprit ; il se mit à prophétiser en ces termes :", "68": "« Loué soit le Seigneur, le Dieu du peuple d’Israël, parce qu’il est intervenu en faveur de son peuple et l’a délivré.", "69": "Il a fait apparaître un puissant Sauveur, pour nous, parmi les descendants du roi David, son serviteur.", "70": "C’est ce qu’il avait annoncé depuis longtemps par ses saints prophètes :", "71": "il avait promis qu’il nous délivrerait de nos ennemis et du pouvoir de tous ceux qui nous veulent du mal.", "72": "Il a manifesté sa bonté envers nos ancêtres et n’a pas oublié sa sainte alliance.", "73": "En effet, Dieu avait fait serment à Abraham, notre ancêtre,", "74": "de nous libérer du pouvoir des ennemis et de nous permettre ainsi de le servir sans peur,", "75": "pour que nous soyons saints et justes devant lui tous les jours de notre vie.", "76": "Et toi, mon enfant, tu seras prophète du Dieu très-haut, car tu marcheras devant le Seigneur pour préparer son chemin", "77": "et pour faire savoir à son peuple qu’il vient le sauver en pardonnant ses péchés.", "78": "Notre Dieu est plein de tendresse et de bonté : il fera briller sur nous une lumière d’en haut, semblable à celle du soleil levant,", "79": "pour éclairer ceux qui se trouvent dans la nuit et dans l’ombre de la mort, pour diriger nos pas sur le chemin de la paix. »", "80": "L’enfant grandissait et se développait spirituellement. Il demeura dans des lieux déserts jusqu’au jour où il se présenta publiquement devant le peuple d’Israël."}, "2": {"1": "En ce temps-là, l’empereur Auguste donna l’ordre de recenser tous les habitants de l’empire romain.", "2": "Ce recensement, le premier, eut lieu alors que Quirinius était gouverneur de la province de Syrie.", "3": "Tout le monde allait se faire enregistrer, chacun dans sa ville d’origine.", "4": "Joseph lui aussi partit de Nazareth, un bourg de Galilée, pour se rendre en Judée, à Bethléem, où est né le roi David ; en effet, il était lui-même un descendant de David.", "5": "Il alla s’y faire enregistrer avec Marie, sa fiancée, qui était enceinte.", "6": "Pendant qu’ils étaient à Bethléem, le jour de la naissance arriva.", "7": "Elle mit au monde un fils, son premier-né. Elle l’enveloppa de langes et le coucha dans une crèche, parce qu’il n’y avait pas de place pour eux dans l’abri destiné aux voyageurs.", "8": "Dans cette même région, il y avait des bergers qui passaient la nuit dans les champs pour garder leur troupeau.", "9": "Un ange du Seigneur leur apparut et la gloire du Seigneur les entoura de lumière. Ils eurent alors très peur.", "10": "Mais l’ange leur dit : « N’ayez pas peur, car je vous apporte une bonne nouvelle qui réjouira beaucoup tout le peuple :", "11": "cette nuit, dans la ville de David, est né, pour vous, un Sauveur ; c’est le Christ, le Seigneur.", "12": "Et voici le signe qui vous le fera reconnaître : vous trouverez un petit enfant enveloppé de langes et couché dans une crèche. »", "13": "Tout à coup, il y eut avec l’ange une troupe nombreuse d’anges du ciel, qui louaient Dieu en disant :", "14": "« Gloire à Dieu dans les cieux très hauts, et paix sur la terre pour ceux qu’il aime ! »", "15": "Lorsque les anges les eurent quittés pour retourner au ciel, les bergers se dirent les uns aux autres : « Allons donc jusqu’à Bethléem : il faut que nous voyions ce qui est arrivé, ce que le Seigneur nous a fait connaître. »", "16": "Ils se dépêchèrent d’y aller et ils trouvèrent Marie et Joseph, et le petit enfant couché dans la crèche.", "17": "Quand ils le virent, ils racontèrent ce que l’ange leur avait dit au sujet de ce petit enfant.", "18": "Tous ceux qui entendirent les bergers furent étonnés de ce qu’ils leur disaient.", "19": "Quant à Marie, elle gardait tout cela dans sa mémoire et y réfléchissait profondément.", "20": "Puis les bergers prirent le chemin du retour. Ils célébraient la grandeur de Dieu et le louaient pour tout ce qu’ils avaient entendu et vu, car tout s’était passé comme l’ange le leur avait annoncé.", "21": "Le huitième jour après la naissance, le moment vint de circoncire l’enfant ; on lui donna le nom de Jésus, nom que l’ange avait indiqué avant que sa mère devienne enceinte.", "22": "Puis le moment vint pour Joseph et Marie d’accomplir la cérémonie de purification qu’ordonne la loi de Moïse. Ils amenèrent alors l’enfant au temple de Jérusalem pour le présenter au Seigneur,", "23": "car il est écrit dans la loi du Seigneur : « Tout garçon premier-né sera mis à part pour le Seigneur. »", "24": "Ils devaient offrir aussi le sacrifice que demande la même loi, « une paire de tourterelles ou deux jeunes pigeons. »", "25": "Il y avait alors à Jérusalem un certain Siméon. Cet homme était droit ; il respectait Dieu et attendait celui qui devait sauver Israël. Le Saint-Esprit était avec lui", "26": "et lui avait appris qu’il ne mourrait pas avant d’avoir vu le Messie envoyé par le Seigneur.", "27": "Guidé par l’Esprit, Siméon alla dans le temple. Quand les parents de Jésus amenèrent leur petit enfant afin d’accomplir pour lui ce que demandait la loi,", "28": "Siméon le prit dans ses bras et remercia Dieu en disant :", "29": "« Maintenant, Seigneur, tu as réalisé ta promesse : tu peux laisser ton serviteur mourir en paix.", "30": "Car j’ai vu de mes propres yeux ton salut,", "31": "ce salut que tu as préparé devant tous les peuples :", "32": "c’est la lumière qui te fera connaître aux nations du monde et qui sera la gloire d’Israël, ton peuple. »", "33": "Le père et la mère de Jésus étaient tout étonnés de ce que Siméon disait de lui.", "34": "Siméon les bénit et dit à Marie, la mère de Jésus : « Dieu a destiné cet enfant à causer la chute ou le relèvement de beaucoup en Israël. Il sera un signe de Dieu auquel les gens s’opposeront,", "35": "et il mettra ainsi en pleine lumière les pensées cachées dans le cœur de beaucoup. Quant à toi, Marie, la douleur te transpercera l’âme comme une épée. »", "36": "Il y avait aussi une prophétesse, appelée Anne, qui était la fille de Penouel, de la tribu d’Asser. Elle était très âgée. Elle avait vécu sept ans avec le mari qu’elle avait épousé dans sa jeunesse,", "37": "puis, demeurée veuve, elle était parvenue à l’âge de quatre-vingt-quatre ans. Elle ne quittait pas le temple, mais elle servait Dieu jour et nuit : elle jeûnait et elle priait.", "38": "Elle arriva à ce même moment et se mit à remercier Dieu. Et elle parla de l’enfant à tous ceux qui attendaient que Dieu délivre Jérusalem.", "39": "Quand les parents de Jésus eurent achevé de faire tout ce que demandait la loi du Seigneur, ils retournèrent avec lui en Galilée, dans leur ville de Nazareth.", "40": "L’enfant grandissait et se fortifiait. Il était rempli de sagesse et la faveur de Dieu reposait sur lui.", "41": "Chaque année, les parents de Jésus allaient à Jérusalem pour la fête de la Pâque.", "42": "Lorsque Jésus eut douze ans, ils l’emmenèrent avec eux selon la coutume.", "43": "Quand la fête fut terminée, ils repartirent, mais l’enfant Jésus resta à Jérusalem et ses parents ne s’en aperçurent pas.", "44": "Ils pensaient que Jésus était avec leurs compagnons de voyage et firent une journée de marche. Ils se mirent ensuite à le chercher parmi leurs parents et leurs amis,", "45": "mais sans le trouver. Ils retournèrent donc à Jérusalem en continuant à le chercher.", "46": "Le troisième jour, ils le découvrirent dans le temple : il était assis au milieu des maîtres de la loi, les écoutait et leur posait des questions.", "47": "Tous ceux qui l’entendaient étaient surpris de son intelligence et des réponses qu’il donnait.", "48": "Quand ses parents l’aperçurent, ils furent stupéfaits et sa mère lui dit : « Mon enfant, pourquoi nous as-tu fait cela ? Ton père et moi, nous étions très inquiets en te cherchant. »", "49": "Il leur répondit : « Pourquoi me cherchiez-vous ? Ne saviez-vous pas que je dois être dans la maison de mon Père ? »", "50": "Mais ils ne comprirent pas ce qu’il leur disait.", "51": "Jésus repartit avec eux à Nazareth. Il leur obéissait. Sa mère gardait en elle le souvenir de tous ces événements.", "52": "Et Jésus grandissait, il progressait en sagesse et se rendait agréable à Dieu et aux hommes."}, "3": {"1": "C’était la quinzième année du règne de l’empereur Tibère ; Ponce- Pilate était gouverneur de Judée, Hérode régnait sur la Galilée et son frère Philippe sur le territoire de l’Iturée et de la Trachonitide, Lysanias régnait sur l’Abilène,", "2": "Hanne et Caïphe étaient grands-prêtres. La parole de Dieu se fit alors entendre à Jean, fils de Zacharie, dans le désert.", "3": "Jean se mit à parcourir toute la région voisine de la rivière, le Jourdain. Il lançait cet appel : « Changez de comportement, faites-vous baptiser et Dieu pardonnera vos péchés. »", "4": "Ainsi arriva ce que le prophète Ésaïe avait écrit dans son livre : « Un homme crie dans le désert : Préparez le chemin du Seigneur, faites-lui des sentiers bien droits !", "5": "Toute vallée sera comblée, toute montagne et toute colline seront abaissées ; les courbes de la route seront redressées, les chemins en mauvais état seront égalisés.", "6": "Et tout le monde verra le salut accordé par Dieu. »", "7": "Une foule de gens venaient à Jean pour qu’il les baptise. Il leur disait : « Bande de serpents ! Qui vous a enseigné à vouloir échapper au jugement divin, qui est proche ?", "8": "Montrez par des actes que vous avez changé de mentalité et ne vous mettez pas à dire en vous-mêmes : “Abraham est notre ancêtre.” Car je vous déclare que Dieu peut utiliser les pierres que voici pour en faire des descendants d’Abraham !", "9": "La hache est déjà prête à couper les arbres à la racine : tout arbre qui ne produit pas de bons fruits va être coupé et jeté au feu. »", "10": "Les gens lui demandaient : « Que devons-nous donc faire ? »", "11": "Il leur répondit : « Celui qui a deux chemises doit en donner une à celui qui n’en a pas et celui qui a de quoi manger doit partager. »", "12": "Des collecteurs d’impôts vinrent aussi pour être baptisés et demandèrent à Jean : « Maître, que devons-nous faire ? »", "13": "Il leur répondit : « Ne faites pas payer plus que ce qui vous a été indiqué. »", "14": "Des soldats lui demandèrent également : « Et nous, que devons-nous faire ? » Il leur dit : « Ne prenez d’argent à personne par la force ou en portant de fausses accusations, mais contentez-vous de votre solde. »", "15": "Le peuple attendait, plein d’espoir : chacun pensait que Jean était peut-être le Messie.", "16": "Jean leur dit alors à tous : « Moi, je vous baptise avec de l’eau ; mais celui qui vient est plus puissant que moi : je ne suis pas même digne de délier la courroie de ses sandales. Il vous baptisera avec le Saint-Esprit et avec du feu.", "17": "Il tient en sa main la pelle à vanner pour séparer le grain de la paille. Il amassera le grain dans son grenier, mais il brûlera la paille dans un feu qui ne s’éteint jamais. »", "18": "C’est en leur adressant beaucoup d’autres appels encore que Jean annonçait la Bonne Nouvelle au peuple.", "19": "Cependant Jean fit des reproches à Hérode, qui régnait sur la Galilée, parce qu’il avait épousé Hérodiade, la femme de son frère, et parce qu’il avait commis beaucoup d’autres mauvaises actions.", "20": "Alors Hérode commit une mauvaise action de plus : il fit mettre Jean en prison.", "21": "Après que tout le monde eut été baptisé, Jésus fut aussi baptisé. Pendant qu’il priait, le ciel s’ouvrit", "22": "et le Saint-Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix se fit entendre du ciel : « Tu es mon Fils bien-aimé ; je mets en toi toute ma joie. »", "23": "Jésus avait environ trente ans lorsqu’il commença son œuvre. Il était, à ce que l’on pensait, fils de Joseph, qui était fils d’Éli,", "24": "fils de Matthat, fils de Lévi, fils de Melchi, fils de Jannaï, fils de Joseph,", "25": "fils de Mattatias, fils d’Amos, fils de Nahoum, fils d’Esli, fils de Naggaï,", "26": "fils de Maath, fils de Mattatias, fils de Séméïn, fils de Josech, fils de Joda,", "27": "fils de Yohanan, fils de Rhésa, fils de Zorobabel, fils de Chéaltiel, fils de Néri,", "28": "fils de Melchi, fils d’Addi, fils de Kosam, fils d’Elmadam, fils d’Er,", "29": "fils de Jésus, fils d’Éliézer, fils de Jorim, fils de Matthat, fils de Lévi,", "30": "fils de Siméon, fils de Juda, fils de Joseph, fils de Jonam, fils d’Éliakim,", "31": "fils de Méléa, fils de Menna, fils de Mattata, fils de Natan, fils de David,", "32": "fils de Jessé, fils d’Obed, fils de Booz, fils de Sala, fils de Nachon,", "33": "fils d’Amminadab, fils d’Admin, fils d’Arni, fils de Hesron, fils de Pérès, fils de Juda,", "34": "fils de Jacob, fils d’Isaac, fils d’Abraham, fils de Téra, fils de Nahor,", "35": "fils de Seroug, fils de Réou, fils de Péleg, fils d’Éber, fils de Chéla,", "36": "fils de Quénan, fils d’Arpaxad, fils de Sem, fils de Noé, fils de Lémek,", "37": "fils de Matusalem, fils d’Hénok, fils de Yéred, fils de Malaléel, fils de Quénan,", "38": "fils d’Énos, fils de Seth, fils d’Adam, fils de Dieu."}, "4": {"1": "Jésus, rempli de Saint-Esprit, revint du Jourdain et fut conduit par l’Esprit dans le désert.", "2": "Il y fut tenté par le diable pendant quarante jours. Il ne mangea rien durant ces jours-là et, quand ils furent passés, il eut faim.", "3": "Le diable lui dit alors : « Si tu es le Fils de Dieu, ordonne à cette pierre de se changer en pain. »", "4": "Jésus lui répondit : « L’Écriture déclare : “L’homme ne vivra pas de pain seulement.” »", "5": "Le diable l’emmena plus haut, lui fit voir en un instant tous les royaumes de la terre", "6": "et lui dit : « Je te donnerai toute cette puissance et la richesse de ces royaumes : tout cela m’a été remis et je peux le donner à qui je veux.", "7": "Si donc tu te mets à genoux devant moi, tout sera à toi. »", "8": "Jésus lui répondit : « L’Écriture déclare : “Adore le Seigneur ton Dieu et ne rends de culte qu’à lui seul.” »", "9": "Le diable le conduisit ensuite à Jérusalem, le plaça au sommet du temple et lui dit : « Si tu es le Fils de Dieu, jette-toi d’ici en bas ;", "10": "car l’Écriture déclare : “Dieu ordonnera à ses anges de te garder.”", "11": "Et encore : “Ils te porteront sur leurs mains pour éviter que ton pied ne heurte une pierre.” »", "12": "Jésus lui répondit : « L’Écriture déclare : “Ne mets pas à l’épreuve le Seigneur ton Dieu.” »", "13": "Après avoir achevé de tenter Jésus de toutes les manières, le diable s’éloigna de lui jusqu’à une autre occasion.", "14": "Jésus retourna en Galilée, plein de la puissance du Saint-Esprit. On se mit à parler de lui dans toute cette région.", "15": "Il y enseignait dans les synagogues et tout le monde faisait son éloge.", "16": "Jésus se rendit à Nazareth, où il avait été élevé. Le jour du sabbat, il entra dans la synagogue selon son habitude. Il se leva pour lire les Écritures", "17": "et on lui remit le rouleau du livre du prophète Ésaïe. Il le déroula et trouva le passage où il est écrit :", "18": "« L’Esprit du Seigneur est sur moi, il m’a consacré pour apporter la Bonne Nouvelle aux pauvres. Il m’a envoyé pour proclamer la délivrance aux prisonniers et le don de la vue aux aveugles, pour libérer les opprimés,", "19": "pour annoncer l’année où le Seigneur manifestera sa faveur. »", "20": "Puis Jésus roula le livre, le rendit au serviteur et s’assit. Toutes les personnes présentes dans la synagogue fixaient les yeux sur lui.", "21": "Alors il se mit à leur dire : « Ce passage de l’Écriture est réalisé, aujourd’hui, pour vous qui m’écoutez. »", "22": "Tous exprimaient leur admiration à l’égard de Jésus et s’étonnaient des paroles merveilleuses qu’il prononçait. Ils disaient : « N’est-ce pas le fils de Joseph ? »", "23": "Jésus leur déclara : « Vous allez certainement me citer ce proverbe : “Médecin, guéris-toi toi-même.” Vous me direz aussi : “Nous avons appris tout ce que tu as fait à Capernaüm, accomplis les mêmes choses ici, dans ta propre ville.” »", "24": "Puis il ajouta : « Je vous le déclare, c’est la vérité : aucun prophète n’est bien reçu dans sa ville natale.", "25": "De plus, je peux vous assurer qu’il y avait beaucoup de veuves en Israël à l’époque d’Élie, lorsque la pluie ne tomba pas durant trois ans et demi et qu’une grande famine sévit dans tout le pays.", "26": "Pourtant Dieu n’envoya Élie chez aucune d’elles, mais seulement chez une veuve qui vivait à Sarepta, dans la région de Sidon.", "27": "Il y avait aussi beaucoup de lépreux en Israël à l’époque du prophète Élisée ; pourtant aucun d’eux ne fut guéri, mais seulement Naaman le Syrien. »", "28": "Tous, dans la synagogue, furent remplis de colère en entendant ces mots.", "29": "Ils se levèrent, entraînèrent Jésus hors de la ville et le menèrent au sommet de la colline sur laquelle Nazareth était bâtie, afin de le précipiter dans le vide.", "30": "Mais il passa au milieu d’eux et s’en alla.", "31": "Jésus se rendit alors à Capernaüm, ville de Galilée, et il y donnait son enseignement à tous le jour du sabbat.", "32": "Les gens étaient impressionnés par sa manière d’enseigner, car il parlait avec autorité.", "33": "Dans la synagogue, il y avait un homme tourmenté par un esprit mauvais. Il se mit à crier avec force :", "34": "« Ah ! que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous détruire ? Je sais bien qui tu es : le Saint envoyé de Dieu ! »", "35": "Jésus parla sévèrement à l’esprit mauvais et lui donna cet ordre : « Tais-toi et sors de cet homme ! » L’esprit jeta l’homme à terre devant tout le monde et sortit de lui sans lui faire aucun mal.", "36": "Tous furent saisis d’étonnement et ils se disaient les uns aux autres : « Quel genre de parole est-ce là ? Cet homme commande avec autorité et puissance aux esprits mauvais et ils sortent ! »", "37": "Et la renommée de Jésus se répandit partout dans cette région.", "38": "Jésus quitta la synagogue et se rendit à la maison de Simon. La belle-mère de Simon souffrait d’une forte fièvre et l’on demanda à Jésus de faire quelque chose pour elle.", "39": "Il se pencha sur elle et, d’un ton sévère, donna un ordre à la fièvre. La fièvre la quitta, elle se leva aussitôt et se mit à les servir.", "40": "Au coucher du soleil, tous ceux qui avaient des malades atteints de divers maux les amenèrent à Jésus. Il posa les mains sur chacun d’eux et les guérit.", "41": "Des esprits mauvais sortirent aussi de beaucoup de malades en criant : « Tu es le Fils de Dieu ! » Mais Jésus leur adressait des paroles sévères et les empêchait de parler, parce qu’ils savaient, eux, qu’il était le Messie.", "42": "Dès que le jour parut, Jésus sortit de la ville et s’en alla vers un endroit isolé. Une foule de gens se mirent à le chercher ; quand ils l’eurent rejoint, ils voulurent le retenir et l’empêcher de les quitter.", "43": "Mais Jésus leur dit : « Je dois annoncer la Bonne Nouvelle du Royaume de Dieu aux autres villes aussi, car c’est pour cela que Dieu m’a envoyé. »", "44": "Et il prêchait dans les synagogues du pays."}, "5": {"1": "Un jour, Jésus se tenait au bord du lac de Génésareth et la foule se pressait autour de lui pour écouter la parole de Dieu.", "2": "Il vit deux barques près de la rive : les pêcheurs en étaient descendus et lavaient leurs filets.", "3": "Jésus monta dans l’une des barques, qui appartenait à Simon, et pria celui-ci de s’éloigner un peu du bord. Jésus s’assit dans la barque et se mit à donner son enseignement à la foule.", "4": "Quand il eut fini de parler, il dit à Simon : « Avance plus loin, là où l’eau est profonde, puis, toi et tes compagnons, jetez vos filets pour pêcher. »", "5": "Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre. Mais puisque tu me dis de le faire, je jetterai les filets. »", "6": "Ils les jetèrent donc et prirent une si grande quantité de poissons que leurs filets commençaient à se déchirer.", "7": "Ils firent alors signe à leurs compagnons qui étaient dans l’autre barque de venir les aider. Ceux-ci vinrent et, ensemble, ils remplirent les deux barques de tant de poissons qu’elles enfonçaient dans l’eau.", "8": "Quand Simon Pierre vit cela, il se mit à genoux devant Jésus et dit : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur ! »", "9": "Simon, comme tous ceux qui étaient avec lui, était en effet saisi de crainte, à cause de la grande quantité de poissons qu’ils avaient pris.", "10": "Il en était de même des compagnons de Simon, Jacques et Jean, les fils de Zébédée. Mais Jésus dit à Simon : « N’aie pas peur ; désormais, ce sont des hommes que tu prendras. »", "11": "Ils ramenèrent alors leurs barques à terre et laissèrent tout pour suivre Jésus.", "12": "Alors que Jésus se trouvait dans une localité, survint un homme couvert de lèpre. Quand il vit Jésus, il se jeta devant lui le visage contre terre et le pria en ces termes : « Maître, si tu le veux, tu peux me rendre pur. »", "13": "Jésus étendit la main, le toucha et déclara : « Je le veux, sois pur ! » Aussitôt, la lèpre quitta cet homme.", "14": "Jésus lui donna cet ordre : « Ne parle de cela à personne. Mais va te faire examiner par le prêtre, puis offre le sacrifice que Moïse a ordonné, pour prouver à tous que tu es guéri. »", "15": "Cependant, la réputation de Jésus se répandait de plus en plus ; des foules nombreuses se rassemblaient pour l’entendre et se faire guérir de leurs maladies.", "16": "Mais Jésus se retirait dans des endroits isolés où il priait.", "17": "Un jour, Jésus était en train d’enseigner. Des Pharisiens et des maîtres de la loi étaient présents ; ils étaient venus de tous les villages de Galilée et de Judée, ainsi que de Jérusalem. La puissance du Seigneur était avec Jésus et lui faisait guérir des malades.", "18": "Des gens arrivèrent, portant sur une civière un homme paralysé ; ils cherchaient à le faire entrer dans la maison et à le déposer devant Jésus.", "19": "Mais ils ne savaient par où l’introduire, à cause de la foule. Ils le montèrent alors sur le toit, firent une ouverture parmi les tuiles et le descendirent sur sa civière au milieu de l’assemblée, devant Jésus.", "20": "Quand Jésus vit leur foi, il dit au malade : « Mon ami, tes péchés te sont pardonnés. »", "21": "Les maîtres de la loi et les Pharisiens se mirent à penser : « Qui est cet homme qui fait insulte à Dieu ? Qui peut pardonner les péchés ? Dieu seul le peut ! »", "22": "Jésus devina leurs pensées et leur dit : « Pourquoi avez-vous de telles pensées ?", "23": "Est-il plus facile de dire : “Tes péchés te sont pardonnés”, ou de dire : “Lève-toi et marche” ?", "24": "Mais je veux que vous le sachiez : le Fils de l’homme a le pouvoir sur la terre de pardonner les péchés. » Alors il adressa ces mots au paralysé : « Je te le dis, lève-toi, prends ta civière et rentre chez toi ! »", "25": "Aussitôt, l’homme se leva devant tout le monde, prit la civière sur laquelle il avait été couché et s’en alla chez lui en louant Dieu.", "26": "Tous furent frappés d’étonnement. Ils louaient Dieu, remplis de crainte, et disaient : « Nous avons vu aujourd’hui des choses extraordinaires ! »", "27": "Après cela, Jésus sortit et vit un collecteur d’impôts, nommé Lévi, assis à son bureau. Jésus lui dit : « Suis-moi ! »", "28": "Lévi se leva, laissa tout et le suivit.", "29": "Puis Lévi lui offrit un grand repas dans sa maison ; beaucoup de collecteurs d’impôts et d’autres personnes étaient à table avec eux.", "30": "Les Pharisiens et les maîtres de la loi qui étaient de leur parti critiquaient cela ; ils dirent aux disciples de Jésus : « Pourquoi mangez-vous et buvez-vous avec les collecteurs d’impôts et autres gens de mauvaise réputation ? »", "31": "Jésus leur répondit : « Les personnes en bonne santé n’ont pas besoin de médecin, ce sont les malades qui en ont besoin.", "32": "Je ne suis pas venu appeler ceux qui s’estiment justes, mais ceux qui se savent pécheurs pour qu’ils changent de comportement. »", "33": "Les Pharisiens dirent à Jésus : « Les disciples de Jean, de même que les nôtres, jeûnent souvent et font des prières ; mais tes disciples, eux, mangent et boivent. »", "34": "Jésus leur répondit : « Pensez-vous pouvoir obliger les invités d’une noce à ne pas manger pendant que le marié est avec eux ? Bien sûr que non !", "35": "Mais le temps viendra où le marié leur sera enlevé ; ces jours-là, ils jeûneront. »", "36": "Jésus leur dit aussi cette parabole : « Personne ne déchire une pièce d’un vêtement neuf pour réparer un vieux vêtement ; sinon, le vêtement neuf est déchiré et la pièce d’étoffe neuve ne s’accorde pas avec le vieux.", "37": "Et personne ne verse du vin nouveau dans de vieilles outres ; sinon, le vin nouveau fait éclater les outres : il se répand et les outres sont perdues.", "38": "Mais non ! pour le vin nouveau, il faut des outres neuves !", "39": "Et personne ne veut du vin nouveau après en avoir bu du vieux. On dit en effet : “Le vieux est meilleur.” »"}, "6": {"1": "Un jour de sabbat, Jésus traversait des champs de blé. Ses disciples cueillaient des épis, les frottaient dans leurs mains et en mangeaient les grains.", "2": "Quelques Pharisiens leur dirent : « Pourquoi faites-vous ce que notre loi ne permet pas le jour du sabbat ? »", "3": "Jésus leur répondit : « N’avez-vous pas lu ce que fit David un jour où lui-même et ses compagnons avaient faim ?", "4": "Il entra dans la maison de Dieu, prit les pains offerts à Dieu, en mangea et en donna à ses compagnons, bien que notre loi ne permette qu’aux seuls prêtres d’en manger. »", "5": "Jésus leur dit encore : « Le Fils de l’homme est maître du sabbat. »", "6": "Un autre jour de sabbat, Jésus entra dans la synagogue et se mit à enseigner. Il y avait là un homme dont la main droite était paralysée.", "7": "Les maîtres de la loi et les Pharisiens observaient attentivement Jésus pour voir s’il allait guérir quelqu’un le jour du sabbat, car ils voulaient avoir une raison de l’accuser.", "8": "Mais Jésus connaissait leurs pensées. Il dit alors à l’homme dont la main était paralysée : « Lève-toi et tiens-toi là, devant tout le monde. » L’homme se leva et se tint là.", "9": "Puis Jésus leur dit : « Je vous le demande : Que permet notre loi ? de faire du bien le jour du sabbat ou de faire du mal ? de sauver la vie d’un être humain ou de la détruire ? »", "10": "Il les regarda tous et dit ensuite à l’homme : « Avance ta main. » Il le fit et sa main redevint saine.", "11": "Mais les maîtres de la loi et les Pharisiens furent remplis de fureur et se mirent à discuter entre eux sur ce qu’ils pourraient faire à Jésus.", "12": "En ce temps-là, Jésus monta sur une colline pour prier et y passa toute la nuit à prier Dieu.", "13": "Quand le jour parut, il appela ses disciples et en choisit douze qu’il nomma apôtres :", "14": "Simon – auquel il donna aussi le nom de Pierre – et son frère André, Jacques et Jean, Philippe et Barthélemy,", "15": "Matthieu et Thomas, Jacques le fils d’Alphée et Simon – dit le nationaliste –,", "16": "Jude le fils de Jacques et Judas Iscariote, celui qui devint un traître.", "17": "Jésus descendit de la colline avec eux et s’arrêta en un endroit plat, où se trouvait un grand nombre de ses disciples. Il y avait aussi là une foule immense : des gens de toute la Judée, de Jérusalem et des villes de la côte, Tyr et Sidon ;", "18": "ils étaient venus pour l’entendre et se faire guérir de leurs maladies. Ceux que tourmentaient des esprits mauvais étaient guéris.", "19": "Tout le monde cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.", "20": "Jésus regarda alors ses disciples et dit : « Heureux, vous qui êtes pauvres, car le Royaume de Dieu est à vous !", "21": "Heureux, vous qui avez faim maintenant, car vous aurez de la nourriture en abondance ! Heureux, vous qui pleurez maintenant, car vous rirez !", "22": "« Heureux êtes-vous si les hommes vous haïssent, s’ils vous rejettent, vous insultent et disent du mal de vous, parce que vous croyez au Fils de l’homme.", "23": "Réjouissez-vous quand cela arrivera et sautez de joie, car une grande récompense vous attend dans le ciel. C’est ainsi, en effet, que leurs ancêtres maltraitaient les prophètes.", "24": "« Mais malheur à vous qui êtes riches, car vous avez déjà eu votre bonheur !", "25": "Malheur à vous qui avez tout en abondance maintenant, car vous aurez faim ! Malheur à vous qui riez maintenant, car vous serez dans la tristesse et vous pleurerez !", "26": "« Malheur à vous si tous les hommes disent du bien de vous, car c’est ainsi que leurs ancêtres agissaient avec les faux prophètes ! »", "27": "« Mais je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent,", "28": "bénissez ceux qui vous maudissent et priez pour ceux qui vous maltraitent.", "29": "Si quelqu’un te frappe sur une joue, présente-lui aussi l’autre ; si quelqu’un te prend ton manteau, laisse-le prendre aussi ta chemise.", "30": "Donne à quiconque te demande quelque chose, et si quelqu’un te prend ce qui t’appartient, ne le lui réclame pas.", "31": "Faites pour les autres exactement ce que vous voulez qu’ils fassent pour vous.", "32": "Si vous aimez seulement ceux qui vous aiment, pourquoi vous attendre à une reconnaissance particulière ? Même les pécheurs aiment ceux qui les aiment !", "33": "Et si vous faites du bien seulement à ceux qui vous font du bien, pourquoi vous attendre à une reconnaissance particulière ? Même les pécheurs en font autant !", "34": "Et si vous prêtez seulement à ceux dont vous espérez qu’ils vous rendront, pourquoi vous attendre à une reconnaissance particulière ? Des pécheurs aussi prêtent à des pécheurs pour qu’ils leur rendent la même somme !", "35": "Au contraire, aimez vos ennemis, faites-leur du bien et prêtez sans rien espérer recevoir en retour. Vous obtiendrez une grande récompense et vous serez les fils du Dieu très-haut, car il est bon pour les ingrats et les méchants.", "36": "Soyez pleins de bonté comme votre Père est plein de bonté. »", "37": "« Ne portez de jugement contre personne et Dieu ne vous jugera pas non plus ; ne condamnez pas les autres et Dieu ne vous condamnera pas ; pardonnez aux autres et Dieu vous pardonnera.", "38": "Donnez aux autres et Dieu vous donnera : on versera dans la grande poche de votre vêtement une bonne mesure, bien serrée et secouée, débordante. Dieu mesurera ses dons envers vous avec la mesure même que vous employez pour les autres. »", "39": "Jésus leur parla encore avec des images : « Un aveugle ne peut pas conduire un autre aveugle, n’est-ce pas ? Sinon, ils tomberont tous les deux dans un trou.", "40": "Aucun élève n’est supérieur à son maître ; mais tout élève complètement instruit sera comme son maître.", "41": "Pourquoi regardes-tu le brin de paille qui est dans l’œil de ton frère, alors que tu ne remarques pas la poutre qui est dans ton œil ?", "42": "Comment peux-tu dire à ton frère : “Mon frère, laisse-moi enlever cette paille qui est dans ton œil”, toi qui ne vois même pas la poutre qui est dans le tien ? Hypocrite, enlève d’abord la poutre de ton œil et alors tu verras assez clair pour enlever la paille de l’œil de ton frère. »", "43": "« Un bon arbre ne produit pas de mauvais fruits, ni un arbre malade de bons fruits.", "44": "Chaque arbre se reconnaît à ses fruits : on ne cueille pas des figues sur des buissons d’épines et l’on ne récolte pas du raisin sur des ronces.", "45": "L’homme bon tire du bien du bon trésor que contient son cœur ; l’homme mauvais tire du mal de son mauvais trésor. Car la bouche de chacun exprime ce dont son cœur est plein. »", "46": "« Pourquoi m’appelez-vous “Seigneur, Seigneur”, et ne faites-vous pas ce que je vous dis ?", "47": "Je vais vous montrer à qui ressemble quiconque vient à moi, écoute mes paroles et les met en pratique :", "48": "il est comme un homme qui s’est mis à bâtir une maison ; il a creusé profondément la terre et a posé les fondations sur le roc. Quand l’inondation est venue, les eaux de la rivière se sont jetées contre cette maison, mais sans pouvoir l’ébranler, car la maison était bien bâtie.", "49": "Mais quiconque écoute mes paroles et ne les met pas en pratique est comme un homme qui a bâti une maison directement sur le sol, sans fondations. Quand les eaux de la rivière se sont jetées contre cette maison, elle s’est aussitôt écroulée : elle a été complètement détruite. »"}, "7": {"1": "Quand Jésus eut fini d’adresser toutes ces paroles à la foule qui l’entourait, il se rendit à Capernaüm.", "2": "Là, un capitaine romain avait un serviteur qui lui était très cher. Ce serviteur était malade et près de mourir.", "3": "Quand le capitaine entendit parler de Jésus, il lui envoya quelques anciens des Juifs pour lui demander de venir guérir son serviteur.", "4": "Ils arrivèrent auprès de Jésus et se mirent à le prier avec insistance en disant : « Cet homme mérite que tu lui accordes ton aide.", "5": "Il aime notre peuple et c’est lui qui a fait bâtir notre synagogue. »", "6": "Alors Jésus s’en alla avec eux. Il n’était pas loin de la maison, quand le capitaine envoya des amis pour lui dire : « Maître, ne te dérange pas. Je ne suis pas digne que tu entres dans ma maison ;", "7": "c’est pour cela que je ne me suis pas permis d’aller en personne vers toi. Mais dis un mot pour que mon serviteur soit guéri.", "8": "Je suis moi-même soumis à mes supérieurs et j’ai des soldats sous mes ordres. Si je dis à l’un : “Va !”, il va ; si je dis à un autre : “Viens !”, il vient ; et si je dis à mon serviteur : “Fais ceci !”, il le fait. »", "9": "Quand Jésus entendit ces mots, il admira le capitaine. Il se retourna et dit à la foule qui le suivait : « Je vous le déclare : je n’ai jamais trouvé une telle foi, non, pas même en Israël. »", "10": "Les envoyés retournèrent dans la maison du capitaine et y trouvèrent le serviteur en bonne santé.", "11": "Jésus se rendit ensuite dans une localité appelée Naïn ; ses disciples et une grande foule l’accompagnaient.", "12": "Au moment où il approchait de la porte de cette localité, on menait un mort au cimetière : c’était le fils unique d’une veuve. Un grand nombre d’habitants de l’endroit se trouvaient avec elle.", "13": "Quand le Seigneur la vit, il fut rempli de pitié pour elle et lui dit : « Ne pleure pas ! »", "14": "Puis il s’avança et toucha le cercueil ; les porteurs s’arrêtèrent. Jésus dit : « Jeune homme, je te l’ordonne, lève-toi ! »", "15": "Le mort se dressa et se mit à parler. Jésus le rendit à sa mère.", "16": "Tous furent saisis de crainte ; ils louaient Dieu en disant : « Un grand prophète est apparu parmi nous ! » et aussi : « Dieu est venu secourir son peuple ! »", "17": "Et dans toute la Judée et ses environs on apprit ce que Jésus avait fait.", "18": "Les disciples de Jean racontèrent tout cela à leur maître. Jean appela deux d’entre eux", "19": "et les envoya au Seigneur pour lui demander : « Es-tu le Messie qui doit venir ou devons-nous attendre quelqu’un d’autre ? »", "20": "Quand ils arrivèrent auprès de Jésus, ils lui dirent : « Jean-Baptiste nous a envoyés pour te demander : “Es-tu le Messie qui doit venir ou devons-nous attendre quelqu’un d’autre ?” »", "21": "Au même moment, Jésus guérit beaucoup de personnes de leurs maladies, de leurs maux, il les délivra d’esprits mauvais et rendit la vue à de nombreux aveugles.", "22": "Puis il répondit aux envoyés de Jean : « Allez raconter à Jean ce que vous avez vu et entendu : les aveugles voient, les boiteux marchent, les lépreux sont guéris, les sourds entendent, les morts reviennent à la vie, la Bonne Nouvelle est annoncée aux pauvres.", "23": "Heureux celui qui n’abandonnera pas la foi en moi ! »", "24": "Quand les envoyés de Jean furent partis, Jésus se mit à parler de Jean à la foule en disant : « Qu’êtes-vous allés voir au désert ? un roseau agité par le vent ? Non ?", "25": "Alors qu’êtes-vous allés voir ? un homme vêtu d’habits magnifiques ? Mais ceux qui portent de riches habits et vivent dans le luxe se trouvent dans les palais des rois.", "26": "Qu’êtes-vous donc allés voir ? un prophète ? Oui, vous dis-je, et même bien plus qu’un prophète.", "27": "Car Jean est celui dont l’Écriture déclare : “Je vais envoyer mon messager devant toi, dit Dieu, pour t’ouvrir le chemin.”", "28": "« Je vous le déclare, ajouta Jésus, il n’est jamais né personne de plus grand que Jean ; pourtant, celui qui est le plus petit dans le Royaume de Dieu est plus grand que lui.", "29": "Tout le peuple et les collecteurs d’impôts l’ont écouté, ils ont reconnu que Dieu est juste et ils se sont fait baptiser par Jean.", "30": "Mais les Pharisiens et les maîtres de la loi ont rejeté ce que Dieu voulait pour eux et ont refusé de se faire baptiser par Jean. »", "31": "Jésus dit encore : « A qui puis-je comparer les gens d’aujourd’hui ? A qui ressemblent-ils ?", "32": "Ils ressemblent à des enfants assis sur la place publique, dont les uns crient aux autres : “Nous vous avons joué un air de danse sur la flûte et vous n’avez pas dansé ! Nous avons chanté des chants de deuil et vous n’avez pas pleuré !”", "33": "En effet, Jean-Baptiste est venu, il ne mange pas de pain et ne boit pas de vin, et vous dites : “Il est possédé d’un esprit mauvais !”", "34": "Le Fils de l’homme est venu, il mange et boit, et vous dites : “Voyez cet homme qui ne pense qu’à manger et à boire du vin, qui est ami des collecteurs d’impôts et autres gens de mauvaise réputation !”", "35": "Mais la sagesse de Dieu est reconnue comme juste par tous ceux qui l’acceptent. »", "36": "Un Pharisien invita Jésus à prendre un repas avec lui. Jésus se rendit chez cet homme et se mit à table.", "37": "Il y avait dans cette ville une femme de mauvaise réputation. Lorsqu’elle apprit que Jésus était à table chez le Pharisien, elle apporta un flacon d’albâtre plein de parfum", "38": "et se tint derrière Jésus, à ses pieds. Elle pleurait et se mit à mouiller de ses larmes les pieds de Jésus ; puis elle les essuya avec ses cheveux, les embrassa et répandit le parfum sur eux.", "39": "Quand le Pharisien qui avait invité Jésus vit cela, il se dit en lui-même : « Si cet homme était vraiment un prophète, il saurait qui est cette femme qui le touche et ce qu’elle est : une femme de mauvaise réputation. »", "40": "Jésus prit alors la parole et dit au Pharisien : « Simon, j’ai quelque chose à te dire. » Simon répondit : « Parle, Maître. »", "41": "Et Jésus dit : « Deux hommes devaient de l’argent à un prêteur. L’un lui devait cinq cents pièces d’argent et l’autre cinquante.", "42": "Comme ni l’un ni l’autre ne pouvaient le rembourser, il leur fit grâce de leur dette à tous deux. Lequel des deux l’aimera le plus ? »", "43": "Simon lui répondit : « Je pense que c’est celui auquel il a fait grâce de la plus grosse somme. » Jésus lui dit : « Tu as raison. »", "44": "Puis il se tourna vers la femme et dit à Simon : « Tu vois cette femme ? Je suis entré chez toi et tu ne m’as pas donné d’eau pour mes pieds ; mais elle m’a lavé les pieds de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m’as pas reçu en m’embrassant ; mais elle n’a pas cessé de m’embrasser les pieds depuis que je suis entré.", "46": "Tu n’as pas répandu d’huile sur ma tête ; mais elle a répandu du parfum sur mes pieds.", "47": "C’est pourquoi, je te le déclare : le grand amour qu’elle a manifesté prouve que ses nombreux péchés ont été pardonnés. Mais celui à qui l’on a peu pardonné ne manifeste que peu d’amour. »", "48": "Jésus dit alors à la femme : « Tes péchés sont pardonnés. »", "49": "Ceux qui étaient à table avec lui se mirent à dire en eux-mêmes : « Qui est cet homme qui ose même pardonner les péchés ? »", "50": "Mais Jésus dit à la femme : « Ta foi t’a sauvée : va en paix. »"}, "8": {"1": "Ensuite, Jésus alla dans les villes et les villages pour y prêcher et annoncer la Bonne Nouvelle du Royaume de Dieu. Les douze disciples l’accompagnaient,", "2": "ainsi que quelques femmes qui avaient été délivrées d’esprits mauvais et guéries de maladies : Marie – appelée Marie de Magdala –, dont sept esprits mauvais avaient été chassés ;", "3": "Jeanne, femme de Chuza, un administrateur d’Hérode ; Suzanne et plusieurs autres qui utilisaient leurs biens pour aider Jésus et ses disciples.", "4": "De chaque ville, des gens venaient à Jésus. Comme une grande foule s’assemblait, il dit cette parabole :", "5": "« Un homme s’en alla dans son champ pour semer du grain. Tandis qu’il lançait la semence, une partie des grains tomba le long du chemin : on marcha dessus et les oiseaux les mangèrent.", "6": "Une autre partie tomba sur un sol pierreux : dès que les plantes poussèrent, elles se desséchèrent parce qu’elles manquaient d’humidité.", "7": "Une autre partie tomba parmi des plantes épineuses qui poussèrent en même temps que les bonnes plantes et les étouffèrent.", "8": "Mais une autre partie tomba dans la bonne terre ; les plantes poussèrent et produisirent des épis : chacun portait cent grains. » Et Jésus ajouta : « Écoutez bien, si vous avez des oreilles pour entendre ! »", "9": "Les disciples de Jésus lui demandèrent ce que signifiait cette parabole.", "10": "Il leur répondit : « Vous avez reçu, vous, la connaissance des secrets du Royaume de Dieu ; mais aux autres gens, ils sont présentés sous forme de paraboles et ainsi “Ils peuvent regarder, mais sans voir, ils peuvent entendre, mais sans comprendre.” »", "11": "« Voici ce que signifie cette parabole : la semence, c’est la parole de Dieu.", "12": "Certains sont comme le bord du chemin où tombe le grain : ils entendent, mais le diable arrive et arrache la parole de leur cœur pour les empêcher de croire et d’être sauvés.", "13": "D’autres sont comme un sol pierreux : ils entendent la parole et la reçoivent avec joie. Mais ils ne la laissent pas s’enraciner, ils ne croient qu’un instant et ils abandonnent la foi au moment où survient l’épreuve.", "14": "La semence qui tombe parmi les plantes épineuses représente ceux qui entendent ; mais ils se laissent étouffer en chemin par les préoccupations, la richesse et les plaisirs de la vie, et ils ne donnent pas de fruits mûrs.", "15": "La semence qui tombe dans la bonne terre représente ceux qui écoutent la parole et la gardent dans un cœur bon et bien disposé, qui demeurent fidèles et portent ainsi des fruits. »", "16": "« Personne n’allume une lampe pour la couvrir d’un pot ou pour la mettre sous un lit. Au contraire, on la place sur son support, afin que ceux qui entrent voient la lumière.", "17": "Tout ce qui est caché apparaîtra au grand jour, et tout ce qui est secret sera connu et mis en pleine lumière.", "18": "Faites attention à la manière dont vous écoutez ! Car celui qui a quelque chose recevra davantage ; mais à celui qui n’a rien on enlèvera même le peu qu’il pense avoir. »", "19": "La mère et les frères de Jésus vinrent le trouver, mais ils ne pouvaient pas arriver jusqu’à lui à cause de la foule.", "20": "On l’annonça à Jésus en ces termes : « Ta mère et tes frères se tiennent dehors et désirent te voir. »", "21": "Mais Jésus dit à tous : « Ma mère et mes frères, ce sont ceux qui écoutent la parole de Dieu et la mettent en pratique. »", "22": "Un jour, Jésus monta dans une barque avec ses disciples et leur dit : « Passons de l’autre côté du lac. » Et ils partirent.", "23": "Pendant qu’ils naviguaient, Jésus s’endormit. Soudain, un vent violent se mit à souffler sur le lac ; la barque se remplissait d’eau et ils étaient en danger.", "24": "Les disciples s’approchèrent alors de Jésus et le réveillèrent en criant : « Maître, maître, nous allons mourir ! » Jésus, réveillé, menaça le vent et les grosses vagues, qui s’apaisèrent. Il y eut un grand calme.", "25": "Jésus dit aux disciples : « Où est votre confiance ? » Mais ils avaient peur, étaient remplis d’étonnement et se disaient les uns aux autres : « Qui est donc cet homme ? Il donne des ordres même aux vents et à l’eau, et ils lui obéissent ! »", "26": "Ils abordèrent dans le territoire des Géraséniens, qui est de l’autre côté du lac, en face de la Galilée.", "27": "Au moment où Jésus descendait à terre, un homme de la ville vint à sa rencontre. Cet homme était possédé par des esprits mauvais ; depuis longtemps il ne portait pas de vêtement et n’habitait pas dans une maison, mais vivait parmi les tombeaux.", "28": "Quand il vit Jésus, il poussa un cri, se jeta à ses pieds et dit avec force : « Que me veux-tu, Jésus, fils du Dieu très-haut ? Je t’en prie, ne me tourmente pas ! »", "29": "Jésus ordonnait en effet à l’esprit mauvais de sortir de lui. Cet esprit s’était emparé de lui bien des fois ; on attachait alors les mains et les pieds de l’homme avec des chaînes pour le garder, mais il rompait ses liens et l’esprit l’entraînait vers les lieux déserts.", "30": "Jésus l’interrogea : « Quel est ton nom ? » – « Mon nom est “Multitude” », répondit-il. En effet, de nombreux esprits mauvais étaient entrés en lui.", "31": "Et ces esprits suppliaient Jésus de ne pas les envoyer dans l’abîme.", "32": "Il y avait là un grand troupeau de porcs qui cherchait sa nourriture sur la colline. Les esprits prièrent Jésus de leur permettre d’entrer dans ces porcs. Il le leur permit.", "33": "Alors les esprits mauvais sortirent de l’homme et entrèrent dans les porcs. Tout le troupeau se précipita du haut de la falaise dans le lac et s’y noya.", "34": "Quand les hommes qui gardaient les porcs virent ce qui était arrivé, ils s’enfuirent et portèrent la nouvelle dans la ville et dans les fermes.", "35": "Les gens sortirent pour voir ce qui s’était passé. Ils arrivèrent auprès de Jésus et trouvèrent l’homme dont les esprits mauvais étaient sortis : il était assis aux pieds de Jésus, il portait des vêtements et était dans son bon sens. Et ils prirent peur.", "36": "Ceux qui avaient tout vu leur racontèrent comment l’homme possédé avait été guéri.", "37": "Alors toute la population de ce territoire demanda à Jésus de s’en aller de chez eux, car ils avaient très peur. Jésus monta dans la barque pour partir.", "38": "L’homme dont les esprits mauvais étaient sortis priait Jésus de le laisser rester avec lui. Mais Jésus le renvoya en disant :", "39": "« Retourne chez toi et raconte tout ce que Dieu a fait pour toi. » L’homme s’en alla donc et proclama dans la ville entière tout ce que Jésus avait fait pour lui.", "40": "Au moment où Jésus revint sur l’autre rive du lac, la foule l’accueillit, car tous l’attendaient.", "41": "Un homme appelé Jaïrus arriva alors. Il était chef de la synagogue locale. Il se jeta aux pieds de Jésus et le supplia de venir chez lui,", "42": "parce qu’il avait une fille unique, âgée d’environ douze ans, qui était mourante. Pendant que Jésus s’y rendait, la foule le pressait de tous côtés.", "43": "Il y avait là une femme qui souffrait de pertes de sang depuis douze ans. Elle avait dépensé tout ce qu’elle possédait chez les médecins, mais personne n’avait pu la guérir.", "44": "Elle s’approcha de Jésus par derrière et toucha le bord de son vêtement. Aussitôt, sa perte de sang s’arrêta.", "45": "Jésus demanda : « Qui m’a touché ? » Tous niaient l’avoir fait et Pierre dit : « Maître, la foule t’entoure et te presse de tous côtés. »", "46": "Mais Jésus dit : « Quelqu’un m’a touché, car j’ai senti qu’une force était sortie de moi. »", "47": "La femme vit qu’elle avait été découverte. Elle vint alors, toute tremblante, se jeter aux pieds de Jésus. Elle lui raconta devant tout le monde pourquoi elle l’avait touché et comment elle avait été guérie immédiatement.", "48": "Jésus lui dit : « Ma fille, ta foi t’a guérie. Va en paix. »", "49": "Tandis que Jésus parlait ainsi, un messager vint de la maison du chef de la synagogue et dit à celui-ci : « Ta fille est morte. Ne dérange plus le maître. »", "50": "Mais Jésus l’entendit et dit à Jaïrus : « N’aie pas peur, crois seulement, et elle guérira. »", "51": "Lorsqu’il fut arrivé à la maison, il ne permit à personne d’entrer avec lui, si ce n’est à Pierre, à Jean, à Jacques, et au père et à la mère de l’enfant.", "52": "Tous pleuraient et se lamentaient à cause de l’enfant. Alors Jésus dit : « Ne pleurez pas. Elle n’est pas morte, elle dort. »", "53": "Mais ils se moquèrent de lui, car ils savaient qu’elle était morte.", "54": "Cependant, Jésus la prit par la main et dit d’une voix forte : « Enfant, debout ! »", "55": "Elle revint à la vie et se leva aussitôt. Jésus leur ordonna de lui donner à manger.", "56": "Ses parents furent remplis d’étonnement, mais Jésus leur recommanda de ne dire à personne ce qui s’était passé."}, "9": {"1": "Jésus réunit les douze disciples et leur donna le pouvoir et l’autorité de chasser tous les esprits mauvais et de guérir les maladies.", "2": "Puis il les envoya prêcher le Royaume de Dieu et guérir les malades.", "3": "Il leur dit : « Ne prenez rien avec vous pour le voyage : ni bâton, ni sac, ni pain, ni argent, et n’ayez pas deux chemises chacun.", "4": "Partout où l’on vous accueillera, restez dans la même maison jusqu’à ce que vous quittiez l’endroit.", "5": "Partout où les gens refuseront de vous accueillir, quittez leur ville et secouez la poussière de vos pieds : ce sera un avertissement pour eux. »", "6": "Les disciples partirent ; ils passaient dans tous les villages, annonçaient la Bonne Nouvelle et guérissaient partout les malades.", "7": "Or, Hérode, qui régnait sur la Galilée, entendit parler de tout ce qui se passait. Il ne savait qu’en penser, car certains disaient : « Jean-Baptiste est revenu d’entre les morts. »", "8": "D’autres disaient : « C’est Élie qui est apparu. » D’autres encore disaient : « L’un des prophètes d’autrefois s’est relevé de la mort. »", "9": "Mais Hérode déclara : « J’ai fait couper la tête à Jean. Qui est donc cet homme dont j’entends dire toutes ces choses ? » Et il cherchait à voir Jésus.", "10": "Les apôtres revinrent et racontèrent à Jésus tout ce qu’ils avaient fait. Il les emmena et se retira avec eux seuls près d’une localité appelée Bethsaïda.", "11": "Mais les gens l’apprirent et le suivirent. Jésus les accueillit, leur parla du Royaume de Dieu et guérit ceux qui en avaient besoin.", "12": "Le jour commençait à baisser ; alors les Douze s’approchèrent de Jésus et lui dirent : « Renvoie tous ces gens, afin qu’ils aillent dans les villages et les fermes des environs pour y trouver à se loger et à se nourrir, car nous sommes ici dans un endroit isolé. »", "13": "Mais Jésus leur dit : « Donnez-leur vous-mêmes à manger ! » Ils répondirent : « Nous n’avons que cinq pains et deux poissons. Voudrais-tu peut-être que nous allions acheter des vivres pour tout ce monde ? »", "14": "Il y avait là, en effet, environ cinq mille hommes. Jésus dit à ses disciples : « Faites-les asseoir par groupes de cinquante environ. »", "15": "Les disciples obéirent et les firent tous asseoir.", "16": "Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel et remercia Dieu pour ces aliments. Il les partagea et les donna aux disciples pour qu’ils les distribuent à la foule.", "17": "Chacun mangea à sa faim. On emporta douze corbeilles pleines des morceaux qu’ils eurent en trop.", "18": "Un jour, Jésus priait à l’écart et ses disciples étaient avec lui. Il leur demanda : « Que disent les foules à mon sujet ? »", "19": "Ils répondirent : « Certains disent que tu es Jean-Baptiste, d’autres que tu es Élie, et d’autres encore que l’un des prophètes d’autrefois s’est relevé de la mort. » –", "20": "« Et vous, leur demanda Jésus, qui dites-vous que je suis ? » Pierre répondit : « Tu es le Messie de Dieu. »", "21": "Jésus leur ordonna sévèrement de n’en parler à personne,", "22": "et il ajouta : « Il faut que le Fils de l’homme souffre beaucoup ; les anciens, les chefs des prêtres et les maîtres de la loi le rejetteront ; il sera mis à mort et, le troisième jour, il reviendra à la vie. »", "23": "Puis il dit à tous : « Si quelqu’un veut venir avec moi, qu’il cesse de penser à lui-même, qu’il porte sa croix chaque jour et me suive.", "24": "En effet, celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie pour moi la sauvera.", "25": "A quoi sert-il à un homme de gagner le monde entier, s’il se perd lui-même ou va à sa ruine ?", "26": "Si quelqu’un a honte de moi et de mes paroles, alors le Fils de l’homme aura honte de lui, quand il viendra dans sa gloire et dans la gloire du Père et des saints anges.", "27": "Je vous le déclare, c’est la vérité : quelques-uns de ceux qui sont ici ne mourront pas avant d’avoir vu le Royaume de Dieu. »", "28": "Environ une semaine après qu’il eut parlé ainsi, Jésus prit avec lui Pierre, Jean et Jacques, et il monta sur une montagne pour prier.", "29": "Pendant qu’il priait, son visage changea d’aspect et ses vêtements devinrent d’une blancheur éblouissante.", "30": "Soudain, il y eut là deux hommes qui s’entretenaient avec Jésus : c’étaient Moïse et Élie,", "31": "qui apparaissaient au milieu d’une gloire céleste. Ils parlaient avec Jésus de la façon dont il allait réaliser sa mission en mourant à Jérusalem.", "32": "Pierre et ses compagnons s’étaient profondément endormis ; mais ils se réveillèrent et virent la gloire de Jésus et les deux hommes qui se tenaient avec lui.", "33": "Au moment où ces hommes quittaient Jésus, Pierre lui dit : « Maître, il est bon que nous soyons ici. Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Élie. » – Il ne savait pas ce qu’il disait. –", "34": "Pendant qu’il parlait ainsi, un nuage survint et les couvrit de son ombre. Les disciples eurent peur en voyant ce nuage les recouvrir.", "35": "Du nuage une voix se fit entendre : « Celui-ci est mon Fils, que j’ai choisi. Écoutez-le ! »", "36": "Après que la voix eut parlé, on ne vit plus que Jésus seul. Les disciples gardèrent le silence et, en ce temps-là, ne racontèrent rien à personne de ce qu’ils avaient vu.", "37": "Le jour suivant, ils descendirent de la montagne et une grande foule vint à la rencontre de Jésus.", "38": "De la foule un homme se mit à crier : « Maître, je t’en prie, jette un regard sur mon fils, mon fils unique !", "39": "Un esprit le saisit, le fait crier tout à coup, le secoue avec violence et le fait écumer de la bouche ; il le maltraite et ne le quitte que difficilement.", "40": "J’ai prié tes disciples de chasser cet esprit, mais ils ne l’ont pas pu. »", "41": "Jésus s’écria : « Gens mauvais et sans foi que vous êtes ! Combien de temps encore devrai-je rester avec vous ? Combien de temps encore devrai-je vous supporter ? Amène ton fils ici. »", "42": "Au moment où l’enfant approchait, l’esprit le jeta à terre et le secoua rudement. Mais Jésus menaça l’esprit mauvais, guérit l’enfant et le rendit à son père.", "43": "Et tous étaient impressionnés par la grande puissance de Dieu. Comme chacun s’étonnait encore de tout ce que Jésus faisait, il dit à ses disciples :", "44": "« Retenez bien ce que je vous affirme maintenant : Le Fils de l’homme va être livré entre les mains des hommes. »", "45": "Mais ils ne comprenaient pas cette parole : son sens leur avait été caché afin qu’ils ne puissent pas le comprendre, et ils avaient peur d’interroger Jésus à ce sujet.", "46": "Les disciples se mirent à discuter pour savoir lequel d’entre eux était le plus grand.", "47": "Jésus se rendit compte de ce qu’ils pensaient. Il prit alors un enfant, le plaça auprès de lui,", "48": "et leur dit : « Celui qui reçoit cet enfant par amour pour moi, me reçoit moi-même ; et celui qui me reçoit, reçoit aussi celui qui m’a envoyé. Car celui qui est le plus petit parmi vous tous, c’est lui qui est le plus grand. »", "49": "Jean prit la parole : « Maître, dit-il, nous avons vu un homme qui chassait les esprits mauvais en usant de ton nom et nous avons voulu l’en empêcher, parce qu’il n’appartient pas à notre groupe. »", "50": "Mais Jésus lui répondit : « Ne l’en empêchez pas, car celui qui n’est pas contre vous est pour vous. »", "51": "Lorsque le moment approcha où Jésus devait être enlevé au ciel, il décida fermement de se rendre à Jérusalem.", "52": "Il envoya des messagers devant lui. Ceux-ci partirent et entrèrent dans un village de Samarie pour lui préparer tout le nécessaire.", "53": "Mais les habitants refusèrent de le recevoir parce qu’il se dirigeait vers Jérusalem.", "54": "Quand les disciples Jacques et Jean apprirent cela, ils dirent : « Seigneur, veux-tu que nous commandions au feu de descendre du ciel et de les exterminer ? »", "55": "Jésus se tourna vers eux et leur fit des reproches.", "56": "Et ils allèrent dans un autre village.", "57": "Ils étaient en chemin, lorsqu’un homme dit à Jésus : « Je te suivrai partout où tu iras. »", "58": "Jésus lui dit : « Les renards ont des terriers et les oiseaux ont des nids, mais le Fils de l’homme n’a pas un endroit où il puisse se coucher et se reposer. »", "59": "Il dit à un autre homme : « Suis-moi. » Mais l’homme dit : « Maître, permets-moi d’aller d’abord enterrer mon père. »", "60": "Jésus lui répondit : « Laisse les morts enterrer leurs morts ; et toi, va annoncer le Royaume de Dieu. »", "61": "Un autre homme encore dit : « Je te suivrai, Maître, mais permets-moi d’aller d’abord dire adieu à ma famille. »", "62": "Jésus lui déclara : « Celui qui se met à labourer puis regarde en arrière n’est d’aucune utilité pour le Royaume de Dieu. »"}, "10": {"1": "Après cela, le Seigneur choisit soixante-douze autres hommes et les envoya deux par deux devant lui dans toutes les villes et tous les endroits où lui-même devait se rendre.", "2": "Il leur dit : « La moisson à faire est grande, mais il y a peu d’ouvriers pour cela. Priez donc le propriétaire de la moisson d’envoyer davantage d’ouvriers pour la faire.", "3": "En route ! Je vous envoie comme des agneaux au milieu des loups.", "4": "Ne prenez ni bourse, ni sac, ni chaussures ; ne vous arrêtez pas en chemin pour saluer quelqu’un.", "5": "Quand vous entrerez dans une maison, dites d’abord : “Paix à cette maison.”", "6": "Si un homme de paix habite là, votre souhait de paix reposera sur lui ; sinon, retirez votre souhait de paix.", "7": "Demeurez dans cette maison-là, mangez et buvez ce que l’on vous y donnera, car l’ouvrier a droit à son salaire. Ne passez pas de cette maison dans une autre.", "8": "Quand vous entrerez dans une ville et que l’on vous recevra, mangez ce que l’on vous présentera ;", "9": "guérissez les malades de cette ville et dites à ses habitants : “Le Royaume de Dieu s’est approché de vous.”", "10": "Mais quand vous entrerez dans une ville et que l’on ne vous recevra pas, allez dans les rues et dites à tous :", "11": "“Nous secouons contre vous la poussière même de votre ville qui s’est attachée à nos pieds. Pourtant, sachez bien ceci : le Royaume de Dieu s’est approché de vous.”", "12": "Je vous le déclare : au jour du Jugement les habitants de Sodome seront traités moins sévèrement que les habitants de cette ville-là. »", "13": "« Malheur à toi, Chorazin ! Malheur à toi, Bethsaïda ! Car si les miracles qui ont été accomplis chez vous l’avaient été à Tyr et à Sidon, il y a longtemps que leurs habitants auraient pris le deuil, se seraient assis dans la cendre et auraient changé de comportement.", "14": "C’est pourquoi, au jour du Jugement, Tyr et Sidon seront traitées moins sévèrement que vous.", "15": "Et toi, Capernaüm, crois-tu que tu t’élèveras jusqu’au ciel ? Tu seras abaissée jusqu’au monde des morts. »", "16": "Il dit encore à ses disciples : « Celui qui vous écoute, m’écoute ; celui qui vous rejette, me rejette ; et celui qui me rejette, rejette celui qui m’a envoyé. »", "17": "Les soixante-douze envoyés revinrent pleins de joie et dirent : « Seigneur, même les esprits mauvais nous obéissent quand nous leur donnons des ordres en ton nom ! »", "18": "Jésus leur répondit : « Je voyais Satan tomber du ciel comme un éclair.", "19": "Écoutez : je vous ai donné le pouvoir de marcher sur les serpents et les scorpions et d’écraser toute la puissance de l’ennemi, et rien ne pourra vous faire du mal.", "20": "Mais ne vous réjouissez pas de ce que les esprits mauvais vous obéissent ; réjouissez-vous plutôt de ce que vos noms sont écrits dans les cieux. »", "21": "A ce moment même, Jésus fut rempli de joie par le Saint-Esprit et s’écria : « O Père, Seigneur du ciel et de la terre, je te remercie d’avoir révélé aux petits ce que tu as caché aux sages et aux gens instruits. Oui, Père, tu as bien voulu qu’il en soit ainsi.", "22": "« Mon Père m’a remis toutes choses. Personne ne sait qui est le Fils si ce n’est le Père, et personne ne sait qui est le Père si ce n’est le Fils et ceux à qui le Fils veut bien le révéler. »", "23": "Puis Jésus se tourna vers ses disciples et leur dit à eux seuls : « Heureux êtes-vous de voir ce que vous voyez !", "24": "Car, je vous le déclare, beaucoup de prophètes et de rois ont désiré voir ce que vous voyez, mais ne l’ont pas vu, et entendre ce que vous entendez, mais ne l’ont pas entendu. »", "25": "Un maître de la loi intervint alors. Pour tendre un piège à Jésus, il lui demanda : « Maître, que dois-je faire pour recevoir la vie éternelle ? »", "26": "Jésus lui dit : « Qu’est-il écrit dans notre loi ? Qu’est-ce que tu y lis ? »", "27": "L’homme répondit : «  “Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence.” Et aussi : “Tu dois aimer ton prochain comme toi-même.” »", "28": "Jésus lui dit alors : « Tu as bien répondu. Fais cela et tu vivras. »", "29": "Mais le maître de la loi voulait justifier sa question. Il demanda donc à Jésus : « Qui est mon prochain ? »", "30": "Jésus répondit : « Un homme descendait de Jérusalem à Jéricho lorsque des brigands l’attaquèrent, lui prirent tout ce qu’il avait, le battirent et s’en allèrent en le laissant à demi-mort.", "31": "Il se trouva qu’un prêtre descendait cette route. Quand il vit l’homme, il passa de l’autre côté de la route et s’éloigna.", "32": "De même, un lévite arriva à cet endroit, il vit l’homme, passa de l’autre côté de la route et s’éloigna.", "33": "Mais un Samaritain, qui voyageait par là, arriva près du blessé. Quand il le vit, il en eut profondément pitié.", "34": "Il s’en approcha encore plus, versa de l’huile et du vin sur ses blessures et les recouvrit de pansements. Puis il le plaça sur sa propre bête et le mena dans un hôtel, où il prit soin de lui.", "35": "Le lendemain, il sortit deux pièces d’argent, les donna à l’hôtelier et lui dit : “Prends soin de cet homme ; lorsque je repasserai par ici, je te paierai moi-même ce que tu auras dépensé en plus pour lui.” »", "36": "Jésus ajouta : « Lequel de ces trois te semble avoir été le prochain de l’homme attaqué par les brigands ? »", "37": "Le maître de la loi répondit : « Celui qui a été bon pour lui. » Jésus lui dit alors : « Va et fais de même. »", "38": "Tandis que Jésus et ses disciples étaient en chemin, il entra dans un village où une femme, appelée Marthe, le reçut chez elle.", "39": "Elle avait une sœur, appelée Marie, qui, après s’être assise aux pieds du Seigneur, écoutait ce qu’il enseignait.", "40": "Marthe était très affairée à tout préparer pour le repas. Elle survint et dit : « Seigneur, cela ne te fait-il rien que ma sœur me laisse seule pour accomplir tout le travail ? Dis-lui donc de m’aider. »", "41": "Le Seigneur lui répondit : « Marthe, Marthe, tu t’inquiètes et tu t’agites pour beaucoup de choses,", "42": "mais une seule est nécessaire. Marie a choisi la meilleure part, qui ne lui sera pas enlevée. »"}, "11": {"1": "Un jour, Jésus priait en un certain lieu. Quand il eut fini, un de ses disciples lui demanda : « Seigneur, enseigne-nous à prier, comme Jean l’a appris à ses disciples. »", "2": "Jésus leur déclara : « Quand vous priez, dites : “Père, que tous reconnaissent que tu es le Dieu saint ; que ton Règne vienne.", "3": "Donne-nous chaque jour le pain nécessaire.", "4": "Pardonne-nous nos péchés, car nous pardonnons nous-mêmes à tous ceux qui nous ont fait du tort. Et ne nous expose pas à la tentation.” »", "5": "Jésus leur dit encore : « Supposons ceci : l’un d’entre vous a un ami qu’il s’en va trouver chez lui à minuit pour lui dire : “Mon ami, prête-moi trois pains.", "6": "Un de mes amis qui est en voyage vient d’arriver chez moi et je n’ai rien à lui offrir.”", "7": "Et supposons que l’autre lui réponde de l’intérieur de la maison : “Laisse-moi tranquille ! La porte est déjà fermée à clé, mes enfants et moi sommes au lit ; je ne peux pas me lever pour te donner des pains.”", "8": "Eh bien, je vous l’affirme, même s’il ne se lève pas par amitié pour les lui donner, il se lèvera pourtant et lui donnera tout ce dont il a besoin parce que son ami insiste sans se gêner.", "9": "Et moi, je vous dis : demandez et vous recevrez ; cherchez et vous trouverez ; frappez et l’on vous ouvrira la porte.", "10": "Car quiconque demande reçoit, qui cherche trouve et l’on ouvrira la porte à qui frappe.", "11": "Si l’un d’entre vous est père, donnera-t-il un serpent à son fils alors que celui-ci lui demande un poisson ?", "12": "Ou bien lui donnera-t-il un scorpion s’il demande un œuf ?", "13": "Tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants. A combien plus forte raison, donc, le Père qui est au ciel donnera-t-il le Saint-Esprit à ceux qui le lui demandent ! »", "14": "Jésus était en train de chasser un esprit mauvais qui rendait un homme muet. Quand l’esprit mauvais sortit, le muet se mit à parler et, dans la foule, les gens furent remplis d’étonnement.", "15": "Cependant, quelques-uns dirent : « C’est Béelzébul, le chef des esprits mauvais, qui lui donne le pouvoir de chasser ces esprits ! »", "16": "D’autres voulaient lui tendre un piège : ils lui demandèrent de montrer par un signe miraculeux qu’il venait de Dieu.", "17": "Mais Jésus connaissait leurs pensées ; il leur dit alors : « Tout royaume dont les habitants luttent les uns contre les autres finit par être détruit, ses maisons s’écroulent les unes sur les autres.", "18": "Si donc Satan est en lutte contre lui-même, comment son royaume pourra-t-il se maintenir ? Vous dites, en effet, que je chasse les esprits mauvais parce que Béelzébul m’en donne le pouvoir.", "19": "Si je les chasse de cette façon, qui donne à vos partisans le pouvoir de les chasser ? Vos partisans eux-mêmes démontrent que vous avez tort !", "20": "En réalité, c’est avec la puissance de Dieu que je chasse les esprits mauvais, ce qui signifie que le Royaume de Dieu est déjà venu jusqu’à vous.", "21": "« Quand un homme fort et bien armé garde sa maison, tous ses biens sont en sûreté.", "22": "Mais si un homme plus fort que lui arrive et s’en rend vainqueur, il lui enlève les armes dans lesquelles il mettait sa confiance et il distribue tout ce qu’il lui a pris.", "23": "« Celui qui n’est pas avec moi est contre moi ; et celui qui ne m’aide pas à rassembler disperse. »", "24": "« Lorsqu’un esprit mauvais est sorti d’un homme, il va et vient dans des espaces déserts en cherchant un lieu où s’établir. S’il n’en trouve pas, il se dit alors : “Je vais retourner dans ma maison, celle que j’ai quittée.”", "25": "Il y retourne et la trouve balayée, bien arrangée.", "26": "Alors il s’en va prendre sept autres esprits encore plus malfaisants que lui ; ils reviennent ensemble dans la maison et s’y installent. Finalement, l’état de cet homme est donc pire qu’au début. »", "27": "Jésus venait de parler ainsi, quand une femme s’adressa à lui du milieu de la foule : « Heureuse est la femme qui t’a porté en elle et qui t’a allaité ! »", "28": "Mais Jésus répondit : « Heureux plutôt ceux qui écoutent la parole de Dieu et la mettent en pratique ! »", "29": "Tandis que les foules s’amassaient autour de Jésus, il se mit à dire : « Les gens d’aujourd’hui sont mauvais ; ils réclament un signe miraculeux, mais aucun signe ne leur sera accordé si ce n’est celui de Jonas.", "30": "En effet, de même que Jonas fut un signe pour les habitants de Ninive, ainsi le Fils de l’homme sera un signe pour les gens d’aujourd’hui.", "31": "Au jour du Jugement, la reine du Sud se lèvera en face des gens d’aujourd’hui et les accusera, car elle est venue des régions les plus lointaines de la terre pour écouter les paroles pleines de sagesse de Salomon. Et il y a ici plus que Salomon !", "32": "Au jour du Jugement, les habitants de Ninive se lèveront en face des gens d’aujourd’hui et les accuseront, car les Ninivites ont changé de comportement quand ils ont entendu prêcher Jonas. Et il y a ici plus que Jonas ! »", "33": "« Personne n’allume une lampe pour la cacher ou la mettre sous un seau ; au contraire, on la place sur son support, afin que ceux qui entrent voient la lumière.", "34": "Tes yeux sont la lampe de ton corps : si tes yeux sont en bon état, tout ton corps est éclairé ; mais si tes yeux sont mauvais, alors ton corps est dans l’obscurité.", "35": "Ainsi, prends garde que la lumière qui est en toi ne soit pas obscurité.", "36": "Si donc tout ton corps est éclairé, sans aucune partie dans l’obscurité, il sera tout entier en pleine lumière, comme lorsque la lampe t’illumine de sa brillante clarté. »", "37": "Quand Jésus eut fini de parler, un Pharisien l’invita à prendre un repas chez lui. Jésus entra et se mit à table.", "38": "Le Pharisien s’étonna lorsqu’il remarqua que Jésus ne s’était pas lavé avant le repas.", "39": "Le Seigneur lui dit alors : « Voilà comme vous êtes, vous les Pharisiens : vous nettoyez l’extérieur de la coupe et du plat, mais à l’intérieur vous êtes pleins du désir de voler et pleins de méchanceté.", "40": "Insensés que vous êtes ! Dieu qui a fait l’extérieur n’a-t-il pas aussi fait l’intérieur ?", "41": "Donnez donc plutôt aux pauvres ce qui est dans vos coupes et vos plats, et tout sera pur pour vous.", "42": "« Malheur à vous, Pharisiens ! Vous donnez à Dieu le dixième de plantes comme la menthe et la rue, ainsi que de toutes sortes de légumes, mais vous négligez la justice et l’amour pour Dieu : c’est pourtant là ce qu’il fallait pratiquer, sans négliger le reste.", "43": "« Malheur à vous, Pharisiens ! Vous aimez les sièges les plus en vue dans les synagogues et vous aimez à recevoir des salutations respectueuses sur les places publiques.", "44": "Malheur à vous ! Vous êtes comme des tombeaux qu’on ne remarque pas et sur lesquels on marche sans le savoir ! »", "45": "Un des maîtres de la loi lui dit : « Maître, en parlant ainsi, tu nous insultes nous aussi ! »", "46": "Jésus répondit : « Malheur à vous aussi, maîtres de la loi ! Vous mettez sur le dos des gens des fardeaux difficiles à porter, et vous ne bougez pas même un seul doigt pour les aider à porter ces fardeaux.", "47": "Malheur à vous ! Vous construisez de beaux tombeaux pour les prophètes, ces prophètes que vos ancêtres ont tués !", "48": "Vous montrez ainsi que vous approuvez les actes de vos ancêtres, car ils ont tué les prophètes, et vous, vous construisez leurs tombeaux !", "49": "C’est pourquoi Dieu, dans sa sagesse, a déclaré : “Je leur enverrai des prophètes et des apôtres ; ils tueront certains d’entre eux et en persécuteront d’autres.”", "50": "Par conséquent, les gens d’aujourd’hui supporteront les conséquences des meurtres commis contre tous les prophètes depuis la création du monde,", "51": "depuis le meurtre d’Abel jusqu’à celui de Zacharie, qui fut tué entre l’autel et le sanctuaire. Oui, je vous l’affirme, les gens d’aujourd’hui supporteront les conséquences de tous ces meurtres !", "52": "« Malheur à vous, maîtres de la loi ! Vous avez pris la clé permettant d’ouvrir la porte du savoir : vous n’entrez pas vous-mêmes et vous empêchez d’entrer ceux qui le désirent. »", "53": "Quand Jésus fut sorti de cette maison, les maîtres de la loi et les Pharisiens se mirent à lui manifester une violente fureur et à lui poser des questions sur toutes sortes de sujets :", "54": "ils lui tendaient des pièges pour essayer de surprendre quelque chose de faux dans ses paroles."}, "12": {"1": "Pendant ce temps, les gens s’étaient assemblés par milliers, au point qu’ils se marchaient sur les pieds les uns des autres. Jésus s’adressa d’abord à ses disciples : « Gardez-vous, leur dit-il, du levain des Pharisiens, c’est-à-dire de leur hypocrisie.", "2": "Tout ce qui est caché sera découvert, et tout ce qui est secret sera connu.", "3": "C’est pourquoi tout ce que vous aurez dit dans l’obscurité sera entendu à la lumière du jour, et ce que vous aurez murmuré à l’oreille d’autrui dans une chambre fermée sera crié du haut des toits. »", "4": "« Je vous le dis, à vous mes amis : ne craignez pas ceux qui tuent le corps mais qui, ensuite, ne peuvent rien faire de plus.", "5": "Je vais vous montrer qui vous devez craindre : craignez Dieu qui, après la mort, a le pouvoir de vous jeter en enfer. Oui, je vous le dis, c’est lui que vous devez craindre !", "6": "« Ne vend-on pas cinq moineaux pour deux sous ? Cependant, Dieu n’en oublie pas un seul.", "7": "Et même vos cheveux sont tous comptés. N’ayez donc pas peur : vous valez plus que beaucoup de moineaux ! »", "8": "« Je vous le dis : quiconque reconnaît publiquement qu’il est mon disciple, le Fils de l’homme aussi reconnaîtra devant les anges de Dieu qu’il est à lui ;", "9": "mais si quelqu’un affirme publiquement ne pas me connaître, le Fils de l’homme aussi affirmera devant les anges de Dieu qu’il ne le connaît pas.", "10": "Quiconque dira une parole contre le Fils de l’homme sera pardonné ; mais celui qui aura fait insulte au Saint-Esprit ne recevra pas de pardon.", "11": "« Quand on vous conduira pour être jugés dans les synagogues, ou devant les dirigeants ou les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ou de ce que vous aurez à dire,", "12": "car le Saint-Esprit vous enseignera à ce moment-là ce que vous devez exprimer. »", "13": "Quelqu’un dans la foule dit à Jésus : « Maître, dis à mon frère de partager avec moi les biens que notre père nous a laissés. »", "14": "Jésus lui répondit : « Mon ami, qui m’a établi pour juger vos affaires ou pour partager vos biens ? »", "15": "Puis il dit à tous : « Attention ! Gardez-vous de tout amour des richesses, car la vie d’un homme ne dépend pas de ses biens, même s’il est très riche. »", "16": "Il leur raconta alors cette parabole : « Un homme riche avait des terres qui lui rapportèrent de bonnes récoltes.", "17": "Il réfléchissait et se demandait : “Que vais-je faire ? Je n’ai pas de place où amasser toutes mes récoltes.”", "18": "Puis il ajouta : “Voici ce que je vais faire : je vais démolir mes greniers, j’en construirai de plus grands, j’y amasserai tout mon blé et mes autres biens.", "19": "Ensuite, je me dirai à moi-même : Mon cher, tu as des biens en abondance pour de nombreuses années ; repose-toi, mange, bois et jouis de la vie.”", "20": "Mais Dieu lui dit : “Insensé ! Cette nuit même tu cesseras de vivre. Et alors, pour qui sera tout ce que tu as accumulé ?” »", "21": "Jésus ajouta : « Ainsi en est-il de celui qui amasse des richesses pour lui-même, mais qui n’est pas riche aux yeux de Dieu. »", "22": "Puis Jésus dit à ses disciples : « Voilà pourquoi je vous dis : Ne vous inquiétez pas au sujet de la nourriture dont vous avez besoin pour vivre, ou au sujet des vêtements dont vous avez besoin pour votre corps.", "23": "Car la vie est plus importante que la nourriture et le corps plus important que les vêtements.", "24": "Regardez les corbeaux : ils ne sèment ni ne moissonnent, ils n’ont ni cave à provisions ni grenier, mais Dieu les nourrit ! Vous valez beaucoup plus que les oiseaux !", "25": "Qui d’entre vous parvient à prolonger un peu la durée de sa vie par le souci qu’il se fait ?", "26": "Si donc vous ne pouvez rien pour ce qui est très peu de chose, pourquoi vous inquiétez-vous au sujet du reste ?", "27": "Regardez comment poussent les fleurs des champs : elles ne travaillent pas et ne tissent pas de vêtements. Pourtant, je vous le dis, même Salomon, avec toute sa richesse, n’a pas eu de vêtements aussi beaux qu’une seule de ces fleurs.", "28": "Dieu revêt ainsi l’herbe des champs qui est là aujourd’hui et qui demain sera jetée au feu : à combien plus forte raison vous vêtira-t-il vous-mêmes ! Comme votre confiance en lui est faible !", "29": "Ne vous tourmentez donc pas à chercher continuellement ce que vous allez manger et boire.", "30": "Ce sont les païens de ce monde qui recherchent sans arrêt tout cela. Mais vous, vous avez un Père qui sait que vous en avez besoin.", "31": "Préoccupez-vous plutôt du Royaume de Dieu et Dieu vous accordera aussi le reste. »", "32": "« N’aie pas peur, petit troupeau ! Car il a plu à votre Père de vous donner le Royaume.", "33": "Vendez vos biens et donnez l’argent aux pauvres. Munissez-vous de bourses qui ne s’usent pas, amassez-vous des richesses dans les cieux, où elles ne disparaîtront jamais : les voleurs ne peuvent pas les y atteindre ni les vers les détruire.", "34": "Car votre cœur sera toujours là où sont vos richesses. »", "35": "« Soyez prêts à agir, avec la ceinture serrée autour de la taille et vos lampes allumées.", "36": "Soyez comme des serviteurs qui attendent leur maître au moment où il va revenir d’un mariage, afin de lui ouvrir la porte dès qu’il arrivera et frappera.", "37": "Heureux ces serviteurs que le maître, à son arrivée, trouvera éveillés ! Je vous le déclare, c’est la vérité : il attachera sa ceinture, les fera prendre place à table et viendra les servir.", "38": "S’il revient à minuit ou même plus tard encore et qu’il les trouve éveillés, heureux sont-ils !", "39": "« Comprenez bien ceci : si le maître de la maison savait à quelle heure le voleur doit venir, il ne le laisserait pas pénétrer dans la maison.", "40": "Tenez-vous prêts, vous aussi, car le Fils de l’homme viendra à l’heure que vous ne pensez pas. »", "41": "Alors Pierre demanda : « Seigneur, dis-tu cette parabole pour nous seulement ou bien pour tout le monde ? »", "42": "Le Seigneur répondit : « Quel est donc le serviteur fidèle et intelligent ? En voici un que son maître va charger de veiller sur la maison et de donner aux autres serviteurs leur part de nourriture au moment voulu.", "43": "Heureux ce serviteur si le maître, à son retour chez lui, le trouve occupé à ce travail !", "44": "Je vous le déclare, c’est la vérité : le maître lui confiera la charge de tous ses biens.", "45": "Mais si le serviteur se dit : “Mon maître tarde à revenir”, s’il se met alors à battre les autres serviteurs et les servantes, s’il mange, boit et s’enivre,", "46": "alors le maître reviendra un jour où le serviteur ne l’attend pas et à une heure qu’il ne connaît pas ; il chassera le serviteur et lui fera partager le sort des infidèles.", "47": "Le serviteur qui sait ce que veut son maître, mais ne se tient pas prêt à le faire, recevra de nombreux coups.", "48": "Par contre, le serviteur qui ne sait pas ce que veut son maître et agit de telle façon qu’il mérite d’être battu, recevra peu de coups. A qui l’on a beaucoup donné, on demandera beaucoup ; à qui l’on a confié beaucoup, on demandera encore plus. »", "49": "« Je suis venu apporter un feu sur la terre et combien je voudrais qu’il soit déjà allumé !", "50": "Je dois recevoir un baptême et quelle angoisse pour moi jusqu’à ce qu’il soit accompli !", "51": "Pensez-vous que je sois venu apporter la paix sur la terre ? Non, je vous le dis, mais la division.", "52": "Dès maintenant, une famille de cinq personnes sera divisée, trois contre deux et deux contre trois.", "53": "Le père sera contre son fils et le fils contre son père, la mère contre sa fille et la fille contre sa mère, la belle-mère contre sa belle-fille et la belle-fille contre sa belle-mère. »", "54": "Jésus disait aussi à la foule : « Quand vous voyez un nuage se lever à l’ouest, vous dites aussitôt : “Il va pleuvoir”, et c’est ce qui arrive.", "55": "Et quand vous sentez souffler le vent du sud, vous dites : “Il va faire chaud”, et c’est ce qui arrive.", "56": "Hypocrites ! Vous êtes capables de comprendre ce que signifient les aspects de la terre et du ciel ; alors, pourquoi ne comprenez-vous pas le sens du temps présent ? »", "57": "« Pourquoi ne jugez-vous pas par vous-mêmes de la juste façon d’agir ?", "58": "Si tu es en procès avec quelqu’un et que vous alliez ensemble au tribunal, efforce-toi de trouver un arrangement avec lui pendant que vous êtes en chemin. Tu éviteras ainsi que ton adversaire ne te traîne devant le juge, que le juge ne te livre à la police et que la police ne te jette en prison.", "59": "Tu ne sortiras pas de là, je te l’affirme, tant que tu n’auras pas payé ta dette jusqu’au dernier centime. »"}, "13": {"1": "En ce temps-là, quelques personnes vinrent raconter à Jésus comment Pilate avait fait tuer des Galiléens au moment où ils offraient des sacrifices à Dieu.", "2": "Jésus leur répondit : « Pensez-vous que si ces Galiléens ont été ainsi massacrés, cela signifie qu’ils étaient de plus grands pécheurs que tous les autres Galiléens ?", "3": "Non, vous dis-je ; mais si vous ne changez pas de comportement, vous mourrez tous comme eux.", "4": "Et ces dix-huit personnes que la tour de Siloé a écrasées en s’écroulant, pensez-vous qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, vous dis-je ; mais si vous ne changez pas de comportement, vous mourrez tous comme eux. »", "6": "Puis Jésus leur dit cette parabole : « Un homme avait un figuier planté dans sa vigne. Il vint y chercher des figues, mais n’en trouva pas.", "7": "Il dit alors au vigneron : “Regarde : depuis trois ans je viens chercher des figues sur ce figuier et je n’en trouve pas. Coupe-le donc ! Pourquoi occupe-t-il du terrain inutilement ?”", "8": "Mais le vigneron lui répondit : “Maître, laisse-le cette année encore ; je vais creuser la terre tout autour et j’y mettrai du fumier.", "9": "Ainsi, il donnera peut-être des figues l’année prochaine ; sinon, tu le feras couper.” »", "10": "Un jour de sabbat, Jésus enseignait dans une synagogue.", "11": "Une femme malade se trouvait là : depuis dix-huit ans, un esprit mauvais la tenait courbée et elle était totalement incapable de se redresser.", "12": "Quand Jésus vit cette femme, il l’appela et lui dit : « Tu es délivrée de ta maladie. »", "13": "Il posa les mains sur elle et, aussitôt, elle se redressa et se mit à louer Dieu.", "14": "Mais le chef de la synagogue était indigné de ce que Jésus avait accompli une guérison le jour du sabbat. Il s’adressa alors à la foule : « Il y a six jours pendant lesquels on doit travailler ; venez donc vous faire guérir ces jours-là et non le jour du sabbat ! »", "15": "Le Seigneur lui répondit en ces mots : « Hypocrites que vous êtes ! Le jour du sabbat, chacun de vous détache de la crèche son bœuf ou son âne pour le mener boire, n’est-ce pas ?", "16": "Et cette femme, descendante d’Abraham, que Satan a tenue liée pendant dix-huit ans, ne fallait-il pas la détacher de ses liens le jour du sabbat ? »", "17": "Cette réponse de Jésus remplit de honte tous ses adversaires ; mais la foule entière se réjouissait de toutes les œuvres magnifiques qu’il accomplissait.", "18": "Jésus dit : « A quoi le Royaume de Dieu ressemble-t-il ? A quoi puis-je le comparer ?", "19": "Il ressemble à une graine de moutarde qu’un homme a prise et mise en terre dans son jardin : elle a poussé, elle est devenue un arbre et les oiseaux ont fait leurs nids dans ses branches. »", "20": "Jésus dit encore : « A quoi puis-je comparer le Royaume de Dieu ?", "21": "Il ressemble au levain qu’une femme prend et mêle à une grande quantité de farine, si bien que toute la pâte lève. »", "22": "Jésus traversait villes et villages et enseignait en faisant route vers Jérusalem.", "23": "Quelqu’un lui demanda : « Maître, n’y a-t-il que peu de gens qui seront sauvés ? » Jésus répondit :", "24": "« Efforcez-vous d’entrer par la porte étroite ; car, je vous l’affirme, beaucoup essayeront d’entrer et ne le pourront pas.", "25": "« Quand le maître de maison se sera levé et aura fermé la porte à clé, vous vous trouverez dehors, vous vous mettrez à frapper à la porte et à dire : “Maître, ouvre-nous.” Il vous répondra : “Je ne sais pas d’où vous êtes !”", "26": "Alors, vous allez lui dire : “Nous avons mangé et bu avec toi, tu as enseigné dans les rues de notre ville.”", "27": "Il vous dira de nouveau : “Je ne sais pas d’où vous êtes. Écartez-vous de moi, vous tous qui commettez le mal !”", "28": "C’est là que vous pleurerez et grincerez des dents, quand vous verrez Abraham, Isaac, Jacob et tous les prophètes dans le Royaume de Dieu et que vous serez jetés dehors !", "29": "Des hommes viendront de l’est et de l’ouest, du nord et du sud et prendront place à table dans le Royaume de Dieu.", "30": "Et alors, certains de ceux qui sont maintenant les derniers seront les premiers et d’autres qui sont maintenant les premiers seront les derniers. »", "31": "A ce moment-là, quelques Pharisiens s’approchèrent de Jésus et lui dirent : « Pars d’ici, va-t’en ailleurs, car Hérode veut te faire mourir. »", "32": "Jésus leur répondit : « Allez dire à cette espèce de renard : “Je chasse des esprits mauvais et j’accomplis des guérisons aujourd’hui et demain, et le troisième jour j’achève mon œuvre.”", "33": "Mais il faut que je continue ma route aujourd’hui, demain et le jour suivant, car il ne convient pas qu’un prophète soit mis à mort ailleurs qu’à Jérusalem.", "34": "« Jérusalem, Jérusalem, toi qui mets à mort les prophètes et tues à coups de pierres ceux que Dieu t’envoie ! Combien de fois ai-je désiré rassembler tes habitants auprès de moi comme une poule rassemble ses poussins sous ses ailes, mais vous ne l’avez pas voulu !", "35": "Eh bien, votre maison va être abandonnée. Je vous le déclare : vous ne me verrez plus jusqu’à ce que vienne le moment où vous direz : “Que Dieu bénisse celui qui vient au nom du Seigneur !” »"}, "14": {"1": "Un jour de sabbat, Jésus se rendit chez un des chefs des Pharisiens pour y prendre un repas. Ceux qui étaient là observaient attentivement Jésus.", "2": "Un homme atteint d’hydropisie se tenait devant lui.", "3": "Jésus prit la parole et demanda aux maîtres de la loi et aux Pharisiens : « Notre loi permet-elle ou non de faire une guérison le jour du sabbat ? »", "4": "Mais ils ne voulurent pas répondre. Alors Jésus toucha le malade, le guérit et le renvoya.", "5": "Puis il leur dit : « Si l’un de vous a un fils ou un bœuf qui tombe dans un puits, ne va-t-il pas l’en retirer aussitôt, même le jour du sabbat ? »", "6": "Ils furent incapables de répondre à cela.", "7": "Jésus remarqua comment les invités choisissaient les meilleures places. Il dit alors à tous cette parabole :", "8": "« Lorsque quelqu’un t’invite à un repas de mariage, ne va pas t’asseoir à la meilleure place. Il se pourrait en effet que quelqu’un de plus important que toi ait été invité", "9": "et que celui qui vous a invités l’un et l’autre vienne te dire : “Laisse-lui cette place.” Alors tu devrais, tout honteux, te mettre à la dernière place.", "10": "Au contraire, lorsque tu es invité, va t’installer à la dernière place, pour qu’au moment où viendra celui qui t’a invité, il te dise : “Mon ami, viens t’asseoir à une meilleure place.” Ainsi, ce sera pour toi un honneur devant tous ceux qui seront à table avec toi.", "11": "En effet, quiconque s’élève sera abaissé, et celui qui s’abaisse sera élevé. »", "12": "Puis Jésus dit à celui qui l’avait invité : « Quand tu donnes un déjeuner ou un dîner, n’invite ni tes amis, ni tes frères, ni les membres de ta parenté, ni tes riches voisins ; car ils pourraient t’inviter à leur tour et tu serais ainsi payé pour ce que tu as donné.", "13": "Mais quand tu offres un repas de fête, invite les pauvres, les infirmes, les boiteux et les aveugles.", "14": "Tu seras heureux, car ils ne peuvent pas te le rendre. Dieu te le rendra lorsque ceux qui ont fait le bien se relèveront de la mort. »", "15": "Après avoir entendu ces mots, un de ceux qui étaient à table dit à Jésus : « Heureux celui qui prendra son repas dans le Royaume de Dieu ! »", "16": "Jésus lui raconta cette parabole : « Un homme offrit un grand repas auquel il invita beaucoup de monde.", "17": "A l’heure du repas, il envoya son serviteur dire aux invités : “Venez, car c’est prêt maintenant.”", "18": "Mais tous, l’un après l’autre, se mirent à s’excuser. Le premier dit au serviteur : “J’ai acheté un champ et il faut que j’aille le voir ; je te prie de m’excuser.”", "19": "Un autre lui dit : “J’ai acheté cinq paires de bœufs et je vais les essayer ; je te prie de m’excuser.”", "20": "Un autre encore dit : “Je viens de me marier et c’est pourquoi je ne peux pas y aller.”", "21": "Le serviteur retourna auprès de son maître et lui rapporta ces réponses. Le maître de la maison se mit en colère et dit à son serviteur : “Va vite sur les places et dans les rues de la ville, et amène ici les pauvres, les infirmes, les aveugles et les boiteux.”", "22": "Après un moment, le serviteur vint dire : “Maître, tes ordres ont été exécutés, mais il y a encore de la place.”", "23": "Le maître dit alors à son serviteur : “Va sur les chemins de campagne, le long des haies, et oblige les gens à entrer, afin que ma maison soit remplie.", "24": "Je vous le dis : aucun de ceux qui avaient été invités ne mangera de mon repas !” »", "25": "Une foule immense faisait route avec Jésus. Il se retourna et dit à tous :", "26": "« Celui qui vient à moi doit me préférer à son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs, et même à sa propre personne. Sinon, il ne peut pas être mon disciple.", "27": "Celui qui ne porte pas sa croix pour me suivre ne peut pas être mon disciple.", "28": "Si l’un de vous veut construire une tour, il s’assied d’abord pour calculer la dépense et voir s’il a assez d’argent pour achever le travail.", "29": "Autrement, s’il pose les fondations sans pouvoir achever la tour, tous ceux qui verront cela se mettront à rire de lui", "30": "en disant : “Cet homme a commencé de construire mais a été incapable d’achever le travail !”", "31": "De même, si un roi veut partir en guerre contre un autre roi, il s’assied d’abord pour examiner s’il peut, avec dix mille hommes, affronter son adversaire qui marche contre lui avec vingt mille hommes.", "32": "S’il ne le peut pas, il envoie des messagers à l’autre roi, pendant qu’il est encore loin, pour lui demander ses conditions de paix.", "33": "Ainsi donc, ajouta Jésus, aucun de vous ne peut être mon disciple s’il ne renonce pas à tout ce qu’il possède. »", "34": "« Le sel est une bonne chose. Mais s’il perd son goût, comment pourrait-on le lui rendre ?", "35": "Il n’est alors bon ni pour la terre, ni pour le fumier ; on le jette dehors. Écoutez bien, si vous avez des oreilles pour entendre ! »"}, "15": {"1": "Les collecteurs d’impôts et autres gens de mauvaise réputation s’approchaient tous de Jésus pour l’écouter.", "2": "Les Pharisiens et les maîtres de la loi critiquaient Jésus ; ils disaient : « Cet homme fait bon accueil aux gens de mauvaise réputation et mange avec eux ! »", "3": "Jésus leur dit alors cette parabole :", "4": "« Si quelqu’un parmi vous possède cent moutons et qu’il perde l’un d’entre eux, ne va-t-il pas laisser les quatre-vingt-dix-neuf autres dans leur pâturage pour partir à la recherche de celui qui est perdu jusqu’à ce qu’il le retrouve ?", "5": "Et quand il l’a retrouvé, il est tout joyeux : il met le mouton sur ses épaules,", "6": "il rentre chez lui, puis appelle ses amis et ses voisins et leur dit : “Réjouissez-vous avec moi, car j’ai retrouvé mon mouton, celui qui était perdu !”", "7": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui commence une vie nouvelle que pour quatre-vingt-dix-neuf justes qui n’en ont pas besoin. »", "8": "« Ou bien, si une femme possède dix pièces d’argent et qu’elle en perde une, ne va-t-elle pas allumer une lampe, balayer la maison et chercher avec soin jusqu’à ce qu’elle la retrouve ?", "9": "Et quand elle l’a retrouvée, elle appelle ses amies et ses voisines et leur dit : “Réjouissez-vous avec moi, car j’ai retrouvé la pièce d’argent que j’avais perdue !”", "10": "De même, je vous le dis, il y a de la joie parmi les anges de Dieu pour un seul pécheur qui commence une vie nouvelle. »", "11": "Jésus dit encore : « Un homme avait deux fils.", "12": "Le plus jeune dit à son père : “Mon père, donne-moi la part de notre fortune qui doit me revenir.” Alors le père partagea ses biens entre ses deux fils.", "13": "Peu de jours après, le plus jeune fils vendit sa part de la propriété et partit avec son argent pour un pays éloigné. Là, il vécut dans le désordre et dissipa ainsi tout ce qu’il possédait.", "14": "Quand il eut tout dépensé, une grande famine survint dans ce pays, et il commença à manquer du nécessaire.", "15": "Il alla donc se mettre au service d’un des habitants du pays, qui l’envoya dans ses champs garder les cochons.", "16": "Il aurait bien voulu se nourrir des fruits du caroubier que mangeaient les cochons, mais personne ne lui en donnait.", "17": "Alors, il se mit à réfléchir sur sa situation et se dit : “Tous les ouvriers de mon père ont plus à manger qu’ils ne leur en faut, tandis que moi, ici, je meurs de faim !", "18": "Je veux repartir chez mon père et je lui dirai : Mon père, j’ai péché contre Dieu et contre toi,", "19": "je ne suis plus digne que tu me regardes comme ton fils. Traite-moi donc comme l’un de tes ouvriers.”", "20": "Et il repartit chez son père. « Tandis qu’il était encore assez loin de la maison, son père le vit et en eut profondément pitié : il courut à sa rencontre, le serra contre lui et l’embrassa.", "21": "Le fils lui dit alors : “Mon père, j’ai péché contre Dieu et contre toi, je ne suis plus digne que tu me regardes comme ton fils...”", "22": "Mais le père dit à ses serviteurs : “Dépêchez-vous d’apporter la plus belle robe et mettez-la-lui ; passez-lui une bague au doigt et des chaussures aux pieds.", "23": "Amenez le veau que nous avons engraissé et tuez-le ; nous allons faire un festin et nous réjouir,", "24": "car mon fils que voici était mort et il est revenu à la vie, il était perdu et je l’ai retrouvé.” Et ils commencèrent la fête.", "25": "« Pendant ce temps, le fils aîné de cet homme était aux champs. A son retour, quand il approcha de la maison, il entendit un bruit de musique et de danses.", "26": "Il appela un des serviteurs et lui demanda ce qui se passait.", "27": "Le serviteur lui répondit : “Ton frère est revenu, et ton père a fait tuer le veau que nous avons engraissé, parce qu’il a retrouvé son fils en bonne santé.”", "28": "Le fils aîné se mit alors en colère et refusa d’entrer dans la maison. Son père sortit pour le prier d’entrer.", "29": "Mais le fils répondit à son père : “Écoute, il y a tant d’années que je te sers sans avoir jamais désobéi à l’un de tes ordres. Pourtant, tu ne m’as jamais donné même un chevreau pour que je fasse la fête avec mes amis.", "30": "Mais quand ton fils que voilà revient, lui qui a dépensé entièrement ta fortune avec des prostituées, pour lui tu fais tuer le veau que nous avons engraissé !”", "31": "Le père lui dit : “Mon enfant, tu es toujours avec moi, et tout ce que je possède est aussi à toi.", "32": "Mais nous devions faire une fête et nous réjouir, car ton frère que voici était mort et il est revenu à la vie, il était perdu et le voilà retrouvé !” »"}, "16": {"1": "Jésus dit à ses disciples : « Un homme riche avait un gérant et l’on vint lui rapporter que ce gérant gaspillait ses biens.", "2": "Le maître l’appela et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Présente-moi les comptes de ta gestion, car tu ne pourras plus être mon gérant.”", "3": "Le gérant se dit en lui-même : “Mon maître va me retirer ma charge. Que faire ? Je ne suis pas assez fort pour travailler la terre et j’aurais honte de mendier.", "4": "Ah ! je sais ce que je vais faire ! Et quand j’aurai perdu ma place, des gens me recevront chez eux !”", "5": "Il fit alors venir un à un tous ceux qui devaient quelque chose à son maître. Il dit au premier : “Combien dois-tu à mon maître ?” –", "6": "“Cent tonneaux d’huile d’olive”, lui répondit-il. Le gérant lui dit : “Voici ton compte ; vite, assieds-toi et note cinquante.”", "7": "Puis il dit à un autre : “Et toi, combien dois-tu ?” – “Cent sacs de blé”, répondit-il. Le gérant lui dit : “Voici ton compte ; note quatre-vingts.”", "8": "Eh bien, le maître loua le gérant malhonnête d’avoir agi si habilement. En effet, les gens de ce monde sont bien plus habiles dans leurs rapports les uns avec les autres que ceux qui appartiennent à la lumière. »", "9": "Jésus ajouta : « Et moi je vous dis : faites-vous des amis avec les richesses trompeuses de ce monde, afin qu’au moment où elles n’existeront plus pour vous on vous reçoive dans les demeures éternelles.", "10": "Celui qui est fidèle dans les petites choses est aussi fidèle dans les grandes ; celui qui est malhonnête dans les petites choses est aussi malhonnête dans les grandes.", "11": "Si donc vous n’avez pas été fidèles dans votre façon d’utiliser les richesses trompeuses de ce monde, qui pourrait vous confier les vraies richesses ?", "12": "Et si vous n’avez pas été fidèles en ce qui concerne le bien des autres, qui vous donnera le bien qui vous est destiné ?", "13": "« Aucun serviteur ne peut servir deux maîtres : ou bien il haïra le premier et aimera le second ; ou bien il s’attachera au premier et méprisera le second. Vous ne pouvez pas servir à la fois Dieu et l’argent. »", "14": "Les Pharisiens entendaient toutes ces paroles et se moquaient de Jésus, car ils aimaient l’argent.", "15": "Jésus leur dit : « Vous êtes des gens qui se font passer pour justes aux yeux des hommes, mais Dieu connaît vos cœurs. Car ce que les hommes considèrent comme grand est détestable aux yeux de Dieu.", "16": "« Le temps de la loi de Moïse et des livres des Prophètes a duré jusqu’à l’époque de Jean-Baptiste. Depuis cette époque, la Bonne Nouvelle du Royaume de Dieu est annoncée et chacun use de force pour y entrer.", "17": "Mais le ciel et la terre peuvent disparaître plus facilement que le plus petit détail de la loi.", "18": "« Tout homme qui renvoie sa femme et en épouse une autre commet un adultère, et celui qui épouse une femme renvoyée par son mari commet un adultère. »", "19": "« Il y avait une fois un homme riche qui s’habillait des vêtements les plus fins et les plus coûteux et qui, chaque jour, vivait dans le luxe en faisant de bons repas.", "20": "Devant la porte de sa maison était couché un pauvre homme, appelé Lazare. Son corps était couvert de plaies.", "21": "Il aurait bien voulu se nourrir des morceaux qui tombaient de la table du riche. De plus, les chiens venaient lécher ses plaies.", "22": "Le pauvre mourut et les anges le portèrent auprès d’Abraham. Le riche mourut aussi et on l’enterra.", "23": "Il souffrait beaucoup dans le monde des morts ; il leva les yeux et vit de loin Abraham et Lazare à côté de lui.", "24": "Alors il s’écria : “Père Abraham, aie pitié de moi ; envoie donc Lazare tremper le bout de son doigt dans de l’eau pour me rafraîchir la langue, car je souffre beaucoup dans ce feu.”", "25": "Mais Abraham dit : “Mon enfant, souviens-toi que tu as reçu beaucoup de biens pendant ta vie, tandis que Lazare a eu beaucoup de malheurs. Maintenant, il reçoit ici sa consolation, tandis que toi tu souffres.", "26": "De plus, il y a un profond abîme entre vous et nous ; ainsi, ceux qui voudraient passer d’ici vers vous ne le peuvent pas et l’on ne peut pas non plus parvenir jusqu’à nous de là où tu es.”", "27": "Le riche dit : “Je t’en prie, père, envoie donc Lazare dans la maison de mon père,", "28": "où j’ai cinq frères. Qu’il aille les avertir, afin qu’ils ne viennent pas eux aussi dans ce lieu de souffrances.”", "29": "Abraham répondit : “Tes frères ont Moïse et les prophètes pour les avertir : qu’ils les écoutent !”", "30": "Le riche dit : “Cela ne suffit pas, père Abraham. Mais si quelqu’un revient de chez les morts et va les trouver, alors ils changeront de comportement.”", "31": "Mais Abraham lui dit : “S’ils ne veulent pas écouter Moïse et les prophètes, ils ne se laisseront pas persuader même si quelqu’un se relevait d’entre les morts.” »"}, "17": {"1": "Jésus dit à ses disciples : « Il est inévitable qu’il y ait des faits qui entraînent les hommes à pécher. Mais malheur à celui qui en est la cause !", "2": "Il vaudrait mieux pour lui qu’on lui attache au cou une grosse pierre et qu’on le jette dans la mer, plutôt que de faire tomber dans le péché un seul de ces petits.", "3": "Prenez bien garde ! « Si ton frère se rend coupable, parle-lui sérieusement. Et s’il regrette son acte, pardonne-lui.", "4": "S’il se rend coupable à ton égard sept fois en un jour et que chaque fois il revienne te dire : “Je le regrette”, tu lui pardonneras. »", "5": "Les apôtres dirent au Seigneur : « Augmente notre foi. »", "6": "Le Seigneur répondit : « Si vous aviez de la foi gros comme une graine de moutarde, vous pourriez dire à cet arbre, ce mûrier : “Déracine-toi et va te planter dans la mer”, et il vous obéirait. »", "7": "« Supposons ceci : l’un d’entre vous a un serviteur qui laboure ou qui garde les troupeaux. Lorsqu’il le voit revenir des champs, va-t-il lui dire : “Viens vite te mettre à table” ?", "8": "Non, il lui dira plutôt : “Prépare mon repas, puis change de vêtements pour me servir pendant que je mange et bois ; après quoi, tu pourras manger et boire à ton tour.”", "9": "Il n’a pas à remercier son serviteur d’avoir fait ce qui lui était ordonné, n’est-ce pas ?", "10": "Il en va de même pour vous : quand vous aurez fait tout ce qui vous est ordonné, dites : “Nous sommes de simples serviteurs ; nous n’avons fait que notre devoir.” »", "11": "Tandis que Jésus faisait route vers Jérusalem, il passa le long de la frontière qui sépare la Samarie et la Galilée.", "12": "Il entrait dans un village quand dix lépreux vinrent à sa rencontre. Ils se tinrent à distance", "13": "et se mirent à crier : « Jésus, Maître, aie pitié de nous ! »", "14": "Jésus les vit et leur dit : « Allez vous faire examiner par les prêtres. » Pendant qu’ils y allaient, ils furent guéris.", "15": "L’un d’entre eux, quand il vit qu’il était guéri, revint sur ses pas en louant Dieu à haute voix.", "16": "Il se jeta aux pieds de Jésus, le visage contre terre, et le remercia. Cet homme était Samaritain.", "17": "Jésus dit alors : « Tous les dix ont été guéris, n’est-ce pas ? Où sont les neuf autres ?", "18": "Personne n’a-t-il pensé à revenir pour remercier Dieu, sinon cet étranger ? »", "19": "Puis Jésus lui dit : « Relève-toi et va ; ta foi t’a sauvé. »", "20": "Les Pharisiens demandèrent à Jésus quand viendrait le Royaume de Dieu. Il leur répondit : « Le Royaume de Dieu ne vient pas de façon spectaculaire.", "21": "On ne dira pas : “Voyez, il est ici !” ou bien : “Il est là !” Car, sachez-le, le Royaume de Dieu est au milieu de vous. »", "22": "Puis il dit aux disciples : « Le temps viendra où vous désirerez voir le Fils de l’homme même un seul jour, mais vous ne le verrez pas.", "23": "On vous dira : “Regardez là !” ou : “Regardez ici !” Mais n’y allez pas, n’y courez pas.", "24": "Comme l’éclair brille à travers le ciel et l’illumine d’une extrémité à l’autre, ainsi sera le Fils de l’homme en son jour.", "25": "Mais il faut d’abord qu’il souffre beaucoup et qu’il soit rejeté par les gens d’aujourd’hui.", "26": "Ce qui s’est passé du temps de Noé se passera de la même façon aux jours du Fils de l’homme.", "27": "Les gens mangeaient et buvaient, se mariaient ou étaient donnés en mariage, jusqu’au jour où Noé entra dans l’arche : la grande inondation vint alors et les fit tous périr.", "28": "Ce sera comme du temps de Loth : les gens mangeaient et buvaient, achetaient et vendaient, plantaient et bâtissaient ;", "29": "mais le jour où Loth quitta Sodome, il tomba du ciel une pluie de soufre enflammé qui les fit tous périr.", "30": "Il se passera la même chose le jour où le Fils de l’homme doit apparaître.", "31": "« En ce jour-là, celui qui sera sur la terrasse de sa maison et aura ses affaires à l’intérieur, ne devra pas descendre pour les prendre ; de même, celui qui sera dans les champs ne devra pas retourner dans sa maison.", "32": "Rappelez-vous la femme de Loth !", "33": "Celui qui cherchera à préserver sa vie la perdra ; mais celui qui perdra sa vie la conservera.", "34": "Je vous le déclare, en cette nuit-là, deux personnes seront dans un même lit : l’une sera emmenée et l’autre laissée.", "35": "Deux femmes moudront du grain ensemble : l’une sera emmenée et l’autre laissée. [", "36": "Deux hommes seront dans un champ : l’un sera emmené et l’autre laissé. ] »", "37": "Les disciples lui demandèrent : « Où cela se passera-t-il, Seigneur ? » Et il répondit : « Où sera le cadavre, là aussi se rassembleront les vautours. »"}, "18": {"1": "Jésus leur dit ensuite cette parabole pour leur montrer qu’ils devaient toujours prier, sans jamais se décourager :", "2": "« Il y avait dans une ville un juge qui ne se souciait pas de Dieu et n’avait d’égards pour personne.", "3": "Il y avait aussi dans cette ville une veuve qui venait fréquemment le trouver pour obtenir justice : “Rends-moi justice contre mon adversaire”, disait-elle.", "4": "Pendant longtemps, le juge refusa, puis il se dit : “Bien sûr, je ne me soucie pas de Dieu et je n’ai d’égards pour personne ;", "5": "mais comme cette veuve me fatigue, je vais faire reconnaître ses droits, sinon, à force de venir, elle finira par m’exaspérer.” »", "6": "Puis le Seigneur ajouta : « Écoutez ce que dit ce juge indigne !", "7": "Et Dieu, lui, ne ferait-il pas justice aux siens quand ils crient à lui jour et nuit ? Tardera-t-il à les aider ?", "8": "Je vous le déclare : il leur fera justice rapidement. Mais quand le Fils de l’homme viendra, trouvera-t-il la foi sur la terre ? »", "9": "Jésus dit la parabole suivante à l’intention de ceux qui se croyaient justes aux yeux de Dieu et méprisaient les autres :", "10": "« Deux hommes montèrent au temple pour prier ; l’un était Pharisien, l’autre collecteur d’impôts.", "11": "Le Pharisien, debout, priait ainsi en lui-même : “O Dieu, je te remercie de ce que je ne suis pas comme le reste des hommes, qui sont voleurs, mauvais et adultères ; je te remercie de ce que je ne suis pas comme ce collecteur d’impôts.", "12": "Je jeûne deux jours par semaine et je te donne le dixième de tous mes revenus.”", "13": "Le collecteur d’impôts, lui, se tenait à distance et n’osait pas même lever les yeux vers le ciel, mais il se frappait la poitrine et disait : “O Dieu, aie pitié de moi, qui suis un pécheur.”", "14": "Je vous le dis, ajouta Jésus, cet homme était en règle avec Dieu quand il retourna chez lui, mais pas le Pharisien. En effet, quiconque s’élève sera abaissé, mais celui qui s’abaisse sera élevé. »", "15": "Des gens amenèrent à Jésus même des bébés pour qu’il pose les mains sur eux. En voyant cela, les disciples leur firent des reproches.", "16": "Mais Jésus fit approcher les enfants et dit : « Laissez les enfants venir à moi ! Ne les en empêchez pas, car le Royaume de Dieu appartient à ceux qui sont comme eux.", "17": "Je vous le déclare, c’est la vérité : celui qui ne reçoit pas le Royaume de Dieu comme un enfant ne pourra jamais y entrer. »", "18": "Un chef juif demanda à Jésus : « Bon maître, que dois-je faire pour obtenir la vie éternelle ? »", "19": "Jésus lui dit : « Pourquoi m’appelles-tu bon ? Personne n’est bon si ce n’est Dieu seul.", "20": "Tu connais les commandements : “Ne commets pas d’adultère ; ne commets pas de meurtre ; ne vole pas ; ne prononce pas de faux témoignage contre quelqu’un ; respecte ton père et ta mère.” »", "21": "L’homme répondit : « J’ai obéi à tous ces commandements depuis ma jeunesse. »", "22": "Après avoir entendu cela, Jésus lui dit : « Il te manque encore une chose : vends tout ce que tu as et distribue l’argent aux pauvres, alors tu auras des richesses dans les cieux ; puis viens et suis-moi. »", "23": "Mais quand l’homme entendit ces mots, il devint tout triste, car il était très riche.", "24": "Jésus vit qu’il était triste et dit : « Qu’il est difficile aux riches d’entrer dans le Royaume de Dieu !", "25": "Il est difficile à un chameau de passer par le trou d’une aiguille, mais il est encore plus difficile à un riche d’entrer dans le Royaume de Dieu. »", "26": "Ceux qui l’écoutaient dirent : « Mais qui donc peut être sauvé ? »", "27": "Jésus répondit : « Ce qui est impossible aux hommes est possible à Dieu. »", "28": "Pierre dit alors : « Écoute, nous avons quitté ce que nous avions pour te suivre. »", "29": "Jésus leur dit : « Je vous le déclare, c’est la vérité : si quelqu’un quitte, pour le Royaume de Dieu, sa maison, ou sa femme, ses frères, ses parents, ses enfants,", "30": "il recevra beaucoup plus dans le temps présent et dans le monde futur il recevra la vie éternelle. »", "31": "Jésus prit les douze disciples avec lui et leur dit : « Écoutez, nous allons à Jérusalem où se réalisera tout ce que les prophètes ont écrit au sujet du Fils de l’homme.", "32": "On le livrera aux païens, qui se moqueront de lui, l’insulteront et cracheront sur lui.", "33": "Ils le frapperont à coups de fouet et le mettront à mort. Et le troisième jour il se relèvera de la mort. »", "34": "Mais les disciples ne comprirent rien à cela ; le sens de ces paroles leur était caché et ils ne savaient pas de quoi Jésus parlait.", "35": "Jésus approchait de Jéricho. Or, un aveugle était assis au bord du chemin et mendiait.", "36": "Il entendit la foule qui avançait et demanda ce que c’était.", "37": "On lui apprit que Jésus de Nazareth passait par là.", "38": "Alors il s’écria : « Jésus, Fils de David, aie pitié de moi ! »", "39": "Ceux qui marchaient en avant lui faisaient des reproches pour qu’il se taise, mais il criait encore plus fort : « Fils de David, aie pitié de moi ! »", "40": "Jésus s’arrêta et ordonna qu’on le lui amène. Quand l’aveugle se fut approché, Jésus lui demanda :", "41": "« Que veux-tu que je fasse pour toi ? » Il répondit : « Maître, fais que je voie de nouveau. »", "42": "Et Jésus lui dit : « Eh bien, ta foi t’a guéri. »", "43": "Aussitôt, il put voir, et il suivait Jésus en louant Dieu. Toute la foule vit cela et se mit aussi à louer Dieu."}, "19": {"1": "Après être entré dans Jéricho, Jésus traversait la ville.", "2": "Il y avait là un homme appelé Zachée ; c’était le chef des collecteurs d’impôts et il était riche.", "3": "Il cherchait à voir qui était Jésus, mais comme il était de petite taille, il ne pouvait pas y parvenir à cause de la foule.", "4": "Il courut alors en avant et grimpa sur un arbre, un sycomore, pour voir Jésus qui devait passer par là.", "5": "Quand Jésus arriva à cet endroit, il leva les yeux et dit à Zachée : « Dépêche-toi de descendre, Zachée, car il faut que je loge chez toi aujourd’hui. »", "6": "Zachée se dépêcha de descendre et le reçut avec joie.", "7": "En voyant cela, tous critiquaient Jésus ; ils disaient : « Cet homme est allé loger chez un pécheur ! »", "8": "Zachée, debout devant le Seigneur, lui dit : « Écoute, Maître, je vais donner la moitié de mes biens aux pauvres, et si j’ai pris trop d’argent à quelqu’un, je vais lui rendre quatre fois autant. »", "9": "Jésus lui dit : « Aujourd’hui, le salut est entré dans cette maison, parce que tu es, toi aussi, un descendant d’Abraham.", "10": "Car le Fils de l’homme est venu chercher et sauver ceux qui étaient perdus. »", "11": "Jésus dit encore une parabole pour ceux qui venaient d’entendre ces paroles. Il était en effet près de Jérusalem et l’on pensait que le Royaume de Dieu allait se manifester d’un instant à l’autre.", "12": "Voici donc ce qu’il dit : « Un homme de famille noble se rendit dans un pays éloigné pour y être nommé roi ; il devait revenir ensuite.", "13": "Avant de partir, il appela dix de ses serviteurs, leur remit à chacun une pièce d’or de grande valeur et leur dit : “Faites des affaires avec cet argent jusqu’à mon retour.”", "14": "Mais les gens de son pays le haïssaient ; ils envoyèrent une délégation derrière lui pour dire : “Nous ne voulons pas de lui comme roi.”", "15": "Il fut pourtant nommé roi et revint dans son pays. Il fit alors appeler les serviteurs auxquels il avait remis l’argent, pour savoir ce qu’ils avaient gagné.", "16": "Le premier se présenta et dit : “Maître, j’ai gagné dix pièces d’or avec celle que tu m’as donnée.”", "17": "Le roi lui dit : “C’est bien, bon serviteur ; puisque tu as été fidèle dans de petites choses, je te nomme gouverneur de dix villes.”", "18": "Le deuxième serviteur vint et dit : “Maître, j’ai gagné cinq pièces d’or avec celle que tu m’as donnée.”", "19": "Le roi dit à celui-là : “Toi, je te nomme gouverneur de cinq villes.”", "20": "Un autre serviteur vint et dit : “Maître, voici ta pièce d’or ; je l’ai gardée cachée dans un mouchoir.", "21": "J’avais peur de toi, car tu es un homme dur : tu prends ce que tu n’as pas déposé, tu moissonnes ce que tu n’as pas semé.”", "22": "Le roi lui dit : “Mauvais serviteur, je vais te juger sur tes propres paroles. Tu savais que je suis un homme dur, que je prends ce que je n’ai pas déposé et moissonne ce que je n’ai pas semé.", "23": "Alors, pourquoi n’as-tu pas placé mon argent dans une banque ? A mon retour, j’aurais pu le retirer avec les intérêts.”", "24": "Puis il dit à ceux qui étaient là : “Enlevez-lui cette pièce d’or et remettez-la à celui qui en a dix.”", "25": "Ils lui dirent : “Maître, il a déjà dix pièces !”", "26": "– “Je vous l’affirme, répondit-il, à celui qui a quelque chose l’on donnera davantage ; tandis qu’à celui qui n’a rien on enlèvera même le peu qui pourrait lui rester.", "27": "Quant à mes ennemis qui n’ont pas voulu de moi comme roi, amenez-les ici et exécutez-les devant moi.” »", "28": "Après avoir ainsi parlé, Jésus partit en tête de la foule sur le chemin qui monte à Jérusalem.", "29": "Lorsqu’il approcha de Bethfagé et de Béthanie, près de la colline appelée mont des Oliviers, il envoya en avant deux disciples :", "30": "« Allez au village qui est en face, leur dit-il. Quand vous y serez arrivés, vous trouverez un petit âne attaché, sur lequel personne ne s’est jamais assis. Détachez-le et amenez-le ici.", "31": "Et si quelqu’un vous demande : “Pourquoi le détachez-vous ?”, dites-lui : “Le Seigneur en a besoin.” »", "32": "Les envoyés partirent et trouvèrent tout comme Jésus le leur avait dit.", "33": "Pendant qu’ils détachaient l’ânon, ses propriétaires leur dirent : « Pourquoi détachez-vous cet ânon ? »", "34": "Ils répondirent : « Le Seigneur en a besoin. »", "35": "Puis ils amenèrent l’ânon à Jésus ; ils jetèrent leurs manteaux sur l’animal et y firent monter Jésus.", "36": "A mesure qu’il avançait, les gens étendaient leurs manteaux sur le chemin.", "37": "Tandis qu’il approchait de Jérusalem, par le chemin qui descend du mont des Oliviers, toute la foule des disciples, pleine de joie, se mit à louer Dieu d’une voix forte pour tous les miracles qu’ils avaient vus.", "38": "Ils disaient : « Que Dieu bénisse le roi qui vient au nom du Seigneur ! Paix dans le ciel et gloire à Dieu ! »", "39": "Quelques Pharisiens, qui se trouvaient dans la foule, dirent à Jésus : « Maître, ordonne à tes disciples de se taire. »", "40": "Jésus répondit : « Je vous le déclare, s’ils se taisent, les pierres crieront ! »", "41": "Quand Jésus fut près de la ville et qu’il la vit, il pleura sur elle,", "42": "en disant : « Si seulement tu comprenais toi aussi, en ce jour, comment trouver la paix ! Mais maintenant, cela t’est caché, tu ne peux pas le voir !", "43": "Car des jours vont venir pour toi où tes ennemis t’entoureront d’ouvrages fortifiés, t’assiégeront et te presseront de tous côtés.", "44": "Ils te détruiront complètement, toi et ta population ; ils ne te laisseront pas une seule pierre posée sur une autre, parce que tu n’as pas reconnu le temps où Dieu est venu te secourir ! »", "45": "Jésus entra dans le temple et se mit à en chasser les marchands,", "46": "en leur disant : « Dans les Écritures, Dieu déclare : “Ma maison sera une maison de prière.” Mais vous, ajouta-t-il, vous en avez fait une caverne de voleurs ! »", "47": "Jésus enseignait tous les jours dans le temple. Les chefs des prêtres, les maîtres de la loi, ainsi que les notables du peuple, cherchaient à le faire mourir.", "48": "Mais ils ne savaient pas comment y parvenir, car tout le peuple l’écoutait avec une grande attention."}, "20": {"1": "Un jour, Jésus donnait son enseignement au peuple dans le temple et annonçait la Bonne Nouvelle. Les chefs des prêtres et les maîtres de la loi survinrent alors avec les anciens", "2": "et lui demandèrent : « Dis-nous de quel droit tu fais ces choses, qui t’a donné autorité pour cela ? »", "3": "Jésus leur répondit : « Je vais vous poser une question, moi aussi. Dites-moi :", "4": "qui a envoyé Jean baptiser ? Est-ce Dieu ou les hommes ? »", "5": "Mais ils se mirent à discuter entre eux et se dirent : « Si nous répondons : “C’est Dieu qui l’a envoyé”, il nous demandera : “Pourquoi n’avez-vous pas cru Jean ?”", "6": "Mais si nous disons : “Ce sont les hommes qui l’ont envoyé,” le peuple tout entier nous jettera des pierres pour nous tuer, car il est persuadé que Jean a été un prophète. »", "7": "Ils répondirent alors : « Nous ne savons pas qui l’a envoyé baptiser. » –", "8": "« Eh bien, répliqua Jésus, moi non plus, je ne vous dirai pas de quel droit je fais ces choses. »", "9": "Ensuite, Jésus se mit à dire au peuple la parabole suivante : « Un homme planta une vigne, la loua à des ouvriers vignerons et partit en voyage pour longtemps.", "10": "Au moment voulu, il envoya un serviteur aux ouvriers vignerons pour qu’ils lui remettent sa part de la récolte. Mais les vignerons battirent le serviteur et le renvoyèrent les mains vides.", "11": "Le propriétaire envoya encore un autre serviteur, mais les vignerons le battirent aussi, l’insultèrent et le renvoyèrent sans rien lui donner.", "12": "Il envoya encore un troisième serviteur ; celui-là, ils le blessèrent aussi et le jetèrent dehors.", "13": "Le propriétaire de la vigne dit alors : “Que faire ? Je vais envoyer mon fils bien-aimé ; ils auront probablement du respect pour lui.”", "14": "Mais quand les vignerons le virent, ils se dirent les uns aux autres : “Voici le futur héritier. Tuons-le, pour que la vigne soit à nous.”", "15": "Et ils le jetèrent hors de la vigne et le tuèrent. « Eh bien, que leur fera le propriétaire de la vigne ? demanda Jésus.", "16": "Il viendra, il mettra à mort ces vignerons et confiera la vigne à d’autres. » Quand les gens entendirent ces mots, ils affirmèrent : « Cela n’arrivera certainement pas ! »", "17": "Mais Jésus les regarda et dit : « Que signifie cette parole de l’Écriture : “La pierre que les bâtisseurs avaient rejetée est devenue la pierre principale” ?", "18": "Tout homme qui tombera sur cette pierre s’y brisera ; et si la pierre tombe sur quelqu’un, elle le réduira en poussière. »", "19": "Les maîtres de la loi et les chefs des prêtres cherchèrent à arrêter Jésus à ce moment même, car ils savaient qu’il avait dit cette parabole contre eux ; mais ils eurent peur du peuple.", "20": "Ils se mirent alors à surveiller Jésus. A cet effet, ils lui envoyèrent des gens qui faisaient semblant d’être des hommes honorables. Ces gens devaient prendre Jésus au piège par une question, afin qu’on ait l’occasion de le livrer au pouvoir et à l’autorité du gouverneur.", "21": "Ils lui posèrent cette question : « Maître, nous savons que ce que tu dis et enseignes est juste ; tu ne juges personne sur les apparences, mais tu enseignes la vérité sur la conduite qui plaît à Dieu.", "22": "Eh bien, dis-nous, notre loi permet-elle ou non de payer des impôts à l’empereur romain ? »", "23": "Mais Jésus se rendit compte de leur ruse et leur dit :", "24": "« Montrez-moi une pièce d’argent. Le visage et le nom gravés sur cette pièce, de qui sont-ils ? » – « De l’empereur », répondirent-ils.", "25": "Alors Jésus leur dit : « Eh bien, payez à l’empereur ce qui lui appartient, et à Dieu ce qui lui appartient. »", "26": "Ils ne purent pas le prendre en faute pour ce qu’il disait devant le peuple. Au contraire, sa réponse les remplit d’étonnement et ils gardèrent le silence.", "27": "Quelques Sadducéens vinrent auprès de Jésus. – Ce sont eux qui affirment qu’il n’y a pas de résurrection. – Ils l’interrogèrent", "28": "de la façon suivante : « Maître, Moïse nous a donné ce commandement écrit : “Si un homme marié, qui a un frère, meurt sans avoir eu d’enfants, il faut que son frère épouse la veuve pour donner des descendants à celui qui est mort.”", "29": "Or, il y avait une fois sept frères. Le premier se maria et mourut sans laisser d’enfants.", "30": "Le deuxième épousa la veuve,", "31": "puis le troisième. Il en fut de même pour tous les sept, qui moururent sans laisser d’enfants.", "32": "Finalement, la femme mourut aussi.", "33": "Au jour où les morts se relèveront, de qui sera-t-elle donc la femme ? Car tous les sept l’ont eue comme épouse ! »", "34": "Jésus leur répondit : « Les hommes et les femmes de ce monde-ci se marient ;", "35": "mais les hommes et les femmes qui sont jugés dignes de se relever d’entre les morts et de vivre dans le monde à venir ne se marient pas.", "36": "Ils ne peuvent plus mourir, ils sont pareils aux anges. Ils sont fils de Dieu, car ils ont passé de la mort à la vie.", "37": "Moïse indique clairement que les morts reviendront à la vie. Dans le passage qui parle du buisson en flammes, il appelle le Seigneur “le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob.”", "38": "Dieu, ajouta Jésus, est le Dieu des vivants, et non des morts, car tous sont vivants pour lui. »", "39": "Quelques maîtres de la loi prirent alors la parole et dirent : « Tu as bien parlé, Maître. »", "40": "Car ils n’osaient plus lui poser d’autres questions.", "41": "Jésus leur dit : « Comment peut-on affirmer que le Messie est descendant de David ?", "42": "Car David déclare lui-même dans le livre des Psaumes : “Le Seigneur Dieu a déclaré à mon Seigneur : Viens siéger à ma droite,", "43": "je veux contraindre tes ennemis à te servir de marchepied.”", "44": "David l’appelle donc “Seigneur” : comment le Messie peut-il être aussi le descendant de David ? »", "45": "Tandis que toute l’assemblée l’écoutait, Jésus dit à ses disciples :", "46": "« Gardez-vous des maîtres de la loi qui se plaisent à se promener en longues robes et qui aiment à recevoir des salutations respectueuses sur les places publiques ; ils choisissent les sièges les plus en vue dans les synagogues et les places d’honneur dans les grands repas.", "47": "Ils prennent aux veuves tout ce qu’elles possèdent et, en même temps, font de longues prières pour se faire remarquer. Ils seront jugés d’autant plus sévèrement. »"}, "21": {"1": "Jésus regarda autour de lui et vit des riches qui déposaient leurs dons dans les troncs à offrandes du temple.", "2": "Il vit aussi une veuve pauvre qui y mettait deux petites pièces de cuivre.", "3": "Il dit alors : « Je vous le déclare, c’est la vérité : cette veuve pauvre a mis plus que tous les autres.", "4": "Car tous les autres ont donné comme offrande de l’argent dont ils n’avaient pas besoin ; mais elle, dans sa pauvreté, a offert tout ce dont elle avait besoin pour vivre. »", "5": "Quelques personnes parlaient du temple et disaient qu’il était magnifique avec ses belles pierres et les objets offerts à Dieu. Mais Jésus déclara :", "6": "« Les jours viendront où il ne restera pas une seule pierre posée sur une autre de ce que vous voyez là ; tout sera renversé. »", "7": "Ils lui demandèrent alors : « Maître, quand cela se passera-t-il ? Quel sera le signe qui indiquera le moment où ces choses doivent arriver ? »", "8": "Jésus répondit : « Faites attention, ne vous laissez pas tromper. Car beaucoup d’hommes viendront en usant de mon nom et diront : “Je suis le Messie !” et : “Le temps est arrivé !” Mais ne les suivez pas.", "9": "Quand vous entendrez parler de guerres et de révolutions, ne vous effrayez pas ; il faut que cela arrive d’abord, mais ce ne sera pas tout de suite la fin de ce monde. »", "10": "Puis il ajouta : « Un peuple combattra contre un autre peuple, et un royaume attaquera un autre royaume ;", "11": "il y aura de terribles tremblements de terre et, dans différentes régions, des famines et des épidémies ; il y aura aussi des phénomènes effrayants et des signes impressionnants venant du ciel.", "12": "Mais avant tout cela, on vous arrêtera, on vous persécutera, on vous livrera pour être jugés dans les synagogues et l’on vous mettra en prison ; on vous fera comparaître devant des rois et des gouverneurs à cause de moi.", "13": "Ce sera pour vous l’occasion d’apporter votre témoignage à mon sujet.", "14": "Soyez donc bien décidés à ne pas vous inquiéter par avance de la manière dont vous vous défendrez.", "15": "Je vous donnerai moi-même des paroles et une sagesse telles qu’aucun de vos adversaires ne pourra leur résister ou les contredire.", "16": "Vous serez livrés même par vos père et mère, vos frères, vos parents et vos amis ; on fera condamner à mort plusieurs d’entre vous.", "17": "Tout le monde vous haïra à cause de moi.", "18": "Mais pas un cheveu de votre tête ne sera perdu.", "19": "Tenez bon : c’est ainsi que vous sauverez vos vies. »", "20": "« Quand vous verrez Jérusalem encerclée par des armées, vous saurez, à ce moment-là, qu’elle sera bientôt détruite.", "21": "Alors, ceux qui seront en Judée devront s’enfuir vers les montagnes ; ceux qui seront à l’intérieur de Jérusalem devront s’éloigner, et ceux qui seront dans les campagnes ne devront pas entrer dans la ville.", "22": "Car ce seront les jours du Jugement, où se réalisera tout ce que déclarent les Écritures.", "23": "Quel malheur ce sera, en ces jours-là, pour les femmes enceintes et pour celles qui allaiteront ! Car il y aura une grande détresse dans ce pays et la colère de Dieu se manifestera contre ce peuple.", "24": "Ils seront tués par l’épée, ils seront emmenés prisonniers parmi toutes les nations, et les païens piétineront Jérusalem jusqu’à ce que le temps qui leur est accordé soit écoulé. »", "25": "« Il y aura des signes dans le soleil, dans la lune et dans les étoiles. Sur la terre, les nations seront dans l’angoisse, rendues inquiètes par le bruit violent de la mer et des vagues.", "26": "Des hommes mourront de frayeur en pensant à ce qui devra survenir sur toute la terre, car les puissances des cieux seront ébranlées.", "27": "Alors on verra le Fils de l’homme arriver sur un nuage, avec beaucoup de puissance et de gloire.", "28": "Quand ces événements commenceront à se produire, redressez-vous et relevez la tête, car votre délivrance sera proche. »", "29": "Puis Jésus leur dit cette parabole : « Regardez le figuier et tous les autres arbres :", "30": "quand vous voyez leurs feuilles commencer à pousser, vous savez que la bonne saison est proche.", "31": "De même, quand vous verrez ces événements arriver, sachez que le Royaume de Dieu est proche.", "32": "Je vous le déclare, c’est la vérité : les gens d’aujourd’hui n’auront pas tous disparu avant que tout cela arrive.", "33": "Le ciel et la terre disparaîtront, tandis que mes paroles ne disparaîtront jamais. »", "34": "« Prenez garde ! Ne laissez pas votre esprit s’alourdir dans les fêtes et l’ivrognerie, ainsi que dans les soucis de cette vie, sinon le jour du Jugement vous surprendra tout à coup,", "35": "comme un piège ; car il s’abattra sur tous les habitants de la terre entière.", "36": "Ne vous endormez pas, priez en tout temps ; ainsi vous aurez la force de surmonter tout ce qui doit arriver et vous pourrez vous présenter debout devant le Fils de l’homme. »", "37": "Pendant le jour, Jésus enseignait dans le temple ; mais, le soir, il s’en allait passer la nuit sur la colline appelée mont des Oliviers.", "38": "Et tout le peuple venait au temple tôt le matin pour l’écouter."}, "22": {"1": "La fête des pains sans levain, appelée la Pâque, approchait.", "2": "Les chefs des prêtres et les maîtres de la loi cherchaient un moyen de mettre à mort Jésus, mais ils avaient peur du peuple.", "3": "Alors Satan entra dans Judas, appelé Iscariote, qui était l’un des douze disciples.", "4": "Judas alla parler avec les chefs des prêtres et les chefs des gardes du temple de la façon dont il pourrait leur livrer Jésus.", "5": "Ils en furent très contents et promirent de lui donner de l’argent.", "6": "Judas accepta et se mit à chercher une occasion favorable pour leur livrer Jésus sans que la foule le sache.", "7": "Le jour arriva, pendant la fête des pains sans levain, où l’on devait sacrifier les agneaux pour le repas de la Pâque.", "8": "Jésus envoya alors Pierre et Jean en avant avec l’ordre suivant : « Allez nous préparer le repas de la Pâque. »", "9": "Ils lui demandèrent : « Où veux-tu que nous le préparions ? »", "10": "Il leur dit : « Écoutez : au moment où vous arriverez en ville, vous rencontrerez un homme qui porte une cruche d’eau. Suivez-le dans la maison où il entrera", "11": "et dites au propriétaire de la maison : “Le Maître te demande : Où est la pièce où je prendrai le repas de la Pâque avec mes disciples ?”", "12": "Et il vous montrera, en haut de la maison, une grande chambre avec tout ce qui est nécessaire. C’est là que vous préparerez le repas. »", "13": "Ils s’en allèrent, trouvèrent tout comme Jésus le leur avait dit et préparèrent le repas de la Pâque.", "14": "Quand l’heure fut venue, Jésus se mit à table avec les apôtres.", "15": "Il leur dit : « Combien j’ai désiré prendre ce repas de la Pâque avec vous avant de souffrir !", "16": "Car, je vous le déclare, je ne le prendrai plus jusqu’à ce que son sens soit pleinement réalisé dans le Royaume de Dieu. »", "17": "Il saisit alors une coupe, remercia Dieu et dit : « Prenez cette coupe et partagez-en le contenu entre vous ;", "18": "car, je vous le déclare, dès maintenant je ne boirai plus de vin jusqu’à ce que vienne le Royaume de Dieu. »", "19": "Puis il prit du pain et, après avoir remercié Dieu, il le rompit et le leur donna en disant : « Ceci est mon corps qui est donné pour vous. Faites ceci en mémoire de moi. »", "20": "Il leur donna de même la coupe, après le repas, en disant : « Cette coupe est la nouvelle alliance de Dieu, garantie par mon sang qui est versé pour vous.", "21": "Mais regardez : celui qui me trahit est ici, à table avec moi !", "22": "Certes, le Fils de l’homme va mourir suivant le plan de Dieu ; mais quel malheur pour celui qui le trahit ! »", "23": "Ils se mirent alors à se demander les uns aux autres qui était celui d’entre eux qui allait faire cela.", "24": "Les disciples se mirent à discuter vivement pour savoir lequel d’entre eux devait être considéré comme le plus important.", "25": "Jésus leur dit : « Les rois des nations leur commandent et ceux qui exercent le pouvoir sur elles se font appeler “Bienfaiteurs”.", "26": "Mais il n’en va pas ainsi pour vous. Au contraire, le plus important parmi vous doit être comme le plus jeune, et celui qui commande doit être comme celui qui sert.", "27": "Car qui est le plus important, celui qui est à table ou celui qui sert ? Celui qui est à table, n’est-ce pas ? Eh bien, moi je suis parmi vous comme celui qui sert !", "28": "Vous êtes demeurés continuellement avec moi dans mes épreuves ;", "29": "et de même que le Père a disposé du Royaume en ma faveur, de même j’en dispose pour vous :", "30": "vous mangerez et boirez à ma table dans mon Royaume, et vous siégerez sur des trônes pour juger les douze tribus d’Israël. »", "31": "« Simon, Simon ! Écoute : Satan a demandé de pouvoir vous passer tous au crible comme on le fait pour purifier le grain.", "32": "Mais j’ai prié pour toi, afin que la foi ne vienne pas à te manquer. Et quand tu seras revenu à moi, fortifie tes frères. »", "33": "Pierre lui dit : « Seigneur, je suis prêt à aller en prison avec toi et à mourir avec toi. »", "34": "Jésus lui répondit : « Je te le déclare, Pierre, le coq n’aura pas encore chanté aujourd’hui que tu auras déjà prétendu trois fois ne pas me connaître. »", "35": "Puis Jésus leur dit : « Quand je vous ai envoyés en mission sans bourse, ni sac, ni chaussures, avez-vous manqué de quelque chose ? » – « De rien », répondirent-ils.", "36": "Alors il leur dit : « Mais maintenant, celui qui a une bourse doit la prendre, de même celui qui a un sac ; et celui qui n’a pas d’épée doit vendre son manteau pour en acheter une.", "37": "Car, je vous le déclare, il faut que se réalise en ma personne cette parole de l’Écriture : “Il a été placé au nombre des malfaiteurs.” En effet, ce qui me concerne va se réaliser. »", "38": "Les disciples dirent : « Seigneur, voici deux épées. » – « Cela suffit », répondit-il.", "39": "Jésus sortit et se rendit, selon son habitude, au mont des Oliviers. Ses disciples le suivirent.", "40": "Quand il fut arrivé à cet endroit, il leur dit : « Priez afin de ne pas tomber dans la tentation. »", "41": "Puis il s’éloigna d’eux à la distance d’un jet de pierre environ, se mit à genoux et pria", "42": "en ces termes : « Père, si tu le veux, éloigne de moi cette coupe de douleur. Toutefois, que ce ne soit pas ma volonté qui se fasse, mais la tienne. » [", "43": "Alors un ange du ciel lui apparut pour le fortifier.", "44": "Saisi d’angoisse, Jésus priait avec encore plus d’ardeur. Sa sueur devint comme des gouttes de sang qui tombaient à terre. ]", "45": "Après avoir prié, il se leva, revint vers les disciples et les trouva endormis, épuisés de tristesse.", "46": "Il leur dit : « Pourquoi dormez-vous ? Levez-vous et priez, afin que vous ne tombiez pas dans la tentation. »", "47": "Il parlait encore quand une foule apparut. Judas, l’un des douze disciples, la conduisait ; il s’approcha de Jésus pour l’embrasser.", "48": "Mais Jésus lui dit : « Judas, est-ce en l’embrassant que tu trahis le Fils de l’homme ? »", "49": "Quand les compagnons de Jésus virent ce qui allait arriver, ils lui demandèrent : « Seigneur, devons-nous frapper avec nos épées ? »", "50": "Et l’un d’eux frappa le serviteur du grand-prêtre et lui coupa l’oreille droite.", "51": "Mais Jésus dit : « Laissez, cela suffit. » Il toucha l’oreille de cet homme et le guérit.", "52": "Puis Jésus dit aux chefs des prêtres, aux chefs des gardes du temple et aux anciens qui étaient venus le prendre : « Deviez-vous venir armés d’épées et de bâtons, comme si j’étais un brigand ?", "53": "Tous les jours j’étais avec vous dans le temple et vous n’avez pas cherché à m’arrêter. Mais cette heure est à vous et à la puissance de la nuit. »", "54": "Ils se saisirent alors de Jésus, l’emmenèrent et le conduisirent dans la maison du grand-prêtre. Pierre suivait de loin.", "55": "On avait fait du feu au milieu de la cour et Pierre prit place parmi ceux qui étaient assis autour.", "56": "Une servante le vit assis près du feu ; elle le fixa du regard et dit : « Cet homme aussi était avec lui ! »", "57": "Mais Pierre le nia en lui déclarant : « Je ne le connais pas. »", "58": "Peu après, quelqu’un d’autre le vit et dit : « Toi aussi, tu es l’un d’eux ! » Mais Pierre répondit à cet homme : « Non, je n’en suis pas. »", "59": "Environ une heure plus tard, un autre encore affirma avec force : « Certainement, cet homme était avec lui, car il est de Galilée. »", "60": "Mais Pierre répondit : « Je ne sais pas ce que tu veux dire, toi. » Au moment même où il parlait un coq chanta.", "61": "Le Seigneur se retourna et regarda fixement Pierre. Alors Pierre se souvint de ce que le Seigneur lui avait dit : « Avant que le coq chante aujourd’hui, tu auras prétendu trois fois ne pas me connaître. »", "62": "Pierre sortit et pleura amèrement.", "63": "Les hommes qui gardaient Jésus se moquaient de lui et le frappaient.", "64": "Ils lui couvraient le visage et lui demandaient : « Qui t’a frappé ? Devine ! »", "65": "Et ils lui adressaient beaucoup d’autres paroles insultantes.", "66": "Quand il fit jour, les anciens du peuple juif, les chefs des prêtres et les maîtres de la loi s’assemblèrent. Ils firent amener Jésus devant leur Conseil supérieur", "67": "et lui demandèrent : « Es-tu le Messie ? Dis-le-nous. » Il leur répondit : « Si je vous le dis, vous ne me croirez pas,", "68": "et si je vous pose une question, vous ne me répondrez pas.", "69": "Mais dès maintenant le Fils de l’homme siégera à la droite du Dieu puissant. »", "70": "Tous s’exclamèrent : « Tu es donc le Fils de Dieu ? » Il leur répondit : « Vous le dites : je le suis. »", "71": "Alors ils ajoutèrent : « Nous n’avons plus besoin de témoins ! Nous avons nous-mêmes entendu ses propres paroles ! »"}, "23": {"1": "L’assemblée entière se leva et ils amenèrent Jésus devant Pilate.", "2": "Là, ils se mirent à l’accuser en disant : « Nous avons trouvé cet homme en train d’égarer notre peuple : il leur dit de ne pas payer les impôts à l’empereur et prétend qu’il est lui-même le Messie, un roi. »", "3": "Pilate l’interrogea en ces mots : « Es-tu le roi des Juifs ? » Jésus lui répondit : « Tu le dis. »", "4": "Pilate s’adressa alors aux chefs des prêtres et à la foule : « Je ne trouve aucune raison de condamner cet homme. »", "5": "Mais ils déclarèrent avec encore plus de force : « Il pousse le peuple à la révolte par son enseignement. Il a commencé en Galilée, a passé par toute la Judée et, maintenant, il est venu jusqu’ici. »", "6": "Quand Pilate entendit ces mots, il demanda : « Cet homme est-il de Galilée ? »", "7": "Et lorsqu’il eut appris que Jésus venait de la région gouvernée par Hérode, il l’envoya à celui-ci, car il se trouvait aussi à Jérusalem ces jours-là.", "8": "Hérode fut très heureux de voir Jésus. En effet, il avait entendu parler de lui et désirait le rencontrer depuis longtemps ; il espérait le voir faire un signe miraculeux.", "9": "Il lui posa beaucoup de questions, mais Jésus ne lui répondit rien.", "10": "Les chefs des prêtres et les maîtres de la loi étaient là et portaient de violentes accusations contre Jésus.", "11": "Hérode et ses soldats se moquèrent de lui et le traitèrent avec mépris. Ils lui mirent un vêtement magnifique et le renvoyèrent à Pilate.", "12": "Hérode et Pilate étaient ennemis auparavant ; ce jour-là, ils devinrent amis.", "13": "Pilate réunit les chefs des prêtres, les dirigeants et le peuple,", "14": "et leur dit : « Vous m’avez amené cet homme en me disant qu’il égare le peuple. Eh bien, je l’ai interrogé devant vous et je ne l’ai trouvé coupable d’aucune des mauvaises actions dont vous l’accusez.", "15": "Hérode ne l’a pas non plus trouvé coupable, car il nous l’a renvoyé. Ainsi, cet homme n’a commis aucune faute pour laquelle il mériterait de mourir.", "16": "Je vais donc le faire battre à coups de fouet, puis je le relâcherai. » [", "17": "A chaque fête de la Pâque, Pilate devait leur libérer un prisonnier. ]", "18": "Mais ils se mirent à crier tous ensemble : « Fais mourir cet homme ! Relâche-nous Barabbas ! »", "19": "– Barabbas avait été mis en prison pour une révolte qui avait eu lieu dans la ville et pour un meurtre. –", "20": "Comme Pilate désirait libérer Jésus, il leur adressa de nouveau la parole.", "21": "Mais ils lui criaient : « Cloue-le sur une croix ! Cloue-le sur une croix ! »", "22": "Pilate prit la parole une troisième fois et leur dit : « Quel mal a-t-il commis ? Je n’ai trouvé en lui aucune faute pour laquelle il mériterait de mourir. Je vais donc le faire battre à coups de fouet, puis je le relâcherai. »", "23": "Mais ils continuaient à réclamer à grands cris que Jésus soit cloué sur une croix. Et leurs cris l’emportèrent :", "24": "Pilate décida de leur accorder ce qu’ils demandaient.", "25": "Il libéra l’homme qu’ils réclamaient, celui qui avait été mis en prison pour révolte et meurtre, et leur livra Jésus pour qu’ils en fassent ce qu’ils voulaient.", "26": "Tandis qu’ils emmenaient Jésus, ils rencontrèrent Simon, un homme de Cyrène, qui revenait des champs. Les soldats se saisirent de lui et le chargèrent de la croix pour qu’il la porte derrière Jésus.", "27": "Une grande foule de gens du peuple le suivait, ainsi que des femmes qui pleuraient et se lamentaient à cause de lui.", "28": "Jésus se tourna vers elles et dit : « Femmes de Jérusalem, ne pleurez pas à mon sujet ! Pleurez plutôt pour vous et pour vos enfants !", "29": "Car le moment approche où l’on dira : “Heureuses celles qui ne peuvent pas avoir d’enfant, qui n’en ont jamais mis au monde et qui n’en ont jamais allaité !”", "30": "Alors les gens se mettront à dire aux montagnes : “Tombez sur nous !” et aux collines : “Cachez-nous !”", "31": "Car si l’on traite ainsi le bois vert, qu’arrivera-t-il au bois sec ? »", "32": "On emmenait aussi deux autres hommes, des malfaiteurs, pour les mettre à mort avec Jésus.", "33": "Lorsqu’ils arrivèrent à l’endroit appelé « Le Crâne », les soldats clouèrent Jésus sur la croix à cet endroit-là et mirent aussi les deux malfaiteurs en croix, l’un à sa droite et l’autre à sa gauche.", "34": "Jésus dit alors : « Père, pardonne-leur, car ils ne savent pas ce qu’ils font. » Ils partagèrent ses vêtements entre eux en les tirant au sort.", "35": "Le peuple se tenait là et regardait. Les chefs juifs se moquaient de lui en disant : « Il a sauvé d’autres gens ; qu’il se sauve lui-même, s’il est le Messie, celui que Dieu a choisi ! »", "36": "Les soldats aussi se moquèrent de lui ; ils s’approchèrent, lui présentèrent du vinaigre", "37": "et dirent : « Si tu es le roi des Juifs, sauve-toi toi-même ! »", "38": "Au-dessus de lui, il y avait cette inscription : « Celui-ci est le roi des Juifs. »", "39": "L’un des malfaiteurs suspendus en croix l’insultait en disant : « N’es-tu pas le Messie ? Sauve-toi toi-même et nous avec toi ! »", "40": "Mais l’autre lui fit des reproches et lui dit : « Ne crains-tu pas Dieu, toi qui subis la même punition ?", "41": "Pour nous, cette punition est juste, car nous recevons ce que nous avons mérité par nos actes ; mais lui n’a rien fait de mal. »", "42": "Puis il ajouta : « Jésus, souviens-toi de moi quand tu viendras pour être roi. »", "43": "Jésus lui répondit : « Je te le déclare, c’est la vérité : aujourd’hui tu seras avec moi dans le paradis. »", "44": "Il était environ midi quand le soleil cessa de briller : l’obscurité se fit sur tout le pays et dura jusqu’à trois heures de l’après-midi. Le rideau suspendu dans le temple se déchira par le milieu.", "": "", "46": "Jésus s’écria d’une voix forte : « Père, je remets mon esprit entre tes mains. » Après avoir dit ces mots, il mourut.", "47": "Le capitaine romain vit ce qui était arrivé ; il loua Dieu et dit : « Certainement cet homme était innocent ! »", "48": "Tous ceux qui étaient venus, en foule, assister à ce spectacle virent ce qui était arrivé. Alors ils s’en retournèrent en se frappant la poitrine de tristesse.", "49": "Tous les amis de Jésus, ainsi que les femmes qui l’avaient accompagné depuis la Galilée, se tenaient à distance pour regarder ce qui se passait.", "50": "Il y avait un homme appelé Joseph, qui était de la localité juive d’Arimathée. Cet homme était bon et juste, et espérait la venue du Royaume de Dieu. Il était membre du Conseil supérieur, mais n’avait pas approuvé ce que les autres conseillers avaient décidé et fait.", "52": "Il alla trouver Pilate et lui demanda le corps de Jésus.", "53": "Puis il descendit le corps de la croix, l’enveloppa dans un drap de lin et le déposa dans un tombeau qui avait été creusé dans le roc, un tombeau dans lequel on n’avait jamais mis personne.", "54": "C’était vendredi et le sabbat allait commencer.", "55": "Les femmes qui avaient accompagné Jésus depuis la Galilée vinrent avec Joseph ; elles regardèrent le tombeau et virent comment le corps de Jésus y était placé.", "56": "Puis elles retournèrent en ville et préparèrent les huiles et les parfums pour le corps. Le jour du sabbat, elles se reposèrent, comme la loi l’ordonnait."}, "24": {"1": "Très tôt le dimanche matin, les femmes se rendirent au tombeau, en apportant les huiles parfumées qu’elles avaient préparées.", "2": "Elles découvrirent que la pierre fermant l’entrée du tombeau avait été roulée de côté ;", "3": "elles entrèrent, mais ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Elles ne savaient qu’en penser, lorsque deux hommes aux vêtements brillants leur apparurent.", "5": "Comme elles étaient saisies de crainte et tenaient leur visage baissé vers la terre, ces hommes leur dirent : « Pourquoi cherchez-vous parmi les morts celui qui est vivant ?", "6": "Il n’est pas ici, mais il est revenu de la mort à la vie. Rappelez-vous ce qu’il vous a dit lorsqu’il était encore en Galilée :", "7": "“Il faut que le Fils de l’homme soit livré à des pécheurs, qu’il soit cloué sur une croix et qu’il se relève de la mort le troisième jour.” »", "8": "Elles se rappelèrent alors les paroles de Jésus.", "9": "Elles quittèrent le tombeau et allèrent raconter tout cela aux onze et à tous les autres disciples.", "10": "C’étaient Marie de Magdala, Jeanne et Marie, mère de Jacques. Les autres femmes qui étaient avec elles firent le même récit aux apôtres.", "11": "Mais ceux-ci pensèrent que ce qu’elles racontaient était absurde et ils ne les crurent pas.", "12": "Cependant Pierre se leva et courut au tombeau ; il se baissa et ne vit que les bandes de lin. Puis il retourna chez lui, très étonné de ce qui s’était passé.", "13": "Ce même jour, deux disciples se rendaient à un village appelé Emmaüs, qui se trouvait à environ deux heures de marche de Jérusalem.", "14": "Ils parlaient de tout ce qui s’était passé.", "15": "Pendant qu’ils parlaient et discutaient, Jésus lui-même s’approcha et fit route avec eux.", "16": "Ils le voyaient, mais quelque chose les empêchait de le reconnaître.", "17": "Jésus leur demanda : « De quoi discutez-vous en marchant ? » Et ils s’arrêtèrent, tout attristés.", "18": "L’un d’eux, appelé Cléopas, lui dit : « Es-tu le seul habitant de Jérusalem qui ne connaisse pas ce qui s’est passé ces derniers jours ? » –", "19": "« Quoi donc ? » leur demanda-t-il. Ils lui répondirent : « Ce qui est arrivé à Jésus de Nazareth ! C’était un prophète puissant ; il l’a montré par ses actes et ses paroles devant Dieu et devant tout le peuple.", "20": "Les chefs de nos prêtres et nos dirigeants l’ont livré pour le faire condamner à mort et l’ont cloué sur une croix.", "21": "Nous avions l’espoir qu’il était celui qui devait délivrer Israël. Mais en plus de tout cela, c’est aujourd’hui le troisième jour depuis que ces faits se sont passés.", "22": "Quelques femmes de notre groupe nous ont étonnés, il est vrai. Elles se sont rendues tôt ce matin au tombeau", "23": "mais n’ont pas trouvé son corps. Elles sont revenues nous raconter que des anges leur sont apparus et leur ont déclaré qu’il est vivant.", "24": "Quelques-uns de nos compagnons sont allés au tombeau et ont trouvé tout comme les femmes l’avaient dit, mais lui, ils ne l’ont pas vu. »", "25": "Alors Jésus leur dit : « Gens sans intelligence, que vous êtes lents à croire tout ce qu’ont annoncé les prophètes !", "26": "Ne fallait-il pas que le Messie souffre ainsi avant d’entrer dans sa gloire ? »", "27": "Puis il leur expliqua ce qui était dit à son sujet dans l’ensemble des Écritures, en commençant par les livres de Moïse et en continuant par tous les livres des Prophètes.", "28": "Quand ils arrivèrent près du village où ils se rendaient, Jésus fit comme s’il voulait poursuivre sa route.", "29": "Mais ils le retinrent en disant : « Reste avec nous ; le jour baisse déjà et la nuit approche. » Il entra donc pour rester avec eux.", "30": "Il se mit à table avec eux, prit le pain et remercia Dieu ; puis il rompit le pain et le leur donna.", "31": "Alors, leurs yeux s’ouvrirent et ils le reconnurent ; mais il disparut de devant eux.", "32": "Ils se dirent l’un à l’autre : « N’y avait-il pas comme un feu qui brûlait au-dedans de nous quand il nous parlait en chemin et nous expliquait les Écritures ? »", "33": "Ils se levèrent aussitôt et retournèrent à Jérusalem. Ils y trouvèrent les onze disciples réunis avec leurs compagnons,", "34": "qui disaient : « Le Seigneur est vraiment ressuscité ! Simon l’a vu ! »", "35": "Et eux-mêmes leur racontèrent ce qui s’était passé en chemin et comment ils avaient reconnu Jésus au moment où il rompait le pain.", "36": "Ils parlaient encore, quand Jésus lui-même se présenta au milieu d’eux et leur dit : « La paix soit avec vous ! »", "37": "Ils furent saisis de crainte, et même de terreur, car ils croyaient voir un fantôme.", "38": "Mais Jésus leur dit : « Pourquoi êtes-vous troublés ? Pourquoi avez-vous ces doutes dans vos cœurs ?", "39": "Regardez mes mains et mes pieds : c’est bien moi ! Touchez-moi et voyez, car un fantôme n’a ni chair ni os, contrairement à moi, comme vous pouvez le constater. »", "40": "Il dit ces mots et leur montra ses mains et ses pieds.", "41": "Comme ils ne pouvaient pas encore croire, tellement ils étaient remplis de joie et d’étonnement, il leur demanda : « Avez-vous ici quelque chose à manger ? »", "42": "Ils lui donnèrent un morceau de poisson grillé.", "43": "Il le prit et le mangea devant eux.", "44": "Puis il leur dit : « Quand j’étais encore avec vous, voici ce que je vous ai déclaré : ce qui est écrit à mon sujet dans la loi de Moïse, dans les livres des Prophètes et dans les Psaumes, tout cela devait se réaliser. »", "45": "Alors il leur ouvrit l’intelligence pour qu’ils comprennent les Écritures,", "46": "et il leur dit : « Voici ce qui est écrit : le Messie doit souffrir, puis se relever d’entre les morts le troisième jour,", "47": "et il faut que l’on prêche en son nom devant toutes les nations, en commençant par Jérusalem ; on appellera les humains à changer de comportement et à recevoir le pardon des péchés.", "48": "Vous êtes témoins de tout cela.", "49": "Et je vais envoyer moi-même sur vous ce que mon Père a promis. Quant à vous, restez dans la ville jusqu’à ce que vous soyez remplis de la puissance d’en haut. »", "50": "Puis Jésus les emmena hors de la ville, près de Béthanie, et là, il leva les mains et les bénit.", "51": "Pendant qu’il les bénissait, il se sépara d’eux et fut enlevé au ciel.", "52": "Quant à eux, ils l’adorèrent et retournèrent à Jérusalem, pleins d’une grande joie.", "53": "Ils se tenaient continuellement dans le temple et louaient Dieu."}}}