{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Malachie", "chapters": {"1": {"1": "Message que le Seigneur a adressé aux Israélites par l’intermédiaire de Malachie.", "2": "Le Seigneur déclare à son peuple : « Je vous aime. » On lui demande : « Où est la preuve de ton amour ? » Le Seigneur répond : « Ésaü n’était-il pas le frère de Jacob ? Pourtant j’ai aimé Jacob", "3": "mais j’ai repoussé Ésaü. J’ai dévasté la région montagneuse d’Ésaü, et j’ai livré son pays aux chacals du désert.", "4": "Ses descendants, les Édomites, peuvent bien dire : “Nous avons été écrasés, mais nous allons rebâtir nos villes en ruine.” Moi, le Seigneur de l’univers, je déclare ceci : Qu’ils reconstruisent, je démolirai leur œuvre. On leur appliquera ces surnoms “le pays où règne le mal” et “le peuple contre lequel le Seigneur est sans cesse irrité”.", "5": "Vous, les Israélites, vous verrez tout cela et vous vous exclamerez : “Le Seigneur manifeste sa puissance même au-delà des frontières d’Israël !” »", "6": "Le Seigneur de l’univers déclare ceci aux prêtres : « Un fils a des égards pour son père et un serviteur pour son maître. Ne suis-je pas à la fois votre père et votre maître ? Alors pourquoi n’avez-vous ni égards ni respect pour moi ? Vous me méprisez et vous demandez : “En quoi t’avons-nous méprisé ?”", "7": "Vous apportez sur mon autel des aliments indignes de moi et vous dites : “En quoi offensons-nous ta dignité ?” Eh bien, c’est en traitant mon autel avec désinvolture !", "8": "Quand vous amenez un animal aveugle, boiteux ou malade pour me l’offrir en sacrifice, pensez-vous que ce soit correct ? Si vous offrez un tel animal au gouverneur, croyez-vous qu’il sera satisfait et prêt à vous accorder des faveurs ? Je vous le demande, moi, le Seigneur de l’univers.", "9": "Maintenant, essayez donc de me supplier, moi, votre Dieu, pour que je sois favorable à mon peuple. Pensez-vous que je vais vous écouter avec bienveillance après ce que vous avez fait ? Sûrement pas !", "10": "Il vaudrait bien mieux que l’un de vous ferme les portes du temple ; alors vous n’iriez plus allumer pour rien du feu sur mon autel. En effet, je n’ai aucun plaisir à vous voir et les offrandes que vous me présentez ne me sont pas agréables, je le déclare, moi, le Seigneur de l’univers.", "11": "D’une extrémité de la terre à l’autre, des gens de toutes nations reconnaissent ma grandeur. Partout on brûle du parfum en mon honneur et on m’apporte des offrandes dignes de moi. Oui, les nations reconnaissent ma grandeur, je le déclare, moi, le Seigneur de l’univers.", "12": "Mais vous, vous la bafouez en considérant que l’autel du Seigneur n’est pas digne de respect et qu’il ne rapporte rien.", "13": "Vous dites même : “Quelle corvée !” Vous n’avez que du mépris pour moi, le Seigneur de l’univers. Vous m’offrez des animaux volés, boiteux ou malades. Comment pourrais-je accepter de telles offrandes, je vous le demande ?", "14": "Malheur au tricheur qui a des bêtes saines dans son troupeau et qui met de côté un animal taré pour me l’offrir en sacrifice ! Malheur à lui, car je suis un grand roi dont toutes les nations redoutent la puissance, je le déclare, moi, le Seigneur de l’univers ! »"}, "2": {"1": "Voici un avertissement que le Seigneur de l’univers adresse aux prêtres : « Écoutez-moi et efforcez-vous de me rendre l’honneur qui m’est dû. Sinon, j’appellerai le malheur sur vous, je changerai en malheur le bonheur que je vous ai promis, oui, je ferai cela puisque vous ne prenez rien au sérieux.", "": "", "3": "Déjà, je profère des menaces contre vos descendants. Quant à vous, je vais vous jeter du fumier à la figure, le fumier des animaux sacrifiés pendant vos fêtes. Et l’on se débarrassera de vous en même temps que de lui.", "4": "Vous comprendrez alors que moi, le Seigneur Dieu, je vous ai adressé cet avertissement pour préserver l’alliance que j’ai conclue avec les lévites.", "5": "Par cette alliance, je leur ai accordé la vie et la prospérité, je leur ai inspiré du respect, ils m’ont obéi et ont été remplis de crainte devant ma puissance.", "6": "Ils n’ont formulé que des enseignements justes, ils n’ont prononcé aucune parole mensongère. Ils vivaient en parfait accord avec moi, dans la loyauté, et ils ont convaincu beaucoup de gens de renoncer au mal.", "7": "Oui, c’est le rôle du prêtre d’enseigner aux hommes à connaître Dieu, c’est lui qu’ils viennent consulter au sujet des règles à appliquer, car il est le porte-parole du Seigneur de l’univers.", "8": "Mais vous, vous avez trahi cette mission. Par votre enseignement, vous avez égaré beaucoup de gens, vous avez rompu mon alliance avec vous, les lévites, je le déclare, moi, le Seigneur de l’univers.", "9": "Eh bien moi, je vais inciter tout le peuple d’Israël à vous mépriser et vous humilier, puisque vous n’obéissez pas à ma volonté et que vous faites preuve de partialité dans vos décisions. »", "10": "« N’avons-nous pas tous le même père ? N’est-ce pas le même Dieu qui nous a créés ? Alors pourquoi sommes-nous déloyaux les uns envers les autres en violant l’alliance conclue entre Dieu et nos ancêtres ?", "11": "Les gens de Juda ont trahi leurs engagements. Ils ont commis des actions abominables à Jérusalem et dans tout le pays d’Israël. En effet, ils ont méprisé le lieu saint, cher au Seigneur, et ils ont épousé des femmes qui adorent des dieux étrangers.", "12": "Que le Seigneur prive d’aide quiconque agit ainsi ! Que personne dans les maisons israélites ne témoigne en sa faveur ou ne présente en son nom des offrandes au Seigneur de l’univers !", "13": "« Et voici ce que vous faites encore : vous inondez de larmes l’autel du Seigneur ; vous pleurez et gémissez parce que le Seigneur ne prête plus attention à vos offrandes et n’accepte plus ce que vous lui apportez.", "14": "Vous demandez pourquoi il n’en veut plus. Eh bien, vous vous étiez engagés devant le Seigneur envers la femme épousée dans votre jeunesse. C’était votre compagne, vous vous étiez liés à elle, et pourtant vous l’avez trahie.", "15": "Le Seigneur n’a-t-il pas fait de vous un seul être avec elle, par le corps et l’esprit ? Et que souhaite ce seul être ? N’est-ce pas d’avoir des enfants accordés par Dieu ? Prenez donc garde à vous-mêmes, ne trahissez pas la femme épousée dans votre jeunesse.", "16": "“Je hais la répudiation et celui qui se rend coupable de violence, dit le Seigneur, le Dieu d’Israël et de l’univers. Prenez donc garde à vous-mêmes et ne trahissez pas vos engagements.” »", "17": "« Vous fatiguez le Seigneur par vos discours. Mais vous demandez : “En quoi le fatiguons-nous ?” Eh bien, c’est lorsque vous dites : “Le Seigneur voit d’un bon œil celui qui agit mal, il approuve cette sorte de gens.” Ou encore : “Où donc est le Dieu qui fait régner la justice ?”"}, "3": {"1": "« Le Seigneur de l’univers vous répond : “Je vais envoyer mon messager pour m’ouvrir le chemin. Le Seigneur que vous désirez arrivera soudain dans son temple ; le messager que vous attendez proclamera mon alliance avec vous. Le voici, il est en train de venir !”", "2": "Quelqu’un pourra-t-il survivre lorsqu’il arrivera ? Quelqu’un restera-t-il debout lorsqu’il apparaîtra ? Il sera comme le feu qui affine le métal, comme le savon du blanchisseur.", "3": "Il s’installera pour éliminer les déchets et enlever les impuretés. Comme on raffine de l’or et de l’argent, il purifiera totalement les descendants de Lévi. Ceux-ci présenteront alors leurs offrandes au Seigneur conformément aux règles.", "4": "Le Seigneur accueillera favorablement les offrandes des gens de Juda et de Jérusalem comme auparavant, dans les années du passé.", "5": "Oui, le Seigneur de l’univers déclare : “Je viendrai au milieu de vous pour vous juger. Je m’empresserai d’accuser ceux qui pratiquent la magie, qui commettent l’adultère, qui prononcent de faux serments, qui retiennent le salaire des ouvriers, qui oppriment les veuves et les orphelins ou qui font du tort aux étrangers, tous ceux qui ne tiennent aucun compte de moi.” »", "6": "« Moi, le Seigneur, je ne change pas. Et vous, vous ne cessez pas d’être les vrais descendants de Jacob.", "7": "Tout comme vos ancêtres avant vous, vous vous êtes écartés de mes enseignements, vous ne les avez pas observés. Revenez à moi et je reviendrai à vous, je le déclare, moi, le Seigneur de l’univers. Mais voilà que vous dites : “Comment pouvons-nous revenir à toi ?”", "8": "Je vous réponds : Est-il normal de tromper Dieu ? Pourtant vous, vous me trompez ! “En quoi ?” me demandez-vous. Dans le versement de la dîme et dans vos offrandes.", "9": "Vous êtes sous le coup d’une grave malédiction parce que vous me trompez, vous, le peuple tout entier.", "10": "Apportez donc réellement tout ce que vous devez dans mon temple pour qu’il y ait toujours de la nourriture en réserve. Vous pouvez me mettre à l’épreuve à ce sujet, moi, le Seigneur de l’univers. Vous verrez bien que j’ouvrirai pour vous les vannes du ciel et que je vous comblerai de bienfaits.", "11": "J’empêcherai les insectes de détruire vos récoltes et de rendre vos vignes improductives, je vous le promets.", "12": "Toutes les nations étrangères vous déclareront heureux, car il fera bon vivre dans votre pays, je le déclare, moi, le Seigneur de l’univers. »", "13": "Le Seigneur déclare : « Vous prononcez contre moi des paroles insolentes puis vous demandez : “Quels propos malveillants à ton égard avons-nous bien pu échanger entre nous ?”", "14": "Eh bien, vous avez affirmé : “Il est inutile de servir Dieu. Nous avons obéi à ses ordres et nous avons participé à des cérémonies de deuil pour obtenir la faveur du Seigneur de l’univers, mais nous n’en avons tiré aucun profit.", "15": "Nous le constatons maintenant : les gens heureux, ce sont les arrogants, et les gens prospères, ce sont les malfaiteurs. Même s’ils provoquent Dieu, ils s’en tirent toujours !” »", "16": "Alors, ceux qui se soumettent au Seigneur ont discuté entre eux. Le Seigneur les a écoutés, il a entendu leur propos. On a mis par écrit devant lui la liste de ceux qui reconnaissent et respectent son autorité.", "17": "Puis le Seigneur de l’univers a déclaré : « Le jour où je manifesterai ma puissance, je considérerai ces gens comme miens, ils seront mon propre peuple. Je serai bienveillant à leur égard comme un père l’est à l’égard du fils qui le sert.", "18": "Et vous verrez de nouveau la différence entre les justes et les méchants, entre ceux qui servent Dieu et ceux qui ne le servent pas.", "19": "Je le déclare, moi, le Seigneur de l’univers, le jour où j’interviendrai arrive, semblable à une fournaise ardente. Ce jour-là, les arrogants et les malfaiteurs disparaîtront comme paille au feu. Il ne restera rien d’eux, absolument plus rien.", "20": "Mais, pour ceux qui reconnaissent mon autorité, voici ma promesse : ma puissance de salut va apparaître comme le soleil levant qui apporte la guérison dans ses rayons. Vous serez libres et vous bondirez de joie comme des veaux au sortir de l’étable.", "21": "Le jour où je manifesterai ma puissance, vous écraserez les méchants ; ils seront comme de la poussière sous vos pieds, je le déclare, moi, le Seigneur de l’univers. »", "22": "« Souvenez-vous de ce que mon serviteur Moïse a enseigné, observez les règles et les lois que je lui ai données sur le mont Horeb pour tout le peuple d’Israël.", "23": "« Avant que vienne le jour du Seigneur, ce jour grand et redoutable, je vais vous envoyer le prophète Élie.", "24": "Il réconciliera les pères avec leurs enfants et les enfants avec leurs pères. Ainsi je n’aurai pas à venir détruire votre pays. »"}, "4": {"": ""}}}