{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Michée", "chapters": {"1": {"1": "Paroles que le Seigneur a communiquées à Michée de Morécheth, à l’époque des rois Yotam, Ahaz et Ézékias de Juda. Voici ce qu’il lui révéla au sujet des villes de Samarie et de Jérusalem.", "2": "Vous, tous les peuples, écoutez. Que la terre et ceux qui y vivent prêtent attention ! Le Seigneur Dieu va venir vous accuser depuis sa demeure sainte.", "3": "Oui, le Seigneur sort du lieu où il habite, il descend et marche sur les sommets de la terre.", "4": "Sous ses pas, les montagnes s’affaissent et les vallées se disloquent, comme la cire fond au feu et comme l’eau dévale une pente.", "5": "La révolte des descendants de Jacob, les infidélités du royaume d’Israël en sont la cause. Qui entraîne Israël dans la révolte ? N’est-ce pas Samarie ? Qui entraîne Juda dans l’idolâtrie ? N’est-ce pas Jérusalem ?", "6": "« A cause de cela, dit le Seigneur, je transformerai Samarie en champ de décombres, en terrain où l’on plantera de la vigne ; j’enverrai rouler ses pierres au fond de la vallée, je ferai apparaître ses fondations.", "7": "Toutes ses idoles seront brisées, et les cadeaux qu’elle a reçus seront jetés aux flammes ; je ferai mettre en pièces les statues de ses dieux, car elle a rassemblé tous ces objets avec le salaire de ses prostitutions, et ils serviront à leur tour à payer d’autres prostitutions. »", "8": "Moi, Michée, je vais me lamenter et gémir, je marcherai pieds nus et à peine vêtu. Comme les chacals, je pousserai des cris. Comme les autruches, je laisserai échapper ma plainte.", "9": "Les coups portés à Samarie sont mortels. Ils atteignent même le pays de Juda et les portes de Jérusalem, où habite mon peuple.", "10": "Dans la ville de Gath, n’annoncez pas cette nouvelle, retenez vos larmes. A Beth-Léafra, roulez-vous dans la poussière en signe de deuil.", "11": "Habitants de Chafir, prenez la route de l’exil, honteux et nus. La population de Saanan n’ose pas sortir de la ville. On se lamente dans la ville de Beth-Essel, on ne sait plus où se tenir.", "12": "Les habitants de Maroth tremblent pour leur bien-être. En effet le malheur que le Seigneur envoie atteint les portes de Jérusalem.", "13": "Habitants de Lakich, attelez vos chevaux. Vous avez imité les infidélités d’Israël et entraîné ainsi Jérusalem dans la révolte.", "14": "C’est pourquoi vous devrez vous séparer des habitants de Morécheth-Gath. Quant à la ville d’Akzib, elle ne sera qu’un espoir trompeur pour les rois du peuple d’Israël.", "15": "Habitants de Marécha, le Seigneur vous livrera, vous aussi, à un conquérant. Les glorieux chefs d’Israël iront se réfugier dans la caverne d’Adoullam.", "16": "Arrachez-vous les cheveux, rasez-vous le crâne, habitants de Jérusalem, que votre tête devienne chauve comme celle du vautour, pleurez vos enfants bien-aimés : on va les emmener en exil loin de vous."}, "2": {"1": "Malheureux ceux qui, pendant la nuit, projettent et préparent des mauvais coups, et, dès l’aurore, les réalisent, quand ils en ont les moyens.", "2": "S’ils veulent des champs, ils les prennent ; s’ils convoitent des maisons, ils s’en emparent ; ils oppriment des hommes et leurs familles, en s’appropriant les biens qui leur appartiennent.", "3": "C’est pourquoi le Seigneur déclare : « Je prépare un malheur contre les gens de votre sorte ; vous ne pourrez pas y échapper, vous ne marcherez plus la tête haute, car le temps qui vient est un temps de malheur. »", "4": "A ce moment-là on dira ce couplet, on chantera cette complainte à cause de vous : « Nous voilà complètement ruinés, notre peuple est privé de ses terres, et celles-ci seront partagées entre nos adversaires. Pourquoi nous dépouille-t-on ? »", "5": "Eh bien, aucun de vous ne recevra une part des terres que le peuple du Seigneur redistribuera.", "6": "Certains me tiennent ce discours : « Cesse de débiter de tels discours, il est insensé d’affirmer que le déshonneur est inévitable.", "7": "Le peuple d’Israël est-il maudit ? Le Seigneur a-t-il perdu patience ? A-t-il l’habitude d’agir ainsi ? » Quant à moi, j’ai des paroles agréables pour ceux qui agissent avec droiture.", "8": "Mais à vous, il est dit : « Vous vous dressez en ennemis de mon peuple. Vous arrachez le vêtement de dessus aux hommes qui reviennent du combat et avancent avec confiance.", "9": "Les femmes de mon peuple, vous les expulsez des maisons qu’elles aiment, vous enlevez pour toujours à leurs enfants l’honneur que je leur ai donné.", "10": "Debout ! Partez ! Finie votre tranquillité ! A cause de vos infidélités, de cruelles souffrances vous attendent. »", "11": "Et il faudrait venir à vous en tenant des propos en l’air et en débitant ce mensonge : « Du vin et des boissons enivrantes, vous en aurez ! » Mais il y en a qui tiennent au peuple ces propos insensés :", "12": "« Je vais vous rassembler tous, descendants de Jacob, je vais vous réunir, survivants d’Israël, dit le Seigneur. Je vous regrouperai comme des moutons dans leur enclos, comme un troupeau dans son pâturage. Vous formerez une foule animée.", "13": "A votre tête marche celui qui ouvre le chemin ; vous êtes libérés, vous forcez un passage et vous sortez. C’est le Seigneur, votre roi, qui passe devant vous et vous conduit. »"}, "3": {"1": "Or moi je dis : « Écoutez donc, dirigeants des descendants de Jacob, magistrats du peuple d’Israël. Votre rôle n’est-il pas de vous préoccuper du droit ?", "2": "Mais vous détestez ce qui est bien et vous aimez ce qui est mal, vous arrachez aux gens jusqu’à la peau et à la chair qui recouvrent leurs os. »", "3": "Oui, ils se nourrissent de la chair de mon peuple. Ils lui enlèvent la peau, ils lui brisent les os, ils le découpent en morceaux, comme si c’était de la viande qu’on place dans la marmite.", "4": "C’est pourquoi, lorsqu’ils supplieront le Seigneur de venir à leur secours, le Seigneur ne leur répondra pas, mais il détournera d’eux son regard à cause du mal qu’ils ont commis.", "5": "Voici ce que déclare le Seigneur au sujet des prophètes qui trompent mon peuple : « Si on leur met quelque chose sous la dent, ils disent que tout va bien, mais ils partent en guerre contre ceux qui ne leur mettent rien dans la bouche.", "6": "Eh bien, finies les visions ! la nuit tombera sur vous, prophètes. Finies les prédictions ! l’obscurité vous entourera, comme après le coucher du soleil, et vous serez dans le noir ! »", "7": "Tous ceux qui prédisent l’avenir vont se couvrir le visage pour cacher leur honte, car Dieu ne leur répond plus.", "8": "Par contre, moi, je suis plein de force, le Seigneur me donne son Esprit ; armé de justice et de courage, je dénonce au peuple d’Israël, aux descendants de Jacob, leur révolte et leur infidélité.", "9": "Écoutez donc, dirigeants des descendants de Jacob, magistrats du peuple d’Israël. Vous détestez la justice et violez le droit.", "10": "Vous bâtissez la prospérité de Jérusalem, la ville de Dieu, sur le meurtre et l’oppression.", "11": "Les magistrats y rendent la justice contre des cadeaux ; les prêtres se font payer pour enseigner la loi ; les prophètes prédisent l’avenir contre de l’argent. Et cependant ils osent se réclamer du Seigneur : « Le Seigneur est avec nous, disent-ils, le malheur ne nous atteindra pas. »", "12": "Eh bien, à cause de vous, Sion deviendra un champ labouré, Jérusalem un tas de ruines, et la montagne du temple se couvrira de broussailles."}, "4": {"1": "« Mais un jour viendra où la montagne du temple, définitivement la plus haute, se dressera au-dessus des collines. Alors des peuples afflueront vers elle.", "2": "Beaucoup de nations s’y rendront ; “En route ! diront-elles, montons à la montagne du Seigneur, à la maison du Dieu de Jacob. Il nous enseignera ce qu’il attend de nous, et nous suivrons le chemin qu’il nous trace.” En effet, c’est de Sion que vient l’enseignement du Seigneur, c’est de Jérusalem que nous parvient sa parole.", "3": "Il rendra son jugement entre de nombreux peuples, il sera un arbitre pour de puissantes nations, même lointaines. De leurs épées elles forgeront des pioches, et de leurs lances elles feront des faucilles. Il n’y aura plus d’agression d’une nation contre une autre, on ne s’exercera plus à la guerre.", "4": "Chacun cultivera en paix sa vigne et ses figuiers sans que personne lui cause de l’effroi. » C’est le Seigneur de l’univers lui-même qui parle.", "5": "Chacun des autres peuples agit pour plaire à ses dieux, alors que nous, nous voulons plaire au Seigneur, notre Dieu pour toujours.", "6": "« Un jour viendra, affirme le Seigneur, où je recueillerai ceux qui sont blessés, où je ramènerai ceux qui sont en exil, et que j’ai durement traités.", "7": "Je ferai des blessés un reste qui survivra, de ceux qui sont en exil une nation puissante. Moi, le Seigneur, je régnerai sur eux depuis le mont Sion, à partir de ce moment-là et pour toujours.", "8": "Et toi, colline de Jérusalem, qui veilles sur le peuple comme une tour de garde, tu vas bientôt retrouver ton autorité d’autrefois. Jérusalem sera de nouveau la capitale du royaume. »", "9": "Pourquoi poussez-vous ces cris maintenant, peuple de Jérusalem ? Pourquoi vous tordez-vous de douleur comme une femme qui accouche ? N’avez-vous plus de roi ? Vos conseillers sont-ils morts ?", "10": "Tordez-vous de douleur, criez comme une femme qui accouche ! Vous allez devoir quitter la ville, camper dans les champs et aller jusqu’à Babylone. Là vous serez délivrés, le Seigneur vous y arrachera au pouvoir de vos ennemis.", "11": "Maintenant déjà de nombreuses nations s’assemblent contre vous. « Que leur ville soit déshonorée, disent-elles, contemplons la ruine de Jérusalem ! »", "12": "Ces gens ne savent pas ce que le Seigneur a décidé ; ils ne comprennent pas son intention : il veut les rassembler comme des gerbes de blé à l’endroit où elles doivent être battues.", "13": "« Debout ! Battez le blé, habitants de Jérusalem ! Je vous rendrai aussi forts qu’un bœuf aux cornes de fer et aux sabots de bronze. Vous écraserez des peuples nombreux. Et le riche butin que vous leur prendrez, vous me le réserverez, à moi, le Seigneur, le maître de la terre entière. »", "14": "Mais, pour l’instant, faites-vous des entailles en signe de deuil, gens de Jérusalem, vous qui rassemblez vos troupes. On est en train de nous assiéger et l’on frappe au visage, à coups de bâton, le chef du peuple d’Israël."}, "5": {"1": "« Et toi, Bethléem Éfrata, dit le Seigneur, tu es une localité peu importante parmi celles des familles de Juda. Mais de toi je veux faire sortir celui qui doit gouverner en mon nom le peuple d’Israël, et dont l’origine remonte aux temps les plus anciens. »", "2": "Le Seigneur va abandonner son peuple en attendant le moment où la femme qui doit être mère aura un fils. Ceux qui auront survécu à l’exil viendront rejoindre alors les autres Israélites.", "3": "Et lui, le chef promis, conduira fermement le peuple en manifestant la puissance et la présence glorieuse du Seigneur, son Dieu. Les gens de son peuple vivront en sécurité, car on reconnaîtra sa grandeur jusqu’aux extrémités de la terre.", "4": "C’est lui qui amènera la paix. « Si les Assyriens viennent envahir notre pays et pénètrent dans nos palais, nous enverrons contre eux un grand nombre de chefs.", "5": "Grâce à leurs armes, ils imposeront leur pouvoir à la terre d’Assyrie, pays de Nemrod. » « C’est le chef promis qui nous délivrera des Assyriens, s’ils franchissent notre frontière et envahissent notre pays. »", "6": "Les survivants d’Israël, au milieu de peuples nombreux, seront comme la rosée bienfaisante que le Seigneur envoie, comme la pluie qui tombe sur l’herbe sans rien demander aux hommes et sans dépendre d’eux.", "7": "Les survivants du peuple d’Israël, au milieu de nations en grand nombre, seront forts comme un lion parmi les bêtes de la forêt, ou dans un troupeau de moutons. Partout où il passe, il saisit et déchire sa proie, et personne ne la lui arrache.", "8": "« Oui, attaque tes ennemis et mets-les tous en pièces ! »", "9": "« Voilà qu’un jour vient, affirme le Seigneur, où j’anéantirai vos chevaux et ferai disparaître vos chars.", "10": "Je détruirai les villes de votre pays, je démolirai toutes vos fortifications.", "11": "Je supprimerai vos actes de magie, on ne trouvera plus chez vous aucun astrologue.", "12": "J’abattrai vos idoles et vos pierres dressées, vous n’adorerez plus des objets que vous avez fabriqués vous-mêmes.", "13": "J’arracherai vos poteaux sacrés et je détruirai vos villes.", "14": "Puis ma fureur se déchaînera, j’exercerai ma vengeance contre les nations qui ne m’ont pas obéi. »", "": ""}, "6": {"1": "Écoutez ce que déclare le Seigneur : il m’ordonne de défendre sa cause, d’aller l’exposer à voix haute devant les montagnes et les collines.", "2": "Écoutez, vous, les montagnes, et vous, les bases inébranlables sur lesquelles la terre repose : le Seigneur accuse son peuple, il demande des comptes aux Israélites.", "3": "« Mon peuple, leur dit-il, quel mal vous ai-je fait ? En quoi vous ai-je fatigués ? Répondez-moi !", "4": "Me reprochez-vous de vous avoir fait sortir d’Égypte, de vous avoir délivrés de l’esclavage et d’avoir envoyé, pour vous guider, Moïse, Aaron et Miriam ?", "5": "Mon peuple, rappelez-vous ! Quand Balac, roi de Moab, projetait de vous faire du mal, rappelez-vous ce que lui a répondu Balaam, fils de Béor. Ensuite je vous ai fait passer de Chittim jusqu’au Guilgal. Vous avez pu voir ainsi les bienfaits dont je vous comble, moi, le Seigneur. »", "6": "« Quelle offrande devons-nous apporter lorsque nous venons adorer le Seigneur, le Dieu très-haut ? Faut-il lui offrir en sacrifices complets des veaux d’un an ?", "7": "Le Seigneur désire-t-il des béliers innombrables, des flots intarissables d’huile ? Devons-nous lui donner nos enfants premiers-nés pour qu’il pardonne nos révoltes et nos infidélités ? »", "8": "On vous a enseigné la conduite juste que le Seigneur exige des hommes : il vous demande seulement de respecter les droits des autres, d’aimer agir avec bonté et de suivre avec soin le chemin que lui, votre Dieu, vous indique.", "9": "Le Seigneur s’adresse aux habitants de la ville, et il sauvera ceux qui respectent son autorité. « Écoutez, hommes de la tribu de Juda, vous tous qui êtes assemblés dans la ville !", "10": "Puis-je supporter que les méchants entassent dans leurs maisons des biens acquis par la fraude, et se servent – ce qui est détestable – de mesures faussées ?", "11": "Puis-je tenir pour innocents ceux qui utilisent des balances fausses et mettent dans leur sac des poids truqués ?", "12": "Les riches de cette ville recourent à la fraude, ses habitants mentent comme ils respirent pour tromper les autres.", "13": "Eh bien, j’ai commencé à vous porter des coups qui entraîneront votre ruine, à cause de vos péchés.", "14": "Vous mangerez sans pouvoir vous rassasier, chez vous on criera famine ! Ce que vous mettrez de côté ne pourra pas être conservé, et si vous conservez quelque chose, je le ferai détruire par la guerre.", "15": "Vous sèmerez sans pouvoir récolter. Vous presserez des olives, mais vous n’en utiliserez pas l’huile. Vous foulerez du raisin, mais vous ne boirez pas le vin.", "16": "Vous suivez le mauvais exemple donné par le roi Omri et par son fils Achab ainsi que par sa famille. Vous êtes fidèles à leurs habitudes ! C’est pourquoi je provoquerai la ruine de votre ville, et je ferai de vous, ses habitants, un sujet de moquerie. Vous supporterez la honte qui atteint tout mon peuple. »"}, "7": {"1": "Hélas ! je suis comme un homme qui va cueillir des fruits au moment de la récolte, qui va chercher des grappes après la vendange : il ne trouve rien à manger, aucun raisin, aucune figue tendre dont il avait envie.", "2": "Dans le pays, il ne reste plus de gens fidèles à Dieu, plus personne n’y est honnête. Tous ne pensent qu’au meurtre, ils se guettent les uns les autres.", "3": "Ils sont maîtres dans l’art de faire le mal. Les chefs et les juges exigent des cadeaux, les hommes influents disent bien haut leurs désirs, et tous intriguent ensemble.", "4": "On ne trouve pas plus de bonté en eux que dans un tas d’orties, pas plus d’honnêteté que dans un amas de ronces. Voici qu’arrive le jour de votre châtiment, annoncé par vos sentinelles, les prophètes. Déjà, vous vivez dans l’angoisse !", "5": "Ne croyez pas vos proches, ne vous fiez pas à vos amis. Gardez-vous d’ouvrir la bouche, même devant votre propre femme.", "6": "Car le fils insulte le père, la fille s’oppose à sa mère, la belle-fille à sa belle-mère, chacun a pour ennemis les membres de sa propre famille.", "7": "Mais moi, je me tourne vers le Seigneur, je compte sur le Dieu qui me sauve, mon Dieu entendra mon appel.", "8": "O vous, nos ennemis, ne riez pas de notre sort ! Même si nous sommes tombés, nous nous relèverons ! Même si nous sommes dans l’obscurité, le Seigneur est notre lumière !", "9": "Nous devons supporter la colère du Seigneur, car nous avons péché contre lui. Mais le moment viendra où il défendra notre cause et rétablira nos droits. Il nous ramènera à la lumière, et nous comblera de ses bienfaits.", "10": "En voyant cela, nos ennemis seront couverts de honte, eux qui nous demandaient : « Que fait donc le Seigneur, votre Dieu ? » Ils seront foulés aux pieds comme de la boue dans les rues, et nous verrons ce spectacle !", "11": "Le jour vient où l’on rebâtira les murs de votre capitale. Ce jour-là, on portera plus loin les limites de votre territoire.", "12": "Alors vos compatriotes reviendront chez vous, d’Assyrie et d’Égypte, des bords du Nil et de l’Euphrate, du rivage des mers, et des régions de montagnes.", "13": "Le reste du monde sera transformé en désert à cause de la méchanceté de ceux qui y habitent.", "14": "Conduis avec ton bâton de berger le peuple qui t’appartient, Seigneur. Il se tient à l’écart sur une terre inculte entourée de vergers. Conduis-le, comme autrefois, dans les pâturages du Bachan et du pays de Galaad.", "15": "Comme à l’époque où tu nous fis sortir d’Égypte, réalise pour nous des prodiges.", "16": "Les nations les verront, et seront couvertes de honte malgré toute leur puissance. Dans leur étonnement, elles ne diront plus un mot et feront la sourde oreille.", "17": "Comme les serpents et tous les reptiles, elles mordront la poussière. Elles sortiront de leurs forteresses pour venir en tremblant vers toi, le Seigneur, notre Dieu ; elles redouteront ta puissance.", "18": "Aucun dieu n’est semblable à toi, Seigneur, tu effaces la faute, tu pardonnes la révolte du reste de ton peuple qui a survécu. Ta colère ne dure pas toujours, car tu prends plaisir à nous manifester ta bonté.", "19": "Une fois encore tu auras pitié de nous, tu ne tiendras pas compte de nos fautes, tu jetteras nos péchés au fond de la mer.", "20": "Tu manifesteras ton amour fidèle aux descendants d’Abraham et de Jacob, comme tu l’as promis autrefois à nos ancêtres."}}}