{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Osée", "chapters": {"1": {"1": "Paroles que le Seigneur a communiquées à Osée, fils de Beéri, alors que Jéroboam, fils de Joas, était roi d’Israël. C’était aussi l’époque des rois de Juda Ozias, Yotam, Ahaz et Ézékias.", "2": "Voici comment le Seigneur commença de parler à son peuple par l’intermédiaire d’Osée. Il dit à celui-ci : « Va, épouse une femme qui pratique la prostitution sacrée ; les enfants que tu auras d’elle seront des enfants de prostituée. En effet, le peuple du pays se livre à une vraie prostitution en se détournant de moi, le Seigneur. »", "3": "Alors Osée alla épouser Gomer, fille de Diblaïm. Elle lui donna un fils,", "4": "et le Seigneur dit à Osée : « Tu l’appelleras Jizréel, car j’interviendrai d’ici peu contre les descendants de Jéhu pour le crime commis à Jizréel. Je mettrai fin à la royauté dans la nation d’Israël.", "5": "Un de ces jours, je briserai la force militaire d’Israël dans la plaine de Jizréel. »", "6": "Gomer, de nouveau enceinte, mit au monde une fille. Et le Seigneur dit à Osée : « Tu l’appelleras Mal-Aimée, car je cesse d’aimer les gens d’Israël. Je leur retire tout mon amour.", "7": "« Mais je continue d’aimer les gens de Juda. Au contraire, moi le Seigneur leur Dieu, je les sauverai, et cela sans recourir ni à l’arc ou à l’épée, ni aux combats, ni aux chevaux ou aux cavaliers. »", "8": "Après avoir sevré Mal-Aimée, Gomer fut encore enceinte et mit au monde un fils.", "9": "Et le Seigneur dit à Osée : « Tu l’appelleras Étranger car vous, les gens d’Israël, vous n’êtes pas mon peuple, et moi je ne suis rien pour vous. »", "": ""}, "2": {"1": "Mais un jour les gens d’Israël seront devenus trop nombreux pour être recensés, tels les grains de sable impossibles à compter sur le bord de la mer. Et là même où Dieu leur disait : “Vous n’êtes pas mon peuple”, il les nommera au contraire : “Fils du Dieu vivant”.", "2": "Alors Juda et Israël retrouveront leur unité, ils se donneront un chef unique et seront maîtres du pays. Voilà le grand jour de Jizréel !", "3": "Dites de la part du Seigneur à vos frères et à vos sœurs : “Mon peuple” et “Bien-Aimée”.", "4": "« Accusez Israël, votre mère, ne vous en privez pas, dit le Seigneur, car elle n’est plus ma femme et je ne suis plus son mari. « Qu’elle ôte de son visage les marques de sa prostitution ! Qu’elle enlève d’entre ses seins les signes de son adultère !", "5": "Sinon je la mettrai toute nue, dans l’état où elle était au jour de sa naissance ! Je changerai son territoire en désert, en terre aride ; je la ferai mourir de soif.", "6": "« Je n’aime pas ses enfants : ce sont des enfants de prostituée,", "7": "car leur mère s’est prostituée, celle qui les a mis au monde s’est conduite honteusement. Elle se disait en effet : “Je veux courir après mes amants, eux qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et mon vin.”", "8": "« Mais moi, le Seigneur, je vais lui barrer la route par une haie d’épines ; je vais l’entourer d’un mur pour l’empêcher désormais de trouver son chemin.", "9": "C’est en vain qu’elle essaiera de rejoindre ses amants ; elle cherchera à les atteindre, mais sans le moindre succès. Alors elle se dira : “Il faut que je revienne à mon premier mari, car j’étais heureuse alors, bien plus qu’aujourd’hui !”", "10": "« Elle ne se rendait pas compte que c’est moi qui lui donnais le blé, le vin et l’huile fraîche ; c’est moi qui l’enrichissais de l’argent et de l’or dont elle s’est servie pour Baal.", "11": "C’est pourquoi, je vais lui reprendre mon blé au temps de la moisson et mon vin au temps des vendanges. Je vais lui arracher ma laine et mon lin, qui lui servaient à se couvrir.", "12": "Oui, je la déshabillerai, pour sa honte, sous le regard de ses amants. Personne ne m’en empêchera.", "13": "Je mettrai fin à ses réjouissances, à ses pèlerinages, à ses fêtes de nouvelle lune, à ses sabbats et autres cérémonies.", "14": "Je détruirai ses vignes et ses figuiers, dont elle disait : “C’est le salaire que m’ont versé mes amants.” J’en ferai un terrain broussailleux où les animaux des champs viendront prendre leur nourriture.", "15": "Je lui ferai payer ainsi le temps qu’elle consacrait à Baal et aux dieux de cette espèce. Elle leur offrait des sacrifices, se parait d’anneaux et de colliers, elle courait après ses amants, et moi, elle m’oubliait, déclare le Seigneur.", "16": "Je vais donc la reconquérir et la reconduire au désert, et je retrouverai sa confiance.", "17": "De là, je lui rendrai ses vignes ; la sinistre vallée d’Akor deviendra pour elle une porte ouvrant sur l’espérance. Elle m’y suivra volontiers, comme lorsqu’elle était jeune, comme au temps de la sortie d’Égypte. »", "18": "« En ce jour-là, dit le Seigneur, elle m’appellera “mon mari” et non plus “mon Baal, mon Maître”.", "19": "J’écarterai de son langage le nom même de Baal et des dieux de cette espèce, on ne le prononcera plus.", "20": "Alors je conclurai pour mon peuple un pacte solennel avec les bêtes dans les champs, les oiseaux dans les airs et les bestioles sur le sol. Je casserai et jetterai hors du pays les arcs, les épées, toutes les armes, et je permettrai à mon peuple de dormir enfin tranquille.", "21": "Israël, c’est pour toujours que je t’obtiendrai en mariage. Pour t’obtenir je paierai le prix : la loyauté et la justice, l’amour et la tendresse.", "22": "Oui, je t’obtiendrai par la fidélité. Alors tu me reconnaîtras comme le Seigneur.", "23": "En ce jour-là, dit le Seigneur, je serai un Dieu qui répond : je répondrai aux besoins du ciel, qui répondra aux besoins de la terre,", "24": "laquelle répondra aux besoins du blé, du vin nouveau et de l’huile fraîche ; et tout cela répondra aux besoins de Jizréel.", "25": "J’implanterai Jizréel dans le pays, j’aimerai Mal-Aimée, je dirai à Étranger : “Mon peuple, c’est toi”, et lui me répondra : “Mon Dieu.” »"}, "3": {"1": "Le Seigneur me dit : « Eh bien ! une fois encore aime cette femme qui a un amant et vit dans l’adultère. Aime-la comme moi, le Seigneur, j’aime les gens d’Israël, bien qu’ils se tournent vers d’autres dieux et raffolent des gâteaux de raisin. »", "2": "Je récupérai donc ma femme au prix de quinze pièces d’argent et de six hectolitres d’orge.", "3": "Et je lui dis : « Pendant longtemps tu resteras chez moi, et tu renonceras à pratiquer la prostitution. Tu devras renoncer à tout rapport amoureux, et moi, j’y renoncerai de même à ton égard. »", "4": "En effet, les gens d’Israël resteront longtemps privés de roi et de chefs, de sacrifices et de pierres sacrées, privés aussi de ce qui sert à consulter Dieu.", "5": "Plus tard, ils reviendront au Seigneur, ils se tourneront vers leur Dieu et vers le descendant de David, leur roi. Dans l’avenir, ils chercheront respectueusement la présence du Seigneur et les biens qu’il donne."}, "4": {"1": "Le Seigneur est en procès contre les habitants du pays. Gens d’Israël, écoutez donc ce qu’il déclare : « Il n’y a plus ici ni fidélité ni bonté. On ne me reconnaît plus comme Dieu.", "2": "On maudit son prochain, on lui ment, on l’assassine, on commet vols et adultères. Le pays en est envahi, les meurtres succèdent aux meurtres.", "3": "C’est pourquoi, dans le pays, la sécheresse va sévir, tous ses habitants vont dépérir, avec les bêtes dans les champs, et les oiseaux dans les airs. Même les poissons dans la mer sont condamnés à disparaître. »", "4": "« Non, ce n’est pas n’importe qui que l’on doit accuser ou couvrir de reproches. Mais c’est avec toi, le grand-prêtre, que je suis en procès, dit le Seigneur.", "5": "Tu vas trébucher en plein jour, et ton compère, le prophète, trébuchera lui aussi dans la nuit. Je réduirai ta mère au silence éternel.", "6": "Oui, mon peuple est réduit au silence faute de me reconnaître. Mais toi-même déjà, tu n’as pas voulu me reconnaître. C’est pourquoi je ne veux plus de toi, tu ne seras plus mon prêtre. Puisque tu as oublié l’enseignement de ton Dieu, moi, j’oublierai tes enfants.", "7": "« Tous les prêtres sans exception ont d’ailleurs dévié de la ligne que je leur avais tracée. Leur fonction est honorée, je vais la rendre déshonorante.", "8": "Ils vivent des sacrifices offerts par mon peuple coupable. Ils n’ont donc qu’un désir : que mon peuple se rende coupable.", "9": "Mais il arrivera aux prêtres ce qui arrivera au peuple : je m’occuperai de leur conduite, je retournerai leurs actes contre eux.", "10": "Ils auront beau manger, ils ne se rassasieront pas ; ils auront beau se prostituer, ils n’auront pas d’enfants. Oui, ils m’ont abandonné, moi, le Seigneur, pour pratiquer la prostitution.", "11": "« Le désir d’une bonne vendange fait perdre la tête à mon peuple.", "12": "Il demande des réponses à une idole de bois ; c’est un bout de bâton qui lui fait des révélations ! Un vent de prostitution a soufflé sur eux et les a égarés. Ils se sont prostitués en se séparant de leur Dieu.", "13": "Ils font des repas sacrés sur le sommet des montagnes. Sur les collines, ils font monter la fumée de leurs sacrifices. Ils se tiennent sous les chênes, les peupliers, les térébinthes, dont l’ombre est si favorable. C’est pour toutes ces raisons que leurs filles et leurs belles-filles se prostituent et vivent dans l’adultère.", "14": "Mais je ne punirai pas vos filles de s’être prostituées, ni vos belles-filles de vivre dans l’adultère. Car ce sont eux – les prêtres – qui emmènent des filles à l’écart, et partagent les repas sacrés avec les prostituées de vos temples. Comme dit le proverbe : “Un peuple sans discernement est un peuple perdu.”", "15": "« Ainsi donc, Israël, tu pratiques la prostitution. Mais que Juda, au moins, ne commette pas la même faute ! N’allez pas au lieu saint du Guilgal, ne montez pas à Béthel-l’enfer, ne jurez pas en disant : “Par le Seigneur vivant... !” »", "16": "Israël s’est montré aussi récalcitrant qu’une vache refusant d’avancer. Pourquoi donc le Seigneur devrait-il le traiter comme des agneaux qu’on mène dans de vastes pâturages ?", "17": "Les gens d’Éfraïm se sont compromis avec les idoles. Laissez-les", "18": "finir leurs orgies, se vautrer dans la prostitution, et préférer le déshonneur des gens débauchés.", "19": "Un tourbillon de vent les emporte. Ils auront honte de leurs sacrifices."}, "5": {"1": "« Vous les prêtres, écoutez bien ceci, vous aussi, dirigeants d’Israël, et vous de même, gens de la cour du roi : Vous deviez faire respecter le droit. Cependant à Mispa vous avez été comme un piège pour mon peuple, sur le mont Tabor un filet tendu,", "2": "et à Chittim une fosse profonde. Mais moi, dit le Seigneur, je vous donnerai à tous une bonne leçon.", "3": "« Moi, je connais la tribu d’Éfraïm, et le cas d’Israël ne m’échappe nullement. Vous avez poussé Éfraïm à la prostitution, et maintenant tout Israël se trouve contaminé. »", "4": "Ce que les gens d’Israël ont fait ne leur permet pas de revenir à leur Dieu. Un vent de prostitution souffle en effet parmi eux, ils ne reconnaissent pas le Seigneur.", "5": "L’orgueil du peuple d’Éfraïm témoigne contre lui. Éfraïm et Israël trébuchent sur leur propre crime. Même Juda trébuche avec eux.", "6": "Avec leurs bœufs et leurs moutons, qu’ils vont offrir en sacrifice, ils viennent consulter le Seigneur, mais ils ne le trouveront pas, car il s’est retiré loin d’eux.", "7": "Ils ont trahi le Seigneur en donnant le jour à des enfants bâtards. Maintenant, en moins d’un mois, leur patrie sera ruinée.", "8": "« Sonnez du cor à Guibéa, de la trompette à Rama. Lancez l’alarme à Béthel-l’enfer. Attention derrière toi, tribu de Benjamin !", "9": "Au jour de la punition, la tribu d’Éfraïm va être réduite en désert. Ce que j’annonce ainsi parmi les tribus d’Israël est tout à fait certain.", "10": "Les chefs de Juda se comportent comme des gens qui déplacent les bornes de leur champ. Mais je déverserai sur eux le flot de ma colère.", "11": "« Éfraïm est maltraité, ses droits sont piétinés, car il s’est mis en tête de courir après des mirages.", "12": "Moi, je suis maintenant pour lui comme un abcès purulent, et pour les gens de Juda comme un ulcère infectieux.", "13": "Éfraïm a reconnu son mal et Juda la gravité de son cas. Alors Éfraïm s’est adressé à l’Assyrie, il a envoyé une mission auprès du Grand Roi. Mais celui-ci est incapable de remédier à votre mal et de vous guérir, gens d’Éfraïm.", "14": "Car c’est moi, le Seigneur, qui vous attaque, tel un lion, et qui assaille Juda, tel une bête féroce. Quand je saisis ma proie et m’en vais en l’emportant, personne n’est capable de me l’arracher. »", "15": "« Eh bien, je vais rentrer chez moi, annonce le Seigneur, jusqu’à ce qu’ils reconnaissent leurs fautes, et qu’ils se tournent vers moi. Quand ils seront dans la détresse, ils rechercheront ma présence. »"}, "6": {"1": "Alors vous dites : « Allons, revenons au Seigneur. C’est lui qui a fait la blessure, mais il nous guérira. C’est lui qui nous a frappés, mais il bandera nos plaies", "2": "et nous rendra la vie. En deux jours, en trois jours il nous relèvera, et nous revivrons en sa présence.", "3": "Alors reconnaissons-le comme Dieu. Oui, tâchons vraiment de reconnaître le Seigneur. Son intervention est certaine comme la venue de l’aurore. Il viendra jusqu’à nous comme la pluie d’hiver ou la pluie du printemps, qui rafraîchit la terre. »", "4": "Mais le Seigneur vous répond : « Que faire pour toi, Éfraïm ? et pour toi, Juda ? L’affection que vous me portez est comme un nuage matinal ou comme la rosée : elle est si vite dissipée !", "5": "C’est pourquoi je vous combats par le message des prophètes, et je vous annonce que vous allez au massacre. Ma sentence va jaillir claire comme le jour.", "6": "Qu’on agisse avec bonté : voilà ce que je désire plutôt que des sacrifices ; et qu’on me reconnaisse comme Dieu, plutôt que de consumer des animaux sur l’autel. »", "7": "« Mais vous, à Adam-la-Ville, vous avez violé vos engagements ; c’est là que vous m’avez trahi.", "8": "Galaad est une cité de malfaiteurs laissant derrière eux des traces sanglantes.", "9": "Comme des brigands en embuscade, une bande de prêtres assassine les gens sur le chemin de Sichem. C’est une chose horrible !", "10": "Dans la nation d’Israël j’ai vu des horreurs : la prostitution d’Éfraïm contamine tout Israël.", "11": "« Pour toi aussi, Juda, on prépare la moisson. » « Au moment où je désire rétablir mon peuple,"}, "7": {"1": "dit le Seigneur, quand je veux guérir Israël, les crimes des gens d’Éfraïm, les méfaits de ceux de Samarie m’apparaissent à nouveau. Ils pratiquent l’escroquerie, les voleurs entrent dans les maisons, les brigands sévissent dans les rues.", "2": "Et personne ne se dit que je suis conscient du mal qu’ils font. Maintenant les voilà prisonniers de leurs propres méfaits. J’ai tout cela sous les yeux.", "3": "Ils cachent leurs méchants complots en amusant roi et ministres.", "4": "Tous ils pratiquent l’adultère. Ils sont comme un four surchauffé que le boulanger ne surveille plus depuis qu’il a pétri la pâte et jusqu’à ce qu’elle ait levé.", "5": "Le jour où on fête notre roi, les ministres se rendent malades par la brûlure du vin ; le roi tend la main aux moqueurs,", "6": "quand ils s’approchent. Dans leur ruse ils sont comme un four : toute la nuit leur colère sommeille ; le matin elle s’enflamme comme un grand incendie.", "7": "Tous échauffés comme un four ils éliminent leurs dirigeants. Leurs rois tombent les uns après les autres, sans que personne fasse appel à moi.", "8": "« Éfraïm est contaminé par les autres peuples. On dirait une galette qui n’a pas été retournée.", "9": "Des étrangers sucent ses forces, et lui ne s’en aperçoit pas. Il a déjà des cheveux blancs mais ne s’en rend pas compte.", "10": "L’orgueil du peuple d’Israël témoigne contre lui. Israël n’est pas revenu vers moi, le Seigneur son Dieu. Dans tous ces événements on ne m’a pas consulté.", "11": "Éfraïm est un pigeon aussi naïf qu’irréfléchi : il fait appel à l’Égypte, puis il se rend en Assyrie.", "12": "Mais pendant qu’il y va, je lance mon filet sur lui, je le fais tomber comme un oiseau, et je le corrige comme je l’ai annoncé à son assemblée.", "13": "« Malheureusement pour eux, les gens d’Éfraïm me fuient. C’est la catastrophe pour eux, car ils sont révoltés contre moi. Et moi, je devrais les libérer, alors qu’ils mentent dès qu’ils me parlent !", "14": "Ils ne sont pas sincères quand ils m’appellent à leur secours. Mais ils se couchent en gémissant, ils s’entaillent le corps, dans l’espoir d’obtenir de meilleures moissons, de meilleures vendanges. Ils se détournent ainsi de moi.", "15": "Et cependant c’est moi qui leur avais donné des forces ! Mais ils n’ont eu envers moi que de mauvaises pensées.", "16": "S’ils reviennent à quelqu’un, ce n’est pas à moi. Ils sont décevants comme un arc faussé. Leurs chefs tomberont à la guerre pour leurs paroles insolentes, et l’on en rira bien en Égypte ! »"}, "8": {"1": "Sonnez du cor, donnez l’alarme : comme un vautour le malheur s’abat sur le pays du Seigneur. « C’est que les gens d’Israël ont violé les engagements qui les liaient à moi, dit le Seigneur ; ils se sont opposés à mon enseignement.", "2": "Ils ont beau me crier : “Mon Dieu, nous sommes Israël, nous te reconnaissons, nous !”", "3": "Ils ont rejeté ce qui est bien. Alors l’ennemi les met en fuite.", "4": "Ils établissent des rois, mais sans demander mon avis. Ils nomment des ministres, mais sans me mettre au courant. Ils prennent leur argent, leur or, pour se faire des idoles. Bon moyen de le perdre !", "5": "Gens de Samarie, votre veau est répugnant. Vous avez provoqué mon indignation. Jusqu’à quand resterez-vous impunis ?", "6": "Votre veau ne provient que d’Israël, c’est un artisan qui l’a fait, il n’a rien d’un dieu. Oui, le veau de Samarie volera en éclats.", "7": "Puisque vous semez le vent, vous récolterez la tempête. Comme dit le proverbe : “A blé sans épi, point de farine”. Et s’il en donne tout de même, ce sont des étrangers qui la consommeront.", "8": "« Israël s’est fait dévorer. Le voici parmi les peuples comme un pot dont on ne veut plus.", "9": "Il a pris l’initiative de se rendre en Assyrie. Un âne sauvage garde son indépendance, mais les gens d’Éfraïm s’achètent des amants !", "10": "Malgré tous les cadeaux qu’ils font aux autres peuples, le moment est venu où je vais les rassembler. Et d’ici peu ils souffriront sous la charge que le roi des princes fera peser sur eux.", "11": "Éfraïm a dressé d’innombrables autels, et ceux-ci n’ont servi qu’à les rendre plus coupables. – Des autels pour se rendre coupable ! –", "12": "J’aurais beau rédiger pour lui mes instructions par milliers, il n’en tiendrait aucun compte.", "13": "Ils aiment offrir des sacrifices parce qu’ils veulent manger de la viande. Mais je n’y trouve aucun plaisir, moi, le Seigneur ; je n’oublie pas leurs crimes, je passe en revue leurs fautes. Ils retourneront en Égypte.", "14": "« Israël s’est construit des palais, oubliant ainsi son Créateur. Juda, de son côté, a fortifié quantité de villes. Mais je mettrai le feu à ses villes, le feu dévorera leurs belles maisons. »"}, "9": {"1": "Israël, ce n’est pas la peine de faire la fête jusqu’au délire comme les autres peuples. Car tu t’es éloigné de ton Dieu en pratiquant la prostitution ; tu aimes en recevoir le salaire partout où l’on bat le blé.", "2": "Mais le blé qu’on bat sur l’aire et l’huile qu’on recueille au pressoir ne seront pas pour toi. Le vin nouveau que tu attends te passera sous le nez.", "3": "Éfraïm ne pourra pas rester dans le pays du Seigneur, il devra retourner en Égypte ou aller en Assyrie vivre de nourritures impures.", "4": "Alors les gens d’Éfraïm ne pourront plus répandre des offrandes de vin en l’honneur du Seigneur, ou offrir des sacrifices pour lui être agréables. Pour eux la nourriture sera comme le pain de deuil : quiconque en mange se rend impur. Leur pain satisfera leur faim, mais on ne pourra l’introduire dans la maison du Seigneur.", "5": "Que ferez-vous pour préparer le jour du Rendez-vous, la fête du Seigneur ?", "6": "Quand vous quitterez votre pays dévasté, l’Égypte vous recueillera, mais la ville de Memphis sera votre tombeau. Ici les orties envahiront vos trésors en argent, et les ronces vos habitations.", "7": "Le moment est venu où le Seigneur interviendra. Oui, le moment est venu pour le règlement des comptes. Israël doit le savoir. « Le prophète est fou, dites-vous, l’homme inspiré divague. » Eh bien oui, mais c’est l’effet de vos innombrables crimes et de la violente hostilité que vous lui manifestez.", "8": "Celui qui veille pour Éfraïm est avec mon Dieu – c’est le prophète. – Or on lui tend des pièges partout où il va. Dans la maison de son Dieu il ne rencontre qu’hostilité.", "9": "Vous êtes allés jusqu’au fond du mal comme jadis à Guibéa. Mais le Seigneur n’oublie pas vos crimes, il punira vos fautes.", "10": "« Autrefois, dit le Seigneur, Israël m’était apparu comme des raisins qu’on trouverait en plein désert. J’avais découvert vos ancêtres comme la toute première figue qu’on aperçoit sur un figuier. Mais à peine arrivés à Beth-Péor, ils se consacraient à Baal-la-Honte et devenaient du même coup aussi détestables eux-mêmes que leur nouvel amant.", "11": "La gloire des gens d’Éfraïm va s’envoler maintenant comme une volée de moineaux : il n’y aura plus de naissances, plus d’enfants attendus, plus même d’enfants conçus !", "12": "Et même s’ils arrivent à en élever quelques-uns, je les en priverai pour qu’il ne reste personne. Quand je leur tournerai le dos, eh bien, tant pis pour eux !", "13": "Éfraïm, tel que je le vois, fait de ses enfants un gibier pour la chasse : il les laisse partir au-devant du tueur. »", "14": "Seigneur, s’il faut une sanction, laquelle choisir ? Rends leurs femmes incapables d’avoir des enfants et d’allaiter !", "15": "« Toute leur déloyauté, dit encore le Seigneur, s’est montrée au Guilgal. C’est là que j’ai commencé à les détester. Je les chasserai donc de chez moi pour le mal qu’ils ont commis ; je cesserai de les aimer. Leurs chefs sont tous des rebelles.", "16": "Éfraïm est bien atteint : ses racines sont desséchées, il ne portera plus aucun fruit. Et même si les femmes ont encore des enfants, j’enverrai à la mort leurs précieux rejetons. »", "17": "Mon Dieu ne veut plus d’eux, car ils ne l’ont pas écouté. Ils deviendront errants parmi les autres nations."}, "10": {"1": "Une vigne prospère, qui produisait beaucoup : voilà ce qu’était Israël. Mais plus il était florissant, plus il multipliait les autels ; plus son pays prospérait, plus il dressait de somptueuses pierres sacrées.", "2": "Ces gens sont faux jusqu’au cœur. Ils vont maintenant porter le poids de leur faute. Le Seigneur va casser leurs autels et détruire leurs pierres sacrées.", "3": "Oui, ils vont dire maintenant : « Si nous n’avons plus de roi, c’est que nous n’avons pas reconnu l’autorité du Seigneur. Mais au point où nous en sommes, à quoi nous servirait un roi ? »", "4": "Ils tiennent des palabres, ils font de faux serments, ils concluent des alliances, mais le droit n’est plus pour eux qu’une herbe vénéneuse poussant dans un champ labouré.", "5": "Les habitants de Samarie honorent une sorte de veau qui se trouve à Béthel-l’enfer. Son peuple et ses prétendus prêtres mènent grand deuil devant lui. Ils peuvent bien acclamer sa gloire : elle est perdue pour lui !", "6": "Car lui aussi on l’emmènera jusqu’en Assyrie en cadeau pour le Grand Roi. Éfraïm en sera humilié, Israël se mordra les doigts d’avoir choisi cette politique.", "7": "Pour Samarie tout est fini, son roi s’en va à la dérive comme un bout de bois au fil de l’eau.", "8": "Les lieux sacrés sont dévastés – ils étaient le crime, la faute d’Israël –. Les broussailles et les épines envahissent les autels. C’est le moment de dire : « Montagnes, recouvrez-nous », « Collines, tombez sur nous ».", "9": "« Depuis l’affaire de Guibéa Israël manque à son devoir ; il n’a pas changé. N’est-il pas normal que la guerre atteigne ces criminels à Guibéa précisément ?", "10": "Je désire les corriger, dit le Seigneur : des peuples vont s’unir contre eux pour punir leur crime répété.", "11": "« Une génisse bien dressée, qui aimait travailler à battre le blé : voilà ce qu’était Éfraïm. Et moi, quand j’ai découvert son cou si bien musclé, j’ai voulu l’atteler : ainsi Juda ferait le labour et Israël tirerait la herse.", "12": "Semez ce qui est juste, vous récolterez la bonté ; défrichez-vous un champ nouveau : le moment est venu pour vous de vous tourner vers moi, le Seigneur, jusqu’à ce que je vienne répandre sur vous le salut.", "13": "Mais vous avez cultivé le mal, vous avez donc récolté le crime, et vous avez eu à goûter le fruit de la trahison. « Israël, tu t’es fié à tes propres méthodes et au nombre de tes soldats.", "14": "C’est pourquoi le fracas des combats retentira chez ton peuple, et tes villes fortifiées seront toutes rasées. Elles auront le sort de Beth-Arbel, dévastée par le roi Chalman, qui écrasa les mères en même temps que leurs enfants.", "15": "Voilà ce qu’a produit pour vous ce que vous faites à Béthel ; c’est l’effet de votre extrême méchanceté. Dès le lever du jour, au début du combat, ce sera la fin pour le roi d’Israël. »"}, "11": {"1": "« Quand Israël était jeune, je me suis mis à l’aimer, dit le Seigneur, et je l’ai appelé, lui mon fils, à sortir d’Égypte. »", "2": "– Mais ensuite, plus on les appelait, plus ils s’éloignaient. Mon peuple offre des sacrifices à Baal et aux dieux de cette espèce, il brûle des offrandes en l’honneur des idoles.", "3": "« C’est pourtant moi qui avais guidé les premiers pas d’Éfraïm et l’avais porté dans mes bras. Mais il n’a pas reconnu que je prenais soin de lui.", "4": "Je le dirigeais avec ménagement, lié à lui par l’amour. J’étais pour lui comme une mère qui soulève son petit enfant tout contre sa joue. Je me penchais vers lui pour le faire manger.", "5": "« Le peuple d’Israël ne reviendra pas en Égypte, mais ce sera l’Assyrie qui dominera sur lui. Car il a refusé de revenir à moi.", "6": "C’est pourquoi la guerre fait rage dans ses villes et détruit ses défenses, elle engloutit tout. Tel est le résultat de la politique d’Israël.", "7": "Mon peuple s’accroche à sa trahison ; on l’appelle à se relever, mais sans le moindre succès.", "8": "« Pourtant comment peut-on imaginer que je t’abandonne, Éfraïm, que je te trahisse, Israël ? Comment pourrais-je en venir à te traiter comme les villes d’Adma et de Seboïm ? Une telle décision me bouleverserait, l’émotion serait trop forte.", "9": "Ce n’est pas mon indignation qui aura le dernier mot, et je ne reviendrai pas à l’idée de détruire Éfraïm. Car je ne suis pas homme, je suis Dieu, moi. Chez toi, Éfraïm, je suis le Dieu unique, et je ne viens pas pour montrer ma fureur. »", "10": "Les exilés avancent en suivant le Seigneur, qui rugit comme un lion. A ses rugissements ses fils arrivent tout excités d’au-delà de la mer.", "11": "Ils arrivent aussi d’Égypte comme une volée de moineaux, et de l’Assyrie, comme un vol de colombes. « Je les ramène dans leur patrie », dit le Seigneur.", "": ""}, "12": {"1": "Le peuple d’Éfraïm m’entoure de déloyauté ; la nation d’Israël forme tout autour de moi un cercle de trahison. Et Juda est encore indécis envers Dieu, il reste fidèle aux dieux païens.", "2": "Éfraïm livre de l’huile aux Égyptiens. Il cultive ainsi des amis qui ne sont que du vent. Et c’est un vent desséchant qu’il poursuit tous les jours en concluant un pacte avec les Assyriens ! Il multiplie les mensonges et les actes de violence.", "3": "Le Seigneur est en procès avec les gens de Juda. Il va intervenir contre le peuple de Jacob pour sa mauvaise conduite, il fera revenir sur ce peuple le mal qu’il a commis.", "4": "Jacob n’était pas né qu’il se jouait déjà de son frère. Une fois devenu homme, il combattit contre Dieu,", "5": "il combattit contre un ange, celui-ci fut vainqueur. Jacob pleura et demanda grâce. Dieu lui donna rendez-vous à Béthel : c’est là qu’il nous parlerait.", "6": "C’est là qu’il dit, lui, le Dieu de l’univers, lui qu’on nomme “le Seigneur” :", "7": "« Tu dois revenir à moi, ton Dieu. Pratique la bonté et respecte le droit. Ne cesse jamais de compter sur moi, ton Dieu. »", "8": "« Comme les commerçants cananéens, Éfraïm, tu tiens à la main une balance faussée. Tu aimes frauder,", "9": "et tu dis : “Certes je me suis enrichi, j’ai gagné une fortune. Mais il n’y a pas de mal à faire des bénéfices, ce n’est pas une faute !”", "10": "Eh bien, moi le Seigneur, moi qui suis ton Dieu depuis que tu étais en Égypte, je vais te ramener à la vie des nomades, comme au temps de notre rencontre.", "11": "Je confiais alors ma parole aux prophètes et je leur envoyais toutes sortes de visions. D’ailleurs, c’est par les prophètes que j’annonce encore mes projets.", "12": "Les gens de Galaad ont été de vrais malfaiteurs ; il ne reste rien d’eux. Au sanctuaire du Guilgal ils offraient en sacrifice taureau après taureau. Mais leurs autels ne sont plus que tas de pierres dans les champs. »", "13": "Jacob s’était enfui en Haute-Mésopotamie. Il s’y mit au service d’un autre pour le prix d’une femme. Oui, c’est pour le prix d’une femme qu’il se fit gardien de troupeau.", "14": "Mais c’est grâce à un prophète que le Seigneur retira Israël de l’Égypte. Et c’est un prophète qu’il chargea d’être le berger de son peuple.", "15": "Les gens d’Éfraïm ont causé au Seigneur une blessure amère. Mais leur Maître rejette sur eux les conséquences de leurs crimes. Il leur fait payer leurs affronts."}, "13": {"1": "Quand Éfraïm parlait, tout le monde avait peur. Il dominait en Israël. Mais il s’est rendu coupable d’adorer le dieu Baal, ce qui lui a été fatal.", "2": "Et maintenant voilà ces gens qui s’obstinent dans leur faute : avec leur argent ils se moulent des statuettes, des idoles de leur invention. Ce n’est là qu’œuvres d’artisan, et c’est à leur sujet qu’ils disent : « On doit leur offrir des sacrifices ! » Des hommes adorent des veaux !", "3": "C’est pourquoi, comme un nuage matinal, ces gens disparaîtront, rosée vite dissipée, brins de paille envolés loin de l’aire où l’on bat le blé, ou fumée qui s’échappe par l’ouverture du toit.", "4": "« Israël, depuis ta sortie d’Égypte, je suis le Seigneur ton Dieu. Un autre Dieu que moi, tu n’en connais pas, et il n’existe pas d’autre sauveur que moi.", "5": "C’est moi qui étais ton intime quand tu étais au désert, au pays de la sécheresse.", "6": "A peine au pâturage, tu as pu calmer ta faim ; mais une fois rassasié, tu t’es gonflé d’orgueil. C’est pourquoi tu m’as oublié.", "7": "Alors je suis devenu comme un lion pour vous tous, comme une panthère embusquée sur le chemin.", "8": "Je vous attaque comme une ourse à qui l’on a pris son petit, je vous déchire la poitrine. Comme une lionne je vous dévore, et les bêtes sauvages mettront en pièces vos cadavres.", "9": "« Israël, ce qui te perd, c’est que tu es contre moi, contre celui qui t’apporte du secours.", "10": "Ton roi, qu’est-il devenu, où est celui qui devait te sauver ? Dans toutes tes villes, où sont ceux qui devaient te diriger ? C’est toi qui m’avais demandé : “Donne-moi un roi et des chefs.”", "11": "Je t’ai donc donné des rois, mais par colère contre toi ; et je te les ai repris, tant j’étais indigné.", "12": "« Les torts du peuple d’Éfraïm sont bien enregistrés ; les preuves de sa faute ont été mises en lieu sûr.", "13": "Pour lui les douleurs surviennent comme lors d’une naissance. Mais c’est un enfant stupide : quand le moment est venu, il refuse de sortir du ventre maternel.", "14": "Et moi, le Seigneur, je devrais arracher ces gens aux griffes de la mort, les délivrer du monde des morts ? Mort, où sont tes armes ? Mort, montre ton pouvoir mortel ! Mon œil se ferme à la pitié.", "15": "Tandis qu’Éfraïm prospère parmi ses frères, le vent desséchant se lève, il arrive du désert. C’est le Seigneur qui l’envoie. Alors la source tarit, la fontaine est à sec. On emporte le trésor, tout ce qui est précieux.", "": ""}, "14": {"1": "Les habitants de Samarie devront bien supporter les conséquences de leur faute, car ils sont en révolte contre leur Dieu. Ils tomberont morts à la guerre, leurs enfants seront écrasés, leurs femmes enceintes éventrées. »", "2": "Reviens, Israël, reviens au Seigneur, à ton Dieu, car si tu es tombé, c’est l’effet de ta faute.", "3": "Revenez au Seigneur en lui apportant ces paroles : « Pardonne tout notre crime. Reçois favorablement, plutôt que des taureaux, ce que nous déclarons :", "4": "Ce n’est pas l’Assyrie qui pourra nous sauver. Nous ne monterons plus sur des chevaux de guerre. Nos idoles sont seulement des objets fabriqués ; nous ne leur dirons plus qu’elles sont notre Dieu, car toi seul sais montrer de la bonté à l’orphelin. »", "5": "« Je guérirai Israël de son infidélité, dit le Seigneur. Je n’aurai pas à me forcer pour lui montrer mon amour, car je ne lui en veux plus.", "6": "Je serai pour lui comme une rosée bienfaisante. Alors il fleurira comme un lis, il s’enracinera comme les arbres du Liban.", "7": "Il deviendra florissant, beau comme un olivier, et répandra le parfum des forêts du Liban.", "8": "Ils reviendront, ceux qui habitaient sous son ombre. Ils cultiveront le blé, ils prospéreront comme la vigne, ils auront la réputation des grands vins du Liban.", "9": "Éfraïm, qu’ai-je de commun avec les idoles ? Moi, je réponds à ta prière et je veille sur toi. Moi, je suis comme un cyprès, un arbre toujours vert. C’est moi qui te fournis tes récoltes. »", "10": "Si quelqu’un est intelligent, il comprendra les paroles d’Osée ; s’il y a quelqu’un d’avisé, il en connaîtra le sens. Le Seigneur, en effet, trace des chemins sans détour. Les fidèles peuvent y marcher, mais les rebelles y perdent l’équilibre."}}}