{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Philippiens", "chapters": {"1": {"1": "De la part de Paul et Timothée, serviteurs de Jésus-Christ. A tous ceux qui, à Philippes, appartiennent au peuple de Dieu par Jésus-Christ, aux dirigeants de l’Église et aux diacres :", "2": "Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.", "3": "Je remercie mon Dieu chaque fois que je pense à vous.", "4": "Toutes les fois que je prie pour vous tous, je le fais avec joie,", "5": "en raison de l’aide que vous m’avez apportée dans la diffusion de la Bonne Nouvelle, depuis le premier jour jusqu’à maintenant.", "6": "Je suis certain de ceci : Dieu, qui a commencé cette œuvre bonne parmi vous, la continuera jusqu’à son achèvement au jour de la venue de Jésus-Christ.", "7": "Il est bien juste que j’aie de tels sentiments envers vous tous. Je vous porte en effet dans mon cœur, car vous avez tous part à la faveur que Dieu m’a accordée, aussi bien maintenant que je suis en prison que lorsque je suis appelé à défendre fermement la Bonne Nouvelle.", "8": "Dieu m’en est témoin : je vous aime tous avec la profonde affection de Jésus-Christ.", "9": "Voici ce que je demande à Dieu dans ma prière : que votre amour grandisse de plus en plus, qu’il soit enrichi de vraie connaissance et de compréhension parfaite,", "10": "pour que vous soyez capables de discerner ce qui est bien. Ainsi, vous serez purs et irréprochables au jour de la venue du Christ.", "11": "Vous serez riches des actions justes produites en vous par Jésus-Christ, à la gloire et à la louange de Dieu.", "12": "Frères, je veux que vous le sachiez : ce qui m’est arrivé a contribué en réalité à la progression de la Bonne Nouvelle.", "13": "C’est ainsi que tous, dans le palais du gouverneur ou ailleurs, savent que je suis en prison pour le service du Christ.", "14": "En me voyant en prison, la plupart des frères ont gagné en confiance dans le Seigneur, de sorte que, de plus en plus, ils osent annoncer sans crainte la parole de Dieu.", "15": "Il est vrai que certains d’entre eux annoncent le Christ par jalousie, avec des intentions polémiques à mon égard ; mais d’autres l’annoncent avec de bonnes dispositions.", "16": "Ceux-ci agissent par amour, car ils savent que ma mission ici est de défendre la Bonne Nouvelle.", "17": "Les autres annoncent le Christ dans un esprit de rivalité, leurs motifs sont troubles ; ils pensent augmenter ma détresse de prisonnier.", "18": "Peu importe ! Que leurs intentions soient inavouables ou sincères, le Christ est de toute façon annoncé, et je m’en réjouis. Je continuerai même à m’en réjouir,", "19": "car je sais que tout cela tournera à mon salut, grâce à vos prières et à l’aide que m’apporte l’Esprit de Jésus-Christ.", "20": "En effet, selon ce que j’attends et que j’espère vivement, je n’aurai aucune raison d’être honteux. Au contraire, maintenant comme toujours, avec une pleine assurance je manifesterai la grandeur du Christ par tout mon être, soit en vivant soit en mourant.", "21": "Car pour moi, la vie c’est le Christ, et la mort est un gain.", "22": "Mais si continuer à vivre me permet encore d’accomplir une œuvre utile, alors je ne sais pas que choisir.", "23": "Je suis tiraillé par deux désirs contraires : j’aimerais quitter cette vie pour être avec le Christ, ce qui serait bien préférable ;", "24": "mais il est beaucoup plus important, à cause de vous, que je continue à vivre.", "25": "Comme je suis certain de cela, je sais que je resterai, que je demeurerai avec vous tous pour vous aider à progresser et à être joyeux dans la foi.", "26": "Ainsi, quand je me retrouverai auprès de vous, vous aurez grâce à moi d’autant plus sujet d’être fiers dans la communion avec Jésus-Christ.", "27": "Seulement, conduisez-vous d’une manière conforme à la Bonne Nouvelle du Christ. Ainsi, que j’aille vous voir ou que je reste absent, je pourrai apprendre que vous demeurez fermement unis dans un même esprit, et que vous combattez ensemble d’un même cœur pour la foi fondée sur la Bonne Nouvelle.", "28": "Ne vous laissez effrayer en rien par vos adversaires : ce sera pour eux le signe qu’ils vont à leur perte et que vous êtes sur la voie du salut ; et cela vient de Dieu.", "29": "Car Dieu vous a accordé la faveur de servir le Christ, non seulement en croyant en lui, mais encore en souffrant pour lui.", "30": "Maintenant, vous participez au même combat que vous m’avez vu livrer autrefois et que je livre encore, comme vous le savez."}, "2": {"1": "Votre union avec le Christ vous donne-t-elle du courage ? Son amour vous apporte-t-il du réconfort ? Êtes-vous en communion avec le Saint-Esprit ? Avez-vous de l’affection et de la bonté les uns pour les autres ?", "2": "Alors, rendez-moi parfaitement heureux en vous mettant d’accord, en ayant un même amour, en étant unis de cœur et d’intention.", "3": "Ne faites rien par esprit de rivalité ou par désir inutile de briller, mais, avec humilité, considérez les autres comme supérieurs à vous-mêmes.", "4": "Que personne ne recherche son propre intérêt, mais que chacun de vous pense à celui des autres.", "5": "Comportez-vous entre vous comme on le fait quand on connaît Jésus-Christ :", "6": "Il possédait depuis toujours la condition divine, mais il n’a pas voulu demeurer de force l’égal de Dieu.", "7": "Au contraire, il a de lui-même renoncé à tout ce qu’il avait et il a pris la condition de serviteur. Il est devenu homme parmi les hommes, il a été reconnu comme homme ;", "8": "il a choisi de vivre dans l’humilité et s’est montré obéissant jusqu’à la mort, la mort sur une croix.", "9": "C’est pourquoi Dieu l’a élevé à la plus haute place et lui a donné le nom supérieur à tout autre nom.", "10": "Il a voulu que, pour honorer le nom de Jésus, tous les êtres, dans les cieux, sur la terre et sous la terre, se mettent à genoux,", "11": "et que tous proclament, à la gloire de Dieu le Père : « Jésus-Christ est le Seigneur ! ».", "12": "Ainsi, mes chers amis, vous m’avez toujours obéi quand je me trouvais auprès de vous. Eh bien, faites-le encore plus maintenant que je suis absent. Menez à bien votre salut humblement, avec respect,", "13": "car Dieu agit parmi vous, il vous rend capables de vouloir et de réaliser ce qui est conforme à son propre plan.", "14": "Faites tout sans plaintes ni contestations,", "15": "afin que vous soyez irréprochables et purs, des enfants de Dieu sans défaut au milieu des gens faux et mauvais de ce monde. Vous devez briller parmi eux comme les étoiles dans le ciel,", "16": "en leur présentant le message de vie. Ainsi, je pourrai être fier de vous au jour de la venue du Christ, car mon travail et ma peine n’auront pas été inutiles.", "17": "Peut-être mon sang va-t-il être versé, comme une offrande ajoutée au sacrifice que votre foi présente à Dieu. Si tel doit être le cas, j’en suis heureux et vous associe tous à ma joie.", "18": "De même, vous aussi vous devez être heureux et m’associer à votre joie.", "19": "Avec confiance dans le Seigneur Jésus, j’ai bon espoir de vous envoyer bientôt Timothée, afin d’être réconforté moi-même par les nouvelles que j’aurai de vous.", "20": "Il est le seul à prendre part à mes préoccupations et à se soucier réellement de vous.", "21": "Tous les autres s’inquiètent seulement de leurs affaires personnelles et non de la cause de Jésus-Christ.", "22": "Vous savez vous-mêmes comment Timothée a donné des preuves de sa fidélité : comme un fils avec son père, il s’est activé avec moi au service de la Bonne Nouvelle.", "23": "J’espère vous l’envoyer dès que je serai au clair sur ma situation ;", "24": "et j’ai la certitude, fondée dans le Seigneur, que j’irai moi-même vous voir bientôt.", "25": "J’ai estimé nécessaire de vous renvoyer notre frère Épaphrodite, mon compagnon de travail et de combat, lui que vous m’aviez envoyé pour m’apporter l’aide dont j’avais besoin.", "26": "Il désire beaucoup vous revoir tous et il est préoccupé parce que vous avez appris sa maladie.", "27": "Il a été malade, en effet, et bien près de mourir ; mais Dieu a eu pitié de lui, et non seulement de lui, mais aussi de moi, pour que je n’éprouve pas une tristesse encore plus grande.", "28": "Je me sens donc d’autant plus pressé de vous l’envoyer, afin que vous vous réjouissiez de le revoir et que ma propre tristesse disparaisse.", "29": "Ainsi, accueillez-le avec une joie entière, comme un frère dans le Seigneur. Vous devez avoir de l’estime pour des hommes tels que lui,", "30": "car il a été près de mourir pour l’œuvre du Christ : il a risqué sa vie pour m’apporter l’aide que vous ne pouviez pas m’apporter vous-mêmes."}, "3": {"1": "Et maintenant, mes frères, soyez joyeux d’être unis au Seigneur. Il ne m’est pas pénible de vous répéter ce que j’ai déjà écrit, et pour vous cela vaut mieux.", "2": "Gardez-vous de ceux qui commettent le mal, ces chiens, ces partisans d’une fausse circoncision !", "3": "En fait, c’est nous qui avons la vraie circoncision, car nous servons Dieu par son Esprit, nous sommes fiers d’être à Jésus-Christ et nous ne fondons pas notre assurance sur des privilèges humains.", "4": "Pourtant, je pourrais aussi me réclamer de tels privilèges. J’aurais plus de raisons de le faire que qui que ce soit d’autre.", "5": "J’ai été circoncis le huitième jour après ma naissance. Je suis Israélite de naissance, de la tribu de Benjamin, Hébreu descendant d’Hébreux. Je pratiquais la loi juive en bon Pharisien,", "6": "et j’étais si fanatique que je persécutais l’Église. En ce qui concerne la vie juste prescrite par la loi, j’étais irréprochable.", "7": "Mais ces qualités que je regardais comme un gain, je les considère maintenant comme une perte à cause du Christ.", "8": "Et je considère même toute chose comme une perte en comparaison de ce bien suprême : connaître Jésus-Christ mon Seigneur, pour qui je me suis privé de tout avantage personnel ; je considère tout cela comme des déchets, afin de gagner le Christ", "9": "et d’être parfaitement uni à lui. Je n’ai plus la prétention d’être juste grâce à ma pratique de la loi. C’est par la foi au Christ que je le suis, grâce à cette possibilité d’être juste créée par Dieu et qu’il accorde en réponse à la foi.", "10": "Tout ce que je désire, c’est de connaître le Christ et la puissance de sa résurrection, d’avoir part à ses souffrances et d’être rendu semblable à lui dans sa mort,", "11": "avec l’espoir que je serai moi aussi relevé d’entre les morts.", "12": "Je ne prétends pas avoir déjà atteint le but ou être déjà devenu parfait. Mais je poursuis ma course pour m’efforcer d’en saisir le prix, car j’ai été moi-même saisi par Jésus-Christ.", "13": "Non, frères, je ne pense pas avoir déjà obtenu le prix ; mais je fais une chose : j’oublie ce qui est derrière moi et m’efforce d’atteindre ce qui est devant moi.", "14": "Ainsi, je cours vers le but afin de gagner le prix que Dieu, par Jésus-Christ, nous appelle à recevoir là-haut.", "15": "Nous tous qui sommes spirituellement adultes, ayons cette même préoccupation. Cependant, si vous avez une autre opinion, Dieu vous éclairera à ce sujet.", "16": "Quoi qu’il en soit, continuons à avancer dans la direction que nous avons suivie jusqu’à maintenant.", "17": "Frères, imitez-moi tous. Nous avons donné l’exemple ; alors fixez vos regards sur ceux qui se conduisent selon cet exemple.", "18": "Je vous l’ai déjà dit souvent et je vous le répète maintenant en pleurant : il y en a beaucoup qui se conduisent en ennemis de la croix du Christ.", "19": "Ils courent à leur perte, car leur dieu c’est leur ventre, ils sont fiers de ce qui devrait leur faire honte et ils n’ont en tête que les choses de ce monde.", "20": "Quant à nous, nous sommes citoyens des cieux, d’où nous attendons que vienne notre Sauveur, le Seigneur Jésus-Christ.", "21": "Il transformera notre misérable corps mortel pour le rendre semblable à son corps glorieux, grâce à la puissance qui lui permet de soumettre toutes choses à son autorité."}, "4": {"1": "Mes chers frères, je désire tellement vous revoir ! Vous êtes ma joie et ma couronne de victoire ! Eh bien, mes amis, voilà comment vous devez demeurer fermes dans votre vie avec le Seigneur.", "2": "Évodie et Syntyche, je vous en prie, je vous en supplie, vivez en bon accord dans la communion avec le Seigneur.", "3": "Et toi aussi, mon fidèle collègue, je te demande de les aider ; elles ont en effet combattu avec moi pour répandre la Bonne Nouvelle, ainsi qu’avec Clément et tous mes autres collaborateurs, dont les noms se trouvent dans le livre de vie.", "4": "Soyez toujours joyeux d’appartenir au Seigneur. Je le répète : Soyez joyeux !", "5": "Que votre bonté soit évidente aux yeux de tous. Le Seigneur viendra bientôt.", "6": "Ne vous inquiétez de rien, mais en toute circonstance demandez à Dieu dans la prière ce dont vous avez besoin, et faites-le avec un cœur reconnaissant.", "7": "Et la paix de Dieu, qui dépasse tout ce que l’on peut imaginer, gardera vos cœurs et vos pensées en communion avec Jésus-Christ.", "8": "Enfin, frères, portez votre attention sur tout ce qui est bon et digne de louange : sur tout ce qui est vrai, respectable, juste, pur, agréable et honorable.", "9": "Mettez en pratique ce que vous avez appris et reçu de moi, ce que vous m’avez entendu dire et vu faire. Et le Dieu qui accorde la paix sera avec vous.", "10": "J’ai éprouvé une grande joie dans ma vie avec le Seigneur : vous avez enfin pu manifester de nouveau votre intérêt pour moi. Cet intérêt vous l’aviez déjà, certes, mais vous n’aviez pas l’occasion de me le montrer.", "11": "Et je ne parle pas ainsi parce que je suis dans le besoin. J’ai en effet appris à me contenter toujours de ce que j’ai.", "12": "Je sais vivre dans la pauvreté aussi bien que dans l’abondance. J’ai appris à être satisfait partout et en toute circonstance, que j’aie de quoi me nourrir ou que j’aie faim, que je sois dans l’abondance ou dans le besoin.", "13": "Je peux faire face à toutes les difficultés grâce au Christ qui m’en donne la force.", "14": "Cependant, vous avez bien fait de prendre votre part de mes détresses.", "15": "Vous le savez bien vous-mêmes, Philippiens : quand j’ai quitté la Macédoine, à l’époque où commençait la diffusion de la Bonne Nouvelle, vous avez été la seule Église à m’aider, vous seuls avez participé à mes profits et pertes.", "16": "Déjà quand j’étais à Thessalonique, vous m’avez envoyé plus d’une fois ce dont j’avais besoin.", "17": "Ce n’est pas que je cherche à recevoir des dons ; mais je désire qu’un bénéfice soit ajouté à votre compte.", "18": "Je certifie donc que j’ai reçu tout ce que vous m’avez envoyé ; c’est plus que suffisant. Maintenant qu’Épaphrodite m’a apporté vos dons, je dispose de tout le nécessaire. Ces dons sont comme une offrande d’agréable odeur, un sacrifice que Dieu accepte et qui lui plaît.", "19": "Mon Dieu pourvoira à tous vos besoins, selon sa magnifique richesse, par Jésus-Christ.", "20": "A Dieu notre Père soit la gloire pour toujours. Amen.", "21": "Saluez au nom de Jésus-Christ chacun des membres de votre communauté. Les frères qui sont avec moi vous adressent leurs salutations.", "22": "Tous les croyants d’ici, et spécialement ceux qui sont au service de l’empereur, vous adressent leurs salutations.", "23": "Que la grâce du Seigneur Jésus-Christ soit avec vous tous."}}}