{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Proverbes", "chapters": {"1": {"1": "Proverbes de Salomon, fils de David et roi d’Israël.", "2": "Ces proverbes apprennent à l’homme à se conduire avec sagesse et à accepter les recommandations. Ils lui donnent à comprendre des paroles pleines de sens.", "3": "Ils enseignent à vivre de façon intelligente, en ayant un comportement juste, équitable et droit.", "4": "Ils donnent des exemples de bon sens aux ignorants, des connaissances et des sujets de réflexion aux jeunes gens.", "5": "Même les sages les consulteront avec profit, même les intelligents y trouveront des directives.", "6": "Ils pourront comprendre le sens caché de certains proverbes et les propos énigmatiques de ceux qui enseignent la sagesse.", "7": "Reconnaître l’autorité du Seigneur est l’a b c de la sagesse. Seuls les imbéciles méprisent les enseignements et les avertissements des sages.", "8": "Mon fils, écoute les avertissements de ton père, ne repousse pas les conseils de ta mère.", "9": "Ils seront comme une parure gracieuse sur ta tête ou un collier autour de ton cou.", "10": "Mon fils, si de mauvais garçons essaient de t’entraîner au mal, n’accepte pas.", "11": "Ils pourraient te dire : « Viens avec nous ! Allons guetter le passage des gens pour les tuer. Attaquons par surprise même ceux qui ne nous ont rien fait.", "12": "Prenons-les bien vivants pour les détruire et les envoyer d’un seul coup dans la tombe comme si nous étions la mort elle-même.", "13": "Emparons-nous de toutes sortes d’objets précieux pour en remplir nos maisons.", "14": "Viens, tu en auras ta part, nous ferons bourse commune ! »", "15": "Mon fils, ne va pas avec des gens pareils. Éloigne-toi de leur chemin.", "16": "Ils courent faire le mal, ils sont pressés de verser le sang.", "17": "Lorsque l’oiseau voit le chasseur, il est inutile que celui-ci pose un piège pour le capturer.", "18": "Mais eux, ils se tendent un piège à eux-mêmes, leurs complots se retournent contre eux.", "19": "En effet, tel est le sort de ceux qui pratiquent le vol : la vie des voleurs leur sera volée.", "20": "La Sagesse crie dans les rues, elle élève la voix sur les places publiques,", "21": "lance un appel aux carrefours les plus fréquentés, proclame son message aux portes de la ville.", "22": "« Vous, les ignorants, s’écrie-t-elle, combien de temps vous plairez-vous dans votre ignorance ? Vous, les insolents, combien de temps vous moquerez-vous de moi ? Vous, les sots, combien de temps refuserez-vous de comprendre ?", "23": "Écoutez mes avertissements. Alors je répandrai sur vous mon esprit et vous éclairerai de mes conseils.", "24": "Mais je vous appelle et vous refusez mon invitation ; je vous tends la main et personne n’y fait attention.", "25": "Vous rejetez tous mes conseils et vous n’acceptez pas mes avertissements.", "26": "C’est pourquoi, lorsque vous serez dans le malheur, je rirai de vous à mon tour ; je me moquerai lorsque la peur vous saisira.", "27": "Car, un jour, vous serez pris dans le malheur comme dans un ouragan, et dans la peur comme dans une tempête ; l’angoisse et la détresse vous accableront.", "28": "Alors vous m’appellerez à l’aide mais je ne vous répondrai pas, vous me chercherez mais vous ne me trouverez pas.", "29": "Il en sera ainsi parce que vous avez refusé les leçons de l’expérience et que vous n’avez pas voulu reconnaître l’autorité du Seigneur,", "30": "parce que vous n’avez pas accepté mes conseils et que vous avez méprisé tous mes avertissements.", "31": "Vous récolterez les fruits de votre conduite, vous serez écœurés par vos propres machinations.", "32": "Car le refus de la sagesse cause la perte des ignorants et l’insouciance détruit les sots.", "33": "Par contre, celui qui m’écoute vivra en toute sécurité, sans avoir à craindre le malheur. »"}, "2": {"1": "Mon fils, reçois favorablement ce que je t’enseigne, retiens bien ce que je te dis de faire.", "2": "Écoute les leçons de la sagesse, efforce-toi de les comprendre.", "3": "A l’intelligence demande son aide, appelle la raison à ton secours.", "4": "Cherche-les comme de l’argent, comme un trésor caché.", "5": "Alors tu découvriras comment respecter l’autorité du Seigneur, tu réussiras à connaître Dieu.", "6": "C’est le Seigneur qui donne la sagesse, la connaissance et la raison viennent de lui.", "7": "Il aide les hommes droits. Comme un bouclier il protège ceux qui vivent dans l’intégrité.", "8": "Il secourt ceux qui se comportent équitablement avec les autres. Il garde ceux qui lui sont dévoués.", "9": "Si tu m’écoutes, tu découvriras qu’un comportement juste, équitable et droit est le chemin du bonheur.", "10": "La sagesse entrera dans ton cœur, la connaissance te donnera de la joie,", "11": "la réflexion te gardera de l’erreur et la raison veillera sur toi.", "12": "Elles t’empêcheront de mal agir, elles te préserveront des hommes aux paroles mensongères", "13": "et de ceux qui abandonnent le droit chemin pour s’engager sur des voies obscures.", "14": "Ils s’amusent à mal faire, ils prennent plaisir à la méchanceté.", "15": "Leur comportement est tortueux, leur façon de faire pleine de détours.", "16": "De cette manière tu éviteras d’être séduit par une femme qui n’est pas la tienne, une étrangère aux paroles flatteuses", "17": "qui a abandonné son premier compagnon et oublié l’alliance conclue avec son Dieu.", "18": "Son comportement la fait sombrer vers la mort, sa conduite l’entraîne chez ceux qui ne sont plus.", "19": "Celui qui va chez elle n’en revient pas, il ne retrouve pas le chemin de la vie.", "20": "Choisis donc la conduite des bons, imite le comportement des justes.", "21": "Car les gens loyaux et intègres habiteront dans ce pays et pourront y rester.", "22": "Les gens mauvais et déloyaux devront le quitter, ils en seront expulsés."}, "3": {"1": "Mon fils, n’oublie pas mon enseignement, garde en ton cœur mes recommandations.", "2": "Grâce à mes conseils, tu connaîtras le bien-être et une vie longue et heureuse.", "3": "Pratique toujours la bonté et la fidélité ; conserve-les comme une parure autour de ton cou, grave-les dans ton cœur.", "4": "Alors Dieu et les hommes t’aimeront et apprécieront ton bon sens.", "5": "Ne te fie pas à ta propre intelligence, mais place toute ta confiance dans le Seigneur.", "6": "Appuie-toi sur lui dans tout ce que tu entreprends et il guidera tes pas.", "7": "Ne te fie pas à ton propre jugement, mais soumets-toi au Seigneur et détourne-toi du mal.", "8": "Ce sera le remède à tous tes troubles, l’apaisement de tes maux.", "9": "Honore le Seigneur en lui offrant une part de tes revenus, donne-lui le meilleur de tes récoltes.", "10": "Alors tes greniers seront remplis de blé et tes tonneaux déborderont de vin.", "11": "Accepte, mon fils, que le Seigneur soit ton éducateur et ne dédaigne pas ses reproches.", "12": "Car le Seigneur réprimande celui qu’il aime tout comme un père réprimande le fils qu’il chérit.", "13": "Heureux l’homme qui trouve la sagesse et découvre la raison.", "14": "Les profits de l’argent, la richesse de l’or, n’offrent pas autant d’avantages.", "15": "La sagesse a plus de valeur que des perles précieuses. On ne peut rien désirer de meilleur.", "16": "Elle aide l’homme à vivre longtemps, elle lui procure prospérité et honneur.", "17": "Elle le dirige sur des chemins agréables où il avance en toute sécurité.", "18": "C’est un arbre de vie pour ceux qui la pratiquent, ceux qui s’y attachent sont heureux.", "19": "Par sa sagesse le Seigneur a fondé la terre, il a fixé le ciel par son intelligence.", "20": "Par sa science les eaux d’en bas ont jailli sur le sol et les nuages ont déversé la pluie.", "21": "Mon fils, que le discernement et la réflexion te guident, ne t’en détourne jamais.", "22": "Ils te feront vivre d’une vie véritable et belle.", "23": "Tu pourras avancer avec assurance, aucun obstacle ne te fera tomber.", "24": "Le soir tu te coucheras sans peur et la nuit ton sommeil sera paisible.", "25": "Tu n’auras à craindre ni terreurs soudaines, ni attaques de la part des méchants.", "26": "Car le Seigneur te gardera en sécurité, il écartera tout piège de tes pas.", "27": "Chaque fois que tu en as la possibilité, n’hésite pas à faire du bien à ceux qui en ont besoin.", "28": "Ne dis pas à ton prochain de revenir le lendemain, lorsque tu peux lui donner immédiatement ce qu’il demande.", "29": "Ne projette pas de faire du mal à ton ami alors qu’il vit près de toi avec confiance.", "30": "Ne te querelle pas sans motif avec quelqu’un qui ne t’a rien fait.", "31": "N’envie pas les gens violents et n’imite pas leur conduite.", "32": "Car le Seigneur déteste ceux qui se détournent de lui, mais il donne son amitié aux hommes droits.", "33": "Le Seigneur maudit la maison des méchants alors qu’il bénit la demeure des justes.", "34": "Il se moque de ceux qui se moquent de lui, mais il traite les humbles avec bonté.", "35": "La part réservée aux sages, c’est l’honneur, celle des sots la honte."}, "4": {"1": "Écoutez, fils, les avertissements d’un père. Soyez attentifs et vous apprendrez à être intelligents.", "2": "Je vous transmets des connaissances sûres, ne rejetez pas ce que je vous enseigne.", "3": "Moi aussi, j’ai eu un père pour m’éduquer, j’ai été tendrement aimé par ma mère.", "4": "Mon père m’enseignait ainsi : « Retiens bien mes paroles, observe les règles que je te donne et tu vivras.", "5": "Acquiers la sagesse et l’intelligence, et ne les oublie plus. Ne néglige aucune parole de ma bouche.", "6": "Ne délaisse pas la sagesse et elle t’aidera, aime-la et elle veillera sur toi.", "7": "Pour devenir un sage, commence par acquérir la sagesse ; donne tout ce que tu possèdes pour acquérir l’intelligence.", "8": "Serre la sagesse contre toi, elle te rendra grand et noble si tu l’enlaces.", "9": "Elle sera pour toi comme une parure gracieuse, comme une couronne magnifique. »", "10": "Écoute-moi, mon fils. Reçois favorablement ce que je t’enseigne et tu jouiras d’une longue vie.", "11": "Je t’apprends comment pratiquer la sagesse, je t’indique comment te conduire avec droiture.", "12": "Ainsi tu pourras avancer sans encombre dans la vie et prendre ton élan sans risquer de chute.", "13": "Ne renie jamais l’éducation que tu as reçue ; c’est la base de ta vie : restes-y attaché.", "14": "N’imite pas la conduite des méchants, ne suis pas la route des malfaiteurs.", "15": "Laisse-la de côté, ne t’y engage pas. Évite-la et va plus loin.", "16": "En effet ces gens-là refusent de s’endormir avant d’avoir mal agi, le sommeil les fuit lorsqu’ils n’ont pas causé de tort.", "17": "Car ils se rassasient du mal et s’enivrent de violence.", "18": "La conduite des justes ressemble à la lumière de l’aurore, dont l’éclat augmente jusqu’à ce qu’il fasse plein jour.", "19": "Mais la conduite des méchants ressemble à la nuit noire. Ils ne peuvent pas voir les obstacles du chemin.", "20": "Mon fils, sois attentif à mes paroles, prête l’oreille à mes conseils.", "21": "Ne les laisse pas tomber dans l’oubli, mais garde-les au plus profond de ton cœur.", "22": "Ils apportent la vie et la santé à tous ceux qui les acceptent.", "23": "Avant tout, prends garde à ce que tu penses au fond de toi-même, car ta vie en dépend.", "24": "Ne laisse pas ta langue être fausse, ni tes lèvres prononcer des paroles trompeuses.", "25": "Que tes yeux fixent les gens bien en face, regarde droit devant toi avec franchise.", "26": "Réfléchis au chemin que tu vas prendre, engage tes pas dans une direction sûre.", "27": "Ne t’en écarte ni à droite ni à gauche. Tiens-toi éloigné du mal."}, "5": {"1": "Mon fils, prête une oreille attentive à mes paroles, pleines de sagesse et d’intelligence.", "2": "Alors tu profiteras de mes conseils et tu parleras en connaissance de cause.", "3": "Les sollicitations de la femme d’autrui sont sucrées comme le miel, onctueuses comme l’huile.", "4": "Mais à la fin celle-ci laisse le goût d’une plante amère, elle blesse comme une arme à double tranchant.", "5": "Sa conduite entraîne à la mort, ses pas mènent tout droit au tombeau.", "6": "Elle ne suit pas la route de la vie, elle se trompe de chemin sans le savoir.", "7": "Mon fils, écoute-moi donc, ne rejette pas mes conseils.", "8": "Tiens-toi éloigné d’une femme de ce genre et n’approche même pas du seuil de sa maison.", "9": "Ne te mets pas à la merci d’un autre homme, évite qu’un mari sans pitié ne ruine ta vie.", "10": "Sinon, des étrangers seront nourris par tes efforts, ton travail profitera à d’autres qu’à toi.", "11": "Et pour finir tu seras à bout de forces, tu te lamenteras comme une bête.", "12": "Tu diras : « Hélas, je n’ai pas aimé les avertissements, je n’ai pas voulu accepter les reproches.", "13": "Je n’ai pas écouté l’avis de mes maîtres, je n’ai pas prêté l’oreille à ceux qui m’enseignaient.", "14": "J’ai été au bord du pire des malheurs devant l’assemblée de mon peuple. »", "15": "Ta femme est comme une source d’eau pure. Bois à cette source !", "16": "Ne laisse pas son eau couler dans les rues et se disperser sur les places publiques.", "17": "Qu’elle soit pour toi seul ! Ne la partage pas avec des étrangers.", "18": "Remplis-la de bonheur, trouve ta joie dans la compagne de ta jeunesse.", "19": "Ta femme est aimable, et gracieuse comme une gazelle. Que son corps te comble toujours de plaisir. Abandonne-toi sans cesse à son amour.", "20": "Mon fils, pourquoi t’abandonnerais-tu à la femme d’un autre ? Pourquoi chercherais-tu le plaisir auprès d’une étrangère ?", "21": "Le Seigneur voit la conduite de tout homme. Il observe chacun de ses actes.", "22": "Les fautes emprisonnent celui qui les commet. Elles le tiennent captif à la manière d’un piège.", "23": "Celui qui ne sait pas se dominer cause sa propre mort. L’excès de sa bêtise lui fait perdre la tête."}, "6": {"1": "Mon fils, t’es-tu rendu responsable de la dette d’un ami en tapant dans la main d’un autre homme ?", "2": "T’es-tu engagé par tes paroles et lié par tes promesses à ce sujet ?", "3": "Si oui, tu te trouves au pouvoir du créancier et il faut t’en libérer. Va le voir, supplie-le, insiste pour te dégager.", "4": "Ne t’accorde aucun repos et ne ferme pas l’œil avant d’y être parvenu.", "5": "Rends-toi libre ; imite la gazelle et l’oiseau qui réussissent à s’échapper du piège où ils ont été pris.", "6": "Toi qui es paresseux, va voir la fourmi. Observe son comportement et tires-en une leçon de sagesse.", "7": "La fourmi n’a ni surveillant, ni contremaître, ni patron.", "8": "Pourtant elle amasse de la nourriture pendant l’été, au temps de la récolte elle fait des provisions.", "9": "Et toi, paresseux, combien de temps resteras-tu couché ? Quand cesseras-tu de dormir ?", "10": "Tu veux prendre un peu de sommeil et t’assoupir un petit moment, tu restes un peu étendu en te croisant les bras.", "11": "Pendant ce temps, la pauvreté te surprendra comme un rôdeur, et la misère comme un pillard.", "12": "Celui qui répand des paroles fausses est un vaurien, un homme immoral.", "13": "Il cligne de l’œil pour tromper les autres, il fait des appels du pied, des signes de la main.", "14": "Il n’a de goût que pour le mal. Il prépare sans cesse de mauvaises actions, il provoque les querelles.", "15": "C’est pourquoi, il sera ruiné d’un coup, abattu en un instant de manière irrémédiable.", "16": "Il y a six choses que le Seigneur déteste et ne supporte absolument pas : le regard orgueilleux, la bouche qui trompe, les mains qui font couler le sang innocent, l’esprit qui projette l’injustice, les pieds qui courent faire le mal, le faux témoin qui débite des mensonges. Mais il y en a aussi une septième : l’homme qui sème la discorde entre frères.", "": "", "20": "Mon fils, tiens compte des recommandations de ton père, ne rejette pas l’enseignement de ta mère.", "21": "Fixe-les pour toujours dans ton esprit ; garde-les comme une parure autour de ton cou.", "22": "Ils te guideront dans tes allées et venues, ils te protégeront dans ton sommeil et dès ton réveil te porteront conseil.", "23": "Car les recommandations sont comme une lampe, l’enseignement est comme une lumière, les réprimandes et les avertissements nous maintiennent sur le chemin de la vie.", "24": "Ils te mettront en garde contre la femme qui se conduit mal, contre les paroles doucereuses de l’étrangère.", "25": "Ne désire pas une telle femme à cause de sa beauté, ne te laisse pas séduire par son regard ensorcelant.", "26": "En effet, pour une prostituée on renonce à un peu de pain, mais pour une femme mariée on risque sa vie entière.", "27": "Peut-on porter du feu dans une poche sans que tout le vêtement s’enflamme ?", "28": "Peut-on marcher sur des braises sans se brûler les pieds ?", "29": "Il en va de même pour celui qui s’approche de la femme de son prochain ; celui qui la touche ne restera pas impuni.", "30": "On ne méprise pas un voleur quand il a dérobé pour calmer la faim de son estomac.", "31": "Mais une fois découvert, il doit rendre bien plus que ce qu’il a pris ; il perd tout ce qu’il possède.", "32": "L’homme qui rend une femme adultère a la tête vide. En agissant ainsi, il cause sa propre perte.", "33": "Il récoltera des coups, il sera déshonoré, sa honte ne le quittera plus.", "34": "Car la jalousie rendra le mari furieux, et le jour venu celui-ci se vengera sans pitié.", "35": "Il n’acceptera aucune indemnité, il ne fléchira pas, même si on le couvre de cadeaux."}, "7": {"1": "Mon fils, n’oublie pas mes paroles, retiens bien ce que je te dis de faire.", "2": "Fais ce que je te recommande et tu vivras. Garde mon enseignement comme la prunelle de tes yeux.", "3": "Ne le laisse pas échapper de tes mains, grave-le dans ton esprit.", "4": "Considère la sagesse comme ta propre sœur et l’intelligence comme ton amie.", "5": "Elles te préserveront de la femme d’autrui, du langage séducteur de la femme étrangère.", "6": "Un jour, j’étais à la fenêtre de ma maison et je regardais au dehors.", "7": "Je vis des garçons inexpérimentés et je remarquai parmi eux un jeune homme à la tête vide.", "8": "Il passait dans la ruelle, près de l’endroit où vit l’une de ces femmes, et il prit le chemin de sa maison.", "9": "C’était à la tombée du jour, lorsque la nuit s’approche et que l’obscurité s’installe.", "10": "Voici que la femme vient à sa rencontre, vêtue comme une prostituée et la ruse au cœur.", "11": "Hardie et excitée, elle ne tient pas en place dans sa maison.", "12": "Dans la rue ou les lieux publics, partout elle cherche l’aventure.", "13": "Elle aborde le jeune homme, l’embrasse et lui dit d’un air effronté :", "14": "« J’avais promis à Dieu des sacrifices de reconnaissance et aujourd’hui, je les ai offerts.", "15": "C’est pourquoi, je suis sortie à ta rencontre. Je voulais faire ta connaissance et je t’ai trouvé.", "16": "J’ai préparé mon lit avec des couvertures multicolores, des tissus en lin d’Égypte.", "17": "Je l’ai parfumé avec de la myrrhe, de l’aloès et de la cannelle.", "18": "Viens, enivrons-nous d’amour jusqu’au matin, jouissons ensemble du plaisir qu’il procure.", "19": "Mon mari n’est pas à la maison, il est parti en voyage au loin.", "20": "Il a emporté une bourse pleine d’argent et il ne reviendra qu’à la pleine lune. »", "21": "Elle le persuade à force d’habileté, elle l’entraîne par ses paroles ensorcelantes.", "22": "Et voilà qu’il la suit comme un bœuf va à l’abattoir. Il se livre stupidement au châtiment, pieds et poings liés,", "23": "jusqu’à ce qu’il soit blessé en plein cœur. Comme un oiseau qui se précipite dans le piège, il ne sait pas que sa vie est en danger.", "24": "Maintenant donc, fils, écoutez-moi et tenez compte de mes paroles.", "25": "Que votre cœur ne se laisse pas séduire par une femme de ce genre, ne vous égarez pas dans les chemins qu’elle prend.", "26": "Car elle en a blessé et ruiné beaucoup, même des hommes forts ont été ses victimes.", "27": "Aller chez elle, c’est s’avancer vers le monde des morts, c’est descendre la pente qui conduit à leur demeure."}, "8": {"1": "La Sagesse lance un appel, l’intelligence élève la voix. N’entendez-vous pas ?", "2": "Sur les hauteurs dominant la route, à la croisée des chemins, la Sagesse se tient debout.", "3": "Aux lieux de passage de la ville, à côté des portes d’entrée, voici ce qu’elle proclame :", "4": "« C’est vous, les humains, que j’appelle. Je m’adresse à tout le monde.", "5": "Vous, les ignorants, apprenez à avoir du bon sens. Vous, les sots, apprenez à avoir de l’esprit.", "6": "Écoutez, j’ai à dire quelque chose d’important, c’est ouvertement que je vous parle.", "7": "En effet, mes lèvres annoncent la vérité, je déteste parler pour dire du mal.", "8": "Je ne prononce que des paroles justes, aucune n’est mensongère ou trompeuse.", "9": "L’homme intelligent les reconnaît exactes, ceux qui sont instruits les trouvent sûres.", "10": "Recherchez l’éducation que je donne plutôt que l’argent, la connaissance de préférence à l’or pur.", "11": "Car moi, la Sagesse, je vaux mieux que les perles. Aucun trésor n’a autant de valeur. »", "12": "« Je suis la Sagesse, le bon sens m’accompagne. Je sais agir avec réflexion.", "13": "Être soumis au Seigneur, c’est détester le mal. Pour ma part, je déteste l’orgueil et l’arrogance, les mauvaises actions et les paroles trompeuses.", "14": "Conseiller et rendre prévoyant : voilà mon rôle. Je suis l’intelligence elle-même. C’est moi qui donne la puissance.", "15": "Grâce à mon aide les rois règnent, les magistrats rendent la justice.", "16": "Grâce à moi gouvernent les souverains, les notables et tous les chefs légitimes.", "17": "Ceux qui m’aiment, je les aime en retour. Ceux qui me cherchent sont sûrs de me trouver.", "18": "J’offre la richesse et l’honneur, des biens stables et une prospérité méritée.", "19": "Mes dons sont préférables à l’or le plus fin, leur profit est plus grand que l’argent le plus pur.", "20": "Je me trouve sur la route qui conduit à la justice, sur les chemins où l’on respecte le droit.", "21": "Là, j’assure des biens à ceux qui m’aiment, je remplis leurs maisons de trésors.", "22": "Le Seigneur m’a conçue il y a très longtemps, comme la première de ses œuvres, avant toutes les autres.", "23": "J’ai été établie dès le début des temps, avant même que le monde existe.", "24": "Quand je suis née, il n’y avait pas d’océans, pas de sources d’où les eaux jaillissent.", "25": "Avant la formation des montagnes, avant les collines, j’ai été enfantée.", "26": "Le Seigneur n’avait fait alors ni la terre ni les espaces, ni le premier grain de poussière du monde.", "27": "J’étais déjà là quand il fixa le ciel et traça l’horizon au-dessus de l’océan primitif.", "28": "Il plaça les nuages dans les hauteurs et donna leur force aux sources profondes.", "29": "Il imposa à la mer une limite que les eaux ne doivent pas franchir. Il posa les fondations de la terre.", "30": "Pendant ce temps, j’étais à ses côtés comme architecte. Jour après jour, je faisais sa joie, je jouais sans cesse en sa présence,", "31": "sur le sol du monde créé par lui. Depuis lors, ma joie est d’être au milieu des humains. »", "32": "« Et maintenant, mes fils, écoutez-moi, heureux serez-vous si vous suivez mes conseils.", "33": "Ne rejetez pas mes avertissements, tenez-en compte et vous deviendrez sages.", "34": "Heureux ceux qui m’écoutent, qui se tiennent chaque jour à ma porte et veillent à l’entrée de ma maison.", "35": "Celui qui me trouve, trouve la vie : le Seigneur lui donne son approbation.", "36": "Celui qui m’offense, se fait du tort à lui-même, qui me déteste, aime la mort. »"}, "9": {"1": "La Sagesse a taillé sept colonnes et a construit sa maison.", "2": "Elle a fait abattre des bêtes, elle a préparé du vin, puis elle a dressé la table.", "3": "Elle a envoyé ses servantes lancer cette invitation à l’endroit le plus élevé de la ville :", "4": "« Vous, les ignorants, accourez donc par ici. » Elle a fait dire à ceux qui ont la tête vide :", "5": "« Venez vous nourrir à ma table et boire le vin que j’ai préparé.", "6": "Quittez la compagnie des ignorants et vous vivrez, prenez donc le chemin où se tient l’intelligence. »", "7": "Qui réprimande un arrogant ne récolte que mépris, et qui blâme un méchant se fait insulter.", "8": "Ne critique pas l’orgueilleux, car il te haïrait, mais critique le sage et il t’aimera.", "9": "Ce que tu dis à un sage développe sa sagesse. Ce que tu transmets à un homme honnête augmente son savoir.", "10": "Reconnaître l’autorité du Seigneur est le commencement de la sagesse, connaître celui qui est saint procure l’intelligence.", "11": "Moi, la Sagesse, j’augmenterai le nombre de tes jours, je prolongerai la durée de ta vie.", "12": "Si tu deviens sage, c’est toi qui en profiteras. Si tu deviens orgueilleux, c’est toi qui en supporteras les conséquences.", "13": "La Sottise est comme une femme bruyante, ignorante et niaise.", "14": "Elle est assise à la porte de sa maison, sur les hauteurs de la ville.", "15": "De là, elle interpelle les passants qui vont droit devant eux :", "16": "« Vous, les ignorants, faites un détour par ici. » Elle déclare à ceux qui ont la tête vide :", "17": "« La boisson volée est agréable et la nourriture mangée en cachette délicieuse. »", "18": "Ils ne savent pas qu’ils vont rejoindre ceux qui ne sont plus, que les invités de cette femme s’enfoncent dans le monde des morts."}, "10": {"1": "Proverbes de Salomon. Un fils sage fait la joie de ses parents, un sot fait le désespoir des siens.", "2": "Bien mal acquis ne profite jamais, seule une conduite juste préserve de la mort.", "3": "Le Seigneur ne laisse pas le juste avoir faim, mais il refuse au méchant ce qu’il convoite.", "4": "Des mains nonchalantes attirent la pauvreté, des mains actives procurent la richesse.", "5": "Qui amasse des provisions pendant l’été est un homme sensé, mais qui dort pendant la récolte mérite le mépris.", "6": "Les justes attirent sur eux le bonheur. Les méchants cachent la violence dans leurs paroles.", "7": "On se souvient avec reconnaissance d’un homme juste, mais on oublie jusqu’au nom des méchants.", "8": "Qui a l’esprit sage accepte de recevoir des directives. Celui qui parle à tort et à travers court à sa perte.", "9": "Vivre dans l’intégrité, c’est vivre dans la sécurité. L’homme à la conduite tortueuse sera démasqué.", "10": "Qui cache la vérité aux autres les fait souffrir, qui les reprend avec franchise leur apporte la paix.", "11": "Les paroles du juste sont source de vie. Les paroles des méchants cachent la violence.", "12": "La haine suscite des querelles, mais l’amour ne tient pas compte des offenses.", "13": "On reconnaît la sagesse dans les paroles de l’homme intelligent, on réserve les coups à celui qui a la tête vide.", "14": "Les sages amassent un trésor d’expérience, mais les paroles des imbéciles entraînent une ruine rapide.", "15": "La fortune du riche lui tient lieu de place forte. La misère du pauvre l’expose à la ruine.", "16": "Le travail d’un homme honnête lui permet de vivre. Le gain d’un homme malhonnête est voué à l’échec.", "17": "Qui tient compte des avertissements avance dans la vie, qui rejette les réprimandes s’égare.", "18": "Il est hypocrite de cacher sa haine, mais répandre une calomnie est stupide.", "19": "Qui parle trop cause forcément du tort. Il est plus prudent de savoir tenir sa langue.", "20": "Les paroles d’un homme juste valent l’argent le plus pur. Ce que pense un méchant ne vaut pas grand-chose.", "21": "Les paroles d’un homme juste profitent à beaucoup, tandis que les imbéciles meurent parce qu’ils ont la tête vide.", "22": "Seule la bénédiction du Seigneur donne la prospérité. Les efforts de l’homme n’y ajoutent rien.", "23": "La pratique du mal est un jeu pour le sot, celle de la sagesse un jeu pour l’homme intelligent.", "24": "Ce que les méchants redoutent leur arrive, ce que souhaitent les justes leur est accordé.", "25": "L’ouragan passe et le méchant n’est plus ! Le juste tient toujours debout.", "26": "Le vinaigre irrite les dents et la fumée les yeux ; de même le paresseux est une cause d’irritation pour son maître.", "27": "Reconnaître l’autorité du Seigneur permet de vivre longtemps, mais les pécheurs meurent prématurément.", "28": "L’espérance des justes leur procure la joie, les espoirs des méchants n’aboutissent à rien.", "29": "Les plans du Seigneur protègent les gens intègres comme une forteresse, mais ils détruisent ceux qui font le mal.", "30": "Rien ne fera jamais tomber un juste, mais les méchants ne pourront pas demeurer sur terre.", "31": "Des paroles sages sortent de la bouche du juste. Les menteurs méritent qu’on leur coupe la langue.", "32": "Quand le juste parle, c’est avec bienveillance, mais la malveillance sort de la bouche des méchants."}, "11": {"1": "Le Seigneur déteste les balances faussées, mais il approuve l’utilisation de poids exacts.", "2": "A l’arrogance répond le mépris. Il est plus sage d’être modeste.", "3": "L’intégrité guide les hommes droits. L’amour du mal détruit les gens déloyaux.", "4": "Au jour du jugement la richesse est inutile, seule la pratique de la justice préserve de la mort.", "5": "L’intégrité du juste le met sur le droit chemin. Le méchant se perd à cause de sa méchanceté.", "6": "La justice de l’homme droit lui préserve la vie. Les gens déloyaux sont pris au piège de leurs propres désirs.", "7": "La mort du méchant anéantit tous ses espoirs, en particulier ceux qu’il plaçait en ses richesses.", "8": "L’homme juste échappe à l’inquiétude ; le méchant y est livré à sa place.", "9": "L’homme de mauvaise foi détruit les autres par ses paroles, mais les justes sont préservés par leur expérience.", "10": "Les habitants d’une ville fêtent la réussite des justes et ils poussent des cris de joie à la mort des méchants.", "11": "Les hommes droits apportent la prospérité à leur ville, les méchants la ruinent par leurs paroles.", "12": "Qui parle des autres avec mépris a la tête vide, un homme intelligent préfère se taire.", "13": "Celui qui parle à tort et à travers trahit aussi les secrets. Un homme digne de confiance garde tout pour lui.", "14": "Un peuple périt quand il n’est pas dirigé ; un grand nombre de conseillers assure la victoire.", "15": "Qui s’engage à payer les dettes d’autrui s’en trouvera mal ; refuser de le faire est plus sûr.", "16": "Une jolie femme reçoit des hommages, un homme énergique acquiert la richesse.", "17": "La bonté fait du bien à celui qui l’exerce, mais la cruauté se retourne contre son auteur.", "18": "Le méchant réalise des profits incertains ; celui qui propage la justice est sûr d’être récompensé.", "19": "Qui décide d’être juste vivra, mais celui qui opte pour le mal en mourra.", "20": "Le Seigneur déteste les gens rusés, il approuve ceux qui se conduisent avec intégrité.", "21": "A coup sûr l’homme mauvais n’évitera pas la punition, mais tous les justes y échapperont.", "22": "Un anneau d’or au nez d’un cochon : telle est la femme belle mais stupide.", "23": "L’unique désir des justes est de bien agir. Les souhaits des méchants n’attirent sur eux que la colère.", "24": "Certains donnent largement et accroissent leur fortune. D’autres épargnent plus qu’il n’est nécessaire et s’appauvrissent.", "25": "Une personne généreuse sera comblée de biens en retour, celui qui donne à boire sera désaltéré.", "26": "Le peuple maudit ceux qui stockent leur blé, mais il est reconnaissant à ceux qui le vendent.", "27": "On approuve celui qui cherche à bien agir, mais le malheur s’abat sur celui qui ne pense qu’à mal faire.", "28": "Celui qui se confie en ses richesses dépérit. Les justes prospèrent comme des arbres verdoyants.", "29": "Qui oriente mal sa maison l’expose au vent. L’imbécile s’expose à devenir l’esclave du sage.", "30": "Les actes du juste sont comme un arbre de vie. Le sage gagne les cœurs.", "31": "Le juste est récompensé sur la terre, on peut donc être certain que le méchant et le pécheur recevront ce qu’ils méritent."}, "12": {"1": "Celui qui accepte les reproches aime s’instruire. Il est stupide de détester les critiques.", "2": "Le Seigneur approuve l’homme de bien, il condamne le maître en intrigues.", "3": "Personne n’affermit sa position par la méchanceté, mais rien ne fera tomber le juste.", "4": "Une femme vaillante fait la fierté de son mari. Une femme indigne est comme un cancer qui ronge les os.", "5": "Les justes ont toujours l’intention de respecter le droit, les méchants n’ont pas d’autre projet que la fraude.", "6": "Les paroles des méchants sont des pièges mortels. Ce que disent les hommes droits les préserve de la mort.", "7": "Lorsque les méchants sont détruits, plus rien d’eux n’existe, mais la famille des justes est fermement établie.", "8": "On chante les louanges de l’homme sensé, mais l’homme stupide est méprisé.", "9": "Mieux vaut être de condition modeste avec un seul serviteur que se donner de grands airs et manquer de pain.", "10": "Le juste prend en considération même les besoins de son bétail. Le méchant ne respire que cruauté.", "11": "Qui cultive son champ a du pain en abondance, mais celui qui cultive des illusions manque de bon sens.", "12": "Les méchants désirent des gains malhonnêtes, seule la persévérance des hommes justes est profitable.", "13": "L’homme mauvais est pris au piège de ses propos malfaisants, l’homme juste se tire de toute situation périlleuse.", "14": "On peut obtenir le succès par ses paroles, comme on s’assure un salaire par son travail.", "15": "L’imbécile estime toujours qu’il agit correctement, le sage accepte les conseils.", "16": "L’imbécile laisse paraître immédiatement sa colère, l’homme prudent cache son irritation.", "17": "Celui qui déclare la vérité favorise la justice, mais le faux témoin favorise l’erreur.", "18": "Qui bavarde à la légère blesse autant qu’une épée, les paroles des sages apportent la guérison.", "19": "Une affirmation vraie reste toujours valable, mais les mensonges ne tiennent qu’un instant.", "20": "Ceux qui projettent le mal ont le cœur plein de fausseté. Ceux qui conseillent le bien en retirent de la joie.", "21": "Aucun mal n’arrive aux hommes justes, mais les méchants sont accablés de malheurs.", "22": "Le Seigneur déteste les menteurs, il approuve ceux qui pratiquent la vérité.", "23": "L’homme avisé ne fait pas étalage de ses connaissances, les sots exhibent leur bêtise.", "24": "Des mains actives procurent le pouvoir, mais la nonchalance mène à l’esclavage.", "25": "Un cœur soucieux déprime un homme, une parole aimable le réconforte.", "26": "Le juste guide son compagnon dans la bonne direction, la conduite des méchants les égare.", "27": "Le chasseur nonchalant n’a pas de gibier à rôtir. Il est précieux pour un homme d’être actif.", "28": "La vie se trouve là où l’on pratique la justice. En suivant cette voie on ne rencontre pas la mort."}, "13": {"1": "Un fils qui a de la sagesse tient compte des avertissements de son père, mais un fils insolent n’accepte aucun reproche.", "2": "L’homme de bien récolte le fruit de ce qu’il dit. Les gens déloyaux vivent de violence.", "3": "Celui qui surveille ses paroles met sa vie à l’abri ; celui qui dit n’importe quoi s’expose à la ruine.", "4": "Il ne sert à rien pour un paresseux de convoiter quelque chose, mais un homme actif obtient ce qu’il désire.", "5": "Un homme juste déteste le mensonge, une personne malveillante déshonore les autres en les couvrant de boue.", "6": "L’honnêteté protège celui qui se conduit bien. Le mal entraîne la ruine de ceux qui le commettent.", "7": "Certains font semblant d’être riches alors qu’ils n’ont rien. D’autres font les pauvres et possèdent une fortune.", "8": "Parfois un riche doit payer pour sauver sa vie, mais le pauvre ne risque pas d’être menacé.", "9": "Le juste rayonne comme une lumière brillante, le méchant est comme une lampe qui s’éteint.", "10": "L’orgueil ne sert qu’à provoquer des querelles. Il est plus sage d’accepter les conseils.", "11": "La richesse trop vite acquise disparaît vite. Celle qu’on amasse petit à petit ne cesse de grandir.", "12": "L’espoir qui tarde à se réaliser chagrine le cœur, le désir comblé est comme un arbre de vie.", "13": "Celui qui méprise un avis risque de le payer cher. Celui qui respecte un ordre sera récompensé.", "14": "L’enseignement du sage est source de vie, il préserve des erreurs qui entraînent la mort.", "15": "Le bon sens procure du charme. Les gens déloyaux suivent une voie sans issue.", "16": "Un homme avisé réfléchit avant d’agir, mais les sots font étalage de leur bêtise.", "17": "Un mauvais messager est cause de malheur, un envoyé fidèle rétablit les situations.", "18": "Celui qui refuse d’être éduqué sera pauvre et méprisé, mais qui tient compte des critiques sera honoré.", "19": "Il est agréable de satisfaire un désir ; c’est pourquoi les sots détestent renoncer au mal.", "20": "A fréquenter les sages, on gagne en sagesse, mais la compagnie des sots amène le malheur.", "21": "Le malheur s’acharne sur qui agit mal, alors que le bonheur récompense les gens honnêtes.", "22": "L’homme de bien laisse un héritage à ses descendants, mais la fortune du pécheur reviendra au juste.", "23": "Les pauvres tirent une nourriture abondante de leurs champs, mais certains dépérissent par manque d’équité.", "24": "Qui refuse de frapper son fils ne l’aime pas. Celui qui l’aime n’hésite pas à le punir.", "25": "Le juste mange à satiété, mais le ventre du méchant crie famine."}, "14": {"1": "Une femme pleine de sagesse assure la solidité d’un foyer, mais une femme sotte le détruit de ses propres mains.", "2": "Qui mène une vie droite respecte le Seigneur. Celui qui se conduit de travers le méprise.", "3": "Dans la bouche de l’imbécile fleurit l’orgueil. Les paroles des sages assurent leur protection.", "4": "Là où il n’y a pas de bœufs de labour, le grenier est vide. Un bétail vigoureux procure des revenus importants.", "5": "Un témoin digne de confiance ne ment pas, un faux témoin débite des mensonges.", "6": "L’insolent s’efforce-t-il d’acquérir de la sagesse ? C’est en vain. Mais celui qui réfléchit acquiert facilement du savoir-faire.", "7": "Fuis la présence du sot, car tu n’apprendrais rien dans ce qu’il dit.", "8": "L’homme prudent surveille sa conduite parce qu’il est sage. Les sots s’égarent à cause de leur bêtise.", "9": "Les imbéciles n’estiment pas nécessaire de réparer un tort, mais la bonne volonté règne entre les hommes droits.", "10": "Chacun est seul dans ses chagrins et ses joies, personne d’autre ne peut les partager.", "11": "La maison des méchants est destinée à la ruine, celle des hommes droits à la prospérité.", "12": "Il arrive qu’un homme estime sa conduite droite, alors que finalement elle le mène à la mort.", "13": "Le rire peut cacher la peine et la joie céder la place à la tristesse.", "14": "L’homme immoral subira les conséquences de ses actes. La situation de l’homme de bien est préférable.", "15": "L’ignorant croit tout ce qu’on lui dit, l’homme prudent regarde où il met les pieds.", "16": "Le sage a peur du mal et s’en détourne, mais le sot agit trop vite parce qu’il est sûr de lui.", "17": "Qui se met facilement en colère fait des bêtises, celui qui intrigue attire la haine.", "18": "La part des ignorants c’est la bêtise, l’honneur des gens avisés c’est le savoir.", "19": "Les hommes mauvais se sont inclinés devant les bons et les méchants attendent à la porte des justes.", "20": "Le pauvre est détesté même par ses compagnons, tandis que le riche a de nombreux amis.", "21": "Mépriser son prochain est un péché, mais heureux celui qui est bon avec les pauvres.", "22": "Les gens mal intentionnés font fausse route. Les gens bien intentionnés rencontrent la bonté et la fidélité.", "23": "Tout travail obtient un salaire, mais le bavardage ne conduit qu’à la pauvreté.", "24": "La richesse est la récompense des sages. Les sots ne sortent jamais de leur bêtise.", "25": "Un témoin digne de foi sauve des vies, mais celui qui débite des mensonges conduit à l’erreur.", "26": "Reconnaître l’autorité du Seigneur permet de vivre en toute sécurité, car il protège ses enfants.", "27": "Reconnaître l’autorité du Seigneur est source de vie ; cela permet d’éviter des pièges mortels.", "28": "Un peuple nombreux fait la gloire d’un roi. S’il manq ue de sujets, c’est la fin de son pouvoir.", "29": "Qui reste calme fait preuve d’une grande intelligence, qui s’emporte montre sa bêtise.", "30": "La paix de l’esprit favorise la santé, mais la passion est un cancer qui ronge les os.", "31": "Qui opprime les indigents outrage celui qui les a faits. Seul l’honore celui qui leur porte secours.", "32": "Le mal que commet le méchant cause sa perte, mais le juste garde confiance même devant la mort.", "33": "Celui qui réfléchit possède la sagesse, mais peut-on la trouver parmi les sots ?", "34": "Pratiquer la justice fait la grandeur d’une nation, l’injustice fait la honte des peuples.", "35": "Le roi apprécie des ministres compétents, mais sa colère menace les indignes."}, "15": {"1": "Une réponse aimable apaise la colère, mais une parole brutale l’excite.", "2": "Quand le sage parle, il donne envie de s’instruire, mais la bouche des sots répand la bêtise.", "3": "Le Seigneur dirige ses regards partout ; il observe aussi bien les bons que les mauvais.", "4": "Une parole réconfortante est comme un arbre de vie, une parole cruelle est démoralisante.", "5": "L’imbécile méprise les avertissements de son père, qui accepte les réprimandes est avisé.", "6": "Le juste vit dans l’abondance. Les profits malhonnêtes attirent le malheur.", "7": "Les paroles des sages diffusent le savoir, tandis que la tête des sots ne vaut rien.", "8": "Le Seigneur déteste les sacrifices offerts par les méchants, mais il reçoit favorablement la prière des hommes droits.", "9": "Le Seigneur déteste la conduite des méchants, mais il aime ceux qui pratiquent la justice.", "10": "Celui qui s’écarte du bien sera sévèrement puni : refuser les avertissements conduit à la mort.", "11": "Le Seigneur sait ce qui se passe même au fond du monde des morts ; à plus forte raison connaît-il toutes les pensées de l’homme.", "12": "L’arrogant n’aime pas les critiques ; il ne consulte jamais les sages.", "13": "La joie au cœur égaie le visage, la peine provoque la mauvaise humeur.", "14": "Qui a l’esprit sage désire s’instruire, mais le sot n’avale que des bêtises.", "15": "Le malheureux vit sans cesse dans la peine. L’homme heureux vit dans une fête continuelle.", "16": "Mieux vaut avoir peu et être soumis au Seigneur que posséder beaucoup et vivre dans l’inquiétude.", "17": "Mieux vaut un plat de légumes préparé avec amour qu’une viande savoureuse assaisonnée de haine.", "18": "Un homme coléreux provoque des disputes, un homme patient les apaise.", "19": "Le sentier du paresseux est couvert de ronces. La route des hommes droits est bien dégagée.", "20": "Un fils sage fait la joie de ses parents. Le sot ne respecte pas les siens.", "21": "Celui qui a la tête vide se complaît dans sa bêtise, mais l’homme raisonnable va droit son chemin.", "22": "Quand on ne consulte personne, les projets échouent. Grâce à de nombreux conseils, ils se réalisent.", "23": "Il est agréable de savoir bien répondre ; quel plaisir de dire la parole juste au moment voulu !", "24": "L’homme sensé suit la route qui monte vers la vie, il évite celle qui descend vers la mort.", "25": "Le Seigneur détruit la maison de l’orgueilleux, mais il protège le terrain de la veuve.", "26": "Le Seigneur déteste les mauvaises intentions. Seules les paroles inspirées par la bonté sont irréprochables.", "27": "L’homme avide d’argent attire la ruine sur sa famille. Celui qui ne se laisse pas acheter jouira d’une longue vie.", "28": "Le juste réfléchit avant de répondre, mais le méchant s’empresse de répandre des calomnies.", "29": "Le Seigneur ne s’intéresse pas aux méchants, mais il écoute la prière des justes.", "30": "Un regard bienveillant donne de la joie et une bonne nouvelle ranime les forces.", "31": "Celui qui tend l’oreille à une critique salutaire a sa place parmi les sages.", "32": "Qui refuse d’être éduqué néglige sa propre vie, mais celui qui tient compte des réprimandes acquiert du caractère.", "33": "Reconnaître l’autorité du Seigneur est une école de sagesse. Avant d’accéder aux honneurs, il convient d’être humble."}, "16": {"1": "Les hommes forment des projets, mais c’est le Seigneur qui a le dernier mot.", "2": "Chacun pense agir toujours correctement, mais le Seigneur examine le fond du cœur.", "3": "Expose ton activité au Seigneur et tu réaliseras tes projets.", "4": "Le Seigneur a tout fait dans une intention précise, même les méchants pour le jour de leur malheur.", "5": "Le Seigneur déteste les hommes orgueilleux ; on peut être sûr qu’ils ne seront pas impunis.", "6": "Par la bonté et la fidélité on peut réparer un tort. En respectant le Seigneur on évite d’agir mal.", "7": "Lorsque le Seigneur approuve la conduite de quelqu’un, il réconcilie avec lui ses ennemis eux-mêmes.", "8": "Mieux vaut un maigre salaire gagné honnêtement que de gros revenus tirés d’affaires louches.", "9": "L’homme élabore des plans, le Seigneur en dirige la réalisation.", "10": "Le roi parle avec une autorité divine, il ne se trompe pas quand il prononce un jugement.", "11": "Le Seigneur veut que les balances soient justes, il fixe la valeur des poids.", "12": "Le roi déteste qu’on agisse mal, car seule la pratique de la justice maintient son pouvoir.", "13": "Le roi apprécie qu’on lui parle honnêtement, il aime ceux qui disent la vérité.", "14": "Un roi en colère peut envoyer quelqu’un à la mort. Un homme sage fait tout pour l’apaiser.", "15": "Un sourire sur le visage du roi est promesse de vie, sa bonté est comme une pluie rafraîchissante.", "16": "Mieux vaut acquérir la sagesse que de l’or, l’intelligence que de l’argent.", "17": "Les hommes droits se détournent du mal, car surveiller sa conduite, c’est veiller sur sa vie.", "18": "L’orgueil conduit à la faillite et l’arrogance à la ruine.", "19": "Mieux vaut vivre modestement avec des pauvres que partager un riche butin avec des gens orgueilleux.", "20": "Qui est habile en affaires s’en trouve bien, mais celui qui fait confiance au Seigneur connaît le bonheur.", "21": "Un homme à l’esprit sage est intelligent. Plus une parole est aimable, plus elle est convaincante.", "22": "Le bons sens procure la vie à ceux qui le possèdent. Les imbéciles sont punis par leur propre bêtise.", "23": "L’homme à l’esprit sage réfléchit avant de parler et rend ainsi ses paroles plus convaincantes.", "24": "Des paroles aimables sont pareilles au miel, qui est agréable au goût et bon pour la santé.", "25": "Il arrive qu’un homme estime sa conduite droite alors que finalement elle le mène à la mort.", "26": "La faim oblige le travailleur à se donner de la peine, son appétit l’y pousse.", "27": "Le vaurien projette le mal, sa langue est brûlante de méchanceté.", "28": "L’homme rusé provoque des disputes, et le calomniateur détruit l’amitié.", "29": "L’homme violent trompe les autres et les entraîne sur une mauvaise pente.", "30": "Celui qui ferme les yeux et serre les lèvres pour préparer un mauvais coup l’a déjà réalisé.", "31": "Les cheveux blancs sont une parure qui couronne celui qui a suivi les traces de la justice.", "32": "Le héros véritable est celui qui vainc sa colère. Il vaut mieux être maître de soi que maître d’une ville.", "33": "On jette les dés pour connaître l’avenir, mais c’est le Seigneur qui détermine la réponse."}, "17": {"1": "Mieux vaut manger en paix un croûton de pain sec que participer à un banquet dans une maison où l’on se dispute.", "2": "Un serviteur compétent prendra la place du fils indigne et recevra une part de l’héritage familial.", "3": "L’or et l’argent sont testés par le feu, et c’est le Seigneur qui éprouve la valeur des hommes.", "4": "L’homme malintentionné prête l’oreille aux paroles malveillantes et le menteur écoute les mauvaises langues.", "5": "Qui se moque des pauvres outrage celui qui les a faits. Celui qui rit du malheur d’autrui ne sera pas impuni.", "6": "Les gens âgés sont fiers de leurs petits-enfants, et les enfants sont fiers de leurs parents.", "7": "Un langage distingué ne convient pas à un homme vulgaire, encore moins le mensonge à un dirigeant.", "8": "Certains pensent qu’offrir un cadeau porte bonheur et assure la réussite de toutes les entreprises.", "9": "Oublier un tort favorise l’amitié, mais en reparler sans cesse la rend impossible.", "10": "Un reproche a plus d’influence sur un homme intelligent que cent coups de bâton sur un sot.", "11": "Le méchant ne cherche qu’à nuire et déchaîne ainsi contre lui les forces du malheur.", "12": "Mieux vaut rencontrer une ourse privée de ses petits qu’un sot tout plein de sa bêtise.", "13": "Le malheur ne quitte pas la maison de l’homme qui rend le mal pour le bien.", "14": "Commencer une dispute c’est ouvrir une digue. Arrête-toi avant que la querelle ne se déchaîne.", "15": "Le Seigneur déteste autant celui qui déclare innocent un coupable que celui qui condamne un innocent.", "16": "A quoi peut servir l’argent dans la main d’un sot ? A se procurer la sagesse ? Mais il n’a pas de tête !", "17": "Un ami montre son affection en toutes circonstances. Un frère est là pour partager les difficultés.", "18": "Seul un insensé se rend responsable de la dette d’autrui en tapant dans la main de quelqu’un.", "19": "Qui aime la querelle aime causer du tort. Qui fait l’important cherche sa ruine.", "20": "Qui a l’esprit rusé ne connaît pas le bonheur, et le malheur s’abat sur celui qui a une mauvaise langue.", "21": "Qui donne naissance à un sot n’a que du chagrin. Toute joie est refusée au père d’un homme stupide.", "22": "La bonne humeur favorise la guérison, mais la tristesse fait perdre toute vitalité.", "23": "Les gens malhonnêtes acceptent les cadeaux offerts pour dévier le cours de la justice.", "24": "L’homme intelligent ne perd jamais de vue ce qui est sage, mais les regards du sot se portent vers des buts inaccessibles.", "25": "Le sot donne du chagrin à son père et des regrets à celle qui l’a mis au monde.", "26": "Il n’est pas bien d’infliger une amende à un innocent et il est injuste de punir quelqu’un de respectable.", "27": "Quelqu’un d’expérimenté évite de trop parler et quelqu’un de raisonnable prend le temps de réfléchir.", "28": "Quand il se tait, même un imbécile paraît sage. Lorsque ses lèvres sont fermées on peut le croire intelligent."}, "18": {"1": "Celui qui ne cherche que son intérêt s’isole des autres, il s’irrite quand on lui propose de l’aide.", "2": "Ce qui intéresse le sot n’est pas de comprendre, mais de faire étalage de son opinion.", "3": "La méchanceté amène avec elle le mépris, et la honte accompagne l’affront.", "4": "Les paroles de l’homme peuvent être profondes comme l’océan, vivifiantes comme un torrent et source de sagesse.", "5": "Il n’est pas bien de favoriser le coupable en refusant de faire justice à l’innocent.", "6": "Les paroles du sot entraînent des disputes, ce qu’il dit provoque la bagarre.", "7": "Quand le sot parle, il cause sa ruine ; il est pris au piège de ses propres paroles.", "8": "Les calomnies sont comme des friandises, elles s’insinuent jusqu’au fond de soi-même.", "9": "Celui qui néglige sa besogne et celui qui la gâche sont de la même famille.", "10": "Le Seigneur est une forteresse. L’homme juste accourt près de lui et il est en sécurité.", "11": "La fortune du riche lui tient lieu de citadelle, dans son coffre-fort elle le protège comme un rempart élevé.", "12": "L’orgueil de l’homme le conduit à la faillite. Avant d’accéder aux honneurs, il convient d’être humble.", "13": "Qui répond avant d’avoir écouté montre sa bêtise et se couvre de ridicule.", "14": "La volonté de vivre soutient l’homme malade, mais qui peut rétablir une volonté défaillante ?", "15": "Celui qui réfléchit acquiert des connaissances, le sage cherche à entendre des paroles instructives.", "16": "Offrir un cadeau ouvre bien des portes et permet de rencontrer des gens haut placés.", "17": "Le premier à plaider une cause semble avoir raison jusqu’au moment où son adversaire le contredit.", "18": "Jeter les dés fait cesser les querelles et tranche le débat entre les plaideurs.", "19": "Un frère offensé est plus difficile à aborder qu’une forteresse. Les disputes sont aussi tenaces que les verrous d’un château.", "20": "Un homme peut assurer sa nourriture par ses paroles ; ce qu’il dit lui permet de gagner sa vie.", "21": "Les paroles peuvent être source de vie ou de mort. Qui aime parler doit en accepter les conséquences.", "22": "Celui qui trouve une compagne, trouve le bonheur. Il a obtenu l’approbation du Seigneur.", "23": "Le pauvre parle en suppliant, le riche répond avec dureté.", "24": "Il y a des amis qui mènent au malheur. Un ami véritable est plus loyal qu’un frère."}, "19": {"1": "Mieux vaut être pauvre et vivre dans l’intégrité qu’être sot et parler pour tromper.", "2": "Sans expérience l’enthousiasme n’est pas bon ; à trop se hâter on commet des erreurs.", "3": "Tel homme se met bêtement dans une mauvaise situation et tourne sa colère contre le Seigneur !", "4": "Un riche a sans cesse de nouveaux amis, un indigent risque de perdre le seul qui lui reste.", "5": "Le faux témoin ne reste pas impuni et le menteur n’échappe pas à la punition qu’il mérite.", "6": "Beaucoup de gens flattent en face l’homme important et tout le monde se prend d’amitié pour qui fait des cadeaux.", "7": "Le pauvre est détesté par ses propres frères, à plus forte raison ses amis l’abandonnent-ils. Lorsqu’il voudrait leur parler, ils ne sont plus là.", "8": "Apprendre à réfléchir, c’est agir pour son propre bien ; s’appliquer à comprendre mène au bonheur.", "9": "Le faux témoin ne reste pas impuni et le menteur cause sa propre perte.", "10": "Il ne convient pas qu’un sot vive dans le luxe et encore moins qu’un esclave commande à des chefs.", "11": "Un homme sensé maîtrise sa colère, il met son point d’honneur à oublier les torts subis.", "12": "La colère du roi est redoutable comme le rugissement d’un lion, mais sa bonté est bienfaisante comme la rosée sur l’herbe.", "13": "Le sot fait le malheur de son père. La femme querelleuse est comme une gouttière qui coule sans cesse.", "14": "On peut hériter maison et argent de ses ancêtres, mais seul le Seigneur peut donner une femme sensée.", "15": "La paresse plonge dans l’inertie et la nonchalance ne nourrit pas son homme !", "16": "Celui qui respecte les règles protège sa vie, celui qui ne surveille pas sa conduite mourra.", "17": "Donner aux pauvres revient à prêter au Seigneur, il récompensera cette générosité.", "18": "Corrige tes enfants tant que tu as l’espoir de les aider, mais ne t’emporte pas au point de vouloir leur mort.", "19": "L’homme violent mérite de payer une amende. Ne pas lui en infliger, c’est l’inciter à recommencer.", "20": "Écoute les conseils, laisse-toi éduquer : tu finiras par devenir un sage.", "21": "L’homme élabore de nombreux plans, mais seule la décision du Seigneur se réalise.", "22": "Ce qu’on attend d’un homme, c’est la bonté. Mieux vaut être pauvre que menteur.", "23": "Respecter le Seigneur conduit à la vie, une vie dans l’abondance et à l’abri du malheur.", "24": "Le paresseux plonge sa main dans le plat, mais il hésite à l’amener jusqu’à sa bouche.", "25": "Lorsqu’on frappe un insolent, l’imbécile peut devenir prudent. Lorsqu’un homme intelligent est critiqué, il comprend la leçon.", "26": "Qui est violent avec son père et chasse sa mère est un fils indigne, dont on rougit.", "27": "Mon fils, si tu cesses d’écouter les avertissements, tu tournes le dos aux leçons de l’expérience.", "28": "Un témoin malfaisant bafoue le droit. Les méchants ont le goût du mal.", "29": "Les insolents s’exposent à être punis et le sot s’expose à recevoir des coups."}, "20": {"1": "Le vin rend insolent et les liqueurs fortes incitent au tapage. Qui se laisse enivrer ne peut devenir sage.", "2": "Un roi irrité est aussi redoutable qu’un lion rugissant. Qui excite la colère du roi met sa vie en danger.", "3": "Se retirer d’une dispute est un acte honorable. Seuls les imbéciles s’y entêtent.", "4": "Un paysan trop paresseux pour labourer à l’automne ne trouve rien à récolter à l’époque de la moisson.", "5": "Les pensées de l’homme sont cachées comme des eaux souterraines. Une personne intelligente sait les faire apparaître.", "6": "Beaucoup de gens se vantent de leur bonté, mais qui trouvera quelqu’un de vraiment sûr ?", "7": "Le juste mène une vie intègre, heureux les enfants qu’il laisse après lui !", "8": "Lorsque le roi siège pour rendre la justice, il discerne le mal au premier coup d’œil.", "9": "Quelqu’un peut-il dire : « J’ai la conscience tranquille, je suis pur de tout péché » ?", "10": "Avoir deux poids, deux mesures, voilà qui est détestable aux yeux du Seigneur.", "11": "Même un enfant manifeste par ses actes si sa conduite est claire et droite.", "12": "Des yeux pour voir, des oreilles pour entendre sont l’œuvre du Seigneur.", "13": "Si tu aimes dormir, tu deviendras pauvre. Ouvre grands les yeux et tu mangeras à ta faim.", "14": "« Mauvaise affaire ! » dit l’acheteur, mais, lorsqu’il s’en va, il se félicite de son succès.", "15": "L’or n’est pas rare et les perles abondent. Des paroles instructives sont un trésor bien plus précieux.", "16": "Si quelqu’un se porte garant auprès de toi de la dette d’un inconnu, exige son vêtement, s’il cautionne des étrangers, exige des gages.", "17": "Au premier abord la nourriture volée est un délice, mais ensuite c’est du gravier plein la bouche.", "18": "Grâce à de bons conseils on réalise ses projets. Ne pars pas en guerre sans en avoir délibéré.", "19": "Celui qui parle à tort et à travers trahit aussi les secrets. Évite donc les gens qui bavardent trop.", "20": "Si quelqu’un maudit son père ou sa mère, il verra sa vie s’éteindre comme une lampe dans les ténèbres.", "21": "Celui qui commence trop rapidement à amasser une fortune n’aura pas lieu de s’en féliciter par la suite.", "22": "Ne te propose pas de rendre le mal qu’on te fait. Place ta confiance dans le Seigneur, et il te tirera d’affaire.", "23": "Le Seigneur déteste les poids inexacts, il désapprouve l’emploi d’une balance fausse.", "24": "C’est le Seigneur qui dirige la vie des hommes. Comment un humain comprendrait-il où le mènent ses pas ?", "25": "Il est dangereux de dire à la légère : « Ceci est pour Dieu » et de lui faire des promesses avant d’avoir réfléchi.", "26": "Un roi sage disperse ceux qui agissent mal, il fait passer sur eux la roue du malheur.", "27": "La conscience est la lampe que le Seigneur donne à l’homme : elle éclaire les profondeurs de son être.", "28": "La bonté et la fidélité protègent le roi. C’est par la bonté qu’il affermit son pouvoir.", "29": "La vigueur fait la beauté de la jeunesse et les cheveux blancs la dignité de la vieillesse.", "30": "Des blessures douloureuses peuvent guérir de la méchanceté et les coups assagir le fond du cœur."}, "21": {"1": "L’esprit du roi est comme un ruisseau que la main du Seigneur dirige là où il veut.", "2": "Chacun pense agir toujours avec droiture, mais le Seigneur examine le fond du cœur.", "3": "Une conduite juste et équitable a plus de prix pour le Seigneur que des sacrifices.", "4": "Le regard hautain et l’esprit orgueilleux, voilà ce qui manifeste le péché des méchants.", "5": "Celui qui s’applique à élaborer des plans connaîtra l’abondance, celui qui agit précipitamment connaîtra la disette.", "6": "S’efforcer d’acquérir la richesse par le mensonge, c’est obtenir de la fumée de la part de gens qui cherchent la mort.", "7": "La violence des méchants les mène à leur perte, car ils refusent d’appliquer le droit.", "8": "Les criminels suivent des voies tortueuses, mais les honnêtes gens ont une conduite droite.", "9": "Mieux vaut vivre au coin d’un toit que partager sa maison avec une femme querelleuse.", "10": "De tout son être, l’homme malveillant désire faire du mal et il n’épargne même pas son ami.", "11": "La punition de l’insolent est une leçon de sagesse pour l’ignorant, tandis que le sage acquiert de l’expérience par l’enseignement qu’il reçoit.", "12": "Le juste suit de près ce qui se passe dans la maison des méchants, et il les précipite dans le malheur.", "13": "Qui fait la sourde oreille aux cris de l’indigent n’obtiendra pas de réponse quand il appellera au secours.", "14": "Pour calmer la colère ou même la violente fureur de quelqu’un, rien de tel qu’un cadeau discret, qu’un présent offert sous le manteau.", "15": "L’application du droit fait la joie de l’homme honnête et frappe d’épouvante le malfaiteur.", "16": "Un homme qui abandonne tout bon sens ira bientôt tenir compagnie à ceux qui ne sont plus.", "17": "Celui qui aime les plaisirs connaîtra le besoin ; l’amateur de vin et de bonne chère ne deviendra jamais riche.", "18": "Les gens sans foi ni loi supporteront le malheur que les hommes honnêtes et droits n’auront pas à subir.", "19": "Mieux vaut vivre dans un coin désert qu’avec une femme querelleuse et irritable.", "20": "On trouve de précieuses réserves et des produits de luxe dans la demeure du sage, mais le sot dilapide ce qu’il a.", "21": "Celui qui cherche à être honnête et bon vivra longtemps, il sera traité avec justice et respect.", "22": "Le sage prend d’assaut une ville fortement défendue et abat les fortifications qui donnaient confiance à ses habitants.", "23": "Celui qui surveille tout ce qui sort de sa bouche s’évite bien des tourments.", "24": "Un homme dédaigneux et orgueilleux, voilà l’insolent, dans tout son comportement son orgueil se déchaîne.", "25": "Le paresseux meurt de ne pas pouvoir réaliser ses désirs, car ses mains refusent de travailler.", "26": "Il passe son temps à convoiter, alors que l’homme juste donne sans rien garder pour lui.", "27": "Les méchants rendent leurs sacrifices d’autant plus détestables qu’ils les offrent avec de mauvaises intentions.", "28": "Le témoignage d’un menteur sera condamné, l’homme qui sait écouter peut parler de façon décisive.", "29": "L’homme malfaisant prend un air hardi. Un homme droit est sûr de sa conduite.", "30": "Aucune sagesse, aucune intelligence, aucun avis ne tient devant le Seigneur.", "31": "On équipe des chevaux pour le jour du combat, mais c’est le Seigneur qui donne la victoire."}, "22": {"1": "Une bonne réputation vaut mieux que de grandes richesses : l’estime des autres est préférable à l’or et à l’argent.", "2": "Le riche et le pauvre ont ceci de commun : le Seigneur a fait l’un aussi bien que l’autre.", "3": "Un homme prudent voit venir le malheur et se met à l’abri. Les ignorants y donnent tête baissée et le paient cher.", "4": "L’homme humble se soumet au Seigneur, il est récompensé par la prospérité, la considération et une longue vie.", "5": "Une conduite tortueuse comporte tant d’épines et de pièges qu’il faut s’en écarter si l’on tient à sa vie.", "6": "Donne de bonnes habitudes à l’enfant dès l’entrée de sa vie : il les conservera jusque dans sa vieillesse.", "7": "Le riche a les pauvres en son pouvoir. Ceux qui empruntent sont les esclaves de leurs créanciers.", "8": "Qui sème l’injustice récolte le malheur, car son pouvoir de faire violence sera brisé.", "9": "L’homme bienveillant sera béni parce qu’il partage sa nourriture avec l’indigent.", "10": "Chasse les insolents, et les disputes cesseront : ce sera la fin des querelles et des propos méprisants.", "11": "Celui qui aime les intentions pures et les paroles aimables gagne l’amitié du roi.", "12": "Le Seigneur protège la vraie connaissance et il démasque les paroles des gens de mauvaise foi.", "13": "Le paresseux déclare : « Il y a un lion dehors. Je pourrais être tué en pleine rue ! »", "14": "Les paroles séductrices des femmes infidèles constituent un piège redoutable où tombe celui que le Seigneur désapprouve.", "15": "Les enfants aiment ce qui est déraisonnable. Quelques bonnes corrections les guériront de cette tendance.", "16": "Celui qui opprime un indigent lui procure finalement un avantage. Celui qui donne à un riche ne fait que s’appauvrir lui-même.", "17": "Prête l’oreille et écoute les paroles des sages ; ouvre ton esprit à l’expérience que je te transmets.", "18": "Tu seras heureux de les garder en mémoire et d’être toujours prêt à les citer.", "19": "Je désire que tu places ta confiance dans le Seigneur, c’est pourquoi je vais te les faire connaître à toi aussi aujourd’hui même.", "20": "J’ai écrit pour toi une trentaine de conseils et de réflexions.", "21": "Je veux te donner des informations réellement dignes de confiance. Si quelqu’un t’envoie chercher la vérité, tu pourras ainsi lui communiquer des informations sûres.", "22": "Ne profite pas de la faiblesse d’un indigent pour le dépouiller et n’accable pas au tribunal un homme sans défense.", "23": "En effet, le Seigneur défendra leur cause et privera de la vie ceux qui les auront privés de tout.", "24": "Ne te lie pas à quelqu’un d’irritable et fuis la compagnie de l’homme agressif.", "25": "Sinon, tu te mettras à imiter leur comportement et tu seras pris dans un engrenage fatal.", "26": "Ne te rends pas responsable des dettes d’autrui en tapant dans la main de quelqu’un.", "27": "Si tu n’as pas de quoi payer, on te retirera même ton propre lit.", "28": "Ne déplace pas les bornes que tes ancêtres ont posées pour marquer la limite des champs.", "29": "Regarde l’homme qui fait bien son métier : il pourra offrir ses services aux rois eux-mêmes au lieu de rester un obscur ouvrier."}, "23": {"1": "Quand tu es assis à la table d’un homme important, considère bien qui tu as devant toi.", "2": "Réfrène ton appétit si tu es un glouton.", "3": "Ne convoite pas ses bons plats : c’est une nourriture décevante !", "4": "Ne te fatigue pas à courir après la richesse : cesse même d’y penser.", "5": "L’argent disparaît avant qu’on ait eu le temps de bien le voir : on dirait qu’il se fabrique des ailes pour s’envoler au loin comme un aigle dans le ciel.", "6": "Ne partage pas le repas d’un homme malintentionné et ne convoite pas ses bons plats.", "7": "Car il ne pense pas ce qu’il dit. « Mange et bois », te dit-il, mais en réalité il ne te veut aucun bien.", "8": "Par la suite, tu vomiras ce que tu as mangé et tes paroles flatteuses n’auront servi à rien.", "9": "N’essaie pas de te faire écouter d’un sot : il ne reconnaîtra pas la valeur de tes paroles.", "10": "Ne déplace pas les bornes posées autrefois, et ne cherche pas à t’emparer du terrain des orphelins.", "11": "En effet, ils ont un défenseur puissant, et c’est lui qui soutiendra leur cause contre toi.", "12": "Ouvre ton esprit à l’éducation que tu reçois et tes oreilles aux leçons de l’expérience.", "13": "N’hésite pas à punir ton enfant. Quelques bonnes corrections ne le tueront pas.", "14": "En le frappant tu peux au contraire le préserver du monde des morts.", "15": "Mon fils, si ton cœur s’attache à la sagesse, j’en aurai une grande joie.", "16": "Je serai profondément heureux si tu parles avec droiture.", "17": "N’envie pas intérieurement les pécheurs, mais sois constamment soumis au Seigneur.", "18": "Alors tu auras un avenir, ton espérance ne sera pas déçue.", "19": "Toi, mon fils, écoute-moi et tu deviendras sage, tu iras droit ton chemin.", "20": "Ne fréquente pas les gens qui s’enivrent de vin et s’empiffrent de viande.", "21": "Car les buveurs et les gloutons seront réduits à la misère, à force d’indolence ils n’auront plus que des haillons à se mettre.", "22": "Écoute ton père, car tu lui dois la vie ; ne méprise pas ta mère lorsqu’elle a vieilli.", "23": "Apprends à être véridique, sage, discipliné et intelligent, et ne gaspille pas ces qualités.", "24": "Le plus grand bonheur d’un père est d’avoir donné la vie à un homme juste et sage.", "25": "Donne cette joie à ton père et à ta mère, ce bonheur à celle qui t’a mis au monde.", "26": "Mon fils, fais-moi confiance, prends plaisir à suivre mon exemple.", "27": "Sache bien que la prostituée et la femme d’autrui sont aussi dangereuses qu’une fosse profonde, qu’un puits étroit.", "28": "Comme les brigands, elles se mettent aux aguets. On ne compte plus les hommes qu’elles ont rendus infidèles.", "29": "Pour qui s’écrie-t-on « malheur » et « hélas » ? Qui se dispute sans cesse et se plaint sans arrêt ? Qui reçoit des coups sans raison ? Qui a la vue trouble ?", "30": "C’est l’homme qui s’attarde à boire du vin et essaie sans cesse de nouveaux mélanges d’alcool.", "31": "Ne sois pas tenté par la belle couleur du vin qui pétille dans la coupe. Il coule agréablement dans le gosier,", "32": "mais finalement il est comme une morsure de serpent, comme le poison d’un reptile venimeux.", "33": "Tes yeux auront des visions, ton esprit et tes paroles deviendront confus.", "34": "Tu te croiras en pleine mer, balancé au sommet du mât d’un navire.", "35": "Tu te diras : « J’ai dû être blessé et battu sans avoir mal et sans m’en rendre compte. Pourvu que je me réveille bientôt pour redemander à boire ! »"}, "24": {"1": "N’envie pas les gens malfaisants et ne recherche pas leur compagnie.", "2": "Ils ne pensent qu’à agir avec violence et ne parlent que du mal qu’ils vont faire.", "3": "Il faut de la sagesse pour construire une maison, de l’intelligence pour la rendre habitable.", "4": "Il faut du savoir-faire pour en remplir les pièces d’objets agréables et précieux.", "5": "La sagesse d’un homme fait sa force, l’expérience augmente son pouvoir.", "6": "Ne pars pas en guerre sans en avoir délibéré, car un grand nombre de conseillers assure la victoire.", "7": "Les données de la sagesse sont inaccessibles à l’imbécile. Qu’il ferme la bouche quand on discute des affaires publiques !", "8": "Celui qui projette le mal a la réputation d’être maître en intrigues.", "9": "Les machinations d’un sot sont toujours coupables et celui qui se moque de tout se rend odieux.", "10": "Si tu perds courage au jour du péril, ton courage est bien faible !", "11": "Efforce-toi de sauver les condamnés à mort, ceux que l’on traîne injustement au supplice.", "12": "Si tu dis : « Je n’étais pas au courant », celui qui examine le fond du cœur sait ce qu’il en est. Il t’observe, il connaît tout, il juge chacun selon ses actes.", "13": "Mange du miel, mon fils, car le miel fait du bien et le goût t’en sera agréable.", "14": "Mais rappelle-toi que la sagesse aussi est bonne pour ta vie. Si tu arrives à la pratiquer, tu auras un avenir, ton espérance ne sera pas déçue.", "15": "N’essaie pas, tel un malfaiteur, de t’approprier par la ruse la maison d’un honnête homme, ne le prive pas de son domicile.", "16": "Un honnête homme peut tomber très souvent sous les coups du sort, il s’en relève toujours ; mais les malfaiteurs sont terrassés par l’adversité.", "17": "Ne te réjouis pas lorsque ton ennemi tombe, ne saute pas de joie lorsqu’il succombe sous le malheur.", "18": "Le Seigneur verrait cela d’un mauvais œil et il détournerait sa colère de ton ennemi.", "19": "Ne t’excite pas au sujet de ceux qui font le mal, et n’envie pas les méchants.", "20": "Ils n’ont aucun avenir, leur vie est comme une lampe qui s’éteint.", "21": "Mon fils, respecte le Seigneur et le roi. Ne t’associe pas à ceux qui veulent tout changer.", "22": "Car les novateurs peuvent être anéantis soudainement, et qui sait quel désastre le Seigneur et le roi peuvent susciter contre eux ?", "23": "Voici ce que des sages ont encore dit : Il n’est pas bien de juger avec parti pris.", "24": "Si un magistrat dit au coupable : « Tu es innocent », les foules et les peuples le poursuivent de leur haine.", "25": "Par contre, ceux qui condamnent le coupable s’en trouvent bien et sont récompensés par la reconnaissance de chacun.", "26": "Une réponse donnée avec franchise est une vraie preuve d’amitié.", "27": "N’envisage de bâtir une maison qu’après avoir terminé tes travaux au-dehors et préparé tes champs pour la récolte.", "28": "N’accuse pas ton voisin sans motif : voudrais-tu proférer un tel mensonge ?", "29": "Ne dis pas : « J’agirai avec lui comme il a agi avec moi, je lui rendrai la monnaie de sa pièce ! »", "30": "Un jour, je suis passé près du champ et de la vigne d’un homme paresseux et à la tête vide.", "31": "Des ronces et des mauvaises herbes poussaient partout, le mur de clôture était écroulé.", "32": "J’ai réfléchi à ce que j’avais vu et j’en ai tiré la leçon :", "33": "tu dors un peu, tu t’assoupis un petit moment, tu restes étendu en te croisant les bras.", "34": "Pendant ce temps, la pauvreté arrive sur toi comme un rôdeur, la misère te surprend comme un pillard."}, "25": {"1": "Voici d’autres proverbes de Salomon rassemblés par des hommes de l’entourage d’Ézékias, roi de Juda.", "2": "Nous honorons Dieu parce qu’il tient certaines choses cachées. Nous honorons les rois parce qu’ils examinent le fond des choses.", "3": "Nous ne savons pas jusqu’où s’élève le ciel ni jusqu’où va la profondeur de la terre. Nous ne connaissons pas davantage les pensées des rois.", "4": "Si l’on ôte ses impuretés à l’argent, l’orfèvre en tirera un objet d’art.", "5": "Si l’on ôte les gens malfaisants de l’entourage du roi, celui-ci affermira son pouvoir en pratiquant la justice.", "6": "Ne te mets pas en avant en présence du roi et ne t’attribue pas la place d’un grand personnage.", "7": "Il vaut mieux qu’on te dise : « Reçois une fonction plus haute », que si on te rabaissait en faveur d’un notable.", "8": "Ce que tu as vu, ne sois pas trop pressé de le rapporter au tribunal. Si la personne en cause prouve que tu as tort, que te restera-t-il à faire ?", "9": "Si tu as un différend avec ton voisin, règle-le avec lui, mais ne révèle pas ce qu’un autre a pu te confier.", "10": "Sinon, quelqu’un peut t’entendre, te le reprocher et tu ne pourras plus revenir sur ton indiscrétion.", "11": "Une parole bien tournée est aussi précieuse qu’un objet en or avec des motifs d’argent.", "12": "Un anneau ou un collier d’or fin : telle est la réprimande d’un sage pour celui qui l’écoute.", "13": "Dans la chaleur d’un jour de récolte, l’eau glacée est un réconfort. De même un messager fidèle à sa mission apporte du réconfort à son maître.", "14": "Des nuages et du vent qui n’amènent pas de pluie : tel est celui qui se vante d’un cadeau qu’il n’offrira pas.", "15": "Avec beaucoup de patience on persuade un juge ; des paroles douces viennent à bout des résistances les plus solides.", "16": "Si tu trouves du miel, n’en mange pas trop, sinon tu en seras dégoûté au point de le vomir.", "17": "Ne rends pas trop souvent visite à ton voisin, sinon il sera lassé de toi au point de te haïr.", "18": "Une massue, une épée ou une flèche pointue : tel est celui qui porte un faux témoignage contre son prochain.", "19": "Faire confiance à un homme déloyal au moment du malheur, c’est comme manger sur une dent branlante ou s’appuyer sur un pied chancelant.", "20": "Chanter des chansons à un homme malheureux, c’est comme enlever son manteau par un jour de froid ou mettre du vinaigre sur une plaie.", "21": "Si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire.", "22": "En agissant ainsi, tu le mettras mal à l’aise, comme s’il avait des charbons brûlants sur sa tête. Et le Seigneur te récompensera.", "23": "Le vent du nord amène la pluie, et un langage dissimulateur entraîne la colère des autres.", "24": "Mieux vaut vivre au coin d’un toit que partager sa maison avec une femme querelleuse.", "25": "De l’eau fraîche pour un gosier desséché : telle est une bonne nouvelle qui vient d’un pays lointain.", "26": "Une source ou une fontaine dont l’eau a été polluée : tel est le juste qui se laisse influencer par un méchant.", "27": "Il n’est pas bon de manger trop de miel ni de rechercher trop d’honneurs.", "28": "Une ville sans défense devant une attaque : tel est l’homme qui ne contient pas sa colère."}, "26": {"1": "Les honneurs attribués à un sot sont aussi déplacés que la neige en été et la pluie au moment de la récolte.", "2": "Comme le moineau et l’hirondelle qui volettent sans se poser, une malédiction non méritée n’atteint personne.", "3": "Le fouet est pour le cheval, la bride pour l’âne et les coups pour le dos des sots.", "4": "Ne réponds pas au sot en imitant sa bêtise, pour ne pas devenir toi-même semblable à lui.", "5": "Réponds au sot comme le mérite sa bêtise, pour qu’il ne s’imagine pas être un sage.", "6": "Celui qui confie des messages à un sot agit comme s’il coupait ses propres jambes, il s’expose aux pires déboires.", "7": "Les jambes d’un paralysé se dérobent sous lui ; un proverbe dans la bouche des sots n’a pas plus de force.", "8": "Féliciter un sot, c’est comme attacher une pierre à une fronde.", "9": "Une épine brandie par un ivrogne : tel est un proverbe dans la bouche des sots.", "10": "Un chef qui embauche un sot ou n’importe quel passant fait du tort à tout le monde.", "11": "Le chien retourne à ce qu’il a vomi et le sot renouvelle ses bêtises.", "12": "Si tu rencontres quelqu’un qui se croit malin, sache qu’il y a plus à espérer d’un sot que de lui.", "13": "Le paresseux déclare : « Il y a un lion sur le chemin, un fauve au milieu de la rue. »", "14": "La porte tourne sur ses gonds, le paresseux se retourne dans son lit.", "15": "Le paresseux plonge sa main dans le plat mais trouve trop fatigant de l’amener jusqu’à sa bouche.", "16": "Le paresseux se croit plus sage que sept hommes qui savent répondre avec intelligence.", "17": "Se mêler d’une dispute qui ne vous concerne pas, c’est vouloir attraper par les oreilles un chien qui passe.", "18": "Un fou qui lance autour de lui des tisons, des flèches, des projectiles meurtriers,", "19": "tel est celui qui trompe autrui et lui dit ensuite : « C’était pour rire. »", "20": "Quand il n’y a plus de bois, le feu s’éteint ; quand il n’y a plus de mauvaise langue, la querelle cesse.", "21": "Le charbon entretient les braises, le bois entretient le feu et l’homme querelleur attise la dispute.", "22": "Les calomnies sont comme des friandises, elles s’insinuent jusqu’au fond de soi-même.", "23": "Des paroles chaleureuses qui cachent un esprit malveillant, c’est de l’argent impur plaqué sur de l’argile.", "24": "L’homme plein de haine donne le change par ses paroles, au-dedans de lui il prépare des tromperies.", "25": "Quand il parle aimablement, ne t’y fie pas, car il a l’esprit plein de pensées détestables.", "26": "Il est assez rusé pour dissimuler sa haine, mais tout le monde finit par découvrir sa méchanceté.", "27": "Qui creuse une fosse tombera dedans et la pierre reviendra sur celui qui la roule.", "28": "Blesser quelqu’un par des mensonges, c’est le haïr. Prononcer des paroles flatteuses entraîne la ruine."}, "27": {"1": "Ne te vante pas de ce que sera demain, car tu ignores ce qui se produira aujourd’hui.", "2": "Laisse aux autres le soin de chanter tes louanges. Qu’un étranger le fasse plutôt que toi-même !", "3": "Une pierre peut être lourde et du sable pesant, la rancune d’un imbécile pèse plus lourd encore.", "4": "La violence est brutale, la colère est un torrent déchaîné, mais devant la jalousie qui pourra résister ?", "5": "Mieux vaut une critique franche qu’une amitié qui ne se manifeste pas.", "6": "Les reproches d’un ami prouvent sa loyauté, les baisers d’un ennemi sont de trop.", "7": "Un homme rassasié va jusqu’à refuser du miel ; un affamé trouve doux ce qui est amer.", "8": "L’homme qui erre loin de son pays est comme un oiseau errant loin de son nid.", "9": "Les produits de beauté et les parfums mettent le cœur en fête ; la douceur de l’amitié est comme l’arôme le plus précieux.", "10": "N’abandonne pas tes amis ni les amis de ton père. Si tu es en difficulté, ne va pas chez ton frère, car un voisin proche vaut parfois mieux qu’un frère lointain.", "11": "Conduis-toi sagement, mon fils, j’en aurai le cœur rempli de joie et si quelqu’un me critique, je pourrai lui répondre.", "12": "Un homme prudent voit venir le malheur et se met à l’abri. Les ignorants y donnent tête baissée et le paient cher.", "13": "Si quelqu’un se porte garant auprès de toi de la dette d’un inconnu, exige son vêtement, s’il cautionne une étrangère, exige des gages.", "14": "Si quelqu’un salue bruyamment son voisin au point du jour, sa salutation sera considérée comme une insulte.", "15": "Une femme querelleuse est comme une gouttière qui coule sans cesse par un jour de pluie.", "16": "Vouloir l’arrêter, c’est comme vouloir retenir le vent ou chercher à saisir de l’huile avec la main.", "17": "Le fer aiguise le fer, le contact avec autrui affine l’esprit de l’homme.", "18": "Celui qui soigne un figuier en mangera les fruits. Celui qui prend soin de son maître en tirera honneur.", "19": "On trouve dans l’eau le reflet de son propre visage, on trouve chez les autres hommes le reflet de ses propres sentiments.", "20": "Le monde des morts et ses profondeurs n’ont jamais fini d’engloutir leurs proies, et l’être humain n’arrive jamais au bout de ses désirs.", "21": "L’or et l’argent sont testés par le feu, l’homme est jugé d’après sa réputation.", "22": "Même si l’on écrasait un imbécile avec un pilon, comme des graines dans un mortier, on n’arriverait jamais à le débarrasser de sa bêtise.", "23": "Sois bien au courant de l’état de ton bétail, prends grand soin de ton troupeau.", "24": "En effet, la richesse ne dure pas toujours : même les couronnes ne se transmettent pas indéfiniment.", "25": "Coupe l’herbe des champs et, pendant que l’herbe nouvelle pousse, ramasse le foin sur les montagnes.", "26": "Aie des moutons pour te confectionner des vêtements, des boucs pour pouvoir acheter un champ.", "27": "Le lait que tes chèvres donnent avec abondance, utilise-le pour te nourrir ainsi que ta famille et tes servantes."}, "28": {"1": "Celui qui agit mal prend la fuite, même si personne ne le poursuit, mais le juste a autant d’assurance qu’un jeune lion.", "2": "Quand un peuple se révolte, les chefs se multiplient. Avec quelqu’un d’intelligent et d’instruit, la stabilité règne.", "3": "Un homme pauvre qui opprime des indigents ressemble à une pluie battante qui détruit les récoltes.", "4": "Ceux qui rejettent la loi félicitent les méchants, tandis que ceux qui l’observent les combattent.", "5": "Les gens malhonnêtes ne comprennent rien au droit, ceux qui cherchent à obéir au Seigneur comprennent tout.", "6": "Mieux vaut être pauvre et se conduire avec intégrité qu’être riche et avoir une conduite tortueuse.", "7": "Un fils intelligent obéit à la loi, celui qui a de mauvaises fréquentations fait la honte de son père.", "8": "Si quelqu’un s’enrichit en prêtant de l’argent à des taux excessifs, sa fortune reviendra à un homme généreux envers les indigents.", "9": "Si quelqu’un fait la sourde oreille aux exigences de la loi, même sa prière est désapprouvée.", "10": "Quiconque entraîne des hommes droits sur un mauvais chemin tombera dans ses propres pièges. Le bonheur est réservé aux gens intègres.", "11": "Le riche estime qu’il se conduit avec sagesse, mais un indigent peut le démasquer par son intelligence.", "12": "Quand des justes triomphent, l’honneur en rejaillit sur tous, mais si des méchants l’emportent, chacun se met à l’abri.", "13": "Rien ne réussit à celui qui cache ses fautes, mais celui qui les avoue et y renonce est pardonné.", "14": "Heureux l’homme qui vit dans la crainte de mal agir ; l’homme obstiné connaîtra le malheur.", "15": "Un lion rugissant, un ours prêt à bondir : tel est le tyran qui domine sur un peuple de petites gens.", "16": "Un dirigeant dénué de raison commet de nombreuses injustices. Celui qui déteste les gains malhonnêtes vivra longtemps.", "17": "L’homme qui a un meurtre sur la conscience se précipite vers sa propre tombe : que personne ne l’en empêche !", "18": "Quiconque suit une conduite droite sera en sécurité. L’hypocrite, qui mène une double vie, se perdra d’une façon ou d’une autre.", "19": "Celui qui cultive son champ a beaucoup de pain, celui qui cultive des illusions beaucoup de misère.", "20": "Un homme loyal sera comblé de bonheur, celui qui ne pense qu’à s’enrichir ne restera pas impuni.", "21": "Il n’est pas bien d’avoir du parti pris. Pourtant, certains commettent cette injustice en échange d’une bouchée de pain.", "22": "L’homme envieux se précipite sur la richesse sans se douter qu’il attire sur lui la misère.", "23": "Celui qui adresse des critiques reçoit finalement plus de reconnaissance que le flatteur.", "24": "Qui dépouille son père et sa mère en disant qu’il n’y a pas de mal à cela fait la paire avec le brigand.", "25": "Un homme avide provoque des querelles, mais celui qui se confie dans le Seigneur connaîtra la prospérité.", "26": "Il est insensé de se fier aux impulsions de son cœur, seul celui qui se conduit avec sagesse échappe au danger.", "27": "L’homme généreux envers les pauvres ne manquera jamais de rien, mais celui qui ferme les yeux sur leur misère sera maudit par beaucoup.", "28": "Quand les méchants l’emportent, chacun se met à l’abri. Lorsqu’ils sont renversés, beaucoup de justes se manifestent."}, "29": {"1": "Qui refuse obstinément les critiques sera détruit soudain et de manière irrémédiable.", "2": "Lorsque les justes sont nombreux, le peuple est heureux, mais si un tyran a le pouvoir, le peuple gémit.", "3": "Celui qui aime la sagesse donne de la joie à son père. Qui fréquente les prostituées y laisse sa fortune.", "4": "Un roi assure la prospérité de son pays lorsqu’il respecte le droit, mais, s’il lève des impôts abusifs, il le ruine.", "5": "Qui flatte ses amis place un piège sur son propre chemin.", "6": "Les méchants sont prisonniers de leurs propres torts, alors que les justes débordent de joie.", "7": "Le juste sait reconnaître le droit des indigents, le méchant n’a pas cette intelligence.", "8": "Les frondeurs mettent une ville entière en effervescence, les sages apaisent la colère.", "9": "Si un sage est en procès avec un sot, qu’il choisisse de se fâcher ou de rire, il ne s’en sortira jamais.", "10": "Les hommes sanguinaires détestent les gens intègres, mais les hommes droits recherchent leur compagnie.", "11": "Le sot donne libre cours à sa mauvaise humeur, le sage retient et calme la sienne.", "12": "Lorsqu’un chef prête attention à des mensonges, tous ses subordonnés deviennent malhonnêtes.", "13": "Le pauvre et l’oppresseur ont un point commun : le Seigneur leur donne à tous deux des yeux pour voir.", "14": "Un roi qui juge les petites gens avec équité consolide à jamais son pouvoir.", "15": "Les punitions et les réprimandes donnent de la sagesse ; un enfant livré à lui-même fait la honte de sa mère.", "16": "Plus il y a de gens malfaisants, plus il y a de crimes, mais les justes verront l’effondrement des méchants.", "17": "Eduque sévèrement ton fils, tu seras sans inquiétude à son sujet et il te procurera beaucoup de satisfactions.", "18": "Lorsqu’il n’y a plus de vision d’avenir, un peuple vit dans le désordre. Heureux alors est l’homme qui obéit à la loi.", "19": "Ce n’est pas avec des paroles qu’on peut corriger un serviteur, car, même s’il comprend ce qu’on lui dit, il n’obéira pas.", "20": "Si tu rencontres quelqu’un qui parle sans réfléchir, sache qu’il y a plus à espérer d’un sot que de lui.", "21": "Celui qui est trop indulgent avec un serviteur dès son jeune âge finira par le rendre indocile.", "22": "Un homme coléreux provoque des disputes, celui qui s’emporte facilement accumule les fautes.", "23": "L’orgueil conduit à l’humiliation. Pour accéder aux honneurs, il faut avoir l’esprit humble.", "24": "Le complice d’un voleur se fait du tort à lui-même : il connaît la malédiction qui le menace, mais il refuse de parler.", "25": "Il est dangereux d’avoir peur des hommes, mais celui qui se confie dans le Seigneur est en sécurité.", "26": "Beaucoup de gens recherchent l’approbation de leur chef, pourtant c’est le Seigneur qui juge chacun.", "27": "Les justes détestent les gens malhonnêtes, les méchants détestent la conduite des hommes droits."}, "30": {"1": "Paroles solennelles d’Agour, fils de Yaqué. Voici ce que cet homme déclara à Itiel, Itiel et Oukal :", "2": "« Oui, je suis trop stupide pour un homme, je n’ai même pas l’intelligence d’un être humain.", "3": "Je n’ai jamais acquis la sagesse, et je n’ai pas accès à la connaissance de celui qui est saint.", "4": "Qui est monté au ciel et en est revenu ? Qui a recueilli le vent dans le creux de ses mains ? Qui a enveloppé les eaux dans le pli de son vêtement ? Qui a établi les limites de la terre ? Quel est son nom ? Quel est le nom de son fils ? Dis-le-moi si tu le sais.", "5": "« Toutes les promesses de Dieu sont dignes de confiance. Il est un bouclier pour qui lui demande protection.", "6": "N’ajoute rien à ses paroles. Sinon, il te réprimandera et tu seras traité de menteur.", "7": "« Mon Dieu, je te demande deux faveurs. Accorde-les-moi jusqu’à la fin de ma vie.", "8": "Eloigne de moi maux et mensonges, et ne me laisse pas devenir trop pauvre ou trop riche. Donne-moi juste ce dont j’ai besoin pour vivre.", "9": "Si je possède trop, je risque de te trahir en disant : “A quoi le Seigneur sert-il ?” Si j’ai trop peu, je risque de voler et de déshonorer ainsi mon Dieu.", "10": "« Ne calomnie pas un serviteur auprès de son maître. Sinon, il te maudira et tu paieras pour ta faute.", "11": "« Il y a des gens qui maudissent leur père et ne disent aucun bien de leur mère.", "12": "« Il y a des gens qui se croient purs alors qu’ils ne sont pas lavés de leurs souillures.", "13": "« Il y a des gens aux yeux pleins de mépris qui regardent tout le monde de haut.", "14": "« Il y a des gens dont les dents sont des épées, les crocs des couteaux. Ils sont prêts à retrancher les malheureux de la terre, les pauvres du milieu des hommes. »", "15": "La sangsue a deux filles qui disent : « Donne, donne ! » Il y a trois choses qui ne sont jamais satisfaites et ne disent jamais : « Cela suffit » : le monde des morts, la femme qui n’a pas d’enfant, le sol assoiffé de pluie, mais il y en a aussi une quatrième : le feu insatiable.", "": "", "17": "Si quelqu’un se moque de son père et néglige l’obéissance due à sa mère, les corbeaux du torrent lui crèveront les yeux et les aigles le dévoreront.", "18": "Il y a trois choses que je ne parviens pas à comprendre et qui me dépassent : le chemin de l’aigle dans le ciel, le chemin du serpent sur la pierre, le chemin du bateau en pleine mer, mais il y en a aussi une quatrième : le chemin d’un homme vers une femme.", "20": "Voici quelle est l’attitude de la femme adultère : « Je n’ai rien fait de mal », dit-elle, aussi tranquillement que si elle s’essuyait la bouche après avoir mangé.", "21": "Il y a trois choses qui mettent le monde sens dessus dessous et sont intolérables : un esclave qui devient roi, un homme de rien qui s’empiffre de nourriture, une femme odieuse qui se marie, mais il y en a aussi une quatrième : une servante qui supplante sa maîtresse.", "24": "Il existe sur la terre quatre espèces d’animaux fort petits, mais qui sont d’une sagesse étonnante :", "25": "les fourmis, qui n’ont pas de force, mais amassent leur nourriture pendant l’été,", "26": "les damans, qui sont faibles, mais se fabriquent des abris sûrs au milieu des rochers,", "27": "les sauterelles, qui n’ont pas de roi, mais se déplacent en troupes ordonnées,", "28": "les lézards, qui peuvent être attrapés avec la main, mais se faufilent jusque dans les palais des rois.", "29": "Il y a trois êtres vivants qui ont une démarche et une allure remarquables : le lion, le plus courageux des animaux, qui ne recule devant rien, le coq qui se dresse sur ses ergots, ou encore le bouc, mais il y en a aussi un quatrième : le roi qui s’avance à la tête de son armée.", "32": "Si tu as été assez stupide pour te vanter et qu’ensuite tu réfléchisses, retiens désormais ta langue !", "33": "En effet, battre la crème produit du beurre, frapper sur le nez fait jaillir du sang et provoquer la colère suscite les disputes."}, "31": {"1": "Voici les conseils que Lemouel, roi de Massa, a reçus de sa mère :", "2": "« Écoute, mon fils, mon propre enfant, l’objet de mes vœux.", "3": "Ne gâche pas tes forces avec les femmes. Ne te laisse pas mener par celles qui perdent les rois.", "4": "Le vin, Lemouel, n’est pas bon pour les rois. Ce n’est pas à eux d’en boire, ni à ceux qui gouvernent de boire de l’alcool.", "5": "S’ils s’enivrent, ils oublieront d’appliquer les lois et trahiront les droits des pauvres gens.", "6": "Que l’on donne plutôt des boissons enivrantes à ceux qui vont mourir ou qui ont une vie misérable.", "7": "Car, en buvant, ils oublieront leur misère et leur tourment.", "8": "Mais toi, tu dois parler pour défendre ceux qui n’ont pas la parole et pour prendre le parti des laissés pour compte.", "9": "Parle en leur faveur : gouverne avec justice, défends la cause des pauvres et des malheureux. »", "10": "Une femme vaillante est une véritable trouvaille ! Elle a plus de valeur que des perles.", "11": "Son mari place sa confiance en elle, elle ne lui gaspille pas son bien.", "12": "Elle ne lui cause jamais de tort, mais elle lui donne du bonheur tous les jours de sa vie.", "13": "Elle se procure de la laine et du lin et travaille de ses mains avec ardeur.", "14": "Pareille aux navires marchands, elle amène de loin sa nourriture.", "15": "Elle se lève avant le jour, prépare le repas de sa famille et distribue à ses servantes leur travail.", "16": "Après avoir bien réfléchi, elle achète un champ et plante une vigne grâce à l’argent qu’elle a gagné.", "17": "Elle se met au travail avec énergie et ne laisse jamais ses bras inactifs.", "18": "Elle constate que ses affaires vont bien, elle travaille même la nuit à la lumière de sa lampe.", "19": "Ses mains s’activent à filer la laine, ses doigts à tisser des vêtements.", "20": "Elle tend une main secourable aux malheureux, elle est généreuse envers les pauvres.", "21": "Elle ne craint pas le froid pour les siens, car chacun dans sa maison a double vêtement.", "22": "Elle se fabrique des tapis et porte des habits raffinés en lin pourpre.", "23": "Son mari est un notable honorablement connu, il participe aux délibérations du conseil de la ville.", "24": "Elle confectionne des vêtements et les vend, elle livre des ceintures au marchand qui passe.", "25": "La force et la dignité sont sa parure, elle sourit en pensant à l’avenir.", "26": "Elle s’exprime avec sagesse, elle sait donner des conseils avec bonté.", "27": "Elle surveille tout ce qui se passe dans sa maison et refuse de rester inactive.", "28": "Ses enfants viennent la féliciter. Son mari chante ses louanges.", "29": "« Bien des femmes se montrent vaillantes, dit-il, mais toi, tu les surpasses toutes. »", "30": "Le charme est trompeur, la beauté passagère, seule une femme soumise au Seigneur est digne d’éloge.", "31": "Que l’on récompense sa peine ! Que l’on chante ses mérites sur les places publiques !"}}}