{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Psaumes", "chapters": {"1": {"1": "Heureux qui ne suit pas les conseils des gens sans foi ni loi, qui ne s’arrête pas sur le chemin de ceux qui se détournent de Dieu, et qui ne s’assied pas avec ceux qui se moquent de tout !", "2": "Ce qu’il aime, au contraire, c’est l’enseignement du Seigneur ; il le médite jour et nuit.", "3": "Il est comme un arbre planté près d’un cours d’eau : il produit ses fruits quand la saison est venue, et son feuillage ne perd jamais sa fraîcheur. Tout ce que fait cet homme est réussi.", "4": "Mais ce n’est pas le cas des gens sans foi ni loi : ils sont comme brins de paille dispersés par le vent.", "5": "C’est pourquoi, quand on juge (à l’entrée du temple) ces gens-là ne sont pas admis ; dans l’assemblée des fidèles de Dieu, il n’y a pas de place pour eux.", "6": "Le Seigneur connaît la conduite des fidèles, mais la conduite des gens sans foi ni loi mène au désastre."}, "2": {"1": "Les nations s’agitent, mais pourquoi ? Les peuples complotent, mais c’est pour rien !", "2": "Les rois de la terre se préparent au combat, les princes se concertent contre le Seigneur et contre le roi qu’il a consacré.", "3": "« Rompons les liens qu’ils nous imposent, disent-ils, rejetons leur domination ! »", "4": "Mais le Seigneur se met à rire, celui qui siège au ciel se moque d’eux.", "5": "Puis il s’adresse à eux avec colère et les terrifie par son indignation :", "6": "« A Sion, la montagne qui m’est consacrée, dit-il, j’ai consacré le roi que j’ai choisi. »", "7": "Laissez-moi citer le décret du Seigneur ; il m’a déclaré : « C’est toi qui es mon fils. A partir d’aujourd’hui, c’est moi qui suis ton père.", "8": "Si tu me demandes toutes les nations, je te les donnerai en propriété ; ton domaine s’étendra jusqu’au bout du monde.", "9": "Tu les maîtriseras avec une autorité de fer, tu pourras les briser comme un pot d’argile. »", "10": "Eh bien, vous les rois, montrez-vous intelligents ! Laissez-vous avertir, souverains de la terre.", "11": "Soumettez-vous avec respect au Seigneur, reconnaissez en tremblant son autorité, de peur qu’il se fâche et que votre projet vous perde, car sa colère peut s’enflammer tout à coup. Heureux tous ceux qui ont recours à lui !", "": ""}, "3": {"1": "Psaume appartenant au recueil de David. Il fait allusion à la fuite de David devant son fils Absalom.", "2": "Seigneur, que mes ennemis sont nombreux ! Que de gens se dressent contre moi !", "3": "Que de gens disent à mon sujet : « Aucune chance que Dieu vienne à son secours ! »", "4": "Mais toi, Seigneur, tu es pour moi un bouclier protecteur, tu me rends ma dignité et ma fierté.", "5": "Si j’appelle le Seigneur à mon secours, il me répond de la montagne qui lui est consacrée. Pause", "6": "Je me suis endormi pour la nuit ; au réveil je reprends conscience que le Seigneur est mon appui.", "7": "Je n’ai plus peur de ces milliers de gens qui m’assaillent de tous côtés.", "8": "Interviens, Seigneur ; ô mon Dieu, au secours ! Voilà, tu frappes à la joue mes ennemis, tu casses les dents aux méchants.", "9": "Seigneur, c’est toi qui peux sauver. Que ta bénédiction soit sur ton peuple ! Pause"}, "4": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David. Accompagnement sur instruments à cordes.", "2": "Quand je t’appelle au secours, ô Dieu qui rétablis mon droit, réponds-moi. Déjà, quand j’étais opprimé, tu m’as rendu la liberté. Fais-moi la grâce d’écouter ma prière.", "3": "Vous autres, jusqu’à quand salirez-vous mon honneur, vous qui aimez accuser pour rien, et qui cherchez à me calomnier ?", "4": "Apprenez que le Seigneur distingue celui qui est fidèle : il m’écoute quand je l’appelle au secours.", "5": "Si vous êtes fâchés, ne vous mettez pas en tort, réfléchissez pendant la nuit, mais restez tranquilles. Pause", "6": "Offrez plutôt les sacrifices convenables et fiez-vous à la décision du Seigneur.", "7": "Beaucoup se plaignent : « Ah ! que nous aimerions voir le bonheur ! Seigneur, fais-nous bon accueil. »", "8": "Mais dans mon cœur tu mets plus de joie que ces gens n’en trouvent à récolter tout leur blé et tout leur vin.", "9": "Aussitôt couché, je peux m’endormir en paix, car toi, Seigneur, toi seul, tu me fais vivre en sécurité."}, "5": {"1": "Du répertoire du chef de chorale. Avec accompagnement de flûtes. Psaume appartenant au recueil de David.", "2": "Seigneur, écoute ce que je dis, remarque mes soupirs.", "3": "Mon Dieu, mon Roi, sois attentif à mes appels. C’est à toi que j’adresse ma prière", "4": "dès le matin, Seigneur. Entends-moi. Dès le matin, je me prépare à être reçu chez toi, et j’attends.", "5": "Tu n’es pas un dieu qui prend plaisir au mal. Le méchant n’a pas sa place chez toi.", "6": "Tu ne supportes pas d’avoir des insolents devant toi ; tu détestes tous ceux qui font le malheur des autres.", "7": "Tu élimines les menteurs, Seigneur, tu as horreur de ceux qui pratiquent le meurtre et la fraude.", "8": "Mais ta bonté pour moi est si grande que je peux entrer chez toi pour m’incliner avec respect face à ton sanctuaire.", "9": "Seigneur, tu es un Dieu loyal, sois mon guide à cause de mes adversaires ; aplanis devant moi le chemin que tu m’appelles à suivre.", "10": "On ne peut se fier à ce qu’ils disent ; ils ne pensent qu’à nuire. Leur langue leur sert à flatter, leur bouche est une tombe ouverte.", "11": "O Dieu, déclare-les coupables ; que leurs intrigues les mènent à leur chute, chasse-les pour toutes leurs fautes, puisqu’ils te sont rebelles.", "12": "Quant à ceux qui ont recours à toi, qu’ils se réjouissent, qu’ils crient leur joie pour toujours ; qu’ils chantent victoire à cause de toi, tous ceux qui t’aiment ! Tu es un abri pour eux.", "13": "Toi, Seigneur, tu fais du bien aux fidèles ; ta bienveillance est comme un bouclier qui les protège."}, "6": {"1": "Du répertoire du chef de chorale. Accompagnement à l’octave. Psaume appartenant au recueil de David.", "2": "Seigneur, tu es irrité contre moi, mais ne me condamne pas ; tu es indigné contre moi, mais renonce à me punir.", "3": "Seigneur, aie pitié de moi, je suis sans force. Seigneur, guéris-moi, je suis profondément troublé.", "4": "Je suis en plein désarroi. Et toi, Seigneur, jusqu’à quand m’en voudras-tu ?", "5": "Reviens me délivrer, Seigneur, toi qui es si bon, sauve-moi.", "6": "Car dans la mort on ne peut plus penser à toi, chez les défunts on ne peut plus te louer.", "7": "Je m’épuise à force de soupirer, chaque nuit je trempe mon lit de larmes, j’inonde ma couche de pleurs.", "8": "Mes yeux se voilent, tant j’ai de chagrin ; je n’y vois plus tant j’ai d’adversaires.", "9": "Allez-vous-en, vous tous qui faites le mal, car le Seigneur a entendu mes pleurs ;", "10": "oui, il a entendu ma supplication, il a accueilli ma prière.", "11": "Honte à tous mes ennemis ; qu’ils soient plongés dans le plus grand désarroi, qu’ils repartent, soudain couverts de honte !"}, "7": {"1": "Complainte chantée appartenant au recueil de David. Celui-ci l’adressa au Seigneur à propos de Kouch le Benjaminite.", "2": "Seigneur mon Dieu, c’est à toi que j’ai recours. Sauve-moi, délivre-moi de tous ceux qui me persécutent.", "3": "Sinon, comme des lions, ils me déchireront, on me mettra en pièces sans que personne me délivre.", "4": "Seigneur mon Dieu, si j’ai fait ce qu’on dit, si mes mains ont commis un crime,", "5": "si j’ai rendu le mal pour le mal ou dépouillé celui qui m’en veut sans raison,", "6": "alors, que l’ennemi me poursuive, qu’il me rattrape, me piétine à terre tout vivant et traîne mon honneur dans la boue !", "7": "Fâche-toi, Seigneur, et interviens ; oppose-toi à mes adversaires furieux. Toi qui établis le droit, veille auprès de moi.", "8": "Que les peuples se rassemblent autour de toi ; et toi, domine-les du haut de ton trône.", "9": "Seigneur, toi qui juges les peuples, rends justice à ma loyauté et à mon innocence.", "10": "Fais cesser les méfaits des méchants, affermis les fidèles, toi qui perces le secret des consciences, toi, le Dieu juste.", "11": "Mon bouclier protecteur, c’est Dieu, le sauveur des hommes au cœur droit.", "12": "Dieu est un juste juge, mais il reste chaque jour un Dieu sévère.", "13": "C’est sûr, l’adversaire recommence : il aiguise son épée, il tend son arc et vise.", "14": "Il se prépare des armes de mort, il apprête des flèches incendiaires.", "15": "Le voici qui conçoit ses méfaits, qui porte en lui le malheur et qui accouche du mensonge.", "16": "Il creuse un trou profond, mais il tombe dans son propre piège.", "17": "Le malheur qu’il a préparé lui revient sur la tête ; la violence qu’il a conçue lui retombe sur le crâne.", "18": "Je veux louer le Seigneur pour sa loyauté, et célébrer par mes chants le nom du Dieu très-haut."}, "8": {"1": "Psaume appartenant au répertoire du chef de chorale et au recueil de David. Accompagnement sur la harpe de Gath.", "2": "O Seigneur, notre Maître, que ta renommée est grande sur toute la terre ! Ta majesté surpasse la majesté du ciel.", "3": "Mais c’est la voix des petits enfants, des tout petits enfants, que tu opposes à tes adversaires. Elle est comme un rempart que tu dresses pour réduire au silence tes ennemis les plus acharnés.", "4": "Quand je vois le ciel, ton ouvrage, la lune et les étoiles, que tu y as placées,", "5": "je me demande : L’homme a-t-il tant d’importance pour que tu penses à lui ? Un être humain mérite-t-il vraiment que tu t’occupes de lui ?", "6": "Or tu l’as fait presque l’égal des anges, tu le couronnes de gloire et d’honneur.", "7": "Tu le fais régner sur tout ce que tu as créé : tu as tout mis à ses pieds,", "8": "moutons, chèvres et bœufs, et même les bêtes sauvages,", "9": "les oiseaux, les poissons, et tout ce qui suit les pistes des mers.", "10": "O Seigneur, notre Maître, que ta renommée est grande sur toute la terre !"}, "9": {"1": "Du répertoire du chef de chorale. Accompagnement à l’aigu. Psaume appartenant au recueil de David.", "2": "De tout mon cœur, je veux te louer, Seigneur, et raconter toutes tes merveilles.", "3": "Je veux chanter victoire à cause de toi, et te célébrer par mes chants, Dieu très-haut.", "4": "Mes ennemis ont fait demi-tour, ils ont trébuché, ils ont succombé devant toi.", "5": "Tu m’as fait droit, tu m’as rendu justice ; sur ton trône, tu sièges en juste juge.", "6": "Tu menaces ces païens, tu fais succomber ces infidèles, tu effaces leur nom pour toujours.", "7": "L’ennemi est réduit à rien, définitivement ruiné : tu as dépeuplé ses villes, il ne reste d’elles aucun souvenir.", "8": "Le Seigneur siège sur son trône éternel, qu’il a dressé pour le jugement.", "9": "C’est lui qui juge le monde avec justice, qui arbitre impartialement entre les peuples.", "10": "Le Seigneur est un refuge pour l’opprimé, un refuge dans les temps de détresse.", "11": "Qu’ils comptent sur toi, ceux qui savent qui tu es ! Car tu n’abandonnes pas ceux qui se tournent vers toi, Seigneur.", "12": "Célébrez par vos chants le Seigneur qui a son trône à Sion ; parmi les peuples, proclamez ses exploits,", "13": "car il demande des comptes aux meurtriers, il se souvient de leurs victimes, il n’oublie pas les pauvres qui crient vers lui.", "14": "Accorde-moi ton appui, Seigneur ; considère la misère que j’endure par la faute de ceux qui m’en veulent, toi qui m’arraches aux griffes de la mort.", "15": "Alors je répéterai tous les motifs que j’ai de te louer. Dans la communauté de Sion, je crierai ma joie de t’avoir comme sauveur.", "16": "Les païens sont tombés dans la fosse qu’ils avaient creusée ; ils se sont pris les pieds au filet qu’ils avaient tendu en cachette.", "17": "Le Seigneur a montré qui il était, il a rendu la justice : il prend l’infidèle à son propre piège. Interlude", "18": "Que les infidèles retournent au monde des morts, ces païens oublient tous qui est Dieu.", "19": "Mais Dieu n’oubliera jamais le malheureux, l’espoir n’est jamais perdu pour les pauvres.", "20": "Interviens, Seigneur ; que l’homme ne soit pas le plus fort ! Traîne les barbares devant ton tribunal.", "21": "Seigneur, fais-leur peur. Qu’ils le sachent, ces barbares : ils ne sont que des hommes."}, "10": {"1": "Seigneur, pourquoi te tiens-tu éloigné, pourquoi te caches-tu quand la détresse est là ?", "2": "Sans honte, le méchant exploite les pauvres ; les voilà pris grâce à ses machinations.", "3": "Le méchant se vante de ses ambitions ; en empochant ses gains malhonnêtes, il maudit le Seigneur, il se moque de lui.", "4": "Le front haut, le méchant se dit : « Dieu n’exige rien, il en est incapable. » Voilà toute la pensée du méchant.", "5": "Ses méthodes sont toujours efficaces ; les jugements de Dieu ne l’affectent pas. D’un souffle, il balaie ses adversaires.", "6": "Il pense : « Je ne cours aucun risque, je resterai toujours à l’abri du malheur. »", "7": "Il n’a que malédictions à la bouche, propos menteurs et violents, sa langue ne produit que malheur et misère.", "8": "Il se tient embusqué près des villages ; en cachette, il assassine l’innocent. Il ne quitte pas des yeux le faible.", "9": "Il guette, embusqué comme un lion dans son fourré, il guette le pauvre pour le capturer ; il le capture en l’attirant dans son filet.", "10": "Sa victime est assommée, vaincue, le faible est tombé en son pouvoir.", "11": "Et le méchant pense : « Dieu n’y prend pas garde, il ne veut pas le savoir, il ne voit jamais rien. »", "12": "Seigneur, debout ! O Dieu, interviens, n’oublie pas les pauvres.", "13": "Pourquoi le méchant se moquerait-il de toi en se disant que tu le laisseras faire ?", "14": "Toi, tu vois la peine et le tourment du pauvre, tu veilles à prendre en main sa cause. C’est à toi que le faible remet son sort, et c’est toi qui viens au secours de l’orphelin.", "15": "Brise le pouvoir du méchant sans foi ni loi, si l’on cherche alors le mal qu’il a fait, on ne trouvera plus rien !", "16": "Le Seigneur est roi pour toujours, les barbares disparaîtront du pays.", "17": "Seigneur, tu entends les souhaits des humbles, tu leur rends courage. Tu écoutes avec attention,", "18": "pour faire droit à l’orphelin, à l’opprimé. Ainsi personne sur terre ne pourra plus être un tyran."}, "11": {"1": "– J’ai mon refuge auprès du Seigneur. Comment pouvez-vous me dire : « File, comme un oiseau, dans les montagnes » ?", "2": "– Mais regarde bien : les méchants tendent leur arc, ils ajustent leur flèche sur la corde pour tirer dans l’ombre sur les hommes au cœur droit.", "3": "Les valeurs de la société sont en miettes ; que peut faire alors le fidèle ?", "4": "– Le Seigneur est dans le temple qui lui est consacré ; le Seigneur a son trône dans le ciel. Il ne perd pas de vue les humains, il les évalue d’un coup d’œil.", "5": "Il sait à quoi s’en tenir sur les fidèles, mais il en veut aux méchants, aux amateurs de violence.", "6": "Qu’il fasse tomber sur les méchants une pluie de catastrophes : soufre enflammé, vent de tempête fondant sur eux. Voilà le sort qui les attend.", "7": "Car le Seigneur est juste, il aime tout ce qui est juste et les hommes droits le verront face à face."}, "12": {"1": "Du répertoire du chef de chorale. Accompagnement à l’octave. Psaume appartenant au recueil de David.", "2": "Seigneur, au secours ! Les fidèles sont en voie de disparition, il n’y a plus de gens dignes de confiance.", "3": "Chacun n’a que des calomnies à raconter ; les lèvres flattent, mais le cœur joue double jeu.", "4": "Que le Seigneur supprime tous les flatteurs et ceux qui parlent haut,", "5": "ceux qui déclarent : « Nous savons bien que dire pour gagner, nous savons parler, nous ne craignons personne. »", "6": "« Mais maintenant j’interviens, dit le Seigneur, à cause des pauvres qu’on opprime et des malheureux qui gémissent. Je porte secours à celui qu’on écarte d’un revers de main. »", "7": "Les paroles du Seigneur sont franches comme l’or qui est passé au creuset et sept fois purifié.", "8": "Toi, Seigneur, tu garderas les opprimés, tu nous préserveras toujours de ces individus,", "9": "même si ces gens sans foi ni loi rôdent tout autour, et si l’humanité se corrompt davantage."}, "13": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "Seigneur, jusqu’à quand persisteras-tu à m’oublier ? Jusqu’à quand refuseras-tu de me voir ?", "3": "Jusqu’à quand devrai-je me faire du souci et me ronger de chagrin tout le jour ? Jusqu’à quand mon ennemi aura-t-il l’avantage ?", "4": "Seigneur mon Dieu, regarde et réponds-moi ; rends-moi un peu de force, sinon mes yeux se fermeront pour le sommeil de la mort ;", "5": "sinon aussi mon ennemi se vantera d’avoir eu le dessus, et mes adversaires se féliciteront de m’avoir fait céder.", "6": "Moi, j’ai compté sur ta bonté, je veux me féliciter de ton secours. Seigneur, je veux chanter en ton honneur pour tout ce que tu as fait en ma faveur."}, "14": {"1": "Ils sont stupides, ceux qui se disent que Dieu est sans pouvoir. Ces gens sont corrompus, ce qu’ils font est abominable, aucun d’eux n’agit comme il faut.", "2": "Du haut du ciel, le Seigneur se penche pour observer les humains, pour voir s’il y a quelqu’un d’intelligent qui se tourne vers lui.", "3": "Tous ont quitté le bon chemin, tous sans exception sont corrompus. Aucun n’agit comme il faut, pas même un seul.", "4": "« Ils ne comprennent vraiment rien, dit le Seigneur, tous ces gens qui font le malheur des autres, qui se nourrissent en exploitant mon peuple et ne s’adressent jamais à moi. »", "5": "Les voilà qui s’affolent, car Dieu est du côté des fidèles.", "6": "« Vous avez voulu vous en prendre aux pauvres gens ; ce sera votre honte, car le Seigneur est leur refuge. »", "7": "Ah, que je voudrais voir le salut d’Israël, arrivant de Sion ! Le Seigneur rétablira son peuple. Quelle joie chez les descendants de Jacob, quelle allégresse alors en Israël !"}, "15": {"1": "– Seigneur, qui peut être reçu dans ton temple et prendre place ainsi sur la montagne qui t’est consacrée ?", "2": "– C’est celui qui est irréprochable, qui fait ce qui est juste et pense vraiment ce qu’il dit.", "3": "Il ne raconte pas du mal des autres, il ne fait pas de tort à son prochain et n’insulte pas son voisin.", "4": "Il n’a pas un regard pour ceux que Dieu désapprouve, mais il marque son estime aux fidèles du Seigneur. S’il a fait un serment qui lui cause du tort, il ne change pas ce qu’il a dit.", "5": "S’il prête son argent, c’est sans percevoir d’intérêt. Il n’accepte aucun cadeau pour témoigner contre un innocent. Qui agit ainsi ne faiblira jamais."}, "16": {"1": "O Dieu, garde-moi, c’est à toi que j’ai recours.", "2": "Je dis au Seigneur : « Tu es mon maître souverain ; je n’ai pas de bonheur plus grand que toi. »", "3": "Quant aux fidèles qui sont dans le pays, c’est eux qui ont la vraie grandeur que j’apprécie.", "4": "Ceux qui cherchent les faveurs d’un autre dieu ne feront qu’augmenter leurs tourments. Je n’offrirai pas leurs offrandes de sang. je n’aurai pas même leur nom sur mes lèvres.", "5": "Seigneur, toi qui es la chance de ma vie, la part qui me revient, tu tiens mon destin dans tes mains.", "6": "C’est un sort qui m’enchante, un privilège qui me ravit.", "7": "Je remercie le Seigneur, qui me conseille : même la nuit, ma conscience m’en avertit.", "8": "Je ne perds pas de vue le Seigneur, et je ne risque pas de faiblir, puisqu’il est à mes côtés.", "9": "C’est pourquoi j’ai le cœur plein de joie, j’ai l’âme en fête. Je suis en parfaite sécurité.", "10": "Non, Seigneur, tu ne m’abandonnes pas à la mort, tu ne permets pas que moi, ton fidèle, je m’approche de la tombe.", "11": "Tu me fais savoir quel chemin mène à la vie. On trouve une joie pleine en ta présence, un plaisir éternel près de toi."}, "17": {"1": "Seigneur, écoute ma juste demande, sois attentif à ma plainte, entends bien ma prière : elle part d’un cœur sincère.", "2": "C’est de toi que doit venir la sentence qui me concerne. Discerne toi-même de quel côté est le bon droit.", "3": "Pendant la nuit, tu es venu pour éprouver ma sincérité ; tu m’as mis à l’épreuve, mais sans rien trouver à blâmer. Je n’ai fait aucun commentaire", "4": "sur les agissements des autres, mais je me suis appliqué à faire ce que tu avais dit. Sur le chemin difficile,", "5": "je suis resté fermement, mes pas n’ont pas quitté la voie que tu m’as ordonnée.", "6": "Maintenant, j’en appelle à toi, car tu es un Dieu qui réponds. Tends vers moi une oreille attentive, écoute ce que je dis.", "7": "Montre-moi ta bonté merveilleuse, toi qui sauves de leurs agresseurs ceux qui cherchent refuge près de toi.", "8": "Garde-moi comme la prunelle de ton œil, cache-moi, protège-moi sous tes ailes,", "9": "à l’abri des méchants qui me tyrannisent, des ennemis mortels qui m’encerclent.", "10": "Ils ont fermé leur cœur à tout sentiment, leurs paroles sont pleines de prétention.", "11": "Ils ont suivi mes pas, les voilà qui m’entourent. Ils guettent le moment de m’étendre à terre,", "12": "comme des lions embusqués dans un fourré, des fauves impatients de déchirer leur proie.", "13": "Interviens, Seigneur, affronte mes adversaires et jette-les à terre ; mets-moi à l’abri des méchants.", "14": "Que ton épée les supprime ; de ta propre main, achève-les. Que leur sort, parmi les vivants, soit d’être exclus de la vie ! Fais-leur absorber l’eau amère que tu as en réserve pour eux. Que leurs enfants en boivent tout leur soûl et laissent le reste à leurs petits-enfants !", "15": "Mais moi, fort de ton approbation, que je puisse te rencontrer et, quand je me réveillerai, jouir à loisir de ton apparition !"}, "18": {"1": "Du répertoire du chef de chorale. Chant appartenant au recueil de David, le serviteur du Seigneur. David adressa ces paroles au Seigneur quand celui-ci l’eut délivré de tous ses ennemis, en particulier de Saül.", "2": "Je t’aime, Seigneur, tu es ma force.", "3": "Le Seigneur est pour moi un roc, un refuge où je suis en sûreté. Mon Dieu est pour moi un rocher où je suis à l’abri du danger, un bouclier qui me protège, une forteresse où je suis sauvé.", "4": "Qu’on acclame le Seigneur ! Dès que je l’appelle au secours, je suis délivré de mes ennemis.", "5": "La Mort me tenait déjà enchaîné, elle m’effrayait comme un torrent destructeur ;", "6": "j’étais presque prisonnier du monde des ombres, son piège se refermait sur moi.", "7": "Dans ma détresse, j’ai appelé le Seigneur, j’ai crié au secours vers mon Dieu. De son temple, il a entendu ma voix, il a bien voulu écouter mon cri.", "8": "Alors la terre fut prise de tremblements, les montagnes vacillèrent sur leurs bases, elles chancelèrent devant la colère du Seigneur.", "9": "Une fumée montait de ses narines, un feu dévorant sortait de sa bouche, accompagné d’étincelles brûlantes.", "10": "Le Seigneur inclina le ciel et descendit, un sombre nuage sous les pieds.", "11": "Monté sur un chérubin, il prit son vol, sur les ailes du vent il se mit à planer.", "12": "Il se cacha au cœur d’un nuage noir, il s’entoura d’épaisses nuées, sombres comme l’eau profonde.", "13": "Devant lui une vive lumière, des nuages qui passaient, de la grêle, des étincelles de feu.", "14": "Au ciel le Seigneur fit gronder le tonnerre, le Dieu très-haut fit retentir sa voix.", "15": "Il lança des éclairs en tous sens, tira ses flèches dans toutes les directions.", "16": "Devant ces menaces du Seigneur, devant la tempête de sa colère, le fond des océans fut dévoilé, les fondations du monde apparurent.", "17": "Alors du haut du ciel, il étendit la main et me saisit, il m’arracha au danger qui me submergeait,", "18": "il me délivra de mes puissants ennemis, de mes adversaires trop forts pour moi.", "19": "Au jour du désastre ils m’avaient assailli, mais le Seigneur est venu me soutenir,", "20": "il m’a dégagé, m’a rendu la liberté. Il m’aime, voilà pourquoi il m’a délivré.", "21": "Le Seigneur me traite ainsi parce que je lui reste fidèle ; il me récompense d’avoir toujours agi honnêtement.", "22": "J’observe les recommandations du Seigneur, je ne me rends pas coupable envers mon Dieu.", "23": "Oui, j’observe les règles qu’il a prescrites, je ne rejette pas ce qu’il a ordonné.", "24": "Je veux qu’il n’ait rien à me reprocher, je me garde d’être en faute.", "25": "Alors le Seigneur m’a récompensé de lui être resté fidèle et d’avoir fait ce qu’il jugeait honnête.", "26": "Seigneur, tu te montres fidèle envers qui t’est fidèle, irréprochable avec l’homme irréprochable.", "27": "Tu te montres pur avec qui est pur, mais habile avec l’homme de mauvaise foi.", "28": "Tu viens toi-même au secours du peuple humilié, mais tu fais baisser les yeux aux orgueilleux.", "29": "Seigneur, tu es pour moi une lampe allumée, mon Dieu, tu éclaires la nuit où je suis.", "30": "Avec toi, je prends d’assaut une muraille, grâce à toi, mon Dieu, je peux franchir un rempart.", "31": "Dieu est un guide parfait, les avis qu’il donne sont sûrs ; il est comme un bouclier pour tous ceux qui se réfugient auprès de lui.", "32": "Un seul est Dieu, c’est le Seigneur ; un seul est un rocher pour nous, c’est notre Dieu !", "33": "C’est lui qui me donne la force d’agir, qui fait réussir ce que j’entreprends,", "34": "qui me donne l’agilité de la gazelle, et me maintient debout sur les hauteurs.", "35": "C’est lui qui m’entraîne au combat et m’aide à tendre l’arc le plus puissant.", "36": "Seigneur, ta main droite me soutient ; comme un bouclier, tu me protèges et me sauves, tu réponds à mes appels et tu me rends fort.", "37": "Grâce à toi, je cours plus vite sans faire de faux pas.", "38": "Je poursuis mes ennemis, je les rattrape et ne fais pas demi-tour avant d’en avoir fini avec eux.", "39": "Je les taille en pièces, ils ne peuvent plus se relever ; ils sont à terre, je mets le pied sur eux.", "40": "Tu me donnes la force de combattre, tu fais plier mes agresseurs, les voici à mes pieds.", "41": "Devant moi, tu mets en fuite mes ennemis, je peux réduire à rien mes adversaires.", "42": "Ils ont beau crier au secours, personne ne leur vient en aide ; ils s’adressent au Seigneur, mais il ne leur répond pas.", "43": "Je les pulvérise comme une poussière au vent, je les piétine comme la boue des rues.", "44": "Tu me mets à l’abri d’un peuple révolté, tu me places à la tête des nations. Des gens inconnus se soumettent à moi,", "45": "au moindre mot, ils m’obéissent. Des étrangers viennent me flatter,", "46": "ils perdent leur assurance, ils sortent en tremblant de leurs abris.", "47": "Le Seigneur est vivant ! Merci à celui qui est mon rocher ! Dieu, mon sauveur, est grand !", "48": "C’est le Dieu qui me donne ma revanche et qui me soumet des peuples.", "49": "Seigneur, tu me mets à l’abri face à mes ennemis ; plus, tu me rends victorieux de mes agresseurs, tu me délivres des hommes violents.", "50": "Je veux donc te louer parmi les nations et te célébrer par mes chants.", "51": "Le Seigneur fait de grandes choses pour secourir le roi qu’il a choisi, il traite avec bonté celui qu’il a consacré, David, et ses descendants, pour toujours."}, "19": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "Le ciel proclame la gloire de Dieu, la voûte étoilée révèle ce qu’il a fait.", "3": "Chaque jour en parle au jour suivant, et chaque nuit l’annonce à celle qui la suit.", "4": "Ce n’est pas un discours, ce ne sont pas des mots, l’oreille n’entend aucun son.", "5": "Mais leur message parcourt la terre entière, leur langage est perçu jusqu’au bout du monde. Dieu a dressé dans le ciel une tente pour le soleil.", "6": "Le matin, celui-ci paraît, tel un jeune marié qui sort de sa chambre, un champion tout heureux de prendre son élan.", "7": "Il sort à une extrémité du ciel, son tour le mène à l’autre extrémité, rien n’échappe à ses rayons.", "8": "La loi du Seigneur est parfaite, elle rend la force de vivre. Les ordres du Seigneur méritent confiance, ils aident les simples à savoir se conduire.", "9": "Les exigences du Seigneur sont justes, elles remplissent le cœur de joie. Les commandements du Seigneur sont limpides, ils aident à y voir clair.", "10": "Le respect qu’inspire le Seigneur est pur, il persiste à travers les siècles. Les décisions du Seigneur sont fondées, toutes, sans exception, sont justifiées,", "11": "plus attirantes que l’or, qu’une quantité de métal précieux, et plus agréables que le miel, que le miel le plus doux.", "12": "Seigneur, moi qui suis ton serviteur, j’y trouve un avertissement ; on a tout avantage à suivre tes avis.", "13": "Tout le monde fait des erreurs sans le savoir : pardonne-moi les fautes qui m’ont échappé.", "14": "Préserve-moi encore des insolents, fais qu’ils n’aient aucune prise sur moi. Alors je serai sans reproche, et préservé d’une faute grave.", "15": "Ce que j’ai dit et médité devant toi, j’espère que cela te sera agréable, Seigneur, mon Rocher, mon Défenseur."}, "20": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "Que le Seigneur te réponde quand tu seras dans la détresse ! Que le Dieu de Jacob te protège lui-même !", "3": "De son temple, qu’il vienne te secourir, de Sion, qu’il te soutienne !", "4": "Qu’il n’oublie aucune de tes offrandes, qu’il accepte tes sacrifices !", "5": "Qu’il te donne ce que tu désires, et qu’il réalise tous tes projets !", "6": "Alors nous crierons de joie pour le secours que tu auras reçu ; nous brandirons la bannière en l’honneur de notre Dieu. Que le Seigneur réalise tout ce que tu lui demandes !", "7": "Maintenant je le sais : le Seigneur secourt le roi qu’il a consacré, de son temple céleste, il lui répond, sa main droite fait un exploit pour le sauver.", "8": "Les uns comptent sur leurs chars de guerre, d’autres sur leurs chevaux ; nous, nous faisons appel au Seigneur notre Dieu.", "9": "Les autres s’écroulent et tombent à terre ; nous, nous restons debout.", "10": "Seigneur, viens au secours du roi, et qu’il puisse nous répondre quand nous l’appelons à l’aide !"}, "21": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "Seigneur, le roi se réjouit de ta puissance. Quand tu viens à son secours, quelle joie pour lui !", "3": "Tu lui as donné ce qu’il désirait, tu n’as pas refusé ce qu’il te demandait.", "4": "Tu viens à lui chargé de bénédictions ; tu poses sur sa tête une couronne d’or.", "5": "Il te demandait la vie, tu la lui donnes, et tu la prolonges, longtemps, longtemps.", "6": "Grâce à ton secours, sa gloire est immense ; tu le couvres de splendeur et de majesté.", "7": "Tu fais de lui, pour toujours, l’homme béni par excellence. Tu le rends heureux par ta présence.", "8": "Oui, le roi compte sur le Seigneur, et grâce à la bonté du Dieu très-haut, il ne risquera pas de faiblir.", "9": "O Roi, tu sauras atteindre tes ennemis, ta main ne manquera pas ceux qui t’en veulent.", "10": "Tu en feras un grand feu dès que tu apparaîtras. – Oui, que le Seigneur, dans sa colère, n’en fasse qu’une bouchée, et que le feu les dévore !", "11": "Tu débarrasseras la terre de leurs descendants et l’humanité de leur espèce.", "12": "S’ils cherchent à te nuire, s’ils intriguent contre toi, ils n’arriveront à rien.", "13": "Tu tireras tes flèches contre eux, tu les mettras en fuite.", "14": "Seigneur, montre ta grande puissance. Quant à nous, nous voulons chanter et célébrer tes exploits."}, "22": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « Biche de l’aurore ». Psaume appartenant au recueil de David.", "2": "Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? Pourquoi restes-tu si loin, sans me secourir, sans écouter ma plainte ?", "3": "Mon Dieu, le jour je t’appelle au secours, mais tu ne réponds pas ; et la nuit encore, sans repos.", "4": "Pourtant tu sièges sur ton trône, toi, l’unique vrai Dieu, qu’Israël ne cesse de louer.", "5": "Nos ancêtres t’ont fait confiance, et tu les as mis à l’abri ;", "6": "ils t’ont appelé au secours, et tu les as délivrés ; ils t’ont fait confiance, et tu ne les as pas déçus.", "7": "Moi, on me traite comme une vermine ; je ne suis plus un homme. Les gens m’insultent, tout le monde me méprise.", "8": "Tous ceux qui me voient se moquent de moi, ils font la moue, ils secouent la tête.", "9": "Ils disent de moi : « Il a remis son sort au Seigneur, eh bien, que le Seigneur le tire d’affaire ! Le Seigneur l’aime, eh bien, qu’il le sauve ! »", "10": "Seigneur, c’est toi qui m’as tiré du ventre de ma mère, et m’as mis en sûreté contre sa poitrine.", "11": "Dès ma naissance, j’ai été confié à toi, dès que je suis né, tu as été mon Dieu.", "12": "Ne reste donc pas loin de moi, maintenant que le danger est proche et que personne ne vient m’aider.", "13": "Mes adversaires sont autour de moi comme de nombreux taureaux ; ils m’encerclent comme de puissantes bêtes du Bachan.", "14": "On dirait des lions féroces qui rugissent et ouvrent la gueule contre moi.", "15": "Ma force s’en va comme l’eau qui s’écoule, je ne tiens plus debout. Mon courage fond en moi comme la cire.", "16": "J’ai la gorge complètement sèche, ma langue se colle à mon palais. Tu m’as placé au bord de la tombe.", "17": "Une bande de malfaiteurs m’encercle, ces chiens ne me laissent aucune issue ; ils m’ont lié pieds et mains.", "18": "Je suis tellement amaigri que je pourrais compter tous mes os. Mes adversaires me regardent fixement,", "19": "ils se partagent mes habits, ils tirent au sort mes vêtements.", "20": "Mais toi, Seigneur, ne reste pas si loin ; toi qui es ma force, viens vite à mon secours.", "21": "Sauve-moi d’une mort violente, protège ma vie contre la dent de ces chiens.", "22": "Délivre-moi de leur gueule de lion et de leur corne de buffle ! Ah, tu m’as répondu !", "23": "Je veux donc parler de toi à mes compagnons, je veux t’acclamer parmi les fidèles assemblés :", "24": "« Acclamez le Seigneur, vous qui reconnaissez son autorité. Honorez-le, vous tous descendants de Jacob. Tremblez devant lui, vous tous descendants d’Israël !", "25": "Car il n’a ni méprisé ni rejeté le misérable accablé ; il ne s’est pas détourné de lui, il a entendu son appel. »", "26": "Seigneur, c’est grâce à toi que je peux te louer dans la grande assemblée. Devant tes fidèles, je tiendrai les promesses que je t’ai faites.", "27": "J’invite les humbles : qu’ils mangent tant qu’ils auront faim ! Que ceux qui font appel au Seigneur l’acclament et qu’ils aient longue vie !", "28": "Que les peuples les plus lointains se souviennent du Seigneur et reviennent à lui ! Que les familles de toutes les nations s’inclinent jusqu’à terre devant lui !", "29": "Car le Seigneur est roi, c’est lui qui règne sur les nations.", "30": "Ceux qui sont pleins de vie mangent et s’inclinent devant lui. Et devant lui aussi s’agenouillent tous ceux qui descendent dans la poussière – ceux qui ne peuvent se maintenir en vie.", "31": "Leurs descendants le serviront ; on parlera du Seigneur à la nouvelle génération.", "32": "On racontera à ceux qui vont naître ce qu’il a fait dans sa fidélité."}, "23": {"1": "Le Seigneur est mon berger, je ne manquerai de rien.", "2": "Il me met au repos dans des prés d’herbe fraîche, il me conduit au calme près de l’eau.", "3": "Il ranime mes forces, il me guide sur la bonne voie, parce qu’il est le berger d’Israël.", "4": "Même si je passe par la vallée obscure, je ne redoute aucun mal, Seigneur, car tu m’accompagnes. Tu me conduis, tu me défends, voilà ce qui me rassure.", "5": "Face à ceux qui me veulent du mal, tu prépares un banquet pour moi. Tu m’accueilles en versant sur ma tête un peu d’huile parfumée. Tu remplis ma coupe jusqu’au bord.", "6": "Oui, tous les jours de ma vie, ta bonté, ta générosité me suivront pas à pas. Seigneur, je reviendrai dans ta maison aussi longtemps que je vivrai."}, "24": {"1": "C’est au Seigneur qu’appartient le monde avec tout ce qu’il contient, la terre avec ceux qui l’habitent.", "2": "C’est lui qui l’a fixée au-dessus des mers, et la maintient au-dessus des flots.", "3": "– Qui sera admis à gravir la montagne du Seigneur et à se tenir dans son saint temple ?", "4": "– Ceux qui ont gardé mains nettes et cœur pur, qui ne sont pas attirés vers le mensonge et n’ont pas fait de faux serments.", "5": "Ils recevront la bénédiction du Seigneur et l’approbation de leur Dieu, le Sauveur.", "6": "Voilà les vrais fidèles du Seigneur, ceux qui se tournent vers Dieu, voilà le vrai Jacob.", "7": "Portes, relevez vos linteaux ; haussez-vous, portails éternels, pour que le grand Roi fasse son entrée !", "8": "– Qui est ce grand Roi ? – C’est le Seigneur, le puissant héros, le Seigneur, le héros des combats.", "9": "Portes, relevez vos linteaux ; haussez-vous, portails éternels, pour que le grand Roi fasse son entrée !", "10": "– Qui est donc ce grand Roi ? – C’est le Seigneur de l’univers, c’est lui le grand Roi. Pause"}, "25": {"1": "Je me tourne vers toi, Seigneur ;", "2": "mon Dieu, je me suis fié à toi, ne me laisse pas déçu. Ne laisse pas mes ennemis crier victoire à mon sujet.", "3": "Aucun de ceux qui comptent sur toi n’aura à le regretter. Mais honte à ceux qui te trahissent ! Qu’ils restent les mains vides !", "4": "Seigneur, fais-moi connaître le chemin à suivre, enseigne-moi à vivre comme tu le veux.", "5": "Que ta fidélité soit mon guide, instruis-moi, car c’est toi le Dieu qui me sauve, et je compte sur toi tous les jours.", "6": "Souviens-toi que depuis toujours, Seigneur, tu es un Dieu aimant et bon.", "7": "Ne pense plus à mes fautes de jeunesse, ne pense plus à mes désobéissances ; pense à moi plutôt dans ta générosité, toi qui es si bon, Seigneur.", "8": "Le Seigneur est si bon et si juste qu’il montre aux coupables le chemin à suivre.", "9": "Il fait vivre les humbles en leur rendant justice, il leur enseigne sa volonté.", "10": "Chacune des instructions du Seigneur est une marque de sa fidèle bonté pour ceux qui suivent les règles de son alliance.", "11": "Seigneur, tu es Dieu, pardonne mes torts, qui sont nombreux.", "12": "Quand un homme est un fidèle du Seigneur, celui-ci lui montre la voie qu’il doit choisir.", "13": "Cet homme vivra dans le bonheur et ses enfants posséderont le pays.", "14": "Le Seigneur confie son secret à ses fidèles, il les instruit des devoirs de l’alliance.", "15": "J’ai les yeux constamment tournés vers le Seigneur, car il me tirera du piège où je suis pris.", "16": "Fais-moi la grâce de te tourner vers moi, Seigneur, car je suis seul et misérable.", "17": "Soulage mon cœur de ses angoisses et retire-moi de la détresse.", "18": "Considère ma misère et ma peine, et pardonne toutes mes fautes.", "19": "Constate combien mes ennemis sont nombreux et quelle violente haine ils me portent.", "20": "Protège-moi et délivre-moi ; que je n’aie pas à regretter d’avoir eu recours à toi !", "21": "Je compte sur toi, pour me garder dans l’innocence et la droiture.", "22": "O Dieu, délivre Israël, délivre-le de toutes ses détresses !"}, "26": {"1": "Seigneur, rends-moi justice, car je mène une vie sans reproche, et j’ai en toi une confiance inébranlable.", "2": "Mets-moi vraiment à l’épreuve, Seigneur, contrôle mes pensées et mes sentiments.", "3": "J’ai devant les yeux les marques de ta bonté et je vis de ta fidélité.", "4": "Je n’ai pas fréquenté les intrigants, et je ne vais pas avec les hypocrites.", "5": "Je déteste les bandes de malfaiteurs, et je reste à l’écart des gens sans foi ni loi.", "6": "Je laverai mes mains en signe d’innocence et je ferai le tour de ton autel, Seigneur,", "7": "en te disant ma reconnaissance et en racontant toutes tes merveilles.", "8": "Seigneur, j’aime la maison où tu habites, le lieu où demeure ta présence glorieuse.", "9": "Ne me traite pas comme les coupables, ne m’ôte pas la vie comme aux meurtriers,", "10": "dont les mains ont trafiqué dans l’horreur et sont pleines de cadeaux pour corrompre.", "11": "Moi, je mène une vie sans reproche ; fais-moi la grâce de me délivrer.", "12": "Je me tiens sur un terrain sûr, et dans les assemblées je dirai merci au Seigneur."}, "27": {"1": "Le Seigneur est ma lumière et mon sauveur, je n’ai rien à craindre de personne. Le Seigneur est le protecteur de ma vie, je n’ai rien à redouter.", "2": "Si des gens malfaisants s’approchent de moi comme des bêtes féroces, ce sont eux, mes ennemis acharnés, qui se retrouveront par terre.", "3": "Si une armée vient m’assiéger, je n’éprouve aucune peur. Et si la bataille s’engage contre moi, même alors je me sens en sécurité.", "4": "Je ne demande qu’une chose au Seigneur, mais je la désire vraiment : c’est de rester toute ma vie chez lui, pour jouir de son amitié et guetter sa réponse dans son temple.", "5": "Alors, quand tout ira mal, il pourra m’abriter sous son toit, il me cachera dans sa maison, il me mettra sur un roc, hors d’atteinte.", "6": "Du coup, je regarderai de haut les ennemis qui m’entourent. Et dans sa maison, je l’acclamerai en lui offrant des sacrifices, je chanterai et célébrerai le Seigneur.", "7": "Quand je t’appelle au secours, Seigneur, écoute-moi, fais-moi la grâce de me répondre.", "8": "Je réfléchis à ce que tu as dit : « Tournez-vous vers moi. » Eh bien, Seigneur, je me tourne vers toi.", "9": "Ne te détourne pas de moi, ne me repousse pas avec colère, toi qui m’as secouru ; ne me rejette pas, ne m’abandonne pas, toi le Dieu qui me sauves.", "10": "Si mon père et ma mère m’abandonnaient, toi, Seigneur, tu me recueillerais.", "11": "Seigneur, montre-moi la voie que tu me traces ; à cause de mes adversaires dirige-moi sur un chemin sans obstacle.", "12": "Ne me laisse pas tomber entre leurs griffes, car de faux témoins m’accusent et cherchent à m’intimider.", "13": "Que deviendrais-je, si je n’avais pas l’assurance de voir la bonté du Seigneur sur cette terre où nous vivons ?", "14": "– Compte patiemment sur le Seigneur ; ressaisis-toi, reprends courage, oui, compte patiemment sur le Seigneur."}, "28": {"1": "Seigneur, je t’appelle au secours ; toi, mon Rocher, ne sois pas sourd à mes cris. Si tu restes insensible à mes appels, je suis un homme fini.", "2": "Écoute-moi quand je te supplie, quand je crie au secours, quand je lève les mains vers le lieu très saint où tu te tiens.", "3": "Ne me mets pas dans le même sac que les méchants, eux qui font le malheur des autres. Ils n’ont que mots aimables pour leur prochain, mais la méchanceté remplit leur cœur.", "4": "Traite-les d’après ce qu’ils ont fait, d’après le mal qu’ils ont commis. Traite-les comme ils ont traité les autres, fais retomber sur eux leurs propres méfaits.", "5": "Ils ne prennent pas garde aux interventions du Seigneur, à ce qu’il réalise. Eh bien, que le Seigneur les ruine sans jamais les relever !", "6": "Merci au Seigneur de m’avoir entendu quand je le suppliais !", "7": "Le Seigneur me protège, il est mon bouclier. Du fond du cœur, je lui ai fait confiance ; j’ai reçu du secours, j’ai le cœur en fête. Je veux chanter pour le louer.", "8": "Le Seigneur est la force de son peuple ; pour le roi qu’il a consacré il est la forteresse où se trouve le salut.", "9": "Seigneur, sauve ton peuple ; c’est ton bien le plus personnel, fais-lui du bien, sois son berger, prends-le en charge pour toujours."}, "29": {"1": "Vous, les puissances du ciel, venez honorer le Seigneur, venez proclamer sa gloire et sa force.", "2": "Venez proclamer la gloire du Seigneur, courbez-vous jusqu’à terre devant lui, quand il manifeste qu’il est Dieu.", "3": "Le Dieu glorieux fait rouler le tonnerre, la voix du Seigneur gronde au-dessus des eaux, le Seigneur domine les eaux immenses.", "4": "La voix du Seigneur résonne avec puissance, la voix du Seigneur résonne avec majesté.", "5": "La voix du Seigneur casse les cèdres, le Seigneur brise les cèdres du Liban.", "6": "Il fait bondir les montagnes du Liban comme de jeunes taureaux, et le mont Hermon comme un jeune buffle.", "7": "La voix du Seigneur fait jaillir les éclairs.", "8": "La voix du Seigneur ébranle le désert, le Seigneur ébranle le désert de Cadès.", "9": "La voix du Seigneur force les biches à mettre au monde leurs jeunes faons, elle fait naître les petits de la chèvre sauvage. Dans le palais du Seigneur, tous proclament : « Gloire à Dieu ! »", "10": "Le Seigneur siège au-dessus des eaux sans fin, il sera toujours le roi.", "11": "Que le Seigneur donne de la force à son peuple, qu’il le bénisse en lui donnant la paix !"}, "30": {"1": "Psaume. Chant pour la consécration du temple, appartenant au recueil de David.", "2": "Je veux proclamer ta grandeur, Seigneur, car tu m’as tiré hors du gouffre, tu n’as pas laissé mes ennemis s’amuser à mes dépens.", "3": "Seigneur mon Dieu, je t’ai appelé à l’aide et tu m’as guéri.", "4": "Tu m’as fait remonter du monde des morts ; j’avais un pied dans la tombe, mais tu m’as rendu la vie, Seigneur.", "5": "Célébrez le Seigneur par vos chants, vous ses fidèles. Louez-le en rappelant qu’il est Dieu.", "6": "Sa colère ne dure qu’un instant, mais sa bienveillance toute la vie. Les pleurs sont encore là le soir, mais au matin éclate la joie.", "7": "Je me croyais tranquille et je disais : « Rien ne me mettra jamais en danger. »", "8": "Seigneur, dans ta bienveillance, tu m’avais assuré une forte position. Mais tu t’es détourné de moi, et me voilà plongé dans le désarroi.", "9": "Seigneur, je t’appelle à mon secours ; toi qui es mon Maître, je t’implore.", "10": "Que gagnerais-tu si je mourais, si je descendais dans la tombe ? Celui qui n’est plus que poussière peut-il te louer encore, peut-il proclamer ta fidélité ?", "11": "Seigneur, écoute, accorde-moi ton appui ; Seigneur, viens à mon secours.", "12": "Tu as changé ma plainte en danse de joie, tu m’as ôté mon vêtement de deuil, tu l’as remplacé par un habit de fête.", "13": "Alors, de tout mon cœur je n’en finirai pas de célébrer ta gloire par mes chants. Seigneur mon Dieu, je te louerai toujours."}, "31": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "J’ai recours à toi, Seigneur ; ne me laisse pas déçu, jamais ! Au nom de ta loyauté, mets-moi en lieu sûr.", "3": "Tends vers moi une oreille attentive et viens vite me délivrer. Sois pour moi un rocher fortifié, une forteresse où je trouve le salut.", "4": "Oui, tu es bien mon rocher fortifié. Par fidélité à toi-même, sois mon guide et mon berger.", "5": "Fais-moi échapper au piège qu’on m’a tendu, car c’est toi qui es ma sécurité.", "6": "Je me remets entre tes mains, Seigneur, toi qui m’as pris en charge, Dieu fidèle.", "7": "Je déteste le culte qu’on rend aux faux dieux ; moi, je me confie en toi, Seigneur.", "8": "Je veux crier ma joie pour ta bonté, car tu as vu ma misère, tu as reconnu ma détresse.", "9": "Tu ne m’as pas laissé tomber aux mains de l’ennemi, tu m’as remis sur pied, tu m’as rendu la liberté.", "10": "Accorde-moi ton appui, Seigneur, je suis dans la détresse, corps et âme, mes yeux se voilent, tant j’ai de chagrin.", "11": "Ma vie décline sous l’effet des tourments, les années passent, je m’épuise en soupirs. Les torts que j’ai m’ont fait perdre toute énergie, mes dernières forces s’en vont.", "12": "Tous mes adversaires me couvrent d’insultes et mes voisins en rajoutent. Ceux qui me connaissent ont peur de moi ; s’ils me rencontrent dans la rue, ils me fuient.", "13": "On ne me connaît plus, on m’a oublié comme un mort, comme un objet hors d’usage.", "14": "J’entends ce que les gens disent contre moi, la terreur m’entoure de toutes parts, ils se concertent contre moi, ils complotent pour m’ôter la vie.", "15": "Mais moi, je me fie à toi, Seigneur ; Je dis : « Mon Dieu, c’est toi ».", "16": "A tout moment ma vie est entre tes mains ; arrache-moi aux griffes de mes ennemis, de mes persécuteurs.", "17": "Fais-moi bon accueil, à moi, ton serviteur ; dans ta bonté, sauve-moi.", "18": "Seigneur, ne me laisse pas déçu d’avoir fait appel à toi. Honte plutôt à ces gens sans foi ni loi ! Qu’ils soient réduits au silence de la mort !", "19": "Fais qu’ils deviennent muets, ces menteurs pleins d’arrogance et de mépris, ces insolents qui accablent un fidèle.", "20": "Mais Seigneur, quel grand bienfait tu réserves à tes fidèles ! Tout le monde peut voir que tu l’accordes à ceux qui ont recours à toi.", "21": "Tu les abrites en ta présence, hors de portée des intrigues humaines. Tu les caches à l’abri, loin des mauvaises langues.", "22": "Seigneur, merci de m’avoir montré ta bonté merveilleuse, à moi qui étais comme une ville assiégée.", "23": "J’étais troublé, au point de dire : « Me voilà chassé loin de ton regard. » Mais tu m’as entendu quand je te suppliais, quand je t’appelais à mon secours.", "24": "Aimez le Seigneur, vous tous ses fidèles, car le Seigneur veille sur ceux qui croient en lui. Quant aux arrogants, il leur rend largement la monnaie de leur pièce.", "25": "Vous tous qui comptez sur le Seigneur, ressaisissez-vous et reprenez courage."}, "32": {"1": "Heureux celui que Dieu décharge de sa faute, et qui est pardonné du mal qu’il a commis !", "2": "Heureux l’homme que le Seigneur ne traite pas en coupable, et qui est exempt de toute mauvaise foi !", "3": "Tant que je ne reconnaissais pas ma faute, mes dernières forces s’épuisaient en plaintes quotidiennes.", "4": "Car de jour et de nuit, Seigneur, tes coups pleuvaient sur moi, et j’étais épuisé, comme une plante au plus chaud de l’été.", "5": "Mais je t’ai avoué ma faute, je ne t’ai pas caché mes torts. Je me suis dit : « Je suis rebelle au Seigneur, je dois le reconnaître devant lui. » Et toi, tu m’as déchargé de ma faute. Pause", "6": "Voilà pourquoi tous les fidèles devraient t’adresser leur prière quand ils découvrent leur faute. Si le danger menace de les submerger ils resteront hors d’atteinte.", "7": "Tu es un abri pour moi, tu me préserves de la détresse. Je crierai ma joie pour la protection dont tu m’entoures. Pause", "8": "Je vais t’enseigner et t’indiquer le chemin à suivre, dit le Seigneur. Je vais te donner un conseil, je garde les yeux fixés sur toi :", "9": "Ne sois pas aussi stupide que le cheval ou le mulet, dont il faut maîtriser les élans avec un mors et une bride ; alors il ne t’arrivera rien.", "10": "Le méchant se prépare beaucoup d’ennuis, mais le Seigneur entoure de bonté celui qui lui fait confiance.", "11": "Que le Seigneur soit votre joie, vous les fidèles ; émerveillez-vous, criez votre joie, vous les hommes au cœur droit."}, "33": {"1": "Criez votre joie pour le Seigneur, vous les fidèles ; hommes droits, le louer est votre privilège.", "2": "Louez le Seigneur au son de la lyre, célébrez-le sur la harpe à dix cordes.", "3": "Chantez en son honneur un chant nouveau, faites la plus belle musique en l’acclamant.", "4": "Ce que le Seigneur dit est sans détour, et tout ce qu’il fait est solide et sûr.", "5": "Il aime l’ordre et le droit. La terre est pleine de la bonté du Seigneur.", "6": "D’un mot le Seigneur a créé le ciel, d’un ordre toute la troupe des étoiles.", "7": "Il rassemble l’eau des mers derrière une digue, il retient prisonnier le grand océan.", "8": "Que toute la terre redoute le Seigneur, que tous ses habitants tremblent devant lui !", "9": "Car il parle, et ce qu’il dit arrive ; aussitôt dit, aussitôt fait.", "10": "Le Seigneur déjoue les plans des nations, il fait obstacle aux projets des peuples.", "11": "Mais les plans du Seigneur sont définitifs, ce qu’il a projeté tient de siècle en siècle.", "12": "Heureuse la nation qui a le Seigneur comme Dieu ; heureux le peuple qu’il a choisi comme son bien personnel !", "13": "Du haut du ciel, le Seigneur plonge son regard, il aperçoit tous les humains.", "14": "De l’endroit où il siège, il observe tous les habitants de la terre.", "15": "Lui qui leur a créé à tous intelligence et volonté, il prend garde à ce qu’ils font.", "16": "A la guerre, si le roi est sauvé, il ne le doit pas à ses nombreuses troupes ; et si le combattant s’en tire, ce n’est pas grâce à sa grande vigueur.", "17": "Le cheval n’est qu’un secours illusoire, sa grande force ne met pas pour autant le cavalier hors de danger.", "18": "Mais le Seigneur suit du regard ses fidèles, ceux qui comptent sur sa bonté,", "19": "pour les arracher à la mort et les garder en vie, même en temps de famine.", "20": "Quant à nous, nous comptons sur le Seigneur ; notre secours et notre bouclier, c’est lui.", "21": "A cause de lui, notre cœur est en joie, nous nous fions au Dieu unique.", "22": "Que le Seigneur réponde à notre attente et nous accorde sa bonté !"}, "34": {"1": "Du recueil de David. Devant Abimélek, David s’était fait passer pour fou. Après avoir été mis à la porte par celui-ci, il prononça les paroles que voici.", "2": "Je veux remercier le Seigneur en tout temps. Que ma bouche ne cesse pas de le louer !", "3": "Le Seigneur est toute ma fierté. Vous, les humbles, réjouissez-vous de m’entendre le louer.", "4": "Joignez-vous à moi pour dire la grandeur du Seigneur. Ensemble, proclamons bien haut qui il est.", "5": "Je me suis adressé au Seigneur et il m’a répondu, il m’a délivré de toutes mes craintes.", "6": "Ceux qui lèvent les yeux vers lui rayonnent de joie ; la honte n’assombrit plus leur front !", "7": "Voilà un pauvre qui a crié au secours ; le Seigneur l’a entendu et l’a sauvé de tout ce qui l’angoissait.", "8": "L’ange du Seigneur monte la garde autour des fidèles et les met hors de danger.", "9": "Éprouvez et constatez combien le Seigneur est bon. Heureux l’homme qui a recours à lui !", "10": "Vous qui appartenez au Seigneur, reconnaissez son autorité ; rien ne manque à ceux qui lui sont soumis.", "11": "Les puissants ne sont pas à l’abri de la disette et de la faim, mais ceux qui s’adressent au Seigneur ne manquent d’aucun bien.", "12": "Venez, mes enfants, écoutez-moi ; je veux vous apprendre à honorer le Seigneur :", "13": "Si quelqu’un aime la vie et s’il désire vivre heureux,", "14": "il doit se garder de médire, se garder de mentir,", "15": "s’écarter du mal, pratiquer le bien et rechercher la paix avec persévérance.", "16": "Le Seigneur garde les yeux sur les fidèles, prêt à entendre leur appel.", "17": "Le Seigneur s’oppose à ceux qui font le mal, afin d’éliminer leur nom du pays.", "18": "Dès que les fidèles appellent au secours, le Seigneur entend et les délivre de toutes leurs angoisses.", "19": "Il est proche de ceux qui ont le cœur brisé, il sauve ceux qui ont l’esprit abattu.", "20": "Le fidèle endure de nombreux maux, mais le Seigneur le délivre de tous,", "21": "il veille sur tous les membres de son corps, pour qu’on ne lui brise aucun os.", "22": "Le méchant mourra de sa méchanceté, et ceux qui en veulent aux fidèles devront en subir la peine.", "23": "Le Seigneur sauve la vie de ses serviteurs ; il n’y a pas de condamnation pour ceux qui ont recours à lui."}, "35": {"1": "Seigneur, sois l’adversaire de mes adversaires, fais la guerre à ceux qui me font la guerre.", "2": "Empoigne le petit et le grand boucliers, interviens pour me secourir.", "3": "Brandis la lance et la hache à double tranchant contre ceux qui me persécutent. J’attends que tu me dises : « C’est moi qui vais te sauver. »", "4": "Honte et déshonneur à ceux qui veulent ma mort ! Qu’ils reculent, déçus dans leurs espoirs, ceux qui projettent de me faire du mal !", "5": "Qu’ils soient comme une paille emportée par le vent, quand l’ange du Seigneur les pourchassera ;", "6": "que leur route devienne sombre et glissante, quand l’ange du Seigneur les poursuivra !", "7": "Sans qu’ils aient rien à me reprocher ils ont préparé un piège pour moi, ils ont creusé une fosse pour que j’y tombe.", "8": "Qu’un désastre imprévu les atteigne, qu’ils soient pris à leur propre piège et tombent dans la fosse qu’ils ont creusée !", "9": "Mais moi, je serai plein de joie grâce au Seigneur, je pourrai me réjouir de son secours.", "10": "Du plus profond de mon être je dirai : « Seigneur, tu n’as pas ton pareil : tu délivres le pauvre des adversaires trop forts pour lui ; tu délivres le malheureux de ceux qui le dépouillaient. »", "11": "De faux témoins se présentent ; on me questionne sur des faits que j’ignore.", "12": "On me rend le mal pour le bien, me voilà seul.", "13": "Quand mes adversaires étaient malades, je manifestais ma tristesse, je m’humiliais en m’abstenant de manger – mais que ma prière revienne à moi sans effet !", "14": "J’agissais comme pour un ami ou un frère ; j’étais sombre et je prenais le deuil, comme si j’avais perdu ma propre mère.", "15": "Eux s’attroupent pour rire de ma chute, ils se liguent contre moi. Des étrangers, des gens que je ne connais pas, ne cessent de me calomnier.", "16": "Ils rient de plus belle en me voyant trébucher, ils me montrent leurs dents menaçantes.", "17": "Seigneur, resteras-tu longtemps spectateur ? Reprends ma vie à ces lions malfaisants.", "18": "Je te louerai devant ton peuple réuni ; devant cette grande foule je t’acclamerai.", "19": "Qu’ils cessent de s’amuser de moi, ces gens qui me traitent à tort en ennemi ; que ceux qui m’en veulent sans raison cessent de se faire des clins d’œil !", "20": "Ils n’ont jamais un mot gentil, mais ils inventent des calomnies contre les gens paisibles du pays.", "21": "Leur gueule de fauves ouverte contre moi, ils déclarent : « Eh, eh ! nous l’avons surpris en flagrant délit. »", "22": "Mais toi, Seigneur, tu as vu ce qui s’est passé, ne garde pas le silence, ne reste pas loin de moi.", "23": "Mon Dieu, lève-toi pour me rendre justice ; Seigneur, réveille-toi pour défendre ma cause.", "24": "Tu es juste, Seigneur, rends-moi donc justice ; mon Dieu, qu’on cesse de s’amuser de moi !", "25": "Ne laisse pas mes adversaires se dire : « Ah ! nous le tenons, nous n’en avons fait qu’une bouchée. »", "26": "Honte et déception générale à ceux qui se réjouissent de mon malheur ! Que ceux qui prennent un air supérieur devant moi soient couverts de honte et d’humiliation !", "27": "Mais joie, joie suprême, pour ceux qui se plaisent à me voir déclaré innocent ! Qu’ils disent et qu’ils répètent : « Le Seigneur est grand, il est heureux de donner satisfaction à son serviteur. »", "28": "Moi-même, je célébrerai ta fidélité et te louerai tous les jours !"}, "36": {"1": "Du répertoire du chef de chorale et du recueil de David, le serviteur du Seigneur.", "2": "Je garde à l’esprit la formule qui exprime la révolte du méchant : à son avis, « avoir peur de Dieu n’a pas de sens ».", "3": "C’est qu’il a trop bonne opinion de lui-même pour reconnaître sa faute et la détester.", "4": "Tout ce qu’il dit n’est que mensonge et tromperie ; faire le bien n’a plus aucun sens pour lui.", "5": "Il prépare son mauvais coup pendant la nuit, il suit une route qui n’est pas la bonne, il ne rejette pas ce qui est mal.", "6": "Seigneur, ta bonté a les dimensions du ciel, ta fidélité monte jusqu’aux nuages.", "7": "Ta loyauté va aussi haut que les plus hautes montagnes ; tes décisions sont profondes comme le grand océan. Seigneur, tu viens au secours des hommes et des bêtes.", "8": "Que ta bonté est précieuse, ô Dieu ! Les humains cherchent refuge sous tes ailes.", "9": "Tu les combles des richesses de ta maison, tu les fais boire au fleuve de ta bonté.", "10": "C’est chez toi qu’est la source de la vie, c’est ta lumière qui éclaire notre vie.", "11": "Maintiens ta bonté pour ceux qui te connaissent, reste un Dieu loyal pour les hommes au cœur droit.", "12": "Que l’arrogant n’arrive pas jusqu’à moi, que les méchants ne puissent me chasser !", "13": "Ici, chez toi, tombent les gens malfaisants, ils sont renversés, sans pouvoir se relever."}, "37": {"1": "Ne t’irrite pas contre les gens malfaisants, ne sois pas envieux de ceux qui font le mal :", "2": "ils se faneront vite, comme l’herbe, comme la verdure ils se dessécheront.", "3": "Fais confiance au Seigneur, agis comme il faut, et tu resteras au pays, tu y vivras en paix ;", "4": "Trouve auprès du Seigneur ton plaisir le plus grand, et il te donnera ce que tu lui demandes.", "5": "Remets ta vie au Seigneur, compte sur lui, et il fera le nécessaire.", "6": "Grâce à lui ta bonne foi apparaîtra comme le jour qui se lève, et ton bon droit comme le soleil en plein midi.", "7": "Reste en silence devant le Seigneur, attends-le avec patience. Ne t’irrite pas si certains réussissent et si d’autres intriguent.", "8": "Renonce à la colère, laisse tomber ta fureur. Ne t’irrite pas, cela ne produirait que du mal.", "9": "Car ceux qui font le mal seront éliminés, mais ceux qui comptent sur le Seigneur posséderont le pays.", "10": "D’ici peu, le méchant aura disparu ; tu auras beau chercher, tu n’en trouveras plus trace.", "11": "Mais les humbles posséderont le pays et jouiront d’un large dédommagement.", "12": "Le méchant intrigue contre le fidèle, il lui montre des dents menaçantes.", "13": "Mais le Seigneur se met à rire de lui, car il voit venir le jour de la revanche.", "14": "Les méchants tirent l’épée, ils tendent leur arc pour abattre le pauvre et le malheureux, pour tuer ceux qui suivent le droit chemin.", "15": "Mais leur propre épée leur percera le cœur et leur arc se cassera.", "16": "Le peu que possède le fidèle vaut mieux que les richesses de tous les méchants,", "17": "car le pouvoir des méchants sera brisé, mais les fidèles ont l’appui du Seigneur.", "18": "Le Seigneur s’intéresse à la vie de ceux qui sont irréprochables. Le pays dont ils sont les héritiers leur est acquis pour toujours.", "19": "Eux-mêmes garderont la tête haute quand viendra le malheur, et dans les temps de famine ils auront plus qu’il ne faut.", "20": "Oui, les méchants périront, les ennemis du Seigneur ne tiendront pas plus que les fleurs des prés ; ils partiront, ils partiront en fumée.", "21": "Le méchant emprunte sans rembourser, mais le fidèle donne largement.", "22": "Ceux que Dieu bénit posséderont le pays, ceux qu’il maudit seront éliminés.", "23": "Quand la conduite d’un homme lui plaît, le Seigneur lui donne d’avancer avec assurance dans la vie.", "24": "Si cet homme vient à tomber, il ne reste pas à terre, car le Seigneur le prend par la main.", "25": "J’ai été jeune et me voilà vieux ; jamais je n’ai vu un fidèle abandonné, ni ses enfants réduits à mendier leur pain.", "26": "Tous les jours il prête généreusement et ses enfants en tirent encore profit.", "27": "Si tu fuis le mal et pratiques le bien, tu resteras pour toujours au pays,", "28": "car le Seigneur aime qu’on respecte le droit et il n’abandonne pas ses fidèles. Il les garde pour toujours, la race des méchants sera éliminée.", "29": "Mais les fidèles posséderont le pays, ils y habiteront définitivement.", "30": "Le fidèle peut dire ce qui est sage, c’est lui qui peut énoncer le droit,", "31": "car la loi de son Dieu lui tient à cœur, et il reste à l’abri des faux pas.", "32": "Le méchant épie le fidèle et cherche à le faire mourir.", "33": "Mais le Seigneur n’abandonne pas le fidèle entre ses griffes. Si celui-ci passe en jugement, le Seigneur ne le laisse pas condamner.", "34": "Si tu comptes patiemment sur le Seigneur, si tu suis le chemin qu’il te trace, il te fera l’honneur de posséder le pays, et tu verras les méchants éliminés.", "35": "J’ai vu le méchant devenir tyran et se dresser comme un arbre plein de sève.", "36": "En repassant par là : plus personne ; je l’ai cherché, mais sans succès.", "37": "Observe celui qui est honnête, regarde bien celui qui est simple et droit. Tu le constateras : l’avenir d’un tel homme, c’est le bonheur.", "38": "Mais ceux qui font le mal sont supprimés d’un seul coup ; il n’y a aucun avenir pour les méchants.", "39": "Le Seigneur sauve les fidèles, il est leur refuge au temps de la détresse.", "40": "Il leur vient en aide et les met à l’abri, oui, à l’abri des méchants, et il les sauve, puisqu’ils ont eu recours à lui."}, "38": {"1": "Psaume appartenant au recueil de David. Pour se rappeler au souvenir de Dieu.", "2": "Seigneur, tu es fâché contre moi, mais ne me condamne pas ; tu es indigné contre moi, mais renonce à me punir.", "3": "Je suis la cible de tes flèches, ton poing m’a jeté à terre.", "4": "Plus rien n’est intact en mon corps : c’est l’effet de ta sévérité. Plus rien n’est en bon état dans mes os : c’est le résultat de ma faute.", "5": "Mes torts s’entassent plus haut que ma tête, ils pèsent sur moi comme un fardeau trop lourd.", "6": "Mes plaies sentent mauvais et s’infectent : c’est la conséquence de ma stupidité.", "7": "Je suis abattu, accablé à l’extrême, je passe mes journées dans le deuil.", "8": "Je sens une brûlure dans les reins, plus rien n’est intact en mon corps.", "9": "Je suis sans force, complètement fourbu, mon cœur m’arrache des gémissements.", "10": "Seigneur, tu vois bien ce que je désire, et tu n’ignores rien de mes soupirs.", "11": "J’ai le cœur battant, mes forces m’abandonnent, mes yeux n’ont plus la moindre étincelle de vie.", "12": "Mes amis, mes compagnons habituels, se tiennent à l’écart de mes tourments ; mes proches restent maintenant à distance.", "13": "Ceux qui souhaitent ma mort me tendent des pièges ; ceux qui désirent mon malheur parlent pour me nuire et passent leur temps à me calomnier.", "14": "Mais moi, je fais le sourd, je n’écoute pas ; comme si j’étais muet, je ne souffle mot.", "15": "Je suis comme un homme qui n’entend pas, je ne réplique rien.", "16": "Vers toi, Seigneur, je me tourne avec espoir, j’attends ta réponse, Seigneur mon Dieu.", "17": "Je te l’ai demandé, en effet : empêche-les de s’amuser à mes dépens et de prendre un air supérieur devant moi quand je fais un faux pas.", "18": "Je suis bien près de m’évanouir, et ma douleur est toujours là.", "19": "Oui, j’avoue mes torts et je reste angoissé par ma faute.", "20": "Mes ennemis sont bien vivants et puissants ; ils sont nombreux à m’en vouloir sans raison.", "21": "Ils me rendent le mal pour le bien, ils me reprochent de courir après le bien.", "22": "Seigneur, ne m’abandonne pas ; mon Dieu, ne reste pas loin de moi.", "23": "Viens vite à mon secours, Seigneur, mon sauveur."}, "39": {"1": "Du répertoire du chef de chorale et du recueil de Yedoutoun. Psaume appartenant au recueil de David.", "2": "J’avais dit : « Je veux surveiller mes réactions, pour ne rien dire qui me mette en tort ; je veux garder comme un bâillon sur la bouche, tant que je suis en présence des méchants. »", "3": "Je suis donc resté muet, silencieux, j’ai renoncé à dire quelque chose. Mais ma souffrance n’a fait qu’augmenter.", "4": "Je bouillonnais intérieurement, chaque soupir était comme une brûlure. Alors j’ai fini par parler :", "5": "Seigneur, fais-moi savoir quand finira ma vie, oui, combien de temps j’ai à vivre ; que je connaisse la durée de mon sursis.", "6": "Quelques largeurs de main, c’est toute la mesure de ce que tu me donnes à vivre. Devant toi, mon existence est comme rien. Même bien vivant, l’homme n’est qu’un souffle.", "7": "Il va, il vient, mais ce n’est qu’un mirage ; il s’agite, mais ce n’est que du vent. Il amasse des biens, mais sans savoir qui les recueillera.", "8": "Alors, Seigneur, à quoi puis-je m’attendre ? Tu es le seul sur qui je puisse compter.", "9": "Délivre-moi de tous ceux qui me trahissent ; ne laisse pas les sots rire de moi.", "10": "Je reste donc muet, je ne proteste plus, puisque c’est toi qui m’as mis dans cet état.", "11": "Mais renonce à me frapper davantage, je n’en peux plus des coups que ta main me porte.", "12": "Tu corriges l’homme en punissant ses fautes ; comme un ver dans le fruit, tu ronges ce qu’il aime. L’homme : du vent, rien de plus. Pause", "13": "Seigneur, écoute ma prière, sois attentif à mon appel, ne reste pas indifférent à mes larmes, car je ne suis chez toi qu’un étranger, un homme sans droit, comme tous mes ancêtres.", "14": "Laisse-moi un peu de répit, pour que je retrouve le sourire avant de m’en aller et de n’être plus rien."}, "40": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "J’ai compté fermement sur le Seigneur, il s’est penché vers moi, il a entendu mon appel.", "3": "Il m’a retiré du puits infernal, de la boue sans fond. Il m’a remis debout, les deux pieds sur le roc ; il a rendu ma démarche assurée.", "4": "Il a mis sur mes lèvres un chant nouveau, un chant de louange pour lui, notre Dieu. Beaucoup en seront témoins, ils reconnaîtront l’autorité du Seigneur et lui donneront leur confiance.", "5": "Heureux l’homme qui se fie au Seigneur, sans un regard pour ceux qui font pression sur lui et s’empêtrent dans le mensonge !", "6": "Que de merveilles tu as réalisées, Seigneur mon Dieu ! Tu n’as pas ton pareil. Et que de projets en notre faveur ! Il y en a trop pour que je puisse tout raconter, tout dire.", "7": "Ce qui te fait plaisir, ce n’est pas un sacrifice ou une offrande – tu me l’as bien fait comprendre. Ce que tu demandes, ce n’est pas des animaux brûlés sur l’autel ou des sacrifices pour obtenir le pardon.", "8": "Alors j’ai dit : « Je viens moi-même à toi. Dans le livre je trouve écrit ce que je dois faire. »", "9": "Mon Dieu, j’ai plaisir à t’obéir, et je garde ta Loi tout au fond de mon cœur.", "10": "Dans la grande assemblée j’annonce la bonne nouvelle : le Seigneur délivre. Je ne me tairai pas, tu le sais bien, Seigneur.", "11": "Je ne garde pas secrète la délivrance que tu m’as accordée, mais je dis que tu es un vrai sauveur. Devant la grande assemblée je ne cache pas ta fidèle bonté.", "12": "Toi, Seigneur, tu ne me fermeras pas ton cœur, et ta fidèle bonté sera ma constante sauvegarde.", "13": "De partout, des malheurs m’ont assailli, je ne peux plus les compter. Je subis les conséquences de mes fautes, je ne supporte plus de les voir. J’en ai plus que de cheveux sur la tête, je suis complètement dépassé.", "14": "Seigneur, veuille me délivrer ; Seigneur, viens vite à mon aide.", "15": "Honte et déception tout à la fois à ceux qui veulent ma mort ! Que ceux qui prennent plaisir à mon malheur reculent déshonorés !", "16": "Que ceux qui ricanent à mon sujet soient sans réaction sous le poids de leur honte !", "17": "Mais que tous tes fidèles, grâce à toi, soient débordants de joie, et que tous ceux qui t’aiment, toi le Sauveur, ne cessent de proclamer : « Le Seigneur est grand ! »", "18": "Moi, je suis pauvre et malheureux, mais le Seigneur me témoigne son estime. Mon secours et ma sécurité, c’est toi. Mon Dieu, ne tarde pas."}, "41": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "Heureux l’homme qui prête attention aux faibles ! Le jour où tout va mal pour lui, le Seigneur le tire de danger.", "3": "Le Seigneur le garde en vie et le rend heureux sur la terre, sans le laisser tomber entre les griffes de ses ennemis.", "4": "Le Seigneur le soutient sur son lit de souffrances, en l’entourant de soins pendant sa maladie.", "5": "Quant à moi, je m’adresse au Seigneur : « Fais-moi la grâce de me guérir ; c’est vrai, je suis en faute devant toi. »", "6": "Mes ennemis disent méchamment de moi : « Quand crèvera-t-il, qu’on n’entende plus parler de lui ? »", "7": "Si l’un d’eux vient me voir, c’est pour me calomnier ; il fait provision de mensonges, et sitôt dehors, il va les colporter.", "8": "Ceux qui ne m’aiment pas se rassemblent pour chuchoter à mon sujet et combiner mon malheur :", "9": "« C’est une vilaine affaire qu’il a là, disent-ils ; il s’est mis au lit, il ne s’en relèvera pas. »", "10": "Mon meilleur ami lui-même, celui en qui j’avais confiance, avec qui je partageais mon pain, s’est tourné contre moi.", "11": "Mais toi, Seigneur, fais-moi la grâce de me relever, et je prendrai ma revanche sur eux.", "12": "Voici comment je saurai que tu es pour moi : c’est que mon ennemi cesse de chanter victoire à mon sujet.", "13": "Et moi, tu me maintiendras dans l’innocence, tu me garderas toujours en ta présence.", "14": "Merci au Seigneur, au Dieu d’Israël ! Remerciez-le en tout temps. Amen, oui, qu’il en soit bien ainsi !"}, "42": {"1": "Du répertoire du chef de chorale. Poème chanté appartenant au recueil de la confrérie de Coré.", "2": "Comme une biche soupire après l’eau du ruisseau, moi aussi, je soupire après toi, ô Dieu.", "3": "J’ai soif de Dieu, du Dieu vivant. Quand pourrai-je enfin entrer dans son temple, pour me présenter devant lui ?", "4": "Jour et nuit, j’ai ma ration de larmes, car on me dit sans cesse : « Ton Dieu, que fait-il donc ? »", "5": "Je veux laisser revenir les souvenirs émouvants du temps où j’avançais en tête du cortège vers la maison de Dieu, avec la foule en fête, criant à Dieu sa reconnaissance et sa joie.", "6": "A quoi bon me désoler, à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon Sauveur et mon Dieu !", "7": "Au lieu de me désoler, je veux m’adresser à toi, ô Dieu, de l’endroit où je suis, aux sources du Jourdain, près du Mont-Petit dans les montagnes de l’Hermon.", "8": "Tu fais gronder les torrents, un flot en appelle un autre, tu les fais tous déferler sur moi, je suis complètement submergé.", "9": "Que le Seigneur me montre sa bonté, le jour, et je passerai la nuit à chanter pour lui, à prier le Dieu qui me fait vivre.", "10": "Je veux dire à Dieu, à mon Rocher : « Pourquoi m’as-tu oublié, pourquoi dois-je vivre accablé, pourquoi laisses-tu mes ennemis m’écraser ? »", "11": "Me voilà complètement brisé par leurs insultes, quand ils me disent sans cesse : « Ton Dieu, que fait-il donc ? »", "12": "A quoi bon me désoler, à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon Sauveur et mon Dieu !"}, "43": {"1": "Rends-moi justice, ô Dieu, défends ma cause contre des gens sans pitié. Délivre-moi des menteurs et des malfaiteurs.", "2": "Car c’est toi, Dieu, qui es mon protecteur. Pourquoi donc m’as-tu repoussé, pourquoi dois-je vivre accablé, pourquoi laisses-tu mes ennemis m’écraser ?", "3": "Fais-moi voir ta lumière et ta vérité. Qu’elles me guident vers la montagne qui t’est consacrée, qu’elles me conduisent à ta demeure !", "4": "Alors je m’approcherai de ton autel, de toi-même, Dieu ma plus grande joie. Je prendrai ma guitare pour te louer, toi qui es mon Dieu !", "5": "A quoi bon me désoler, à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon Sauveur et mon Dieu."}, "44": {"1": "Du répertoire du chef de chorale ; poème chanté appartenant au recueil de la confrérie de Coré.", "2": "Nous avons entendu de nos propres oreilles, nos parents, nos grands-parents nous ont raconté ce que toi-même, ô Dieu, tu as réalisé de leur vivant, il y a longtemps.", "3": "Tu as exproprié des nations pour établir notre nation ; tu as mis à mal des peuples pour faire de la place à ton peuple.", "4": "Nos ancêtres ont conquis le pays, et ce n’est pas grâce à leur épée ; ce ne sont pas leurs bras qui leur ont assuré le succès. Mais c’est ton intervention en force, et ta présence accueillante, et ton amour pour eux.", "5": "C’est toi, mon Roi, mon Dieu, qui décides le succès de ton peuple.", "6": "Grâce à toi nous repoussons nos ennemis, grâce à toi nous piétinons nos adversaires.", "7": "Je ne me fie pas à mon arc, et mon épée ne m’est d’aucun secours,", "8": "car c’est toi qui nous sauves de nos adversaires et humilies ceux qui nous en veulent.", "9": "Tous les jours nous t’acclamons, Seigneur, et nous louons ta gloire éternelle.", "10": "Et pourtant tu nous as rejetés, tu as provoqué notre honteuse défaite, tu n’accompagnes plus nos armées.", "11": "Tu nous laisses reculer devant l’ennemi, l’adversaire en profite pour nous piller.", "12": "Tu nous livres à lui comme des bêtes de boucherie ; nous voilà dispersés à l’étranger.", "13": "Tu te débarrasses de ton peuple à bas prix, sans en retirer le moindre profit.", "14": "Tu nous laisses insulter par nos voisins et ridiculiser par ceux qui nous entourent.", "15": "Tu laisses les nations faire de nous le sujet de leurs chansons, et les peuples hocher la tête en se moquant.", "16": "Tous les jours, je suis face à mon humiliation, et la honte me monte au visage,", "17": "quand j’entends l’ennemi, l’agresseur, nous provoquer et t’insulter, Seigneur.", "18": "Tout cela nous arrive, sans pourtant que nous t’ayons oublié, et sans que nous ayons trahi nos engagements envers toi.", "19": "Nous n’avons pas fait marche arrière, ni dévié de la voie que tu nous traces.", "20": "Mais tu nous as écrasés, nous voici dans le domaine des chacals ; tu nous as recouverts de l’ombre la plus noire.", "21": "Si nous avions oublié qui est notre Dieu, si nous avions fait appel à d’autres dieux,", "22": "tu n’aurais pas manqué, toi, de le savoir, car tu connais tous les secrets du cœur humain.", "23": "Or, à cause de toi, tous les jours nous sommes exposés à la mort, on nous traite comme des agneaux de boucherie.", "24": "Réveille-toi, Seigneur ! pourquoi restes-tu inactif ? Réveille-toi une bonne fois, et renonce à nous rejeter !", "25": "Pourquoi refuses-tu de nous voir, et oublies-tu nos misères, nos détresses,", "26": "quand nous sommes effondrés dans la poussière, à plat ventre sur le sol ?", "27": "Interviens, secours-nous, délivre-nous au nom de ta bonté."}, "45": {"1": "Du répertoire du chef de chorale. Accompagnement sur guitares. Poème chanté appartenant au recueil de la confrérie de Coré. Chant d’amour.", "2": "Je me sens bouillonnant d’inspiration pour le beau discours que j’ai à faire : je vais réciter mon poème pour le roi. Je voudrais le dire avec autant d’art que le graveur quand il trace ses lettres.", "3": "Tu surpasses tout le monde en beauté, tu t’exprimes avec élégance. On voit bien que Dieu t’a béni pour toujours.", "4": "Vaillant guerrier, mets ton épée au côté, signe de ta splendeur et de ta majesté.", "5": "Tends ton arc, et bonne chance ! En selle pour la bonne cause, pour défendre les pauvres et le droit ! Ta main droite t’indiquera de grands exploits.", "6": "Tes flèches sont acérées – on tombe sous tes coups, elles frappent au cœur tes ennemis.", "7": "Ton trône est comme le trône de Dieu, établi pour toujours ; c’est avec justice que tu gouvernes ton royaume.", "8": "Tu aimes le droit, tu détestes le crime. C’est pourquoi Dieu, ton Dieu, t’a consacré en versant sur ta tête l’huile de fête, et t’a choisi plutôt que tes compagnons.", "9": "La myrrhe, la cannelle et l’aloès parfument tous tes vêtements. De tes appartements décorés d’ivoire sort pour toi une musique joyeuse.", "10": "Des princesses sont là, qui portent tes bijoux, à ta droite la reine parée de l’or le plus fin.", "11": "Écoute, ma fille, regarde et sois bien attentive. Ne pense plus à ton peuple ni à la famille de ton père.", "12": "Que le roi soit amoureux de ta beauté ! C’est lui qui est désormais ton seigneur. Incline-toi devant lui.", "13": "Les gens de Tyr, les peuples les plus riches chercheront ta faveur en t’offrant des cadeaux.", "14": "La princesse, resplendissante, fait son entrée dans sa robe brodée d’or.", "15": "Vêtue de broderies aux mille couleurs, elle est conduite auprès du roi. A sa suite, des jeunes filles, ses compagnes, sont introduites pour toi.", "16": "On les conduit parmi les cris de joie, elles entrent au palais du roi.", "17": "O Roi, que tes fils, un jour, occupent le trône de tes ancêtres ! Tu les feras princes du monde entier.", "18": "Quant à moi, je rappellerai ta renommée à chaque nouvelle génération. Ainsi tout le monde fera sans fin ton éloge."}, "46": {"1": "Du répertoire du chef de chorale et du recueil de la confrérie de Coré. Accompagnement à l’aigu. Chant.", "2": "Dieu est pour nous un abri sûr, un secours toujours prêt dans la détresse.", "3": "C’est pourquoi nous n’avons rien à craindre, même si la terre se met à trembler, si les montagnes s’écroulent au fond des mers,", "4": "si les flots grondent, bouillonnent, se soulèvent et secouent les montagnes.", "5": "Un cours d’eau répand la joie dans la cité de Dieu, dans la plus sacrée des demeures du Très-Haut.", "6": "Dieu est dans la cité, elle tiendra bon ; dès que le jour se lève, il lui apporte son secours.", "7": "Les nations grondent, les empires s’ébranlent, mais Dieu donne de la voix, et la terre vacille.", "8": "Le Seigneur de l’univers est avec nous, le Dieu de Jacob est notre forteresse. Pause", "9": "Venez voir ce que le Seigneur a fait, les actes stupéfiants qu’il accomplit sur terre :", "10": "il met fin aux combats jusqu’au bout du monde, il casse les arcs de guerre, il brise les lances, il met le feu aux boucliers.", "11": "« Arrêtez, crie-t-il, et reconnaissez que je suis Dieu. Je domine les nations, je domine la terre. »", "12": "Le Seigneur de l’univers est avec nous, le Dieu de Jacob est notre forteresse. Pause"}, "47": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de la confrérie de Coré.", "2": "Vous, tous les peuples, applaudissez, faites à Dieu une ovation avec des cris de joie,", "3": "car le Seigneur, le Dieu très-haut, est redoutable, il est le grand roi de toute la terre.", "4": "Il nous soumet des peuples, il met des nations à nos pieds.", "5": "Il a choisi pour nous notre patrie, et nous en sommes fiers, nous, le peuple de Jacob, qu’il aime.", "6": "Dieu monte à Sion parmi les acclamations, le Seigneur arrive au son du cor.", "7": "Célébrez Dieu par vos chants, célébrez-le, célébrez notre roi, célébrez-le !", "8": "Car le roi de toute la terre, c’est Dieu. Célébrez-le par le chant le plus beau.", "9": "Dieu règne sur les nations, il siège sur son trône divin.", "10": "Les princes des nations se joignent au peuple du Dieu d’Abraham, car c’est de Dieu que dépendent les rois, les protecteurs de la terre. Il est au-dessus de tout."}, "48": {"1": "Chant. Psaume appartenant au recueil de la confrérie de Coré.", "2": "Le Seigneur est grand, notre Dieu mérite bien qu’on le loue dans la ville qui est la sienne. La montagne qui lui est consacrée", "3": "s’élève avec élégance et fait la joie de toute la terre ; la capitale du monde, c’est le mont Sion, la cité du grand Roi.", "4": "Dieu veille dans ses fortifications ; on sait qu’il est sa forteresse.", "5": "Les rois s’étaient rassemblés, ils s’étaient avancés ensemble contre Sion.", "6": "A peine ont-ils vu le Seigneur qu’ils ont été frappés de stupeur ; épouvantés, ils ont pris la fuite.", "7": "Un tremblement les a saisis sur place, comme l’angoisse saisit une femme au moment d’accoucher,", "8": "ou comme le vent d’est quand il disloque les grands navires.", "9": "Ce que nous avions entendu raconter correspond à ce que nous avons vu dans la ville du Seigneur de l’univers, dans la ville de notre Dieu. Dieu la maintient toujours debout.", "10": "Dieu, à l’intérieur de ton temple, nous refaisons l’expérience de ta bonté.", "11": "Tu es célèbre jusqu’au bout du monde ; jusqu’au bout du monde aussi on te louera. Ta main droite est remplie de bienfaits.", "12": "Sur le mont Sion, qu’on se réjouisse, et dans les villes de Juda, qu’on s’émerveille des jugements que tu as prononcés !", "13": "Faites en cortège le tour de Sion, comptez ses tours de défense ;", "14": "admirez ses murailles, regardez bien ses fortifications. Alors vous pourrez raconter à la génération qui vient", "15": "que ce Dieu est notre Dieu pour l’éternité, et qu’il nous conduit pour toujours."}, "49": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de la confrérie de Coré.", "2": "Vous tous, les humains, écoutez ceci ; vous qui peuplez le monde, soyez attentifs,", "3": "petites gens et grands personnages, riches aussi bien que pauvres :", "4": "ce que j’ai à dire est raisonnable, mes réflexions sont pleines de bon sens.", "5": "J’écoute bien l’enseignement des sages ; aux accords de la lyre, je vais l’expliquer.", "6": "A quoi bon m’inquiéter quand tout va mal, quand je suis entouré d’escrocs prêts à me nuire ?", "7": "Ils se fient à leurs gros revenus, ils se vantent de leur grande fortune.", "8": "Mais aucun homme n’a les moyens de racheter à Dieu la vie d’un autre homme ou de lui verser le prix de sa propre vie.", "9": "Le prix de leur vie est trop cher à payer, il faut y renoncer une fois pour toutes.", "10": "Pensent-ils vivre encore indéfiniment et se dérober à la tombe ?", "11": "Mais on le voit bien : les sages meurent comme aussi le dernier des sots, et ils abandonnent leurs biens à d’autres.", "12": "Bien qu’ils aient donné leur nom à leurs terres, la tombe est leur habitation définitive, leur demeure pour tous les temps.", "13": "Pourtant, au milieu de son luxe, l’homme ne comprend pas qu’il va vers sa fin, comme un simple animal.", "14": "Mais voici le sort de ces gens pleins d’assurance ; voici quel est l’avenir de ceux qui aiment tant s’entendre parler :", "15": "On les pousse, comme des moutons, vers le monde des ombres ; la mort est leur berger. – Vers le matin les hommes droits les piétinent. – Leurs formes s’évanouissent, le monde des ombres devient leur demeure.", "16": "Mais Dieu consent à me délivrer ; oui, il m’arrache aux griffes de la mort. Pause", "17": "Ne t’inquiète pas si un homme s’enrichit et s’il augmente son train de vie.", "18": "Quand il mourra, il n’emportera rien, ses biens ne le suivront pas dans la tombe.", "19": "De son vivant, il a beau se dire heureux, se féliciter que tout aille bien pour lui,", "20": "il lui faudra pourtant rejoindre les générations qui l’ont devancé, et qui ne verront plus jamais la lumière.", "21": "Pourtant, au milieu de son luxe, l’homme ne comprend pas qu’il va vers sa fin, comme un simple animal."}, "50": {"1": "Dieu, Dieu le Seigneur a parlé, son appel retentit sur la terre, du lieu où le soleil se lève jusque là-bas, où le soleil se couche.", "2": "A Sion, cité merveilleuse de beauté, Dieu paraît, entouré de lumière.", "3": "« Qu’il vienne, notre Dieu, et qu’il ne garde pas le silence ! » Un feu dévorant le précède, autour de lui, l’ouragan se déchaîne.", "4": "Dieu convoque le ciel, là-haut, et la terre, pour assister au jugement de son peuple.", "5": "Il dit : « Qu’on rassemble pour moi mes fidèles, ceux qui se sont engagés envers moi par un sacrifice solennel ! »", "6": "Que le ciel le proclame : « Le Seigneur est juste, le Dieu qui juge, c’est lui ! »", "7": "– Mon peuple, écoute, j’ai à te parler ; Israël, je t’adresse un avertissement, moi Dieu, ton Dieu.", "8": "J’ai des reproches à te faire, mais ce n’est pas pour tes sacrifices ; tu n’as d’ailleurs jamais cessé de m’en offrir.", "9": "Je n’irai pas prendre un taureau chez toi, ni des boucs dans tes enclos,", "10": "car j’ai à moi toutes les bêtes des forêts et des animaux sur des milliers de montagnes.", "11": "Je connais tous les oiseaux des hauteurs, et le gibier est à ma disposition.", "12": "Si j’avais faim, je n’aurais pas besoin de te le dire, puisque le monde entier est à moi avec tout ce qu’il contient.", "13": "Vais-je manger la viande des taureaux et boire le sang des boucs ?", "14": "Offre-moi plutôt ta reconnaissance, à moi ton Dieu, et tiens les promesses que tu m’as faites, à moi, le Très-Haut.", "15": "Et quand tu seras dans la détresse, appelle-moi, je te délivrerai, et tu célébreras ma gloire.", "16": "Mais Dieu déclare au méchant : – A quoi bon réciter mes commandements et parler de l’engagement que tu as pris envers moi,", "17": "alors que tu n’acceptes pas les reproches et que tu rejettes ce que je dis ?", "18": "Quand tu vois un voleur, tu prends son parti ; tu te joins à ceux qui commettent l’adultère.", "19": "Tu te laisses aller à dire du mal des autres, et tes discours sont un tissu de mensonges.", "20": "Tu prends position contre ton prochain, tu traînes dans la boue ton propre frère !", "21": "Voilà ce que tu fais, et tu voudrais que je ne dise rien ? T’imagines-tu vraiment que je suis comme toi ? Je te tiens pour responsable, je vais te mettre le nez sur tes méfaits.", "22": "Vous qui voulez m’ignorer, comprenez bien ce que j’ai dit. Sinon je vous mettrai en pièces, sans que personne puisse m’en empêcher.", "23": "Celui qui m’honore, c’est celui qui m’offre sa reconnaissance. A celui qui veille sur sa conduite je ferai voir que je suis le Sauveur."}, "51": {"1": "Psaume appartenant au répertoire du chef de chorale et au recueil de David.", "2": "Il fait allusion à la visite que le prophète Natan rendit à David après que celui-ci eut commis adultère avec Batchéba.", "3": "O Dieu, toi qui es si bon, aie pitié de moi ; toi dont le cœur est si grand, efface mes désobéissances.", "4": "Lave-moi complètement de mes torts, et purifie-moi de ma faute.", "5": "Je t’ai désobéi, je le reconnais ; ma faute est toujours là, je la revois sans cesse.", "6": "C’est contre toi seul que j’ai mal agi, puisque j’ai fait ce que tu désapprouves. Ainsi tu as raison quand tu prononces ta sentence, tu es irréprochable quand tu rends ton jugement.", "7": "Oui, je suis marqué par le péché depuis que je suis né, plongé dans le mal depuis que ma mère m’a porté en elle.", "8": "Mais ce que tu aimes trouver dans un cœur humain, c’est le respect de la vérité. Au plus profond de ma conscience, fais-moi connaître la sagesse.", "9": "Fais disparaître ma faute, et je serai pur ; lave-moi, et je serai plus blanc que neige.", "10": "Annonce-moi ton pardon, il m’inondera de joie. Que je sois en fête, moi que tu as brisé !", "11": "Détourne ton regard de mes fautes, efface tous mes torts.", "12": "O Dieu, crée en moi un cœur pur ; renouvelle et affermis mon esprit.", "13": "Ne me rejette pas loin de toi, ne me prive pas de ton saint Esprit.", "14": "Rends-moi la joie d’être sauvé, soutiens-moi par un esprit d’engagement.", "15": "A tous ceux qui te désobéissent je veux dire ce que tu attends d’eux ; alors ceux qui ont rompu avec toi reviendront à toi.", "16": "Dieu, mon libérateur, délivre-moi de la mort, pour que je crie avec joie comment tu m’as sauvé.", "17": "Seigneur, ouvre mes lèvres, pour que je puisse te louer.", "18": "Tu ne désires pas que je t’offre un sacrifice. Même un sacrifice entièrement consumé ne pourrait te plaire.", "19": "O Dieu, le sacrifice que je t’offre, c’est moi-même, avec mon orgueil brisé. O Dieu, ne refuse pas mon cœur complètement brisé.", "20": "Sois bien disposé pour Sion, fais-lui du bien ; rebâtis les murailles de Jérusalem.", "21": "Alors tu aimeras qu’on t’offre des sacrifices corrects, des sacrifices entièrement consumés ; alors aussi on pourra présenter des taureaux sur ton autel."}, "52": {"1": "Du répertoire du chef de chorale. Poème chanté appartenant au recueil de David.", "2": "Il fait allusion à la démarche de Doëg l’Édomite, quand celui-ci avertit Saül que David s’était rendu chez Ahimélek.", "3": "Toi le héros, pourquoi te vanter de ta méchanceté ? C’est tous les jours que Dieu est bon.", "4": "Tu combines tes mauvais coups ; ta langue est aussi tranchante qu’un rasoir, tu fabriques de la calomnie.", "5": "Tu préfères le mal au bien, et le mensonge à la vérité.", "6": "Tu aimes tout gâcher par tes paroles, tout ce que tu dis est truqué.", "7": "Eh bien, Dieu te démolira pour toujours, il t’emportera, il t’enlèvera de chez toi et t’arrachera de la terre où nous vivons ! Pause", "8": "Les fidèles qui en seront témoins seront impressionnés :", "9": "« Regardez ce monsieur, qui se fiait à sa fortune au lieu de prendre Dieu comme refuge, et se sentait fort de ses mauvais coups réussis. »", "10": "Mais moi, je me trouve chez Dieu comme un olivier florissant ; je me fie pour toujours à la bonté de Dieu.", "11": "Je te louerai sans fin pour tout ce que tu as fait. O Dieu, c’est sur toi que je compte en présence de tes fidèles, car tu es bon."}, "53": {"1": "Du répertoire du chef de chorale. A chanter sur le mode mélancolique. Poème chanté appartenant au recueil de David.", "2": "Ils sont stupides, ceux qui se disent que Dieu est sans pouvoir. Ces gens sont corrompus, ce qu’ils font est malhonnête ; aucun d’eux n’agit comme il faut.", "3": "Du haut du ciel, Dieu se penche pour observer les humains, pour voir s’il y a quelqu’un d’intelligent qui se tourne vers lui.", "4": "Tous sont rebelles, tous sans exception sont corrompus. Aucun n’agit comme il faut, pas même un seul.", "5": "« Ils ne comprennent vraiment rien, dit Dieu, tous ces gens qui font le malheur des autres, qui se nourrissent en exploitant mon peuple et ne s’adressent jamais à moi. »", "6": "Les voilà qui s’affolent, eux qui ignoraient la peur, car Dieu dispersera les ossements de ceux qui oppriment son peuple ; ils seront humiliés d’avoir été rejetés par Dieu.", "7": "Ah, que je voudrais voir le salut d’Israël, arrivant de Sion ! Dieu rétablira son peuple. Quelle joie chez les descendants de Jacob, quelle allégresse alors en Israël !"}, "54": {"1": "Du répertoire du chef de chorale. Accompagnement sur instruments à cordes. Poème chanté appartenant au recueil de David.", "2": "Il fait allusion à la démarche des gens de Zif auprès de Saül, quand ils l’avertirent que David se cachait sur leur territoire.", "3": "O Dieu, montre qui tu es en venant à mon secours ; montre ta force en me rendant justice.", "4": "O Dieu, entends ma prière, écoute ce que je dis.", "5": "Des étrangers se dressent contre moi, des brutes veulent ma mort. Ces gens-là ne tiennent aucun compte de Dieu.", "6": "Mais Dieu va me venir en aide, le Seigneur va me soutenir.", "7": "Que le malheur retombe sur mes ennemis ! Montre-moi ta fidélité en les réduisant au silence.", "8": "De bon cœur je veux t’offrir un sacrifice. Je veux prononcer ton nom dans mes louanges, Seigneur, car tu es bon,", "9": "tu m’as délivré de toute détresse, et je vois la défaite de mes adversaires."}, "55": {"1": "Du répertoire du chef de chorale. Accompagnement sur instruments à cordes. Poème chanté appartenant au recueil de David.", "2": "O Dieu, entends bien ma prière, ne te cache pas quand je te supplie.", "3": "Sois attentif et réponds-moi. J’erre sans but, accablé d’inquiétude. Je suis troublé par ce que dit l’ennemi et par l’oppression qu’imposent les méchants. Ils font tomber le malheur sur moi et me poursuivent avec colère.", "": "", "5": "L’angoisse me serre le cœur, et les terreurs de la mort tombent sur moi.", "6": "Je suis pris de crainte et de tremblement, je suis submergé par l’effroi.", "7": "Je me disais : « Ah ! si je pouvais avoir des ailes comme la colombe ! Je pourrais m’envoler et me poser ailleurs.", "8": "Je m’enfuirais bien loin, et j’irais séjourner au désert.", "9": "Je me dépêcherais de trouver un abri contre le vent qui souffle en tempête. »", "10": "Seigneur, embrouille les plans de mes ennemis, fais-les se contredire. Je ne vois dans la ville que violence et conflits", "11": "faisant jour et nuit le tour de ses murailles. A l’intérieur, c’est le malheur et la misère ;", "12": "à l’intérieur, ce sont des crimes. L’oppression et la fraude ne quittent pas ses places.", "13": "Il n’était pas un ennemi, celui qui m’insulte aujourd’hui ; autrement je le supporterais. Il n’avait pas de haine pour moi, celui qui m’attaque ; sans quoi je l’aurais évité.", "14": "Mais c’est toi, quelqu’un de mon propre milieu, mon ami et mon compagnon !", "15": "Ensemble nous discutions agréablement dans le temple de Dieu où nous marchions d’un même pas.", "16": "Que la mort surprenne mes adversaires ; qu’ils descendent tout vivants au monde des ombres, puisque la méchanceté remplit leur cœur !", "17": "Moi, j’appelle Dieu au secours, et lui, le Seigneur, me sauvera.", "18": "Matin, midi et soir je me plains, je soupire. Mais il entend mon appel,", "19": "il paie pour me délivrer ; il s’approche de moi quand tout le monde est contre moi.", "20": "Que Dieu m’entende, et qu’il les humilie, lui qui est roi depuis toujours ! Pause Avec ces gens-là, pas d’accord possible ; ils n’ont aucun respect de Dieu.", "21": "Le traître s’en prend à ses amis, il viole l’engagement qu’il a pris.", "22": "Son discours est tout sucre et tout miel, mais il garde l’intention d’attaquer. Ses propos sont plus onctueux que l’huile, mais ce sont des poignards prêts à frapper.", "23": "Décharge-toi de ton souci sur le Seigneur ; il te maintiendra debout, il ne laissera pas toujours le fidèle chanceler.", "24": "Et toi, Dieu, tu feras descendre ces gens au fond de la tombe. Eux qui pratiquent le meurtre et la fraude n’iront pas jusqu’à mi-chemin de la vie. Moi, je me fie à toi."}, "56": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « La colombe muette dans le lointain ». Poème appartenant au recueil de David. Il fait allusion à l’arrestation de David par les Philistins, à Gath.", "2": "O Dieu, accorde-moi ton appui, car on me poursuit ; tous les jours, on m’assaille et on me brutalise.", "3": "Tous les jours, mes adversaires me poursuivent ; en foule ils m’assaillent et me dominent.", "4": "Mais quand j’ai peur, je mets ma confiance en toi.", "5": "Je loue Dieu pour la parole qu’il a dite, je lui fais confiance, je n’ai plus peur. Quel mal pourrait me faire un simple mortel ?", "6": "Tous les jours, ils déforment ce que je dis ; leurs projets sont tous dirigés contre moi.", "7": "Pour me nuire ils me guettent, ils m’épient ; ils sont constamment sur mes talons, comme des gens qui en veulent à ma vie.", "8": "Après tant d’injustice, échapperaient-ils ? Dans ta colère, ô Dieu, jette ces gens à terre !", "9": "Toi, tu as bien noté que j’ai dû m’enfuir ; recueille mes larmes dans ton outre, tu en as sûrement fait le compte.", "10": "Le jour où je t’appellerai au secours, mes ennemis devront faire demi-tour. Je le sais : toi, Dieu, tu es pour moi.", "11": "Je loue Dieu pour la parole qu’il a dite ; oui, je loue le Seigneur pour cette parole.", "12": "Je lui fais confiance, je n’ai plus peur. Quel mal pourraient me faire les hommes ?", "13": "O Dieu, je te dois ce que je t’ai promis. Pour m’en acquitter, je t’offrirai des sacrifices de reconnaissance.", "14": "Tu m’as en effet arraché à la mort, tu m’as évité de faire le pas fatal ; ainsi j’avance sous ton regard dans la lumière de la vie."}, "57": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « Ne laisse pas détruire... » Poème appartenant au recueil de David. Il fait allusion à la fuite de David dans la caverne pour échapper à Saül.", "2": "O Dieu, accorde-moi ton appui, ne tarde pas, car c’est près de toi que je cherche refuge ; je viens à l’abri, sous ta protection, jusqu’à ce que l’épreuve soit passée.", "3": "J’en appelle au Dieu très-haut, au Dieu qui fera tout pour moi.", "4": "Du haut du ciel qu’il m’envoie son secours, qu’il confonde celui qui me poursuit, Pause qu’il m’envoie un signe de sa fidèle bonté !", "5": "Je me trouve parmi des gens aussi féroces que des lions mangeurs d’hommes. Leurs dents sont pointues comme la lance ou la flèche, et leur langue affilée comme un poignard.", "6": "O Dieu, montre ta grandeur qui dépasse le ciel, que ta présence glorieuse brille sur la terre entière !", "7": "Ils ont préparé un filet sur mon chemin, un nœud coulant pour mon cou ; ils ont creusé un piège devant moi, mais c’est eux qui y sont tombés. Pause", "8": "O Dieu, me voilà plein de résolution, je veux chanter et te célébrer.", "9": "Réveille-toi, mon cœur, réveillez-vous aussi, ma harpe et ma lyre, car il faut que je réveille l’aurore.", "10": "Seigneur, je veux te louer parmi les peuples, je veux te célébrer par mes chants devant les nations,", "11": "car ta grande bonté monte jusqu’au ciel, et ta fidélité plus haut que les nuages.", "12": "O Dieu, montre ta grandeur qui dépasse le ciel, que ta présence glorieuse brille sur la terre entière !"}, "58": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « Ne laisse pas détruire... ». Poème appartenant au recueil de David.", "2": "Est-il vrai que vous cachez quelque chose, quand vous rendez la justice ? Êtes-vous justes quand vous jugez les humains ?", "3": "Non, c’est volontairement que vous pratiquez l’injustice sur terre et que vous ouvrez la porte aux violences.", "4": "Les méchants sont rebelles dès leur naissance ; à peine nés, ils se mettent hors du bon chemin, ils profèrent des calomnies.", "5": "Ils ont un venin, comme la vipère ; ils font la sourde oreille, comme un serpent", "6": "qui n’écoute pas la musique des charmeurs, même du plus expert d’entre eux.", "7": "O Dieu, casse-leur les dents, brise leurs crocs de lions, Seigneur.", "8": "Qu’ils disparaissent comme l’eau qui s’écoule ! Que la flèche qu’il tire soit sans force !", "9": "Qu’ils aient le sort de la limace qui se dessèche à mesure qu’elle avance ! Comme l’enfant mort-né, qu’ils ne voient pas le jour !", "10": "Avant que leurs chardons soient montés en buisson, qu’un tourbillon les emporte, encore verts ou déjà secs, peu importe !", "11": "Le fidèle se réjouira de voir la revanche de Dieu sur les méchants et de patauger dans leur sang.", "12": "Et tout le monde dira : « Oui, les fidèles auront leur récompense ; oui, sur la terre il y a un Dieu qui juge. »"}, "59": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « Ne laisse pas détruire... ». Poème appartenant au recueil de David. Il fait allusion à Saül envoyant surveiller la maison de David pour le tuer.", "2": "Mon Dieu, délivre-moi de ceux qui m’en veulent, protège-moi contre mes agresseurs.", "3": "Délivre-moi de ceux qui causent mon malheur, sauve-moi de ces assassins.", "4": "Les voici, en effet, qui me guettent ; ces gens cruels veulent m’attaquer. Je n’ai pourtant pas commis de faute, je n’ai pas manqué à mes devoirs, Seigneur ;", "5": "je n’ai rien fait de mal, mais ils accourent, ils se préparent. Réveille-toi, viens jusqu’à moi et regarde.", "6": "Toi, Seigneur, Dieu de l’univers, Dieu d’Israël, réveille-toi, interviens contre ces païens, refuse ta faveur à tous ces traîtres.", "7": "Vers le soir, ils reviennent comme une meute de chiens hurlants et font le tour de la ville.", "8": "Ils ont la bouche pleine de méchancetés, leurs paroles sont des poignards. Qui d’autre les entendra ?", "9": "Mais toi, Seigneur, tu te mets à rire d’eux, tu te moques de tous ces païens.", "10": "Je regarde vers toi, mon protecteur. C’est toi, Dieu, qui es ma forteresse.", "11": "Mon Dieu, qui est si bon, viendra jusqu’à moi, il me fera voir mes adversaires battus.", "12": "Ne les massacre pas tout de suite, de peur que mon peuple oublie ta victoire. Secoue-les avec force, fais-les tomber, Seigneur, notre bouclier.", "13": "Leur moindre parole est une offense pour toi. Qu’ils soient pris au piège de leur orgueil, parce qu’ils n’ont fait que maudire et mentir !", "14": "Finis-en avec eux, dans ta fureur, finis-en, et qu’on ne les voie plus ! Alors on saura jusqu’au bout du monde qu’il y a un Dieu souverain en Israël. Pause", "15": "Vers le soir, ils reviennent, comme une meute de chiens hurlants, et font le tour de la ville.", "16": "Ils cherchent çà et là quelque chose à manger, et s’ils n’ont pas assez, ils se mettent à grogner.", "17": "Moi, je célébrerai ta puissance, dès le matin je crierai ta bonté, car tu es une forteresse pour moi, un refuge quand je suis dans la détresse.", "18": "Mon protecteur, je veux te célébrer par mes chants, car tu es ma forteresse, ô Dieu, mon Dieu, toi qui es si bon."}, "60": {"1": "Du répertoire du chef de chorale. Accompagnement sur la guitare. Poème commémoratif appartenant au recueil de David. Pour enseigner.", "2": "Il fait allusion à l’expédition menée par David contre les Syriens de Mésopotamie et ceux de Soba. Au retour, Joab battit l’armée d’Édom, soit douze mille hommes, dans la vallée du Sel.", "3": "O Dieu, tu nous as rejetés, tu as rompu nos rangs. Malgré ta colère, rétablis-nous !", "4": "Tu as secoué la terre, tu l’as fissurée ; répare ses cassures, car elle ne tient plus.", "5": "Tu as fait voir de dures épreuves à ton peuple, tu nous as forcés à boire un vin qui enivre.", "6": "Tu as donné à tes fidèles le signal de la fuite sous le tir des archers.", "7": "Agis, viens à notre secours et réponds-nous ; ainsi nous serons sauvés, nous tes amis.", "8": "Dans son saint temple, Dieu a parlé : « A moi la victoire ! Je partagerai la ville de Sichem, je répartirai en lots la vallée de Soukoth.", "9": "Galaad est à moi, à moi aussi Manassé. Mon casque, c’est Éfraïm, et mon bâton de commandement, Juda.", "10": "Moab n’est que la cuvette où je me lave. J’ai des droits sur Édom, j’y jette ma sandale. Contre la Philistie je pousse un cri de guerre. »", "11": "Qui me mènera jusqu’en Édom ? Qui me livrera sa ville fortifiée,", "12": "si ce n’est toi, Dieu ? Or tu nous as rejetés, tu n’accompagnes plus nos armées.", "13": "Viens à notre aide contre l’adversaire, car les hommes n’offrent qu’un secours dérisoire.", "14": "Avec Dieu, nous serons victorieux, car lui, il terrasse nos adversaires."}, "61": {"1": "Du répertoire du chef de chorale. Accompagnement sur instruments à cordes. Du recueil de David.", "2": "O Dieu, écoute ma plainte, sois attentif à ma prière.", "3": "Du bout du monde, quand je n’en peux plus, je t’appelle au secours. Conduis-moi au rocher que je ne puis atteindre.", "4": "Tu as été pour moi un sûr protecteur, une tour fortifiée face à l’ennemi.", "5": "J’aimerais vivre toujours dans ta maison et y trouver abri sous tes ailes.", "6": "C’est toi, Dieu, qui entends mes souhaits, et qui as donné à tes adorateurs leur part de terre sainte.", "7": "Donne au roi longue vie, fais-le subsister longtemps, longtemps.", "8": "O Dieu, qu’il règne sans fin en ta présence ; que ta fidèle bonté soit sa sauvegarde !", "9": "Alors je te célébrerai sans cesse par mes chants, et j’accomplirai jour après jour les promesses que je t’ai faites.", "": ""}, "62": {"1": "Du répertoire du chef de chorale. D’après Yedoutoun. Psaume appartenant au recueil de David.", "2": "C’est seulement près de Dieu que je peux être tranquille, c’est de lui que me vient le salut.", "3": "Lui seul est le rocher, la forteresse où je peux être sauvé. Avec lui aucun risque de faiblir !", "4": "– Jusqu’à quand vous unirez-vous pour assaillir et abattre un homme, comme on abat un mur qui penche ou une clôture branlante ?", "5": "Vous ne pensez qu’à lui faire perdre sa place, vous vous plaisez à mentir. Des lèvres vous bénissez, au fond de vous-mêmes vous maudissez.", "6": "C’est seulement près de Dieu qu’il me faut chercher la tranquillité, car c’est lui qui me donne espoir.", "7": "Lui seul est le rocher, la forteresse où je peux être sauvé. Avec lui, pas de risque de faiblir.", "8": "Mon salut et mon honneur reposent sur Dieu. Mon rocher protecteur, mon refuge, c’est lui.", "9": "– Vous qui êtes là, fiez-vous toujours à lui, confiez-lui ce qui vous préoccupe ; Dieu est pour nous un refuge. Pause", "10": "Les humains : du vent, rien de plus ; les hommes : rien de plus décevant. Sur la balance, à eux tous, ils ne pèseraient pas lourd.", "11": "– Ne vous fiez pas aux méthodes violentes, n’espérez rien de ce qui est pris de force. Si vos ressources augmentent, n’y accordez pas d’importance.", "12": "Plus d’une fois j’ai entendu cette parole de Dieu : « C’est à moi qu’appartient la puissance. »", "13": "– A toi aussi appartient la bonté, Seigneur, car tu traites chaque homme selon ce qu’il a fait."}, "63": {"1": "Psaume appartenant au recueil de David. Il fait allusion au séjour de David dans le désert de Juda.", "2": "O Dieu, tu es mon Dieu, je te cherche, j’ai soif de toi. Tout mon être soupire après toi, comme une terre aride, desséchée, sans eau.", "3": "Dans le temple, je t’ai cherché du regard pour voir ta puissance et ta présence glorieuse,", "4": "car ta bonté vaut mieux que la vie. Je proclamerai ta louange,", "5": "toute ma vie je te remercierai ; en levant les mains vers toi je dirai qui tu es.", "6": "Je serai comblé, comme rassasié des meilleurs morceaux. Je laisserai exploser ma joie, je t’acclamerai.", "7": "Quand je suis couché, je me souviens de toi ; je pense à toi pendant les heures de la nuit :", "8": "tu es venu à mon secours. A l’abri de tes ailes je crie ma joie.", "9": "Je suis attaché à toi de tout mon être, ta main droite est mon soutien.", "10": "Il y a des gens qui veulent ma mort. Qu’ils aillent à un désastre soudain, qu’ils descendent au fond du monde des morts !", "11": "Qu’ils soient livrés à la mort violente, qu’ils deviennent la proie des chacals !", "12": "Que le roi trouve en Dieu la source de sa joie ! Quant à tous ceux qui font un serment en prenant Dieu à témoin, qu’ils puissent se féliciter, car les menteurs seront réduits au silence !"}, "64": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David.", "2": "O Dieu, je me plains à toi, écoute-moi. Préserve ma vie de l’ennemi que je crains,", "3": "fais-moi échapper au complot des malfaiteurs, aux intrigues des gens malfaisants.", "4": "Leur langue est un poignard qu’ils aiguisent, leurs mots blessants sont des flèches, qu’ils préparent", "5": "pour tirer en secret sur les honnêtes gens. Ils tirent sans prévenir, sans scrupule.", "6": "Ils s’encouragent l’un l’autre à ces méfaits, ils parlent des pièges qu’ils vont tendre en cachette et disent : « Personne n’y verra rien. »", "7": "Ils imaginent des mauvais coups : « Notre plan est bien au point, disent-ils : l’homme n’est jamais à court d’idées. »", "8": "Mais Dieu tire ses flèches sur eux ; tout à coup les voilà touchés :", "9": "ils ont été pris à leurs propres paroles. Et tout le monde hoche la tête en les voyant,", "10": "tous en sont impressionnés ; ils racontent ce que Dieu a fait, et comprennent le sens de son action.", "11": "Que les fidèles trouvent auprès du Seigneur la source de leur joie et leur recours ; et que les hommes au cœur droit s’en félicitent !"}, "65": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David. Chant.", "2": "O Dieu, dans la cité de Sion, tu mérites bien que chacun te loue et tienne les promesses qu’il t’a faites,", "3": "puisque tu accueilles les prières. Tous les humains viennent à toi", "4": "chargés de leurs fautes. Mes torts sont trop lourds pour moi, mais toi, tu peux pardonner nos péchés.", "5": "Heureux ceux que tu admets à passer un moment chez toi ! Nous aimerions profiter pleinement de ce qu’il y a de meilleur dans ta maison, dans le temple qui t’est consacré.", "6": "Dieu notre Sauveur, tu es fidèle à toi-même, tu nous réponds par des actes impressionnants, toi en qui espèrent les peuples du bout du monde et des rivages les plus lointains.", "7": "Tu forces les montagnes à se mettre en place, tu es armé de vigueur.", "8": "Tu apaises le mugissement des mers, le mugissement de leurs vagues, et le grondement des peuples.", "9": "Devant tes interventions marquantes, les habitants du bout du monde ont pris peur ; tu fais crier de joie l’Orient et l’Occident.", "10": "Tu t’occupes de la terre, tu l’arroses en abondance, tu la combles de richesses. O Dieu, ton ruisseau est plein d’eau, tu prépares le blé pour les hommes, tu mets la terre en état :", "11": "tu irrigues ses sillons, tu aplanis ses mottes, tu la détrempes par la pluie, tu donnes aux graines la force de germer.", "12": "Tu achèves en beauté une année de bontés, sur ton passage l’abondance ruisselle.", "13": "Les pâturages de la campagne ruissellent de la même richesse, les collines s’entourent de cris de joie.", "14": "Les prés portent un manteau de troupeaux, le fond des vallées se couvre de blés ; toute la campagne te fait ovation et te chante."}, "66": {"1": "Faites à Dieu une ovation, gens du monde entier.", "2": "Célébrez par vos chants son nom glorieux, honorez-le par vos louanges.", "3": "Dites à Dieu : « Combien ce que tu fais est impressionnant ! Face à ton immense puissance, tes ennemis abandonnent toute fierté.", "4": "Que les gens du monde entier s’inclinent jusqu’à terre devant toi, qu’ils te célèbrent par leurs chants, oui, qu’ils te célèbrent, Seigneur ! »", "5": "Venez voir ce que Dieu a fait ; pour les humains son exploit est impressionnant.", "6": "Il a mis la mer à sec, on passe le fleuve à pied. Soyons en joie pour ce haut fait.", "7": "Il règne avec énergie pour toujours. Des yeux il surveille les nations : que les rebelles ne fassent pas les fiers ! Pause", "8": "Peuples, remerciez notre Dieu, louez-le à pleine voix.", "9": "Il nous a fait entrer dans la vie, il nous a préservés des faux pas.", "10": "O Dieu, tu nous as éprouvés, tu nous as passés au creuset comme l’argent,", "11": "tu nous as mis en difficulté, tu nous as accablés de détresse.", "12": "Tu as laissé des hommes nous passer à cheval sur la tête, nous avons dû traverser le feu et l’eau. Mais tu nous as tirés de là et soulagés.", "13": "J’entre dans ton temple pour t’apporter des sacrifices, pour tenir les promesses que je t’ai faites,", "14": "celles-là mêmes que j’ai prononcées quand j’étais dans la détresse.", "15": "Je t’offre des bêtes grasses et des béliers, je prépare un taureau et des boucs. Sur l’autel ils vont être consumés et leur fumée montera jusqu’à toi. Pause", "16": "Vous tous, les fidèles de Dieu, venez écouter, je vous raconterai ce qu’il a fait pour moi :", "17": "Je l’ai appelé à mon secours, déjà prêt à proclamer sa grandeur.", "18": "Si j’avais eu des intentions coupables, le Seigneur ne m’aurait pas écouté.", "19": "Mais voilà, Dieu a écouté, il a été attentif à ma prière.", "20": "Merci à Dieu ! Il n’a pas écarté ma prière, il ne m’a pas privé de sa bonté."}, "67": {"1": "Du répertoire du chef de chorale. Accompagnement sur instruments à cordes. Chant.", "2": "O Dieu, accorde-nous ton appui et bénis-nous ; fais-nous bon accueil.", "3": "Ainsi l’on saura sur terre, comment tu interviens ; on saura parmi toutes les nations que tu es le Sauveur.", "4": "Que les peuples te louent, Dieu, que tous les peuples te louent !", "5": "Que les nations expriment leur joie par des cris, car tu juges les peuples équitablement, et sur la terre tu conduis les nations. Pause", "6": "Que les peuples te louent, Dieu, que tous les peuples te louent !", "7": "La terre a donné ses produits ; que Dieu, notre Dieu, nous bénisse !", "8": "Oui, que Dieu nous bénisse, et que les peuples les plus lointains reconnaissent son autorité !"}, "68": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de David. Chant.", "2": "Que Dieu intervienne, que ses ennemis se dispersent, et que ses adversaires s’enfuient devant lui !", "3": "Comme une fumée se dissipe, comme la cire fond au feu, qu’ainsi les méchants disparaissent devant Dieu !", "4": "Mais que ses fidèles débordent de joie, qu’ils explosent d’allégresse devant lui !", "5": "Chantez en l’honneur de Dieu, célébrez son nom, pour l’accueillir, lui qui chevauche les nuages : le Seigneur, voilà son nom. Soyez en fête devant lui.", "6": "Dans la demeure qui lui est consacrée, Dieu est un père pour l’orphelin, un justicier qui défend la veuve.", "7": "C’est lui qui donne une famille aux isolés, et aux prisonniers la joie de la liberté. Seuls les rebelles restent sur une terre brûlée.", "8": "O Dieu, quand tu es sorti devant ton peuple, quand tu t’es avancé dans le désert,", "9": "la terre s’est mise à trembler et le ciel à ruisseler devant toi, Dieu du Sinaï, Dieu d’Israël.", "10": "Tu as fait tomber une pluie abondante, tu as revigoré ton pays épuisé.", "11": "C’est là que ton peuple s’est fixé, en ce lieu que toi, Dieu si bon, tu avais préparé pour le malheureux.", "12": "Le Seigneur prononce une parole ; les messagères de bonne nouvelle forment une troupe nombreuse.", "13": "« Les rois des armées ennemies s’enfuient à toutes jambes, les femmes restées à la maison font le partage du butin.", "14": "Les ailes de la colombe sont plaquées d’argent et ses plumes ont des reflets d’or pâle. – Allez-vous rester couchés au campement ? –", "15": "Quand le Dieu très-grand dispersa les rois, la neige tombait sur le mont Salmon. »", "16": "La montagne du Bachan est une montagne sacrée ; la montagne du Bachan a de nombreux sommets.", "17": "Mais pourquoi, montagne aux nombreux sommets, être jalouse de la montagne où Dieu a choisi d’habiter, où le Seigneur demeure pour toujours ?", "18": "Dieu a des chars par milliers, par dizaines de milliers. Le Seigneur est venu avec eux, le mont Sinaï est dans le lieu saint !", "19": "Tu es monté vers les hauteurs, tu as fait des prisonniers, tu as reçu des dons de la part des hommes, même des rebelles, Seigneur Dieu, et tu as ta demeure à Sion.", "20": "Qu’on remercie le Seigneur, jour après jour. Il nous prend en charge, Dieu notre Sauveur. Pause", "21": "Dieu est pour nous un Dieu qui sauve : lui, le Seigneur, dispose des moyens de nous faire échapper à la mort.", "22": "Mais Dieu brisera sûrement le crâne de ses ennemis, la tête chevelue de ceux qui se rendent coupables.", "23": "Le Seigneur a déclaré : « J’en ramènerai du Bachan, j’en ramènerai du fond de la mer,", "24": "pour que tes pieds pataugent dans le sang, et que tes chiens aient leur part de festin sur le cadavre de tes ennemis. »", "25": "O Dieu, on a vu ton cortège triomphal, ton cortège dans le saint temple, mon Dieu, mon Roi !", "26": "En tête les chanteurs, en queue les musiciens, au milieu les jeunes filles avec leurs tambourins.", "27": "Remerciez Dieu dans les assemblées, remerciez le Seigneur, vous qui avez vos racines en Israël.", "28": "En premier vient Benjamin, la plus petite des tribus ; ensuite les chefs de Juda en habits richement brodés, puis les chefs de Zabulon et ceux de Neftali.", "29": "Mon Dieu, donne un ordre à la mesure de ta force, ta force divine, qui a tant fait pour nous !", "30": "De ton temple, qui domine Jérusalem, là où les rois t’apporteront leurs dons,", "31": "lance tes menaces à la bête des roseaux, au troupeau de taureaux et au peuple de veaux qui se soumettent en t’offrant des pièces d’argent ; disperse les peuples qui se plaisent à la guerre.", "32": "Des ambassadeurs arrivent d’Égypte, les Éthiopiens accourent vers Dieu en tendant les mains.", "33": "Royaumes de la terre, chantez en l’honneur de Dieu, célébrez le Seigneur, Pause", "34": "qui chevauche au plus haut du ciel éternel. Le voici qui fait gronder sa forte voix.", "35": "Proclamez que la force est à Dieu, que sa majesté domine Israël, et que sa force a la hauteur des nuages.", "36": "O Dieu, tu te révèles redoutable depuis ton sanctuaire. C’est le Dieu d’Israël, qui donne à son peuple force et pouvoir. Merci à Dieu !"}, "69": {"1": "Du répertoire du chef de chorale et du recueil de David ; accompagnement sur guitares.", "2": "Dieu, au secours, j’ai de l’eau jusqu’au cou !", "3": "J’enfonce tout au fond de la boue, sans trouver un sol ferme sous les pieds. Me voilà dans l’eau profonde, emporté par le courant.", "4": "Je n’en peux plus d’appeler au secours, j’en ai la gorge brûlante. Mon regard se fatigue à t’attendre, mon Dieu.", "5": "Ceux qui m’en veulent sans raison sont plus nombreux que les cheveux sur ma tête. A tort ils me traitent en ennemi, et ils ont le pouvoir de me détruire. Ce que je n’ai pas pris, voilà que je devrais le rendre !", "6": "Mais toi, Dieu, tu sais comme j’ai été sot, et mes fautes ne t’échappent pas.", "7": "Seigneur, Dieu de l’univers, je ne voudrais pas faire honte à ceux qui comptent sur toi. Dieu d’Israël, ne laisse pas tes fidèles dans l’humiliation à cause de moi.", "8": "Car c’est pour toi que je subis des insultes, que je rougis d’humiliation,", "9": "et que je suis devenu un étranger pour mes frères, un inconnu pour ma famille.", "10": "L’amour que j’ai pour ta maison me consume comme un feu. Les insultes qui te sont destinées retombent sur moi.", "11": "J’ai pleuré, j’ai jeûné, et cela me vaut encore des insultes.", "12": "Je porte un vêtement de deuil, et du même coup on fait de moi un thème de chansons.", "13": "Je suis le sujet des conversations sur la place publique, et des refrains que chantent les ivrognes.", "14": "Mais moi, je t’adresse ma prière ; Seigneur, c’est le moment d’être favorable. O Dieu, ta bonté est grande, tu me sauveras sûrement, réponds-moi donc.", "15": "Arrache-moi à l’enlisement dans la boue ; oui, arrache-moi aux eaux profondes, à ceux qui m’en veulent.", "16": "Ne me laisse pas emporter par le courant, ni engloutir dans le gouffre ; ne permets pas que la tombe se referme sur moi.", "17": "Réponds-moi, Seigneur ; c’est ta bonté qu’il me faut. Que ton grand amour te tourne vers moi.", "18": "Ne te détourne plus de moi, ton serviteur. Je suis en détresse, réponds-moi sans tarder.", "19": "Approche-toi de moi pour me prendre en charge ; à cause de mes ennemis, délivre-moi.", "20": "Tu sais comme on m’insulte, tu connais ma honte et mon humiliation ; tu vois devant moi tous mes adversaires.", "21": "L’insulte m’a brisé le cœur, je ne peux pas m’en remettre. J’espère un signe de sympathie, mais rien ne vient. Je cherche quelqu’un qui me console, mais je ne trouve personne.", "22": "Dans ma nourriture ils ont mis du poison, et quand j’ai soif ils m’offrent du vinaigre.", "23": "Que leurs banquets soient un piège pour eux et leurs convives !", "24": "Que leurs yeux se voilent, qu’ils perdent la vue ! Fais-leur sans cesse courber le dos.", "25": "Déverse sur eux ta fureur, et que ta colère ardente les atteigne.", "26": "Que leur camp soit dévasté et leurs tentes dépeuplées,", "27": "puisqu’ils s’acharnent sur celui que tu as déjà frappé, et qu’ils font des discours sur les souffrances de ceux que tu as déjà atteints !", "28": "Enregistre toutes leurs fautes, et qu’ils ne trouvent jamais ton approbation.", "29": "Efface leurs noms de la liste des vivants, ne les compte pas au nombre des fidèles.", "30": "Moi, je suis pauvre et souffrant, mais ton secours me protégera, ô Dieu.", "31": "Par mon chant je t’acclamerai, dans mes louanges je dirai ta grandeur.", "32": "Voilà qui t’est plus agréable, Seigneur, qu’un bœuf que je pourrais t’offrir, ou qu’un taureau dans toute sa force.", "33": "Les humbles verront ma délivrance et s’en réjouiront. « Vous qui cherchez le secours de Dieu, longue vie à vous !", "34": "Car le Seigneur écoute les malheureux, il ne néglige pas ses fidèles quand ils sont en prison.", "35": "Et vous, ciel et terre, acclamez-le, avec les mers et tout ce qui s’y meut !", "36": "Car Dieu sauvera Sion, il rebâtira les villes de Juda, son peuple les récupérera et les occupera de nouveau.", "37": "Les enfants de ses serviteurs les recevront en héritage, et ceux qui aiment le Seigneur y auront leur demeure. »"}, "70": {"1": "Du répertoire du chef de chorale et du recueil de David ; pour se rappeler au souvenir de Dieu.", "2": "O Dieu, délivre-moi, Seigneur, viens vite à mon aide.", "3": "Honte et déception à ceux qui veulent ma mort ! Que ceux qui prennent plaisir à mon malheur reculent déshonorés !", "4": "Que ceux qui ricanent à mon sujet fassent demi-tour sous le poids de leur honte !", "5": "Mais que tous les fidèles soient débordants de joie, à cause de toi ; et que tous ceux qui t’aiment, toi le Sauveur, ne cessent de proclamer : « Dieu est grand ! »", "6": "Moi, je suis pauvre et malheureux ; ô Dieu, viens vite auprès de moi ; mon aide et ma sécurité, c’est toi ; Seigneur, ne tarde pas."}, "71": {"1": "Seigneur, c’est à toi que j’ai recours, ne me laisse pas déçu.", "2": "Toi qui es fidèle à tes engagements, délivre-moi et mets-moi en lieu sûr ; tends vers moi une oreille attentive, et sauve-moi.", "3": "Sois pour moi un rocher accueillant, où je puisse venir à tout moment. Tu as décidé de me sauver. Oui, tu es bien mon rocher, ma forteresse !", "4": "Mon Dieu, fais-moi échapper aux méchants, aux imposteurs et aux violents.", "5": "C’est toi, Seigneur Dieu, qui es mon espoir ; je me fie à toi depuis ma jeunesse.", "6": "Dès ma naissance je me suis appuyé sur toi ; c’est toi qui m’as tiré du ventre de ma mère ; j’ai toujours un motif de te louer.", "7": "Pour beaucoup j’étais une sorte de monstre, mais tu as été mon sûr protecteur.", "8": "Que ma bouche soit remplie de tes louanges ! Tous les jours je voudrais célébrer ta gloire.", "9": "Ne me laisse pas, maintenant que je vieillis ; quand je perds mes forces, ne m’abandonne pas.", "10": "Mes ennemis parlent de moi, ceux qui me surveillent se consultent.", "11": "Ils disent : « Dieu l’a laissé tomber ; allez-y, attrapez-le, personne ne l’arrachera de vos mains. »", "12": "O Dieu, ne reste pas loin de moi, mon Dieu, viens vite à mon secours.", "13": "Honte et catastrophe à ceux qui m’accusent ! Que ceux qui veulent mon malheur soient couverts de déshonneur et d’humiliation !", "14": "Moi, j’espère toujours, je te louerai encore et encore.", "15": "Je dirai combien tu es fidèle à toi-même, je raconterai tous les jours comment tu es le Sauveur, tant tes bienfaits sont innombrables.", "16": "J’entrerai chez toi, Seigneur Dieu, grâce à ton intervention, et je ne parlerai que de ta loyauté.", "17": "O Dieu, tu m’as instruit dès ma jeunesse, et jusqu’à présent j’annonce tes merveilles.", "18": "Maintenant que j’ai les cheveux blancs, ô Dieu, ne m’abandonne pas ; alors je pourrai annoncer ton action efficace et vigoureuse aux jeunes et à ceux qui viendront après eux.", "19": "O Dieu, ta loyauté est si haute, et tu as fait de si grandes choses ! O Dieu, tu n’as pas ton pareil.", "20": "A cause de toi j’ai connu bien des angoisses et des malheurs. Mais tu viendras me rendre la vie ; tu viendras me faire remonter des profondeurs de la tombe.", "21": "Une nouvelle fois tu me consoleras, tu me rendras mon honneur.", "22": "Et moi, je te louerai au son de ma harpe ; mon Dieu, je chanterai ta fidélité ; je te célébrerai aux accords de la lyre, toi, l’unique vrai Dieu, le Dieu d’Israël.", "23": "Je te célébrerai par mes chants, mes lèvres crieront ma joie car tu m’as libéré.", "24": "Tous les jours je célébrerai ta loyauté, car les voilà honteux et humiliés, ceux qui voulaient mon malheur."}, "72": {"1": "O Dieu, accorde au roi de prononcer les mêmes jugements que toi ; donne à ce fils de roi ton sens de la justice.", "2": "Qu’il soit loyal et fidèle au droit en jugeant les pauvres gens, ton peuple.", "3": "Que les montagnes leur apportent la paix, et les collines la justice.", "4": "Que le roi fasse droit aux pauvres du peuple, qu’il soit le sauveur des malheureux et qu’il écrase leur oppresseur !", "5": "Qu’il vive tant que le soleil brillera, aussi longtemps que la lune éclairera, jusqu’à la fin des temps.", "6": "Qu’il soit comme la pluie qui tombe sur les prés, comme l’averse qui arrose la terre !", "7": "Sous son règne, que le bon droit s’épanouisse, qu’il y ait abondance de biens tant que la lune existera !", "8": "Qu’il soit le maître d’une mer à l’autre et de l’Euphrate jusqu’au bout du monde !", "9": "Les habitants du désert plieront le genou devant lui, ses ennemis mordront la poussière.", "10": "Les rois de Tarsis et des îles lointaines lui enverront des cadeaux : les rois de Saba et de Séba lui livreront leur contribution.", "11": "Tous les rois s’inclineront devant lui, toutes les nations lui seront soumises.", "12": "Il délivrera le malheureux qui appelle et le pauvre qui n’a personne pour l’aider.", "13": "Il aura pitié du faible et du malheureux, il leur sauvera la vie.", "14": "Il les libérera de l’oppression et de la violence, car pour lui, leur vie a du prix.", "15": "Vive le roi ! Qu’on lui donne en cadeau de l’or de Saba, qu’on prie pour lui en tout temps ; qu’on demande tous les jours à Dieu de le bénir !", "16": "Que le pays produise quantité de blé, que ses moissons ondulent sur les hauteurs, qu’elles soient florissantes comme les montagnes du Liban, qu’elles s’épanouissent, depuis la ville, comme l’herbe des champs !", "17": "Que la renommée du roi soit éternelle, qu’elle se perpétue autant que le soleil ! Que les hommes prononcent son nom quand ils se béniront l’un l’autre, et que toutes les nations déclarent le roi bienheureux !", "18": "Merci au Seigneur, au Dieu d’Israël, le seul qui fasse des prodiges.", "19": "Pour toujours merci au Dieu glorieux ! Que la terre soit remplie de sa présence glorieuse ! Amen, oui, qu’il en soit bien ainsi !", "20": "Ici prennent fin les prières de David, fils de Jessé."}, "73": {"1": "Dieu est vraiment bon pour Israël, pour tous ceux qui ont le cœur pur.", "2": "Pourtant, j’ai bien failli faire un faux pas ; il s’en est fallu d’un cheveu que je tombe.", "3": "J’ai vu en effet ceux qui ont renié Dieu, j’ai vu que tout leur réussit, et j’ai envié ces insolents.", "4": "Ces gens-là n’ont jamais d’ennuis, ils sont gros et gras,", "5": "ils ne connaissent pas la peine des hommes ; les coups durs sont pour les autres, pas pour eux.", "6": "Ils portent l’arrogance comme une décoration, la violence leur va comme un costume sur mesure.", "7": "Dans leur luxe, ils vous regardent de haut, on voit bien tout ce qu’ils imaginent.", "8": "Ils se moquent, ils parlent méchamment, d’un air supérieur ils ne parlent que d’opprimer.", "9": "Ils ouvrent la bouche pour s’attaquer au ciel, et leur langue n’épargne rien sur terre.", "10": "C’est pourquoi tout le monde se tourne vers eux et boit leurs paroles comme de l’eau.", "11": "Ils déclarent : « Dieu ne peut rien remarquer ; comment peut-il savoir, celui qui est là-haut ? »", "12": "Regardez-les, ces gens sans foi ni loi : toujours à l’abri des ennuis, ils améliorent leur situation.", "13": "C’est donc pour rien que je suis resté honnête, et que j’ai lavé mes mains en signe d’innocence.", "14": "Tous les jours, j’endure toutes sortes de peines, chaque matin, je suis au supplice.", "15": "Mais si je me décidais à parler comme eux, je serais traître envers tes fils, mes compagnons.", "16": "J’ai voulu y réfléchir, pour comprendre ; mais tout cela m’a paru trop difficile,", "17": "jusqu’au jour où, entrant dans ton sanctuaire, j’ai compris quel sort les attendait.", "18": "En fait, tu les mets sur une pente glissante, tu les fais tomber dans un piège.", "19": "Ah ! comme en peu de temps ils sont réduits à rien, finis, anéantis par une terreur soudaine !", "20": "Seigneur, dès que tu entres en action, ils se réduisent à rien, comme les images d’un rêve lorsqu’on s’éveille.", "21": "Quand j’étais plein d’amertume, choqué jusqu’au plus profond de moi-même,", "22": "j’étais stupide, je n’y comprenais rien, comme une vraie bête devant toi.", "23": "Pourtant je suis toujours avec toi. Tu m’as saisi la main droite,", "24": "tu me conduis selon ton plan et tu me recevras avec les honneurs.", "25": "Au ciel, qui me viendra en aide, sinon toi ? Et ici-bas, que désirer, puisque je suis avec toi ?", "26": "Mon corps peut s’épuiser, mon cœur aussi, mais mon appui, mon bien le plus personnel, c’est toi, Dieu, pour toujours.", "27": "Ceux qui s’éloignent de toi succombent, et tu réduis à rien ceux qui t’abandonnent.", "28": "Mais mon bonheur à moi, c’est d’être près de toi. J’ai mis ma confiance en toi, Seigneur, pour proclamer tout ce que tu as fait."}, "74": {"1": "O Dieu, pourquoi nous as-tu définitivement rejetés ? Pourquoi restes-tu furieux contre nous, le troupeau dont tu es le berger ?", "2": "Souviens-toi de ton peuple : il y a longtemps que tu l’as acquis. Souviens-toi de ces tribus qui t’appartiennent et que tu as prises en charge. Souviens-toi du mont Sion, où tu as fait ta demeure.", "3": "Monte jusqu’à ces ruines déjà anciennes : l’ennemi a tout saccagé dans le lieu saint.", "4": "Tes adversaires ont poussé leurs hurlements à l’endroit même de ta présence. Ils y ont placé leurs bannières.", "5": "Ils s’y sont montrés comme des bûcherons qui brandissent leurs haches dans une forêt.", "6": "A coups de cognée et de pioche, tous ensemble, ils ont fracassé les sculptures.", "7": "Ils ont mis le feu à ton sanctuaire, jeté à terre et souillé ta propre demeure.", "8": "Ils se disaient à notre sujet : « Nous allons les mater tous ensemble. » Ils ont incendié dans le pays tous les lieux de rendez-vous avec Dieu.", "9": "On ne voit plus les signes de ta présence, il n’y a plus de prophètes, et personne parmi nous ne sait jusqu’à quand tout cela durera.", "10": "Oui, combien de temps encore, ô Dieu, l’adversaire te provoquera-t-il, l’ennemi se moquera-t-il de toi sans cesse ?", "11": "Pourquoi te retiens-tu d’intervenir et restes-tu les bras croisés ?", "12": "O Dieu, mon Roi depuis toujours, tu es l’auteur de bien des délivrances sur la terre.", "13": "Tu as eu la force de fendre la mer, de briser les têtes du grand dragon marin,", "14": "de fracasser le crâne de ce monstre, et tu l’as fait dévorer par les requins.", "15": "Tu ouvres un passage aux sources et aux ruisseaux, tu dessèches des fleuves intarissables.", "16": "Le jour t’appartient, la nuit aussi, toi qui as créé la lune et le soleil.", "17": "Tu as fixé toutes les limites de la terre, c’est toi qui as fait l’été et l’hiver.", "18": "Rappelle-toi ceci, Seigneur : l’ennemi te provoque, ce peuple stupide se moque de toi.", "19": "Ne livre pas aux bêtes sauvages la vie du peuple qui t’est si cher, n’oublie pas pour toujours l’existence de ces pauvres qui sont à toi.", "20": "Considère tes engagements, alors que les victimes de la violence ont rempli les cachettes du pays.", "21": "Ne laisse pas les opprimés repartir humiliés. Mais que les pauvres et les malheureux se mettent à t’acclamer.", "22": "Interviens, ô Dieu, défends ta cause. Souviens-toi des insultes que ces gens stupides t’adressent tous les jours.", "23": "N’oublie pas les cris de tes ennemis, les hurlements que tes adversaires font sans cesse monter vers toi."}, "75": {"1": "Du répertoire du chef de chorale. A chanter sur l’air de « Ne laisse pas détruire... ». Psaume appartenant au recueil d’Assaf. Chant.", "2": "Nous te louons, ô Dieu, nous te louons, nous proclamons qui tu es, nous racontons tes merveilles.", "3": "« Au moment que j’aurai fixé, dit Dieu, moi, je rendrai une vraie justice.", "4": "La terre peut trembler, avec tous ses habitants, mais c’est moi qui la maintiens sur ses bases. »", "5": "Je déclare donc aux insolents : « Trêve d’insolence ! » et aux gens sans foi ni loi : « Vos airs supérieurs, ça suffit !", "6": "Oui, ça suffit, vos airs supérieurs ; cessez vos discours effrontés !", "7": "Sachez que la grandeur ne vient ni d’Orient ni d’Occident, ni encore du désert,", "8": "car celui qui juge, c’est Dieu, abaissant l’un, élevant l’autre. »", "9": "Le Seigneur tient en main une coupe où pétille un vin épicé, le vin de sa colère. Il en verse aux méchants de la terre. Ils devront tous en boire, et vider la coupe jusqu’à la dernière goutte.", "10": "Et moi je ne cesserai pas de célébrer par mes chants le Dieu de Jacob et d’annoncer ce qu’il a dit :", "11": "« Je casserai l’orgueil de tous les méchants, tandis que grandira la fierté des fidèles. »"}, "76": {"1": "Du répertoire du chef de chorale. Accompagnement sur instruments à cordes. Psaume appartenant au recueil d’Assaf. Chant.", "2": "Dieu s’est fait connaître en Juda, il est célèbre en Israël.", "3": "Il a sa demeure à Salem, sa résidence à Sion.", "4": "C’est là qu’il a brisé les armes de guerre : les flèches, les boucliers, les épées.", "5": "O Dieu, comme tu es éclatant de lumière, plus imposant que les montagnes éternelles !", "6": "Les vaillants soldats se sont trouvés dépouillés, ils ont succombé au sommeil ; ces hommes de guerre ont perdu tous leurs moyens.", "7": "Quand tu les menaças, Dieu de Jacob, cavaliers et chevaux furent paralysés.", "8": "Comme tu es redoutable ! Qui peut rester debout devant toi quand ta colère éclate ?", "9": "Du haut du ciel tu prononces ta sentence ; le monde a peur, il reste tranquille,", "10": "quand tu te lèves pour prononcer ta décision de sauver tous les humbles de la terre. Pause", "11": "Même la fureur des hommes est pour toi un chant de louange, et ceux qui restent en colère prendront la tenue de deuil.", "12": "Faites des promesses au Seigneur votre Dieu, et accomplissez-les. Vous tous qui formez son entourage, apportez vos dons au Dieu terrible.", "13": "Il dégonfle l’orgueil des princes, il est redoutable pour les rois de la terre."}, "77": {"1": "Du répertoire du chef de chorale. D’après Yedoutoun. Psaume appartenant au recueil d’Assaf.", "2": "Je m’adresse à Dieu pour crier ma plainte, je m’adresse à Dieu pour qu’il me prête attention.", "3": "Quand je suis dans la détresse, je me tourne vers le Seigneur. Sans relâche, la nuit, ma main se tend vers lui, je refuse qu’on me console.", "4": "Dès que je pense à Dieu, je pousse des soupirs ; dès que je réfléchis, je perds courage.", "5": "Tu m’empêches de fermer l’œil, Seigneur, je me trouble, je ne sais plus que dire.", "6": "J’évoque le lointain passé, je repense au temps jadis. Je passe la nuit à réfléchir, je médite et je cherche à comprendre :", "": "", "8": "le Seigneur nous rejettera-t-il toujours ? Ne voudra-t-il plus jamais de nous ?", "9": "A-t-il cessé pour toujours d’être bon pour nous ? N’a-t-il désormais plus rien à nous dire ?", "10": "Dieu a-t-il oublié d’avoir pitié de nous ? Dans sa colère, nous a-t-il fermé son cœur ? Pause", "11": "Et je me dis : « Ce qui me fait mal, c’est que le Dieu très-haut n’agit plus pour nous. »", "12": "Je me souviens de ce que tu as fait, Seigneur, oui, j’évoque tes merveilles d’autrefois.", "13": "Je réfléchis à tes exploits, je médite tes actes mémorables.", "14": "O Dieu, ton action est unique, aucun dieu n’est aussi grand que toi.", "15": "Tu es le seul qui fasses des merveilles ; tu as montré ton pouvoir aux autres peuples.", "16": "Par ta vigueur tu as délivré ton peuple, les descendants de Jacob et de Joseph. Pause", "17": "O Dieu, quand les eaux t’ont vu, elles ont été prises de peur, et bouleversées jusqu’en leurs profondeurs.", "18": "Les nuages déversaient des torrents d’eau, au milieu d’eux grondait le tonnerre, et tes flèches volaient en tous sens.", "19": "Au roulement de ton tonnerre les éclairs illuminaient le monde, la terre tremblait de peur.", "20": "Tu t’es fait un chemin dans la mer, un passage au fond de l’eau, et personne ne retrouva tes traces.", "21": "Tu t’es servi de Moïse et d’Aaron comme bergers pour ton peuple."}, "78": {"1": "Mon peuple, écoute bien mes instructions, tends une oreille attentive à ce que je dis.", "2": "Je veux m’exprimer par une parabole, et dégager les leçons du passé.", "3": "Ce passé nous est familier, tant nous l’avons entendu raconter, tant nos parents nous en ont fait le récit.", "4": "Nous voulons non pas le cacher à nos enfants, mais répéter à la génération qui suit les motifs qu’ils ont de louer le Seigneur, sa puissance et les merveilles qu’il a faites.", "5": "Il a établi une règle pour son peuple, il a institué une loi en Israël. Elle ordonnait à nos ancêtres d’enseigner cette Histoire à leurs enfants.", "6": "Ainsi la génération qui suivrait, celle des enfants à naître, la connaîtrait à son tour et pourrait répéter à ses propres enfants", "7": "de mettre leur confiance en Dieu, de ne pas oublier ce qu’il a fait et d’observer ses commandements.", "8": "Alors ils n’imiteraient plus cette génération de leurs ancêtres qui fut indocile et rebelle, de cœur inconstant et d’esprit infidèle à Dieu.", "9": "Les gens de la tribu d’Éfraïm, armés pour le tir à l’arc, ont tourné le dos, le jour du combat :", "10": "ils n’avaient pas respecté l’engagement qui les liait à Dieu, ils avaient refusé de suivre sa loi,", "11": "ils avaient oublié ses exploits et les merveilles qu’il leur avait fait voir.", "12": "En Égypte, dans la région de Soan, sous les yeux de leurs ancêtres, il avait fait des prodiges :", "13": "il fendit la mer pour les faire traverser, il figea ses eaux comme une muraille.", "14": "Le jour il les guidait grâce à une colonne de fumée, et toute la nuit à la lumière d’un feu.", "15": "Il avait fendu des rochers dans le désert pour les faire boire aux eaux souterraines.", "16": "De la pierre, il avait fait jaillir des ruisseaux et couler des torrents d’eau.", "17": "Mais ils commirent de nouvelles fautes : dans cette terre aride, ils s’opposèrent au Dieu très-haut.", "18": "Ils osèrent mettre Dieu au défi en réclamant de quoi manger.", "19": "Ils médirent de Dieu en posant la question : « Dieu est-il vraiment capable de nous servir un repas dans le désert ?", "20": "C’est vrai, il a frappé le rocher pour en faire couler de l’eau et ruisseler des torrents. Mais pourrait-il aussi nous fournir du pain ou offrir de la viande à tous ? »", "21": "Le Seigneur se fâcha en entendant ces mots, sa colère éclata contre Israël, comme un feu allumé contre son peuple.", "22": "Car les siens n’avaient pas cru en lui, ils n’avaient pas compté sur son secours.", "23": "Il donna pourtant des ordres aux nuages, il ouvrit les portes du ciel,", "24": "il fit pleuvoir sur eux de quoi manger, la manne ; à son peuple il donna le pain du ciel.", "25": "Il leur envoya des vivres tant qu’ils en voulurent ; les hommes purent manger le pain des anges.", "26": "Puis Dieu déchaîna le vent d’est dans le ciel, il força le vent du sud à souffler,", "27": "et fit descendre sur eux de la viande comme un nuage de poussière : des oiseaux en aussi grande quantité que le sable au bord de la mer.", "28": "Il les fit tomber en plein dans le camp, tout autour des tentes d’Israël.", "29": "Le Seigneur ayant satisfait leurs désirs, ils en mangèrent beaucoup, tant qu’ils voulurent.", "30": "Mais ils n’étaient pas encore repus, ils avaient encore la bouche pleine,", "31": "que la colère de Dieu éclata contre eux. Il massacra une partie de l’élite, il terrassa les jeunes hommes d’Israël.", "32": "Malgré tout ils commettaient de nouvelles fautes, ils ne croyaient pas à ses merveilles.", "33": "Alors, d’un souffle, il balayait leur existence, mettait fin à leur vie par un malheur soudain.", "34": "Quand la mort survenait, alors ils se tournaient vers Dieu, ils revenaient à lui et cherchaient son appui.", "35": "Ils se rappelaient qu’il était leur Rocher, que le Dieu très-haut était leur défenseur.", "36": "Mais ils n’étaient pas sincères, ce qu’ils lui disaient n’était pas vrai,", "37": "ils ne lui étaient pas fermement attachés, ils trahissaient leur engagement envers lui.", "38": "Mais lui, il leur gardait son affection, il pardonnait leurs torts, il renonçait à les exterminer. Bien souvent, il retint sa colère et fit taire son indignation,", "39": "se rappelant qu’ils n’étaient que des hommes, un souffle qui s’en va pour ne plus revenir.", "40": "Que de fois, au désert, ils s’opposèrent à lui et le provoquèrent dans ces lieux arides !", "41": "Ils recommençaient à le mettre au défi, ils offensaient l’unique vrai Dieu, le Dieu d’Israël.", "42": "Ils oubliaient ce qu’il avait fait pour eux quand il les avait délivrés de l’adversaire.", "43": "Ils oubliaient les interventions marquantes qu’il avait réalisées en Égypte, ses prodiges dans la région de Soan :", "44": "l’eau des canaux changée en sang et rendue imbuvable pour les Égyptiens.", "45": "Les mouches piquantes, qui leur suçaient le sang, et les grenouilles qui dévastaient tout.", "46": "Leurs récoltes livrées aux criquets, le produit de leur travail aux sauterelles.", "47": "Leurs vignobles ravagés par la grêle et leurs sycomores par des pluies torrentielles.", "48": "Leur bétail soumis à la grêle et leurs troupeaux à la foudre.", "49": "A la fin, Dieu lâcha contre les Égyptiens sa colère ardente, sa fureur déchaînée, tout un commando d’anges de malheur.", "50": "Donnant libre cours à sa colère, il ne leur envoya pas seulement la mort, mais les soumit tout vivants au pire fléau :", "51": "dans les familles égyptiennes, chez les descendants de Cham, il frappa de mort les fils aînés, le premier produit de leur vigueur.", "52": "Puis il fit partir son peuple comme un troupeau qui sort de la bergerie ; il conduisit les siens au désert, comme on conduit ses brebis.", "53": "Il les mena en sûreté, à l’abri de la peur, et la mer recouvrit leurs ennemis.", "54": "Puis il les fit venir dans sa Terre Sainte, à la montagne qu’il avait conquise.", "55": "Il expulsa devant eux des populations dont il leur répartit le territoire en lots héréditaires ; il installa les tribus d’Israël chez les Cananéens eux-mêmes.", "56": "Mais ils mirent au défi le Dieu très-haut en s’opposant à lui, en n’observant pas ses commandements.", "57": "Comme leurs ancêtres, ils furent déserteurs et traîtres, décevants comme un arc dont la corde lâche.", "58": "Ils provoquèrent le Seigneur en utilisant les lieux sacrés des païens ; et par leurs statuettes de faux dieux, ils soulevèrent son indignation.", "59": "En constatant cela, Dieu se fâcha et il laissa tomber le peuple d’Israël.", "60": "Il délaissa la demeure de Silo, la tente qu’il avait dressée chez les hommes.", "61": "Et quant au coffre sacré, signe de sa puissance et de sa gloire, il le laissa passer en des mains ennemies et partir pour l’exil.", "62": "Fâché contre ceux qui lui appartenaient, il livra son peuple au massacre.", "63": "Le feu consuma les jeunes gens, on ne chanta plus pour les jeunes filles.", "64": "Les prêtres furent assassinés, et il ne resta plus de veuves pour faire entendre les lamentations.", "65": "Alors, comme un homme qui a dormi, comme un vaillant guerrier dégrisé, le Seigneur s’éveilla.", "66": "Il frappa ses adversaires en fuite et les humilia définitivement.", "67": "Il écarta les descendants de Joseph ; ce ne fut pas la tribu d’Éfraïm qu’il choisit,", "68": "mais la tribu de Juda, et c’est le mont Sion qui eut sa préférence.", "69": "Il y édifia son temple, solide comme le ciel, et comme la terre qu’il a mise en place pour toujours.", "70": "Il choisit aussi David comme serviteur, il alla le chercher dans les parcs à moutons,", "71": "il le fit venir de derrière son troupeau, pour qu’il devienne le berger d’Israël, de son peuple, son bien le plus personnel.", "72": "David s’acquitta de sa tâche d’un cœur irréprochable, et d’une main experte il guida le peuple du Seigneur."}, "79": {"1": "O Dieu, des étrangers ont envahi ton domaine, ils ont souillé le temple qui t’est consacré, ils ont fait de Jérusalem un tas de ruines.", "2": "Ils ont donné en pâture aux vautours les cadavres de tes serviteurs, aux bêtes sauvages les corps de tes fidèles.", "3": "Tout autour de Jérusalem, le sang de tes fidèles a coulé à flots, sans que personne vienne les mettre en terre.", "4": "Nous voilà insultés par nos voisins et ridiculisés par ceux qui nous entourent.", "5": "Jusqu’à quand, Seigneur, garderas-tu contre nous cette colère constante, et cet acharnement qui brûle comme un feu ?", "6": "Emporte-toi plutôt contre ces étrangers qui t’ignorent, contre ces royaumes où l’on ne te rend aucun culte.", "7": "Car ils ont pillé Israël, ils ont dévasté son domaine.", "8": "Ne nous reproche pas les fautes de nos prédécesseurs, mais par amour fais un pas vers nous. Ne tarde pas, car nous sommes tombés bien bas.", "9": "O Dieu, notre Sauveur, viens à notre aide, c’est ton honneur qui est en cause. Délivre-nous et pardonne nos torts, c’est ta renommée qui est en cause.", "10": "Pourquoi les étrangers demanderaient-ils : « Que fait-il donc, leur Dieu ? » Qu’ils sachent plutôt et que nous puissions voir comment tu venges la mort de tes serviteurs !", "11": "Écoute avec bienveillance la plainte des prisonniers. Toi qui as de grands pouvoirs, garde en vie les condamnés à mort.", "12": "Les peuples voisins t’ont provoqué, Seigneur ; fais-les payer sept fois pour leurs insultes.", "13": "Mais nous qui sommes ton peuple, le troupeau dont tu es le berger, nous chanterons toujours tes louanges ; de siècle en siècle, nous célébrerons ta gloire."}, "80": {"1": "Du répertoire du chef de chorale. Accompagnement sur guitares. Psaume commémoratif appartenant au recueil d’Assaf.", "2": "O Berger d’Israël, écoute ; toi qui guides ton peuple comme un troupeau, toi qui as ton trône au-dessus des chérubins, manifeste-toi.", "3": "Sous le regard de tes tribus, Éfraïm, Benjamin et Manassé, déploie ta puissance et viens nous sauver.", "4": "Dieu, rétablis-nous, fais-nous bon accueil et nous serons sauvés.", "5": "Seigneur, Dieu de l’univers, jusqu’à quand seras-tu fumant de colère en réponse à la prière de ton peuple ?", "6": "Tu nourris les tiens de chagrin, tu les enivres de larmes à pleines mesures.", "7": "Tu fais de nous l’enjeu des querelles de nos voisins, à plaisir nos ennemis nous tournent en ridicule.", "8": "Dieu de l’univers, rétablis-nous, fais-nous bon accueil et nous serons sauvés.", "9": "Tu as déplanté d’Égypte une vigne, tu as chassé des peuples pour la replanter,", "10": "tu as fait place nette devant elle. Alors elle poussa des racines, occupa tout le pays :", "11": "elle couvrit les montagnes de son ombre ; ses rameaux grimpèrent sur les plus grands cèdres.", "12": "Elle étendit ses sarments jusqu’à la mer et ses pousses jusqu’au fleuve.", "13": "Pourquoi as-tu défoncé sa clôture ? Tu laisses ainsi les passants la piller,", "14": "le sanglier des forêts la ravage, les animaux sauvages viennent y brouter.", "15": "Reviens, Dieu de l’univers ; du haut du ciel, regarde, vois ce qui arrive, et interviens pour cette vigne.", "16": "Protège ce que tu as toi-même planté – ce fils que tu as fait grandir.", "17": "Que ceux qui l’ont brûlée et rasée disparaissent devant tes menaces.", "18": "Que ta main reste posée sur le roi qui siège à ta droite, sur cet homme que tu as fait grandir.", "19": "Alors nous ne nous écarterons plus de toi, tu nous rendras la vie, et c’est toi que nous adorerons.", "20": "Seigneur, Dieu de l’univers, rétablis-nous, fais-nous bon accueil et nous serons sauvés."}, "81": {"1": "Du répertoire du chef de chorale et du recueil d’Assaf. Accompagnement sur la harpe de Gath.", "2": "Criez votre joie à Dieu, notre protecteur, faites une ovation au Dieu de Jacob.", "3": "Faites donner la musique, allez-y pour les tambourins, la lyre d’harmonie et la harpe.", "4": "Sonnez du cor à la nouvelle lune, puis à la pleine lune, le jour de notre fête.", "5": "Car c’est un devoir pour le peuple d’Israël, une décision du Dieu de Jacob,", "6": "la règle qu’il a prescrite à la famille de Joseph, quand il s’attaqua à l’Égypte. – J’entends une voix inconnue me dire :", "7": "J’ai déchargé tes épaules du fardeau, tes mains ont laissé le lourd panier.", "8": "Quand tu étais dans la détresse, tu m’as appelé et je t’ai délivré. Je t’ai répondu au cœur de l’orage. A la source de Meriba je t’ai mis à l’épreuve.", "9": "Mon peuple, écoute-moi, j’ai à t’avertir. Ah, si seulement tu m’écoutais, Israël !", "10": "Pas de place chez toi pour un autre dieu ! Pas de culte en l’honneur d’un dieu étranger !", "11": "Car c’est moi, le Seigneur ton Dieu, qui t’ai retiré d’Égypte. Ouvre grand la bouche, et je la remplirai.", "12": "Mais mon peuple n’a pas écouté mon appel, Israël n’a plus voulu de moi.", "13": "Alors je les ai laissés à ce qu’ils avaient délibérément choisi. Qu’ils agissent donc à leur guise !", "14": "Ah, si mon peuple, si Israël m’écoutait, s’il suivait la voie que je lui trace,", "15": "bientôt je ferais plier ses ennemis, je dirigerais mes coups sur ses adversaires !", "16": "Alors les ennemis du Seigneur abandonneraient toute fierté, et Israël aurait du bon temps pour toujours.", "17": "Le Seigneur le nourrirait du meilleur blé et le rassasierait de miel sauvage."}, "82": {"1": "Dieu est là, entouré de son conseil ; au milieu des dieux il rend la justice :", "2": "« Jusqu’à quand jugerez-vous avec parti pris, en acquittant les coupables ?", "3": "Faites plutôt droit au faible, à l’orphelin, rendez justice au pauvre, au misérable.", "4": "Relâchez le faible et le malheureux, arrachez-le aux griffes des méchants.", "5": "« Mais vous ne savez rien, vous ne comprenez rien, vous êtes dans le noir, avançant à tâtons ; et de ce fait, le monde menace ruine.", "6": "Je le dis bien : Vous êtes des dieux, vous tous, vous êtes de la famille du Dieu très-haut.", "7": "Pourtant, comme les humains, vous devrez mourir, comme un simple ministre, vous serez déchus. »", "8": "Interviens, ô Dieu, sois le juge du monde, car tu es le maître de toutes les nations."}, "83": {"1": "Chant. Psaume appartenant au recueil d’Assaf.", "2": "O Dieu, ne t’accorde aucun repos, ne garde pas le silence, ne reste pas inactif.", "3": "Voici tes ennemis qui s’agitent ; ceux qui t’en veulent ont relevé la tête.", "4": "Ils trament un complot contre ton peuple, ils se concertent contre tes protégés.", "5": "« Allons, disent-ils, faisons-les disparaître en tant que nation ; qu’on ne prononce plus le nom d’Israël ! »", "6": "Ils se consultent, et sont tous d’accord pour conclure une alliance contre toi.", "7": "Ce sont les gens d’Édom et d’Ismaël, ceux de Moab, d’Agar et de Guébal,", "8": "les Ammonites et les Amalécites, les Philistins, et encore les gens de Tyr.", "9": "Même les Assyriens se sont joints à eux pour prêter main forte aux descendants de Loth.", "10": "O Dieu, traite-les comme Sisra et Yabin au torrent du Quichon, et laissés comme du fumier sur le sol.", "": "", "12": "Traite leurs princes comme Oreb et Zeb, et tous leurs chefs comme Zéba et Salmounna,", "13": "ces gens qui avaient déclaré : « Emparons-nous du domaine de Dieu ».", "14": "Mon Dieu, fais qu’ils aient le même sort que la graine de chardon ou les fétus de paille, emportés par le vent.", "15": "Comme un feu dévore une forêt, comme une flamme embrase les montagnes,", "16": "lance une tempête à leur poursuite, terrifie-les par ton ouragan.", "17": "Fais-leur monter la honte au front, pour qu’ils se tournent vers toi, Seigneur.", "18": "Qu’ils soient humiliés, épouvantés sans fin, que leurs espoirs soient déçus, qu’ils dépérissent !", "19": "Et qu’ils sachent alors qui tu es, Seigneur, le seul Dieu très-haut sur toute la terre !"}, "84": {"1": "Du répertoire du chef de chorale. Accompagnement sur la harpe de Gath. Psaume appartenant au recueil de la confrérie de Coré.", "2": "Seigneur de l’univers, comme j’aime ta maison !", "3": "Je meurs d’impatience en attendant d’entrer dans les cours de ton temple. Tout mon être crie sa joie au Dieu vivant.", "4": "Même le moineau trouve un abri et l’hirondelle un nid où mettre ses petits près de tes autels, Seigneur de l’univers, mon Roi et mon Dieu !", "5": "Heureux ceux qui habitent chez toi et peuvent t’acclamer sans cesse !", "6": "Heureux ceux qui trouvent chez toi un refuge et qui ont à cœur ce pèlerinage !", "7": "Quand ils passent par la vallée du Baumier, ils la changent en oasis ; et même la pluie d’automne la couvre d’étangs.", "8": "Ils gagnent des forces à mesure qu’ils avancent pour se présenter devant Dieu à Sion.", "9": "Seigneur, Dieu de l’univers, entends ma prière, écoute, Dieu de Jacob. Pause", "10": "O Dieu, regarde le roi, notre bouclier, accueille celui que tu as consacré.", "11": "Oui, un seul jour dans les cours de ton temple vaut mieux que mille autres passés ailleurs. Plutôt rester au seuil de ta maison, mon Dieu, que vivre avec les gens sans foi ni loi !", "12": "Voici les titres du Seigneur : Soleil et Bouclier ; ce qui distingue Dieu, c’est la bienveillance et la gloire. Le Seigneur donne volontiers le bonheur à qui mène une vie sans reproche.", "13": "Seigneur de l’univers, heureux celui qui a confiance en toi !"}, "85": {"1": "Du répertoire du chef de chorale. Psaume appartenant au recueil de la confrérie de Coré.", "2": "Seigneur, tu as montré ta faveur au pays qui t’appartient ; tu as rétabli les descendants de Jacob.", "3": "Tu as déchargé ton peuple de sa faute, tu as pardonné tous ses manquements.", "4": "Tu as retenu ta colère, tu as renoncé à t’emporter contre nous.", "5": "O Dieu, notre Sauveur, reviens à nous, cesse de nous en vouloir.", "6": "Resteras-tu toujours irrité contre nous ? Ta colère durera-t-elle de génération en génération ?", "7": "Ne vas-tu pas nous ramener à la vie, nous qui sommes ton peuple, pour que nous retrouvions en toi la joie ?", "8": "Seigneur, fais-nous voir ta bonté, accorde-nous ton secours.", "9": "Je veux écouter ce que Dieu dit : le Seigneur parle de paix pour son peuple, pour ses fidèles, pour ceux qui lui font à nouveau confiance.", "10": "Oui, son aide est imminente pour ceux qui reconnaissent son autorité. Sa présence glorieuse habitera bientôt notre pays.", "11": "La bonté et la fidélité se rencontrent, la loyauté et la paix s’embrassent.", "12": "La fidélité germe de la terre, tandis que la loyauté descend du ciel.", "13": "Le Seigneur lui-même donne le bonheur, et notre pays donne ses produits.", "14": "La loyauté marche devant le Seigneur, et trace le chemin devant ses pas."}, "86": {"1": "Seigneur, tends vers moi une oreille attentive, réponds-moi, car je suis pauvre et malheureux.", "2": "Je suis un de tes fidèles, protège-moi. Je suis ton serviteur, je me fie à toi, sauve-moi, toi qui es mon Dieu.", "3": "Je passe mes journées à t’appeler, Seigneur, accorde-moi ton appui.", "4": "Je me tourne vers toi, Seigneur ; je t’en prie, rends-moi la joie.", "5": "Toi, Seigneur, tu es bon, prêt à pardonner, et généreux pour tous ceux qui t’appellent.", "6": "Écoute bien ma prière, Seigneur, sois attentif quand je te supplie.", "7": "Quand je suis dans la détresse, je t’appelle, car tu me répondras.", "8": "Parmi les dieux, aucun n’est comme toi, Seigneur, aucun ne pourrait faire ce que tu as fait.", "9": "Tu as créé toutes les nations ; elles viendront s’incliner devant toi pour t’apporter leurs hommages, Seigneur.", "10": "Car tu es grand, tu fais des merveilles, tu es le seul vrai Dieu.", "11": "Seigneur, montre-moi quel chemin je dois suivre, je veux vivre en te restant fidèle ; mets en moi cette seule préoccupation : rester soumis à ton autorité.", "12": "Seigneur mon Dieu, je te louerai de tout mon cœur, je t’apporterai mon hommage pour toujours.", "13": "Ta bonté pour moi est immense : tu m’as arraché au gouffre de la mort.", "14": "O Dieu, des insolents se dressent contre moi ; j’ai affaire à une bande de brutes qui veulent ma mort. Ils ne tiennent aucun compte de toi.", "15": "Mais toi, Seigneur, Dieu compatissant et bienveillant, patient, d’une immense et fidèle bonté,", "16": "tourne-toi vers moi, accorde-moi ton appui. Je suis ton serviteur, donne-moi ta force ; je t’appartiens, sauve-moi.", "17": "Donne-moi un signe que tout ira bien. Honte à ceux qui m’en veulent, quand ils verront que toi, Seigneur, tu m’as sauvé et consolé !"}, "87": {"1": "Le Seigneur a fondé Jérusalem sur les hauteurs qui lui sont consacrées.", "2": "Il préfère la cité de Sion à tous les autres lieux habités du territoire de Jacob.", "3": "O cité de Dieu, ce qu’il dit de toi est tout chargé de gloire :", "4": "« Devant ceux qui me connaissent, je mentionne les gens d’Égypte et de Babylone, de Philistie, de Tyr et d’Éthiopie ; ils sont nés dans ces pays-là.", "5": "Mais au sujet de Sion, on doit dire : c’est ici qu’est la vraie patrie de chacun d’eux. Le Dieu très-haut l’a lui-même fondée. »", "6": "Le Seigneur dresse la liste des peuples, et note pour chacun d’eux : « Sa vraie patrie est à Sion. » Pause", "7": "O cité de Dieu, chanteurs et danseurs te célèbrent tous ensemble."}, "88": {"1": "Chant. Psaume appartenant au recueil de la confrérie de Coré. Du répertoire du chef de chorale. A exécuter sur le mode mélancolique. Poème chanté attribué à Héman, l’Ezrahite.", "2": "Seigneur Dieu, mon Sauveur, le jour je crie au secours, la nuit je me tiens devant toi.", "3": "Accueille ma prière avec bienveillance, tends une oreille attentive à ma plainte.", "4": "Oui, j’en ai plus qu’assez, des malheurs, et je suis à deux doigts de la mort.", "5": "Tous me considèrent comme un homme fini, un homme pour qui on ne peut plus rien.", "6": "J’ai ma place parmi les morts, comme les cadavres couchés dans la tombe. Tu ne tiens plus compte d’eux et tu ne fais plus rien pour eux.", "7": "Tu m’as mis au fond du gouffre, dans l’obscurité profonde de la mort.", "8": "Ta fureur s’est abattue sur moi en vagues dont tu m’accables.", "9": "Tu as éloigné de moi mes familiers, je suis pour eux un objet de dégoût. Me voilà enfermé dans mon malheur, impossible d’en sortir.", "10": "Mes yeux sont usés de chagrin. Chaque jour, Seigneur, je t’appelle au secours, je tends les mains vers toi.", "11": "Feras-tu un miracle pour les morts ? Vont-ils se lever pour te louer ? Pause", "12": "Chez les défunts, parlera-t-on de ta bonté, ou de ta fidélité dans le monde des morts ?", "13": "Dans la nuit totale sait-on quelque chose de tes miracles ? Au pays de l’oubli a-t-on une idée de ta loyauté ?", "14": "Moi, je t’appelle au secours, Seigneur, dès le matin, je t’expose ma demande :", "15": "Pourquoi, Seigneur, m’as-tu rejeté ? Pourquoi refuses-tu de me voir ?", "16": "Depuis mon enfance je suis pauvre, à deux doigts de la mort ; j’endure la terreur que tu m’imposes, j’en suis bouleversé.", "17": "Le feu de ta colère passe sur moi, tes attaques terribles m’anéantissent.", "18": "Comme des eaux qui me submergent, tous les jours, elles m’assaillent de tous côtés.", "19": "Et tu éloignes de moi tous mes amis. L’obscurité seule me tient compagnie."}, "89": {"1": "Poème chanté attribué à Étan l’Ezrahite.", "2": "Je veux chanter toujours tes bontés, Seigneur, pour toutes les générations à venir, je veux proclamer ta fidélité.", "3": "Je le déclare : Ta bonté est bâtie pour l’éternité, ta fidélité est ancrée dans le ciel.", "4": "Tu l’as dit : « J’ai pris un engagement solennel envers celui que j’ai choisi, mon serviteur David, et je lui ai promis ceci :", "5": "J’établirai toujours un de tes descendants comme roi après toi. Je construirai ainsi ta dynastie pour tous les siècles à venir. »", "6": "Que les anges du ciel te louent pour les miracles que tu fais, Seigneur, et que leur assemblée loue ta fidélité !", "7": "Seigneur, tu n’as pas ton pareil, là-haut ; dans le monde des dieux, personne ne t’égale.", "8": "Dieu, tu es terrible dans le conseil des anges, beaucoup plus redouté que ceux qui t’entourent.", "9": "Seigneur, Dieu de l’univers, qui est comme toi ? Force et fidélité t’environnent, Seigneur.", "10": "C’est toi qui domptes la mer orgueilleuse et qui apaises ses vagues en colère.", "11": "C’est toi qui as transpercé le monstre Rahab, qui l’as écrasé et qui as éparpillé tes ennemis d’une main de fer.", "12": "A toi le ciel, à toi aussi la terre, le monde entier et tout ce qui s’y trouve ; c’est toi qui en as posé les bases.", "13": "C’est toi qui as créé le Nord et le Sud ; les montagnes du Tabor et de l’Hermon crient de joie en entendant ton nom.", "14": "C’est toi qui as le bras vigoureux, la poigne forte, la main droite haut levée.", "15": "Justice et droit : voilà les bases de ton règne. Bonté et fidélité marchent devant toi.", "16": "Heureux ceux qui savent t’acclamer, Seigneur ! Ils vivent en ta présence accueillante.", "17": "Ils se félicitent que tu sois leur Dieu, tous les jours, ils s’honorent de ta loyauté.", "18": "C’est toi qui es leur force souveraine, grâce à toi notre défenseur prend le dessus.", "19": "Notre protecteur t’est redevable, Seigneur, notre roi te doit tout, toi l’unique vrai Dieu, Dieu d’Israël.", "20": "Un jour, tu as parlé dans une vision, tu as dit à l’intention de tes fidèles : « J’ai accordé mon appui à un homme vaillant, dans le peuple j’ai distingué un jeune homme.", "21": "J’ai trouvé David pour être mon serviteur, je l’ai consacré de mon huile d’onction.", "22": "Je le soutiendrai d’une main ferme, ma vigueur fera de lui un homme fort.", "23": "L’ennemi ne pourra pas le surprendre, le rebelle ne pourra pas l’humilier.", "24": "Sous ses yeux, j’écraserai ses adversaires, je frapperai ceux qui lui en veulent.", "25": "Ma fidèle bonté lui est assurée, c’est moi qui ferai grandir son pouvoir.", "26": "Je lui donnerai autorité sur la mer, il aura la haute main sur les fleuves.", "27": "Et voici comment il s’adressera à moi : “Tu es mon Père, tu es mon Dieu, le rocher où je trouve le salut”.", "28": "Bien plus, je ferai de lui mon fils aîné, le plus grand des rois de la terre.", "29": "Je lui conserverai ma bonté pour toujours, et je prends ce ferme engagement envers lui :", "30": "Je lui assurerai toujours un descendant, sa dynastie durera autant que le ciel.", "31": "« Si ses descendants abandonnent ma loi, s’ils ne suivent pas mes décisions,", "32": "s’ils violent mes ordres et n’observent pas mes commandements,", "33": "alors je prendrai un bâton pour punir leur désobéissance, et j’userai de coups pour châtier leur faute.", "34": "Mais je ne leur retirerai pas ma bonté, je ne trahirai pas ma fidélité.", "35": "Je ne romprai pas mon engagement, je ne reviendrai pas sur ce que j’ai promis.", "36": "J’ai fait ce serment solennel : aussi vrai que je suis Dieu, jamais je ne serai déloyal à David.", "37": "Sa descendance continuera toujours, j’y veillerai ; sa dynastie se maintiendra aussi longtemps que le soleil,", "38": "tant que la lune sera là, fidèle témoin, derrière les nuages. » Pause", "39": "Mais tu as rejeté, tu as laissé tomber le roi que tu avais consacré ; tu t’es fâché contre lui.", "40": "Tu as rompu l’engagement que tu avais pris envers ton serviteur ; tu as souillé sa couronne en la jetant à terre.", "41": "Tu as enfoncé tous ses murs de défense, tu as mis en ruine ses fortifications.", "42": "Tous les passants le dépouillent, il est devenu la risée de ses voisins.", "43": "Tu as rendu courage à ses ennemis, tu as fait plaisir à ses adversaires.", "44": "Tu as rendu ses armes inefficaces, tu ne l’as pas soutenu dans la bataille.", "45": "Tu lui as fait perdre sa splendeur, tu as renversé son trône à terre.", "46": "Tu as abrégé sa jeunesse, tu l’as couvert d’humiliation. Pause", "47": "Seigneur, te cacheras-tu encore longtemps ? Jusqu’à quand seras-tu flambant de colère ?", "48": "Souviens-toi de moi, la vie est si courte ! On dirait que tu as créé les humains pour les envoyer au néant !", "49": "Y a-t-il un homme capable de vivre sans voir jamais sa fin, ou d’arracher sa propre vie aux griffes de la mort ? Pause", "50": "Seigneur, où sont passées tes bontés d’autrefois, et les promesses que, dans ta fidélité, tu avais faites à David ?", "51": "Seigneur, n’oublie pas le déshonneur qui pèse sur tes serviteurs. N’oublie pas que je porte la charge de tous ces gens.", "52": "Tes ennemis, Seigneur, jettent le déshonneur, oui le déshonneur sur les pas du roi que tu as consacré.", "53": "Merci au Seigneur, pour toujours ! Amen, oui, qu’il en soit bien ainsi !"}, "90": {"1": "Seigneur, de génération en génération, c’est toi qui as été notre sécurité.", "2": "Avant que soient nées les montagnes, avant même que le monde ait vu le jour, depuis toujours, c’est toi qui es Dieu, et tu le resteras toujours.", "3": "Tu fais revenir les humains à la poussière, tu leur dis : « Retournez d’où vous êtes venus. »", "4": "Pour toi, mille ans sont aussi brefs que la journée d’hier, déjà passée, ou quelques heures de la nuit.", "5": "Tu mets fin à la vie humaine ; elle passe comme le sommeil du matin. Comme l’herbe qui pousse,", "6": "le matin, elle fleurit, elle grandit ; le soir, elle se fane, elle est sèche.", "7": "Oui, ta colère nous balaie, ton indignation nous terrifie.", "8": "Tu mets nos fautes au grand jour, ta lumière éclaire tous nos secrets.", "9": "Sous l’effet de ta colère, notre vie décline ; le temps d’un soupir, elle arrive à sa fin.", "10": "Elle peut durer soixante-dix ans, ou quatre-vingts pour les plus vigoureux, mais nous n’en retirons que peine et malheur. La vie passe vite et nous volons vers la mort.", "11": "Qui reconnaît la force de ta colère ? Qui te respecte assez pour en tenir compte ?", "12": "Fais-nous comprendre que nos jours sont comptés. Alors nous acquerrons un cœur sage.", "13": "Seigneur, nous en voudras-tu longtemps encore ? Tourne-toi vers nous, aie pitié de nous, tes serviteurs.", "14": "Dès le matin, comble-nous de ta bonté ; alors toute notre vie, nous crierons de joie.", "15": "Pendant longtemps tu nous as humiliés. Donne-nous maintenant autant d’années de joie que nous en avons eu de malheur.", "16": "Que nous puissions te voir agir, et que nos descendants découvrent ta grandeur !", "17": "Seigneur notre Dieu, accorde-nous ton amitié, et donne à nos travaux un résultat durable ; oui, donne à nos travaux un résultat durable."}, "91": {"1": "Qui se place à l’abri auprès du Dieu très-haut et se met sous la protection du Très-Grand,", "2": "celui-là dit au Seigneur : « Tu es la forteresse où je trouve refuge, tu es mon Dieu, j’ai confiance en toi. »", "3": "– C’est le Seigneur qui te délivrera des pièges que l’on tend devant toi et de la peste meurtrière.", "4": "Il te protégera, tu trouveras chez lui un refuge, comme un poussin sous les ailes de sa mère. Sa fidélité est un bouclier protecteur.", "5": "Tu n’auras rien à redouter : ni les dangers terrifiants de la nuit, ni la flèche qui vole pendant le jour,", "6": "ni la peste qui rôde dans l’obscurité, ni l’insolation qui frappe en plein midi.", "7": "Oui, même si ces fléaux font mille victimes près de toi et dix mille encore à ta droite, il ne t’arrivera rien.", "8": "Ouvre seulement les yeux et tu verras comment Dieu paie les méchants.", "9": "– Oui, Seigneur, tu es pour moi un refuge – Si tu as fait du Très-Haut ton abri,", "10": "aucun mal ne t’atteindra, aucun malheur n’approchera de chez toi.", "11": "Car le Seigneur donnera l’ordre à ses anges de te garder où que tu ailles.", "12": "Ils te porteront sur leurs mains pour éviter que ton pied ne heurte une pierre.", "13": "Tu marcheras sans risque sur le lion ou la vipère, tu pourras piétiner le fauve ou le serpent.", "14": "« Il est attaché à moi, dit le Seigneur, je le mettrai donc à l’abri ; je le protégerai parce qu’il sait qui je suis.", "15": "S’il m’appelle au secours, je lui répondrai. Je serai à ses côtés dans la détresse, je le délivrerai, je lui rendrai son honneur.", "16": "Je lui donnerai une vie longue et pleine, et je lui ferai voir que je suis son sauveur. »"}, "92": {"1": "Psaume. Chant pour le jour du sabbat.", "2": "Comme on fait bien de te louer, Seigneur, et de te célébrer en chantant, Dieu très-haut !", "3": "d’annoncer dès le matin ta bonté, et pendant la nuit ta fidélité,", "4": "au son du luth et de la harpe, aux accords de la lyre !", "5": "Ce que tu as fait, Seigneur, m’a réjoui, je crie ma joie pour ce que tu as réalisé.", "6": "Seigneur, que tes actions sont grandioses et tes pensées profondes !", "7": "Le sot ne s’en rend pas compte, l’idiot n’y comprend rien.", "8": "Les méchants poussent comme la mauvaise herbe, les gens malfaisants sont tous florissants, mais la ruine définitive les attend.", "9": "Toi, Seigneur, tu domines pour toujours la situation.", "10": "Quant à tes ennemis, Seigneur, quant à tes ennemis ils tomberont morts, et ceux qui font le malheur des autres seront tous éparpillés.", "11": "Tu m’as donné la force du buffle, tu as versé sur moi un peu d’huile fraîche.", "12": "Je vois la défaite de mes adversaires, j’entends crier mes agresseurs malfaisants.", "13": "Mais le fidèle pousse droit comme un palmier, il s’étend comme un cèdre du Liban.", "14": "Il est un arbre planté dans la cour du temple, il s’épanouit chez le Seigneur notre Dieu.", "15": "Même en vieillissant, il porte encore des fruits, il reste plein de sève et de vie,", "16": "preuve vivante que le Seigneur est juste et sans détour, lui, mon Rocher."}, "93": {"1": "Le Seigneur est roi, drapé de majesté comme d’un vêtement, entouré de force comme d’une ceinture. La terre est donc ferme, elle tiendra bon.", "2": "Seigneur, depuis longtemps ton trône est solidement établi, depuis toujours tu es Dieu.", "3": "Jadis, les océans hurlaient, ils hurlaient de fureur. Ils peuvent bien hurler encore !", "4": "Car dominant le bruit des flots et le fracas des grosses vagues, là-haut tu en imposes à tous, Seigneur.", "5": "Tes commandements sont parfaitement sûrs ; le temple est la maison qui t’est réservée, Seigneur, tant que le monde durera."}, "94": {"1": "O Dieu vengeur, Seigneur, Dieu vengeur, manifeste-toi.", "2": "Juge du monde, oppose-toi aux arrogants, fais retomber sur eux le mal qu’ils ont commis.", "3": "Seigneur, jusqu’à quand les méchants seront-ils à la fête ? Oui, jusqu’à quand ?", "4": "Ils profèrent grossièretés et insolences, ils font les fanfarons, tous ces gens qui causent le malheur des autres.", "5": "Ils oppriment ton peuple, Seigneur, ils maltraitent ceux qui t’appartiennent.", "6": "Ils tuent froidement la veuve et l’immigré, ils assassinent les orphelins.", "7": "Et ils ajoutent : « Le Seigneur ne voit rien, le Dieu de Jacob n’y fait pas attention. »", "8": "Attention, gens les plus bêtes du monde ! Idiots, quand vous mettrez-vous à réfléchir ?", "9": "Le Seigneur, qui a planté l’oreille de l’homme, est-il incapable d’entendre ? Lui qui a façonné l’œil, est-il incapable de voir ?", "10": "Lui qui corrige les nations, est-il incapable de punir ? Lui qui apprend aux humains à comprendre,", "11": "lui, le Seigneur, connaît les projets des humains : ce n’est que du vent, il le sait bien.", "12": "Seigneur, heureux celui que tu corriges et que tu éduques par ta loi !", "13": "Il peut rester calme au jour du malheur, tandis qu’un piège se creuse pour les méchants.", "14": "Non, le Seigneur ne rejette pas son peuple, il n’abandonne pas ceux qui lui appartiennent.", "15": "Oui, il y aura de nouveau une justice, et tous les hommes au cœur droit l’approuveront.", "16": "Ah, comme j’aimerais avoir un défenseur contre ces gens malfaisants, un avocat contre ces fauteurs de malheur !", "17": "Si le Seigneur ne m’avait pas secouru, je ne serais pas loin du pays du silence.", "18": "Chaque fois que j’ai dit : « Je ne tiens plus debout », ta bonté, Seigneur, m’a soutenu.", "19": "Et quand j’avais le cœur surchargé de soucis, tu m’as consolé, tu m’as rendu la joie.", "20": "As-tu quelque chose de commun avec ces juges criminels, qui créent la misère au mépris des lois ?", "21": "Ils s’en prennent aux honnêtes gens, ils condamnent l’innocent.", "22": "Mais le Seigneur a été ma forteresse, mon Dieu le rocher où j’ai trouvé refuge.", "23": "Il a fait retomber sur eux leur crime, il s’est servi de leur propre méchanceté pour les réduire à rien, lui, le Seigneur notre Dieu."}, "95": {"1": "Venez, crions au Seigneur notre joie, faisons une ovation à notre Rocher, notre Sauveur.", "2": "Présentons-nous devant lui, chantons notre reconnaissance, faisons-lui une ovation en musique.", "3": "Car le Seigneur est le Grand Dieu, le Grand Roi qui domine tous les dieux.", "4": "Il dispose des profondeurs de la terre, et le sommet des montagnes est à lui.", "5": "A lui aussi la mer, puisqu’il l’a faite, et la terre, qu’il a façonnée.", "6": "Entrez, inclinons-nous, courbons-nous, mettons-nous à genoux devant le Seigneur, notre Créateur.", "7": "Car notre Dieu, c’est lui, nous sommes le peuple dont il est le berger, le troupeau que sa main conduit. Aujourd’hui, puissiez-vous entendre ce qu’il dit :", "8": "« Ne refusez pas de comprendre, comme vos ancêtres à Meriba, lors de l’incident de Massa, dans le désert.", "9": "Ils m’y ont défié, ils m’ont poussé à bout, même après avoir vu ce que j’avais fait.", "10": "Pendant quarante ans, cette génération n’a suscité en moi que du dégoût, au point que je pensais : Ces gens ont perdu la tête, ils n’ont pas compris ce que j’attendais d’eux.", "11": "Alors dans ma colère, j’ai fait ce serment : ils n’entreront pas au pays où je leur avais préparé le repos. »"}, "96": {"1": "Chantez en l’honneur du Seigneur un chant nouveau ; gens du monde entier, chantez pour le Seigneur.", "2": "Chantez en l’honneur du Seigneur, remerciez-le d’être votre Dieu. Jour après jour annoncez qu’il est le Sauveur.", "3": "Parlez de sa gloire à tous les hommes, chez tous les peuples, racontez ses merveilles.", "4": "Le Seigneur est grand et mérite bien qu’on l’acclame. Il est plus redoutable que tous les dieux.", "5": "Les dieux des nations sont tous des nullités, tandis que le Seigneur a fait le ciel.", "6": "Il rayonne de grandeur et de majesté, son temple est rempli de puissance et de splendeur.", "7": "Peuples de tous pays, venez honorer le Seigneur en proclamant sa gloire et sa puissance.", "8": "Venez proclamer sa gloire, entrez dans les cours de son temple en apportant vos dons.", "9": "Courbez-vous jusqu’à terre devant le Seigneur, quand il manifeste qu’il est Dieu, tremblez devant lui, gens du monde entier.", "10": "Dites à tous les hommes : « Le Seigneur est roi, la terre est donc ferme, elle tiendra bon. Il juge les peuples avec justice. »", "11": "Que le ciel se réjouisse, que la terre s’émerveille, que la mer mugisse, avec ce qu’elle contient !", "12": "Que la campagne soit en fête, avec tout ce qui la peuple ! Que tous les arbres des forêts poussent des cris de joie", "13": "devant le Seigneur, car il vient, il vient pour rendre la justice sur terre. Il sera un juste juge pour le monde, un arbitre sûr pour les peuples.", "": ""}, "97": {"1": "Le Seigneur est roi, que la terre entière s’émerveille, que tous les peuples lointains se réjouissent !", "2": "Un sombre nuage l’environne. Justice et droit : voilà les bases de son règne.", "3": "Un feu le précède, qui consume ses ennemis de tous côtés.", "4": "Ses éclairs illuminent le monde, la terre les voit et frémit.", "5": "Les montagnes fondent comme la cire à l’approche du Seigneur de toute la terre.", "6": "Le ciel proclame sa loyauté et tous les peuples contemplent sa glorieuse présence.", "7": "Honte à tous les adorateurs d’idoles, à ceux qui sont fiers de ces nullités ! Tous les dieux rendent hommage au Seigneur.", "8": "On l’apprend à Sion et on s’en réjouit ; les villes de Juda s’émerveillent des décisions que tu as prises, Seigneur.", "9": "Car c’est toi, Seigneur, qui es le Dieu très-haut sur toute la terre, bien au-dessus des dieux.", "10": "Vous qui aimez le Seigneur, détestez le mal, il protège la vie de ses fidèles, il les délivre des méchants.", "11": "Une lumière se lève pour les fidèles, il y a de la joie pour les cœurs droits.", "12": "Vous, les fidèles, réjouissez-vous à cause du Seigneur, et louez-le en rappelant qu’il est Dieu."}, "98": {"1": "Chantez en l’honneur du Seigneur un chant nouveau, car il a réalisé des merveilles, par son savoir-faire et son pouvoir divin.", "2": "A la face du monde, le Seigneur a montré qu’il était le Sauveur, il a révélé sa loyauté :", "3": "il n’a pas oublié d’être bon et fidèle envers le peuple d’Israël. Jusqu’au bout du monde, on a pu voir que notre Dieu nous a sauvés.", "4": "Gens du monde entier, faites au Seigneur une ovation ; dans votre enthousiasme, poussez des cris de joie, célébrez-le par vos chants.", "5": "Célébrez le Seigneur avec la lyre et aux accords de l’orchestre ;", "6": "célébrez-le au son des trompettes et du cor, lancez vos ovations en l’honneur du Seigneur, le Roi.", "7": "Que la mer mugisse avec ce qu’elle contient, et la terre ferme avec ses habitants !", "8": "Que les fleuves applaudissent, et qu’à l’unisson les montagnes crient leur joie", "9": "devant le Seigneur, car il vient. Il vient pour rendre la justice sur terre, il sera un juste juge pour le monde, un arbitre équitable pour les peuples."}, "99": {"1": "Le Seigneur est roi, les peuples tremblent. Il a son trône au-dessus des chérubins, la terre chancelle.", "2": "Le Seigneur est grand à Sion. – Oui, bien au-dessus de tous les peuples.", "3": "Qu’on te loue, Dieu présent, grand et redoutable : – Oui, tu es l’unique vrai Dieu.", "4": "Et qu’on loue ta force, roi qui aimes le droit. C’est toi qui as fixé nos règles de vie, c’est toi qui as déterminé le droit et l’ordre en Israël.", "5": "Proclamez la grandeur du Seigneur notre Dieu, inclinez-vous devant son marchepied. – Oui, le Seigneur est l’unique vrai Dieu.", "6": "Moïse et Aaron, parmi ses prêtres, et Samuel, parmi ceux qui recouraient à lui, ceux-là faisaient appel au Seigneur, et lui leur répondait.", "7": "Dieu parlait dans la colonne de fumée, eux respectaient ses ordres et les règles de vie qu’il leur donnait.", "8": "Seigneur notre Dieu, tu leur répondais toi-même ; tu as été pour eux un Dieu patient, mais tu les as punis de leurs méfaits.", "9": "Proclamez la grandeur du Seigneur, inclinez-vous face à la montagne qui lui appartient : – Oui, il est l’unique vrai Dieu, le Seigneur notre Dieu."}, "100": {"1": "Gens du monde entier, faites une ovation au Seigneur.", "2": "Offrez-lui un culte joyeux, présentez-vous à lui avec des cris de joie.", "3": "Sachez-le : c’est le Seigneur qui est Dieu, c’est lui qui nous a faits, et nous sommes à lui. Nous sommes son peuple, le troupeau dont il est le berger.", "4": "En entrant dans son temple, acclamez-le ; dans la cour intérieure, exprimez vos louanges. Louez le Seigneur, remerciez-le d’être votre Dieu.", "5": "Oui, le Seigneur est bon, et son amour n’a pas de fin ; de siècle en siècle il reste fidèle."}, "101": {"1": "Voici ce que je veux chanter : la bonté et le respect du droit. C’est toi, Seigneur, que je veux célébrer par mes chants.", "2": "Je veux m’appliquer à comprendre quelle est la ligne de conduite parfaite. – Quand viendras-tu jusqu’à moi ? Parmi ceux qui m’entourent je me conduirai d’un cœur sincère.", "3": "Je refuserai de m’intéresser à ce qui est malhonnête. Je déteste qu’on renie sa foi, je n’aurai donc rien de commun avec cela.", "4": "Je ne veux rien savoir de ce qui est mal, je tiendrai donc les filous à distance.", "5": "Je réduirai au silence ceux qui calomnient leur prochain à son insu. Je ne supporterai pas ceux qui regardent les autres de haut et qui se gonflent d’orgueil.", "6": "Dans le pays, je saurai voir qui est digne de confiance, pour le faire siéger à mes côtés ; et celui qui se conduit comme il faut, c’est lui qui sera mon assistant.", "7": "Parmi ceux qui m’entourent, il n’y a pas de place pour les tricheurs. Quant aux menteurs, ils ne tiendront pas devant moi.", "8": "Chaque matin, je réduirai au silence tous les malfaiteurs du pays, pour éliminer de la cité du Seigneur tous ceux qui font le malheur des autres."}, "102": {"1": "Prière d’un malheureux à bout de force, qui expose sa plainte au Seigneur.", "2": "Seigneur, écoute ma prière, accueille mon appel avec bienveillance.", "3": "Ne te détourne pas de moi quand je suis dans la détresse. Tends vers moi une oreille attentive ; le jour où je t’appelle au secours, réponds-moi sans tarder.", "4": "Car ma vie s’évanouit comme une fumée, mes dernières forces se sont consumées.", "5": "Comme l’herbe coupée, mes facultés ont perdu toute fraîcheur ; j’en oublie même de manger.", "6": "On n’entend que mes soupirs, je n’ai plus que la peau sur les os.", "7": "Je fais penser au hibou du désert, je suis comme la chouette des ruines.", "8": "Je reste en éveil comme un oiseau solitaire sur le toit.", "9": "Tous les jours, mes ennemis me provoquent ; ils me raillent, ils me nomment dans leurs serments.", "10": "J’ai la bouche dans la poussière, tout ce que je bois est mêlé de mes larmes.", "11": "Ainsi, dans ta fureur et ton indignation, tu m’as soulevé et jeté au loin.", "12": "Ma vie s’étire, comme l’ombre du soir, je suis comme l’herbe qui se dessèche.", "13": "Mais toi, Seigneur, tu es roi pour toujours, de siècle en siècle, tu restes Dieu.", "14": "Tu interviendras, tu auras pitié de Sion. Il est temps que tu lui accordes ton appui, oui, il en est grand temps.", "15": "Nous, tes serviteurs, nous aimons ses pierres, nous sommes attachés même à ses décombres.", "16": "Que toutes les nations étrangères reconnaissent l’autorité du Seigneur, et tous les rois de la terre sa gloire !", "17": "Quand le Seigneur rebâtira Sion, quand il apparaîtra dans sa gloire,", "18": "loin de mépriser les exploités qui le prient, il accueillera leur demande.", "19": "Qu’on note cela par écrit pour les générations à venir, afin que son peuple recréé acclame le Seigneur.", "20": "Du haut du ciel, le Seigneur se penche pour regarder. De son sanctuaire, il tourne son regard vers la terre", "21": "pour écouter la plainte du prisonnier et détacher les liens des condamnés à mort.", "22": "Alors on proclamera dans Sion la renommée du Seigneur ; on chantera ses louanges à Jérusalem,", "23": "quand tous les peuples s’y rassembleront, quand les royaumes y adoreront le Seigneur.", "24": "Quand je n’étais qu’à mi-chemin, il a épuisé mes forces, il a abrégé ma vie.", "25": "C’est pourquoi je m’écrie : « Mon Dieu, toi qui subsistes à travers l’Histoire, ne m’enlève pas en pleine vie. »", "26": "Il y a longtemps, tu as fondé la terre, le ciel est ton ouvrage.", "27": "Tout cela disparaîtra, mais toi, tu restes. Terre et ciel tomberont en lambeaux comme de vieux habits, et tu les remplaceras comme un vêtement. Ils céderont la place,", "28": "mais toi, tu demeures le même, ta vie n’a pas de fin.", "29": "Les enfants de tes serviteurs s’établiront et leurs descendants resteront sous ton regard."}, "103": {"1": "Je veux dire merci au Seigneur ; de tout mon cœur, je veux remercier l’unique vrai Dieu.", "2": "Oui, je veux remercier le Seigneur sans oublier un seul de ses bienfaits.", "3": "C’est lui qui pardonne toutes mes fautes, guérit toutes mes maladies,", "4": "m’arrache à la tombe, me comble de tendresse et de bonté.", "5": "Il remplit ma vie de bonheur, il me donne une nouvelle jeunesse ; je suis comme l’aigle qui prend son vol.", "6": "Le Seigneur intervient pour redresser les torts, il rend justice à tous ceux qu’on opprime.", "7": "Il a fait connaître ses plans à Moïse et ses exploits au peuple d’Israël.", "8": "Le Seigneur est compatissant et bienveillant, patient et d’une immense bonté.", "9": "Il ne fait pas constamment des reproches, il ne garde pas éternellement rancune.", "10": "Il ne nous a pas punis comme nous l’aurions mérité, il ne nous a pas fait payer le prix de nos fautes.", "11": "Sa bonté pour ses fidèles monte aussi haut que le ciel au-dessus de la terre.", "12": "Il met entre nous et nos mauvaises actions autant de distance qu’entre l’est et l’ouest.", "13": "Le Seigneur aime ses fidèles comme un père aime ses enfants.", "14": "Il sait bien, lui, de quoi nous sommes faits : d’un peu de poussière, il ne l’oublie pas.", "15": "La vie de l’homme fait penser à l’herbe : comme l’herbe des champs, qui commence à fleurir", "16": "mais périt dès que passe le vent brûlant, la voilà disparue sans laisser de trace.", "17": "Mais la bonté du Seigneur pour ses fidèles dure depuis toujours et durera toujours. Et sa loyauté reste acquise aux enfants de leurs enfants,", "18": "s’ils respectent les règles de l’alliance et pensent à faire ce que Dieu a commandé.", "19": "Le Seigneur a dressé son trône dans le ciel. Il règne sur tout ce qui existe.", "20": "Remerciez le Seigneur, vous ses anges, qui, de toutes vos forces, faites ce qu’il dit et lui obéissez au premier mot.", "21": "Remerciez le Seigneur, vous, l’armée de ses serviteurs, qui accomplissez tout ce qu’il désire.", "22": "Remerciez le Seigneur, vous tous qu’il a créés, où que vous soyez dans son empire. Et moi aussi, je veux dire : « Merci, Seigneur. »"}, "104": {"1": "Je veux dire merci au Seigneur ! Seigneur, mon Dieu, tu es infiniment grand. Tu t’habilles de splendeur et de majesté,", "2": "tu t’enveloppes d’un manteau de lumière. Tu as déployé le ciel comme une tente ;", "3": "tu as placé ta demeure encore plus haut. Les nuages te servent de char, tu te déplaces sur les ailes du vent.", "4": "Tu prends les vents comme messagers, le feu est à ton service.", "5": "Tu as fixé la terre sur ses bases ; pas de danger qu’elle en bouge désormais.", "6": "Tu l’avais couverte de l’océan comme d’un manteau, les eaux montaient jusqu’au sommet des montagnes.", "7": "Mais tu les menaças, elles s’enfuirent ; au bruit de ton tonnerre, elles prirent la fuite", "8": "grimpant sur les sommets, descendant les vallées jusqu’à la place que tu leur avais fixée.", "9": "Tu leur traças une limite à ne pas franchir, pour qu’elles ne viennent plus couvrir la terre.", "10": "Tu conduis l’eau des sources dans les ruisseaux, elle se faufile entre les montagnes.", "11": "Tous les animaux peuvent y venir boire, et l’âne sauvage y calme sa soif.", "12": "A proximité, les oiseaux ont leurs nids, et chantent à l’abri du feuillage.", "13": "Du haut du ciel, tu fais pleuvoir sur les montagnes ; tu veilles à ce que la terre ait assez d’eau.", "14": "C’est toi qui fais pousser l’herbe pour le bétail, et les plantes que les hommes cultivent. Ainsi la terre leur fournit de quoi vivre :", "15": "du vin pour les rendre gais, de l’huile pour leur donner bonne mine, du pain pour leur rendre des forces.", "16": "Même les plus grands arbres ont l’eau qu’il leur faut, les cèdres du Liban, plantés par toi, Seigneur.", "17": "Les petits oiseaux viennent y faire leur nid, et la cigogne s’installe sur les cyprès.", "18": "Les hautes montagnes sont pour les bouquetins, et les rochers servent de refuge aux damans.", "19": "Tu as fait la lune pour fixer les dates, et le soleil, qui sait l’heure de son coucher.", "20": "Tu envoies l’obscurité, voici la nuit, l’heure où s’animent les bêtes des forêts.", "21": "Les jeunes lions rugissent après leur proie, ils réclament de toi leur nourriture.", "22": "Quand le soleil se lève, ils se retirent et vont se coucher dans leur tanière.", "23": "L’homme sort alors de chez lui pour aller au travail et peiner jusqu’au soir.", "24": "Seigneur, qu’elle est vaste, ton activité ! Avec quel art tu as tout fait ! La terre est remplie de ce que tu as créé.", "25": "Voici la mer, immense, à perte de vue. Tant d’êtres s’y meuvent, petits et grands, qu’on ne peut les compter.", "26": "Des navires la parcourent en tous sens, et aussi le dragon marin, le Léviatan ; tu l’as inventé pour jouer avec lui.", "27": "Tous ces êtres dépendent de toi pour recevoir leur nourriture au bon moment.", "28": "Si tu la leur donnes, ils la prennent ; si tu ouvres la main, ils ont tout ce qu’il faut.", "29": "Mais si tu refuses, les voilà terrifiés ; si tu leur reprends le souffle de vie, ils expirent et redeviennent poussière.", "30": "Tu leur rends le souffle et les voilà recréés, tout devient nouveau à la surface du sol.", "31": "Que ta gloire, Seigneur, dure toujours ! Réjouis-toi de ce que tu as fait !", "32": "Tu regardes la terre, et la voilà qui tremble ; tu touches du doigt les montagnes, et les voilà couvertes de fumée.", "33": "Je veux te chanter toute ma vie ; mon Dieu, je te célébrerai par mes chants tant que j’existerai.", "34": "Que mon poème te plaise, Seigneur ; moi, je suis si heureux de t’avoir comme Dieu !", "35": "Ceux qui se détournent de toi doivent disparaître de la terre. Qu’il n’y ait plus de gens sans foi ni loi ! Oui, je veux te dire merci, Seigneur. Alléluia, vive le Seigneur !"}, "105": {"1": "Louez le Seigneur, dites bien haut qui est Dieu, annoncez aux autres peuples ses exploits.", "2": "Chantez pour lui, célébrez-le par vos chants, parlez de toutes ses merveilles.", "3": "Soyez fiers de lui, l’unique vrai Dieu, ayez le cœur en joie, fidèles du Seigneur.", "4": "Tournez-vous vers le Seigneur tout-puissant, cherchez continuellement sa présence.", "5": "Vous qui descendez d’Abraham, son serviteur, vous les fils de Jacob qu’il a choisis, rappelez-vous les merveilles qu’il a faites, rappelez-vous ses prodiges, les décisions qu’il a prononcées.", "": "", "7": "Notre Dieu, c’est lui, le Seigneur ; ses décisions concernent la terre entière.", "8": "Il se souvient qu’il s’est engagé pour toujours, qu’il a donné sa parole pour mille générations.", "9": "C’est la promesse qu’il a faite à Abraham, c’est son serment en faveur d’Isaac,", "10": "c’est la décision qu’il a confirmée à Jacob, sa promesse éternelle en faveur d’Israël,", "11": "quand il lui a dit : « Je te donne le pays de Canaan, c’est la part qui vous est attribuée, à toi et à tes descendants. »", "12": "Ceux-ci n’étaient alors qu’en petit nombre, tout juste quelques émigrés dans le pays.", "13": "Ils allaient d’une nation chez une autre, d’un royaume à un autre.", "14": "Mais Dieu ne laissa personne les maltraiter, à cause d’eux, il avertit des rois :", "15": "« Défense de toucher à ceux que j’ai consacrés, disait-il ; défense de faire du mal à ceux qui sont mes porte-parole ! »", "16": "Il provoqua la famine dans le pays, et le pain vint à manquer.", "17": "Mais il envoya un homme pour précéder ses protégés : c’était Joseph, qui fut vendu comme esclave.", "18": "On lui imposa des chaînes aux pieds, on lui passa le cou dans un collier de fer,", "19": "jusqu’au moment où la parole qu’il reçut du Seigneur prouva quel genre d’homme il était.", "20": "Le roi donna l’ordre de le libérer, le maître des peuples le fit relâcher.", "21": "Il le nomma chef de son administration, et maître de tout ce qu’il possédait,", "22": "pour éduquer les ministres à sa guise et enseigner la sagesse aux vieux conseillers.", "23": "Après quoi Jacob vint en Égypte, Israël fut l’hôte du pays de Cham.", "24": "Le Seigneur rendit son peuple très prolifique et plus puissant que ses adversaires.", "25": "Il changea les sentiments des Égyptiens, qui se mirent à haïr son peuple et cherchèrent à duper ses fidèles.", "26": "Alors il envoya son serviteur Moïse, et Aaron, qu’il avait choisi.", "27": "Chez les Égyptiens, tous deux réalisèrent les prodiges que Dieu leur avait ordonnés ; au pays de Cham, ils firent des interventions marquantes.", "28": "Ainsi Dieu fit venir l’obscurité, et le pays fut noyé dans la nuit, sans que personne s’oppose à sa parole.", "29": "Il changea l’eau en sang et fit périr les poissons qui s’y trouvaient.", "30": "Le pays fut envahi de grenouilles jusque dans les appartements royaux.", "31": "Sur l’ordre de Dieu arrivèrent des mouches piquantes et des moustiques sur tout le territoire.", "32": "Au lieu de pluie, il envoya la grêle, et la foudre qui mit le feu dans le pays ;", "33": "il détruisit vignes et figuiers, et cassa les arbres de la région.", "34": "Sur un autre ordre de Dieu arrivèrent des sauterelles, des criquets pèlerins innombrables,", "35": "qui dévorèrent toute la végétation, tous les produits du sol.", "36": "Enfin, dans les familles d’Égypte, Dieu frappa de mort tous les fils aînés, le plus précieux produit de leur vigueur.", "37": "Puis il fit sortir les siens chargés d’argent et d’or. Dans leurs tribus, personne ne traînait les pieds.", "38": "En Égypte, on se réjouit de leur départ, tant était forte la crainte qu’ils inspiraient.", "39": "Pour les protéger, le Seigneur déploya un rideau de fumée. La nuit un feu les éclairait.", "40": "Mais ils réclamèrent. Le Seigneur fit alors venir des cailles et il les rassasia du pain du ciel.", "41": "Il ouvrit un rocher, l’eau se mit à couler, traversant le désert comme un fleuve.", "42": "C’est qu’il se rappelait la divine promesse qu’il avait faite à son serviteur Abraham.", "43": "Son peuple avait le cœur en fête quand il le fit sortir, ceux qu’il avait choisis poussaient des cris de joie.", "44": "Puis il leur donna les terres d’autres nations, et ils profitèrent du travail d’autres peuples,", "45": "afin qu’ils se tiennent à ses commandements et observent ses instructions. Alléluia, vive le Seigneur !"}, "106": {"1": "Alléluia, vive le Seigneur ! Louez le Seigneur, car il est bon, et son amour n’a pas de fin.", "2": "Qui saura dire les exploits du Seigneur, et faire entendre partout sa louange ?", "3": "Heureux ceux qui observent le droit établi par Dieu et font toujours ce qui est juste !", "4": "Pense à nous, Seigneur, toi qui es bienveillant pour ton peuple. Interviens pour nous, toi qui es le Sauveur.", "5": "Alors nous ressentirons le bonheur de ceux que tu as choisis, nous participerons à la joie qui anime ton peuple, nous partagerons la fierté de ceux qui t’appartiennent.", "6": "Nous avons commis les mêmes fautes que nos ancêtres ; nous avons mal agi, nous nous sommes condamnés nous-mêmes.", "7": "Quand nos ancêtres étaient en Égypte, ils n’ont pas compris les merveilles du Seigneur, ils ont oublié ses nombreuses bontés. Ils ont été rebelles près de la mer des Roseaux.", "8": "Mais il les sauva par souci de son honneur, pour montrer de quoi il était capable.", "9": "Il menaça la mer des Roseaux, elle se dessécha aussitôt ; puis il fit marcher les siens au fond de l’abîme, comme ils marchaient dans le désert.", "10": "Il les sauva de ceux qui leur voulaient du mal, il les arracha aux griffes de l’ennemi.", "11": "Les eaux recouvrirent leurs adversaires, aucun de ceux-ci n’en réchappa.", "12": "Alors ils crurent à ce que Dieu avait dit et le louèrent par leurs chants.", "13": "Ils oublièrent vite ce qu’il avait fait, ils n’attendirent pas qu’il achève son plan.", "14": "Ils eurent envie de ce qu’ils n’avaient pas, au désert, ils mirent Dieu au défi.", "15": "Et Dieu leur donna la viande qu’ils réclamaient, il les en rassasia jusqu’à l’écœurement.", "16": "Au camp, ils furent jaloux de Moïse et d’Aaron, le serviteur consacré du Seigneur.", "17": "Alors la terre s’entrouvrit, elle engloutit Datan, elle recouvrit les complices d’Abiram.", "18": "Un feu dévora leur bande, une flamme consuma ces malfaisants.", "19": "Au mont Horeb, ils se fabriquèrent un veau, ils offrirent leur culte à un bout de métal.", "20": "Ils remplacèrent Dieu, qui était leur titre de gloire, par la statue d’un bœuf, un vulgaire herbivore.", "21": "Ils oublièrent Dieu, leur sauveur, qui avait fait ces grandes choses en Égypte,", "22": "ces merveilles au pays de Cham, ces miracles à la mer des Roseaux.", "23": "Dieu parlait alors de les exterminer, mais celui qu’il avait choisi, Moïse, s’interposa pour le retenir de tout détruire, dans sa colère.", "24": "Puis ils ne voulurent plus rien savoir du pays de leurs rêves, ils ne croyaient plus à la promesse de Dieu.", "25": "Ils protestèrent sous leurs tentes, ils n’écoutaient plus ce que disait le Seigneur.", "26": "Alors, levant la main, il fit le serment de les laisser mourir dans le désert,", "27": "de disperser partout leurs descendants et de les laisser mourir chez les païens.", "28": "A Péor, ils se livrèrent au culte du dieu Baal, et mangèrent des viandes offertes en sacrifice à des dieux morts.", "29": "C’était provoquer le Seigneur. Un fléau s’abattit alors sur eux.", "30": "Mais Pinhas était là, il fut le justicier, et le fléau prit fin.", "31": "Le Seigneur lui donna raison pour toujours, pour toutes les générations à venir.", "32": "Aux sources de Meriba, ils irritèrent le Seigneur, et causèrent le malheur de Moïse :", "33": "exaspéré par eux, il parla sans réfléchir.", "34": "Ils n’ont pas éliminé les Cananéens, contrairement à l’ordre du Seigneur.", "35": "Mais ils se sont mêlés aux païens, ils ont appris leurs pratiques,", "36": "ils ont offert un culte à leurs divinités, tombant dans le piège de l’idolâtrie.", "37": "Ils ont même offert leurs fils et leurs filles en sacrifice à des faux dieux.", "38": "Ils ont répandu le sang des innocents – le sang de leurs fils et de leurs filles, sacrifiés aux dieux des Cananéens – et ces meurtres ont souillé le pays.", "39": "En agissant ainsi ils se sont rendus impurs ; c’était une prostitution.", "40": "Alors le Seigneur fit éclater son indignation contre son peuple, il prit en horreur ceux qui étaient son bien le plus personnel.", "41": "Il les livra aux nations étrangères : ils eurent comme maîtres des peuples qui les détestaient.", "42": "Ils subirent l’oppression et l’humiliation de la part de leurs ennemis.", "43": "Bien des fois, le Seigneur les délivra, mais ils restaient obstinément rebelles et enfoncés dans leur faute.", "44": "Le Seigneur entendit leurs plaintes et constata leur détresse.", "45": "Il pensa à l’engagement qu’il avait pris à leur égard ; il est si bon qu’il changea d’avis :", "46": "il éveilla pour eux la pitié de tous ceux qui les retenaient prisonniers.", "47": "Seigneur, notre Dieu, sauve-nous, arrache-nous aux nations étrangères et rassemble-nous. Alors, en te louant, nous prononcerons ton nom unique, nous nous réjouirons de t’acclamer.", "48": "Merci au Seigneur, au Dieu d’Israël ! Remerciez-le en tout temps. Que tous ceux qui sont présents disent : « Amen, oui, qu’il en soit bien ainsi ! Alléluia, vive le Seigneur ! »"}, "107": {"1": "Louez le Seigneur, car il est bon, et son amour n’a pas de fin.", "2": "Voilà ce que doivent répéter ceux que le Seigneur a pris en charge, qu’il a retirés des griffes de l’adversaire", "3": "et rassemblés de tous les pays, de l’Est et de l’Ouest, du Nord et du Midi.", "4": "Certains étaient perdus dans un affreux désert, sans retrouver le chemin d’un lieu habité.", "5": "Mourant de faim et de soif, ils étaient en train de perdre courage.", "6": "Alors dans leur détresse ils appelèrent le Seigneur à leur secours, et lui les délivra du danger.", "7": "Il les mena par un chemin direct à un lieu habité.", "8": "Qu’ils louent donc le Seigneur pour sa bonté, pour ses miracles en faveur des humains !", "9": "Car il a donné à boire à ceux qui défaillaient de soif, et ceux qui mouraient de faim, il les a comblés de tout le nécessaire.", "10": "D’autres, misérables prisonniers enchaînés, étaient assis dans un obscur cachot.", "11": "Ils avaient été rebelles aux ordres de Dieu, ils avaient méprisé les décrets du Très-Haut.", "12": "Il les fit plier sous le poids de la peine, sans personne pour venir les relever.", "13": "Alors dans leur détresse, ils appelèrent le Seigneur à leur secours, et lui les sauva du danger.", "14": "Il les retira de leur obscur cachot et rompit leurs liens.", "15": "Qu’ils louent donc le Seigneur pour sa bonté, pour ses miracles en faveur des humains !", "16": "Car il a fracassé les portes de bronze, il a brisé les verrous de fer.", "17": "D’autres montraient qu’ils avaient perdu la raison tant ils se conduisaient mal. Par leur faute, ils étaient accablés de tourments.", "18": "Écœurés par toute nourriture, ils avaient déjà un pied dans la tombe.", "19": "Alors dans leur détresse ils appelèrent à grands cris le Seigneur, et lui les sauva du danger.", "20": "D’un mot, il les guérit et les arracha à la mort.", "21": "Qu’ils louent donc le Seigneur pour sa bonté, pour ses miracles en faveur des humains !", "22": "Qu’ils offrent des sacrifices pour louer Dieu, qu’ils crient de joie en racontant ce qu’il a fait !", "23": "D’autres s’étaient embarqués sur la mer, ils exerçaient leur métier sur l’océan.", "24": "Ceux-là ont vu de quoi le Seigneur est capable et les miracles qu’il fait sur la mer.", "25": "D’un mot, il déclencha un vent de tempête qui souleva les vagues.", "26": "Leur bateau était projeté vers le ciel, puis il dévalait dans les creux ; eux-mêmes étaient la proie du mal de mer,", "27": "pris de vertige et titubant comme des gens ivres. Tout leur savoir-faire était tenu en échec.", "28": "Alors dans leur détresse ils appelèrent le Seigneur à leur secours, et lui les tira du danger.", "29": "Il changea l’ouragan en brise légère, et les vagues s’apaisèrent.", "30": "Ils purent se réjouir du calme revenu, et le Seigneur les conduisit à bon port.", "31": "Qu’ils louent donc le Seigneur pour sa bonté, pour ses miracles en faveur des humains !", "32": "Qu’ils proclament sa grandeur dans le peuple assemblé, qu’ils l’acclament dans le conseil des anciens !", "33": "C’est lui qui change des cours d’eau en désert, et des oasis en zones arides,", "34": "ou une terre fertile en terre stérile, si ses habitants ne respectent pas le droit.", "35": "Il change aussi un désert en étendue d’eau, une terre desséchée en oasis.", "36": "Il y fait vivre des affamés. Ceux-ci y dressent alors des habitations,", "37": "ils ensemencent des champs, ils plantent des vignes et en recueillent les produits.", "38": "Le Seigneur les bénit, il les rend très nombreux, il ne laisse pas dépérir leur bétail.", "39": "Mais d’autres voient leur nombre diminuer. Les voilà qui se courbent sous le poids de la captivité, du malheur et de la détresse.", "40": "Le Seigneur fait tomber le mépris sur les nobles et les laisse à errer dans un désert sans routes.", "41": "Mais il sauve les pauvres de la misère, il accroît leur famille autant que les troupeaux.", "42": "Que les hommes droits se réjouissent en voyant tout cela, et que toutes les mauvaises langues soient réduites au silence !", "43": "Si quelqu’un est sage, il tiendra compte de ces faits et comprendra que le Seigneur est bon."}, "108": {"1": "Chant. Psaume appartenant au recueil de David.", "2": "O Dieu, me voilà plein de résolution, je veux chanter et te célébrer de tout mon cœur.", "3": "Réveillez-vous, ma harpe et ma lyre : car il faut que je réveille l’aurore.", "4": "Seigneur, je veux te louer parmi les peuples, et te célébrer par mes chants devant les nations,", "5": "car ta grande bonté monte plus haut que le ciel, et ta fidélité plus haut que les nuages.", "6": "O Dieu, montre ta grandeur qui dépasse le ciel, que ta gloire brille sur la terre entière !", "7": "Agis, viens à mon secours et réponds-moi, pour que tes amis soient sauvés.", "8": "Dans le saint temple qui lui est consacré, Dieu a parlé : « A moi la victoire ! Je partagerai la ville de Sichem, je répartirai en lots la vallée de Soukoth.", "9": "Galaad est à moi, à moi aussi Manassé. Mon casque, c’est Éfraïm, et mon bâton de commandement, Juda.", "10": "Moab n’est que la cuvette où je me lave. J’ai des droits sur Édom, j’y jette ma sandale. Contre la Philistie je pousse un cri de guerre. »", "11": "Qui me mènera jusqu’en Édom ? Qui me livrera sa ville fortifiée,", "12": "si ce n’est toi, Dieu ? Or tu nous as rejetés, tu n’accompagnes plus nos armées.", "13": "Viens à notre aide contre l’adversaire, car les hommes n’offrent qu’un secours dérisoire.", "14": "Avec Dieu nous serons victorieux, car lui, il terrasse nos adversaires."}, "109": {"1": "O Dieu, toi que je loue, ne garde pas le silence,", "2": "car des gens sans foi ni loi, des menteurs m’accusent ; ils répandent contre moi des calomnies.", "3": "Leurs discours haineux m’assaillent de tous côtés, ils s’en prennent à moi sans raison.", "4": "Ils répondent à mon amitié en m’accusant, et pourtant je ne fais que prier ;", "5": "ils me rendent le mal pour le bien, la haine pour l’amitié.", "6": "Ils disent de moi : « Qu’on le charge d’un crime, qu’un accusateur prenne place à sa droite !", "7": "A l’issue de son procès, qu’il soit reconnu criminel, et que sa prière devienne un acte coupable !", "8": "Qu’il ait peu de jours à vivre, qu’un autre prenne ses fonctions !", "9": "Que ses fils deviennent orphelins et sa femme veuve !", "10": "Que ses fils deviennent vagabonds et mendiants, qu’ils mendient loin de leur maison ruinée !", "11": "Qu’un créancier mette la main sur tout ce qui est à lui, et que des étrangers à sa famille s’emparent de ses biens !", "12": "Que personne ne lui montre plus de bonté et n’aie pitié des orphelins qu’il laissera !", "13": "Que sa descendance s’éteigne, que son nom disparaisse dès la prochaine génération !", "14": "Qu’on rappelle au Seigneur les fautes de son père et de son grand-père, et que rien n’efface les péchés de sa mère !", "15": "Que le Seigneur s’en souvienne toujours qu’il ôte du pays le nom de ces gens-là !", "16": "Car cet individu n’a eu aucun souci d’agir avec bonté, mais il a poursuivi un homme pauvre, malheureux, profondément abattu, afin de l’achever.", "17": "Il s’est tellement plu à maudire, que la malédiction est venue sur lui. Il a si peu aimé bénir, que la bénédiction s’est éloignée de lui.", "18": "Il s’est comme habillé de malédiction, alors elle est entrée en lui comme de l’eau, elle l’a imbibé comme de l’huile.", "19": "Qu’elle le couvre comme son vêtement ; qu’il l’ait toujours sur lui, comme sa ceinture ! »", "20": "Voilà les agissements de ceux qui m’accusent auprès du Seigneur, et qui me calomnient.", "21": "Mais toi, Seigneur mon Dieu, agis envers moi par fidélité à toi-même ; c’est ta bonté qu’il me faut, sauve-moi.", "22": "Je suis pauvre et malheureux, au fond de moi, j’ai le cœur transpercé.", "23": "Je m’en vais peu à peu, comme l’ombre qui s’étire ; on me chasse comme un insecte nuisible.", "24": "A force de jeûner, je ne tiens plus debout ; les privations m’ont amaigri.", "25": "Je suis la cible de leurs moqueries : en me voyant, ils secouent la tête.", "26": "Viens à mon aide, Seigneur mon Dieu ; puisque tu es bon, sauve-moi.", "27": "Que ces gens le sachent : c’est toi qui as agi, c’est toi, Seigneur, qui as fait cela pour moi.", "28": "Ils peuvent bien maudire, mais toi, tu bénis. S’ils m’attaquent, ils se rendront ridicules, mais moi, ton serviteur, je serai plein de joie.", "29": "Quant à mes accusateurs, que l’humiliation soit pour eux comme un manteau, que leur honte les couvre comme un vêtement !", "30": "Je veux louer le Seigneur à pleine voix, et l’acclamer au milieu de la foule.", "31": "Car il se tient à la droite du malheureux pour le sauver de ceux qui vont le condamner."}, "110": {"1": "Déclaration du Seigneur Dieu à mon Seigneur le roi : « Viens siéger à ma droite, je veux contraindre tes ennemis à te servir de marchepied. »", "2": "Depuis le temple de Sion, que le Seigneur étende au loin ton pouvoir ! Et toi, maîtrise les ennemis qui t’entourent.", "3": "Les hommes d’élite t’accompagnent en ce jour où tu rassembles ton armée. Sur les montagnes de Dieu, tes jeunes gens viennent à toi, comme la rosée née de l’aurore.", "4": "Le Seigneur a fait ce serment, il ne s’en dédira pas : « Tu es prêtre pour toujours, dans la tradition de Melkisédec. »", "5": "Le Seigneur est à tes côtés. Au jour de sa colère, il écrase des rois,", "6": "il exerce son jugement sur les nations, tout est plein de cadavres, il écrase les chefs sur toute l’étendue du pays.", "7": "En chemin, le roi va boire au ruisseau, après quoi il relève la tête."}, "111": {"1": "Alléluia, vive le Seigneur ! Je veux louer le Seigneur de tout mon cœur parmi les fidèles assemblés.", "2": "Les actions du Seigneur sont grandioses ; ceux qui les apprécient en font tous l’expérience.", "3": "Splendeur et majesté distinguent ses actes. Il est pour toujours fidèle à lui-même.", "4": "Il veut que l’on commémore ses merveilles. Le Seigneur est bienveillant et compatissant,", "5": "il assure l’existence de ses fidèles et se souvient toujours de sa promesse.", "6": "A son peuple, il a montré sa force en action quand il lui donna le pays d’autres peuples.", "7": "Fidélité et droit marquent tout ce qu’il fait. Toutes ses exigences sont dignes de confiance,", "8": "établies pour toujours. Fidélité et droiture en sont les marques.", "9": "Il a envoyé la délivrance à son peuple, qu’il a lié à lui par une promesse éternelle. Il est le vrai Dieu, unique et redoutable.", "10": "Reconnaître l’autorité du Seigneur est l’a b c de la sagesse. Tous ceux qui la pratiquent montrent leur bon sens. La gloire du Seigneur subsiste pour toujours."}, "112": {"1": "Alléluia, vive le Seigneur ! Heureux l’homme qui reconnaît l’autorité du Seigneur et prend plaisir à faire ce qu’il commande !", "2": "Ses enfants seront influents dans le pays, car Dieu fait du bien à l’ensemble des hommes droits.", "3": "Chez cet homme, c’est le bien-être et l’aisance ; il a pour toujours l’approbation de Dieu.", "4": "Quand tout est obscur, une lumière se lève pour l’homme droit. Le fidèle est bienveillant et compatissant.", "5": "Prêter avec bienveillance, voilà qui est bien, et gérer ses affaires en respectant le droit !", "6": "Jamais le fidèle ne faiblira ; il laissera un souvenir impérissable.", "7": "Il n’a pas à craindre les méchantes rumeurs ; le cœur assuré, il fait confiance au Seigneur.", "8": "Ferme sur ses positions, il attend sans peur de voir la défaite de ses adversaires.", "9": "Il donne largement aux malheureux, il a pour toujours l’approbation de Dieu. Sa force augmente avec sa gloire.", "10": "Le méchant s’en aperçoit et enrage, il grince des dents et perd ses moyens. Les méchants en ont l’appétit coupé."}, "113": {"1": "Alléluia, vive le Seigneur ! Vous qui êtes au service du Seigneur, acclamez le Seigneur ici présent, oui, acclamez-le.", "2": "Qu’on remercie le Seigneur dès maintenant et pour toujours !", "3": "Du lieu où le soleil se lève, jusque là-bas où il se couche, que tous glorifient le Seigneur !", "4": "Il est au-dessus de toutes les nations, sa gloire monte plus haut que le ciel.", "5": "Qui donc ressemble au Seigneur notre Dieu, lui qui réside tout là-haut,", "6": "mais regarde ici-bas ? – Personne, ni dans le ciel ni sur la terre !", "7": "Il remet debout le misérable qui était tombé à terre, il relève le malheureux abandonné sur un tas d’ordures,", "8": "pour le mettre au premier rang, avec les nobles de son peuple.", "9": "A la femme privée d’enfants il donne une maisonnée ; il fait d’elle une mère heureuse. Alléluia, vive le Seigneur !"}, "114": {"1": "Quand le peuple d’Israël sortit d’Égypte, quand les descendants de Jacob quittèrent ce peuple au parler étrange,", "2": "Juda devint le sanctuaire du Seigneur et Israël son domaine.", "3": "En les voyant, la mer s’enfuit, le Jourdain retourna en arrière.", "4": "Les montagnes firent des bonds de bélier et les collines des sauts de cabri.", "5": "Mer, qu’as-tu ainsi à t’enfuir, et toi, Jourdain, à retourner en arrière,", "6": "vous, montagnes, à faire des bonds de bélier, et vous, collines, des sauts de cabri ?", "7": "Terre, sois bouleversée devant le Seigneur, devant le Dieu de Jacob,", "8": "lui qui change le roc en nappe d’eau, et le granit en source jaillissante."}, "115": {"1": "Ce n’est pas à nous, Seigneur, non, ce n’est pas à nous que revient la gloire, mais à toi, pour ta bonté et ta fidélité.", "2": "A quoi bon les païens demandent-ils : « Leur Dieu, que fait-il donc ? »", "3": "Notre Dieu ? Il est au ciel, il réalise tout ce qu’il veut.", "4": "Mais leurs idoles d’argent ou d’or ne sont que produits fabriqués par les hommes.", "5": "Elles ont bien une bouche, mais elles ne soufflent mot. Elles ont bien des yeux, mais elles n’y voient rien ;", "6": "des oreilles, mais elles n’entendent rien, un nez, mais elles ne sentent rien ;", "7": "des mains, mais sans pouvoir toucher ; des pieds, mais sans pouvoir marcher. Et leur gorge n’émet aucun son.", "8": "Que ceux qui les ont fabriquées deviennent comme elles, et quiconque aussi met sa confiance en elles !", "9": "– Vous, les tribus d’Israël, faites confiance au Seigneur. – C’est lui leur secours et leur bouclier.", "10": "– Vous les prêtres, descendants d’Aaron, faites confiance au Seigneur. – C’est lui leur secours et leur bouclier.", "11": "– Vous les nouveaux fidèles, faites confiance au Seigneur. – C’est lui leur secours et leur bouclier.", "12": "– Le Seigneur pense à nous, il veut accorder ses bienfaits. – Qu’il les accorde aux tribus d’Israël ! – Qu’il les accorde aux descendants d’Aaron !", "13": "– Qu’il les accorde aux nouveaux fidèles, à tous, petits et grands.", "14": "– Que le Seigneur augmente vos familles, les vôtres et celles de vos enfants !", "15": "Soyez comblés de bienfaits par le Seigneur, lui qui a créé le ciel et la terre !", "16": "Le ciel appartient au Seigneur, à lui seul, mais la terre, il l’a remise aux humains.", "17": "Qui acclamera le Seigneur ? - Ce ne sont pas les morts, ceux qui sont tombés dans le grand silence.", "18": "Mais nous, nous voulons dire merci au Seigneur, dès maintenant et pour toujours. Alléluia, vive le Seigneur !"}, "116": {"1": "J’aime le Seigneur, car il m’entend quand je l’appelle.", "2": "Il a tendu vers moi une oreille attentive. Toute ma vie je ferai appel à lui.", "3": "La Mort me tenait déjà enchaîné, le monde des ombres resserrait sur moi son étreinte ; j’étais pris de détresse et d’angoisse.", "4": "Alors j’ai crié le nom du Seigneur : « Ah, Seigneur, sauve-moi la vie ! »", "5": "Le Seigneur est bienveillant et fidèle, notre Dieu a le cœur plein d’amour.", "6": "Le Seigneur garde ceux qui sont simples ; j’étais tombé bien bas et il m’a sauvé.", "7": "Allons, je dois retrouver mon calme, car le Seigneur m’a fait du bien.", "8": "Oui, tu m’as arraché à la mort, Seigneur, tu as séché mes larmes, tu m’as évité de faire le pas fatal.", "9": "Sur cette terre destinée aux vivants, je marcherai donc sous le regard du Seigneur.", "10": "J’ai gardé la foi, même quand je répétais : « Me voilà en bien triste état ! »", "11": "J’étais si bouleversé que je disais : « On ne peut se fier à personne ! »", "12": "Que puis-je rendre au Seigneur pour tout le bien qu’il m’a fait ?", "13": "Je lèverai la coupe des délivrances, et je crierai le nom du Seigneur.", "14": "Ce que j’ai promis au Seigneur, je le ferai en présence de tout son peuple.", "15": "Le Seigneur voit avec douleur la mort de ses fidèles.", "16": "Ah, Seigneur, je suis ton serviteur, oui, ton serviteur né de ta servante ! Tu as défait mes liens.", "17": "Pour te louer, je t’offrirai un sacrifice et je proclamerai qui tu es.", "18": "Ce que j’ai promis au Seigneur, je le ferai en présence de tout son peuple,", "19": "dans les cours de son temple, au milieu de toi, Jérusalem. Alléluia, vive le Seigneur !"}, "117": {"1": "Acclamez le Seigneur, vous toutes les nations, chantez ses louanges, vous tous les peuples,", "2": "car sa bonté pour nous est la plus forte. La fidélité du Seigneur est éternelle. Alléluia, vive le Seigneur !"}, "118": {"1": "Louez le Seigneur, car il est bon, et son amour n’a pas de fin.", "2": "Tribus d’Israël, à vous de répéter : son amour n’a pas de fin.", "3": "Descendants d’Aaron, à vous de répéter : son amour n’a pas de fin.", "4": "Vous, ses nouveaux fidèles, à vous de répéter : son amour n’a pas de fin.", "5": "Du fond de la détresse, j’ai appelé le Seigneur au secours, et il m’a répondu, il m’a rendu la liberté.", "6": "Le Seigneur est pour moi, je n’ai peur de rien : Que peuvent me faire les hommes ?", "7": "Le Seigneur est pour moi, il me porte secours ; je vois la défaite de ceux qui m’en voulaient.", "8": "Mieux vaut recourir au Seigneur que de compter sur un homme !", "9": "Mieux vaut recourir au Seigneur que de compter sur des gens influents !", "10": "Les païens m’avaient tous encerclé ; grâce au Seigneur, je les ai repoussés.", "11": "Leur cercle se refermait autour de moi, grâce au Seigneur, je les ai repoussés.", "12": "Ils m’assaillaient comme un essaim d’abeilles, mais ils se sont éteints comme un feu de paille ; grâce au Seigneur, je les ai repoussés.", "13": "On m’avait bousculé pour me faire tomber, mais le Seigneur est venu à mon aide.", "14": "Ma grande force, c’est le Seigneur, il est venu à mon secours.", "15": "Des cris de joie et de délivrance remplissent les tentes des fidèles : « La main droite du Seigneur est victorieuse,", "16": "la main droite du Seigneur est haut levée, la main droite du Seigneur est victorieuse. »", "17": "Je ne vais donc pas mourir, mais je vivrai, pour raconter ce que le Seigneur a fait.", "18": "Il est vrai que le Seigneur m’a corrigé, mais il ne m’a pas laissé mourir.", "19": "Ouvrez-moi les portes réservées aux fidèles, que j’entre pour louer le Seigneur !", "20": "– Voici la porte qui mène auprès du Seigneur : que les fidèles entrent par là !", "21": "Je te louerai, Seigneur, car tu m’as répondu, tu es venu à mon aide.", "22": "La pierre dont les maçons ne voulaient pas est maintenant la principale, la pierre de l’angle.", "23": "Cela vient du Seigneur ; pour nous, c’est une merveille.", "24": "Ce jour de fête est l’œuvre du Seigneur ; crions notre joie, soyons dans l’allégresse.", "25": "« Ah, Seigneur, viens à notre aide ! Ah, Seigneur, donne-nous la victoire ! »", "26": "– Que Dieu bénisse celui qui entre ici au nom du Seigneur ! De l’intérieur de son temple, nous vous transmettons sa bénédiction.", "27": "– Le Seigneur est le seul Dieu. Il nous a éclairés de sa lumière ! – Formez le cercle de la ronde jusqu’aux angles de l’autel.", "28": "Seigneur, tu es mon Dieu, je veux te louer, mon Dieu, je veux proclamer ta grandeur :", "29": "Louez le Seigneur, car il est bon et son amour n’a pas de fin."}, "119": {"1": "Heureux ceux dont la conduite est irréprochable, qui règlent leur vie sur la loi du Seigneur !", "2": "Heureux ceux qui suivent ses ordres et lui obéissent de tout leur cœur !", "3": "Ceux-là ne commettent aucun mal, mais ils vivent comme Dieu le demande.", "4": "Toi, Seigneur, tu as révélé tes exigences, pour qu’on les respecte avec soin.", "5": "Ah, que je sache me conduire avec fermeté en m’appliquant à faire ta volonté !", "6": "Alors je n’éprouverai aucune honte en revoyant tes commandements.", "7": "Je te louerai sans arrière-pensées en étudiant tes justes décisions.", "8": "Je m’appliquerai à faire ta volonté ; ne cesse jamais de me soutenir !", "9": "Quand on est jeune, comment garder une conduite pure ? – En observant ce que tu as dit, Seigneur.", "10": "De tout mon cœur, je cherche à t’obéir ; ne me laisse pas dévier de tes commandements.", "11": "Dans mon cœur, je conserve tes instructions pour ne pas être coupable envers toi.", "12": "Merci, Seigneur, de m’enseigner ta volonté.", "13": "Mes lèvres énumèrent toutes les décisions que tu as prononcées.", "14": "Suivre tes ordres me réjouit comme une immense richesse.", "15": "Je veux réfléchir à tes exigences, et bien regarder la voie que tu me traces.", "16": "Je suis ravi de suivre tes directives, je n’oublierai pas ta parole.", "17": "Sois bon pour moi, ton serviteur, pour que je revive et observe ta parole.", "18": "Ouvre mes yeux pour que je voie bien les merveilles de ta loi.", "19": "Je ne suis qu’un étranger sur terre, ne me cache pas tes commandements.", "20": "Je me passionne pour les décisions que tu as prises en toutes circonstances.", "21": "Tu menaces ces maudits insolents qui s’égarent loin de tes commandements.", "22": "Décharge-moi du mépris et des moqueries, car je m’applique à suivre tes ordres.", "23": "Même si des princes complotent contre moi, je suis ton serviteur, je médite ta volonté.", "24": "Ce que tu as ordonné me ravit, c’est là que je trouve les bons conseils.", "25": "Me voilà par terre, dans la poussière ; rends-moi la vie, comme tu l’as promis.", "26": "Je t’ai raconté ma vie, tu m’as répondu ; enseigne-moi ta volonté.", "27": "Fais-moi comprendre le sens de tes exigences, pour que je réfléchisse à ces merveilles.", "28": "Le chagrin me fait verser des larmes, relève-moi, comme tu l’as promis.", "29": "Tiens-moi loin des pratiques mensongères, et dans ta bonté, fais-moi connaître ta loi.", "30": "J’ai choisi de te rester fidèle, je me suis soumis à tes décisions.", "31": "Je m’attache à ce que tu m’as ordonné ; Seigneur, ne me laisse pas dans l’humiliation.", "32": "Je cours sur le chemin que tu m’ordonnes, car tu m’as ouvert l’esprit.", "33": "Montre-moi, Seigneur, la voie que je dois suivre, et je m’y engagerai jusqu’au bout.", "34": "Fais-moi comprendre ta loi, et je la suivrai, je m’y appliquerai de tout mon cœur.", "35": "Fais-moi suivre la voie que tu m’ordonnes, ce sera un plaisir pour moi.", "36": "Mets en mon cœur plus d’attrait pour tes ordres que pour le profit.", "37": "Détourne mon regard des affirmations creuses, et fais-moi vivre à la manière qui te plaît.", "38": "Réalise pour moi, ton serviteur, ce que tu as promis à tes fidèles.", "39": "Préserve-moi du mépris, il me fait peur, car ce sont tes décisions qui sont bonnes.", "40": "Mon vrai désir, c’est de suivre tes exigences ; puisque tu es juste, rends-moi la vie.", "41": "Que ta bonté s’étende jusqu’à moi, Seigneur ; sauve-moi, comme tu l’as promis.", "42": "Que j’aie de quoi répondre à ceux qui m’insultent, puisque je fais confiance à ce que tu as dit.", "43": "Ne me laisse jamais trahir la vérité, car j’attends avec espoir tes décisions.", "44": "Je veux observer ta loi, sans relâche et pour toujours.", "45": "Je veux avancer libre dans la vie, car je me soucie de tes exigences.", "46": "Devant les rois je parlerai sans honte de ce que tu as ordonné.", "47": "J’aime tes commandements, je suis ravi d’y obéir.", "48": "En te priant, les mains levées vers les commandements que j’aime, je veux réfléchir à ta volonté.", "49": "Pense à ce que tu as dit à ton serviteur et qui a éveillé ma confiance.", "50": "Dans ma misère, ma consolation c’est que ton message me fait vivre.", "51": "Malgré les moqueries des insolents, je ne me suis pas écarté de ta loi.", "52": "Je pense à tes décisions d’autrefois, Seigneur, et j’y trouve ma consolation.", "53": "Je suis pris de rage en voyant les renégats, ces gens qui ont abandonné ta loi.", "54": "Pour moi qui me sens comme en exil, tes directives sont le thème de mes chants.", "55": "Pendant la nuit, je me rappelle qui tu es, Seigneur, pour observer ta loi.", "56": "Ce qui m’appartient vraiment, c’est de prendre au sérieux tes exigences.", "57": "Je le redis : la part qui me revient, Seigneur, c’est d’appliquer ce que tu as dit.", "58": "De tout mon cœur, j’ai cherché à te plaire, accorde-moi ton appui, tu l’as promis.", "59": "J’ai réfléchi à ma conduite, je veux revenir à tes ordres.", "60": "Sans remettre à plus tard, je me hâte d’appliquer ce que tu as commandé.", "61": "Les méchants m’ont pris au piège, mais je n’oublie pas ta loi.", "62": "En pleine nuit, je me lève et je te loue pour les justes décisions que tu as prises.", "63": "Je suis l’ami de tous ceux qui t’honorent et qui respectent tes exigences.", "64": "Seigneur, ta bonté remplit le monde. enseigne-moi ta volonté.", "65": "Seigneur, comme tu l’avais promis, tu m’as fait du bien, à moi ton serviteur.", "66": "Apprends-moi à bien apprécier et à connaître tes commandements, car j’ai toute confiance en eux.", "67": "Avant d’être humilié, j’étais égaré, mais maintenant j’applique ce que tu as dit.", "68": "Tu es bon, Seigneur, et tu fais du bien, enseigne-moi ta volonté.", "69": "Des insolents me salissent de mensonges, mais moi, je prends à cœur tes exigences.", "70": "Ils ont l’esprit bouché, mais moi, je suis ravi d’obéir à ta loi.", "71": "C’est un bien pour moi d’avoir été humilié, pour que j’apprenne quelle est ta volonté.", "72": "La loi que tu as édictée vaut mieux pour moi que des milliers de pièces d’or ou d’argent.", "73": "Tes mains m’ont formé et me maintiennent debout ; donne-moi donc du discernement, pour que j’assimile tes commandements.", "74": "Tes fidèles sont heureux de voir que j’attends avec espoir ce que tu diras.", "75": "Seigneur, je le sais, tes décisions sont justes, et tu as bien fait de m’humilier.", "76": "Que ta bonté vienne à présent me consoler, comme tu me l’as dit, à moi ton serviteur.", "77": "Montre-moi que tu m’aimes, alors je revivrai, car je suis ravi d’obéir à ta loi.", "78": "Honte aux insolents, qui m’accablent sans raison ! Moi, je me répète tes exigences.", "79": "Que ceux qui te respectent reviennent à moi pour connaître ce que tu ordonnes !", "80": "De tout mon cœur, je veux faire ta volonté, ainsi je n’aurai pas honte devant toi.", "81": "Je me fatigue à chercher ton secours, j’attends avec espoir ce que tu diras.", "82": "Mes yeux s’épuisent à scruter ton message, et je demande : « Quand me consoleras-tu ? »", "83": "Ridé comme une outre exposée à la fumée, je n’oublie pourtant pas ta volonté.", "84": "Combien de jours de vie me donnes-tu encore ? Quand appliqueras-tu ton jugement contre mes persécuteurs ?", "85": "Des insolents sans égard pour ta loi creusent une fosse pour moi.", "86": "Tes commandements sont tous pleins de vérité. On me poursuit pour de faux motifs, secours-moi.", "87": "J’étais à terre, j’ai vu la mort de près, mais je n’ai pas abandonné tes exigences.", "88": "Selon ta bonté, rends-moi la vie pour que j’observe tes ordres.", "89": "Seigneur, ta parole subsistera toujours, elle a sa place éternelle dans le ciel.", "90": "Ta fidélité dure de siècle en siècle. Tu as fondé la terre, elle tient bien en place ;", "91": "tout subsiste aujourd’hui grâce à ta décision, car tout l’univers est à ton service.", "92": "Sans ta loi, qui me ravit, la misère aurait eu raison de moi.", "93": "Jamais je n’oublierai tes exigences, car c’est par elles que tu me fais vivre.", "94": "Je suis à toi, sauve-moi, car je me soucie de tes exigences.", "95": "Des méchants guettent l’occasion de m’abattre, mais je reste attentif à tes ordres.", "96": "J’ai vu que tout a une fin, mais ton commandement est sans limites.", "97": "Ah, combien j’aime ta loi ! Elle occupe mes pensées tous les jours.", "98": "Ton commandement est mon bien pour toujours, il me rend plus sage que mes ennemis.", "99": "Plus que mes maîtres, j’ai de l’instruction, car je réfléchis longuement à tes ordres", "100": "Plus que les vieillards, j’ai du discernement car je prends au sérieux tes exigences.", "101": "J’ai refusé de suivre le chemin du mal, afin d’appliquer ce que tu as dit.", "102": "J’ai suivi fidèlement tes décisions, puisque c’est toi qui me les as enseignées.", "103": "Quand je savoure tes instructions, je leur trouve un goût plus doux que le miel.", "104": "Mon discernement vient de tes exigences, c’est pourquoi je déteste toutes les pratiques mensongères.", "105": "Ta parole est une lampe devant mes pas, une lumière qui éclaire ma route.", "106": "Je tiendrai la promesse que je t’ai faite d’appliquer tes justes décisions.", "107": "J’ai été profondément humilié ; Seigneur, rends-moi la vie, comme tu l’as promis.", "108": "Reçois ma prière en offrande, Seigneur, et enseigne-moi ce que tu as décidé.", "109": "Ma vie est sans cesse exposée au danger, mais je n’oublie pas ta loi.", "110": "Malgré les pièges que m’ont tendus les méchants, je ne me suis pas écarté de tes exigences.", "111": "Tes ordres sont mon bien précieux pour toujours, ils me réjouissent le cœur.", "112": "Je m’applique à faire ta volonté, c’est ma récompense pour toujours.", "113": "Je déteste la duplicité, mais j’aime ta loi.", "114": "Mon bouclier protecteur, c’est toi ; j’attends donc avec espoir ce que tu diras.", "115": "Partez d’ici, gens malfaisants, et je suivrai les commandements de mon Dieu.", "116": "Soutiens-moi pour que je vive, tu l’as promis ; ne déçois pas mon espérance.", "117": "Reste mon appui, pour que je sois sauvé ; je chercherai toujours quelle est ta volonté.", "118": "Tu renvoies ceux qui ne font pas ta volonté, car leurs intrigues masquent le mensonge.", "119": "Tu jettes aux ordures les méchants de la terre, c’est pourquoi j’aime ce que tu ordonnes.", "120": "Mon corps frémit du respect que tu inspires, et tes décisions me plongent dans la crainte.", "121": "J’ai fait loyalement ce que tu ordonnais, ne m’abandonne pas aux mains de mes oppresseurs.", "122": "Garantis-moi que tout finira bien ; que les insolents ne m’oppriment plus !", "123": "Mon regard se fatigue à chercher ton secours et le salut que tu as promis.", "124": "Traite-moi, je t’en prie, selon ta bonté, et enseigne-moi ta volonté.", "125": "Je suis ton serviteur, ouvre-moi l’esprit pour que je connaisse bien tes ordres.", "126": "Seigneur, il est temps que tu agisses : on a violé ta loi.", "127": "Voilà pourquoi j’aime tes commandements, plus que l’or le plus fin.", "128": "Toutes tes exigences, je les trouve parfaitement justes, je déteste toutes les pratiques mensongères.", "129": "Les ordres que tu as donnés sont merveilleux, c’est pourquoi je m’applique à les suivre.", "130": "Découvrir ta parole apporte la lumière ; elle donne du discernement aux simples.", "131": "Je bois avidement tes paroles, car j’ai la passion de tes commandements.", "132": "Tourne-toi vers moi, accorde-moi ton appui, comme tu l’as décidé pour ceux qui t’aiment.", "133": "Que ton message me rende plein d’assurance, ne laisse aucun mal me dominer.", "134": "Libère-moi des hommes qui m’oppriment, pour que je respecte tes exigences.", "135": "Fais-moi bon accueil ; je t’en prie, enseigne-moi ta volonté.", "136": "Je pleure toutes les larmes de mon corps en voyant qu’on n’observe pas ta loi.", "137": "Tu es loyal, Seigneur, et juste dans tes décisions.", "138": "En donnant tes ordres, tu as montré ta loyauté et ta fidélité parfaites.", "139": "Je suis pris de colère quand je vois mes adversaires oublier ce que tu as dit.", "140": "Ta parole a vraiment fait ses preuves, et je l’aime, moi ton serviteur.", "141": "Je suis un petit, un méprisé, mais je n’ai pas oublié tes exigences.", "142": "Le droit que tu as établi est éternel, et ta loi immuable.", "143": "Je suis atteint par la détresse et l’angoisse, mais ce qui me ravit, c’est tes commandements.", "144": "Tes ordres constituent un droit éternel ; fais-les-moi comprendre, et je revivrai.", "145": "Seigneur, de tout mon être je t’appelle, réponds-moi, je veux suivre tes directives.", "146": "Je t’appelle, viens à mon secours, je veux observer tes ordres.", "147": "Dès avant le jour, je demande ton aide, j’attends avec espoir ce que tu diras.", "148": "Avant la fin de la nuit, j’ouvre les yeux pour méditer tes instructions.", "149": "Tu es bon, Seigneur, écoute donc mon appel et fais-moi vivre d’après tes décisions.", "150": "Près de moi les gens courent après de honteux profits, ils sont loin de ta loi.", "151": "Mais toi, tu es proche de moi, Seigneur, on peut se fier à tous tes commandements.", "152": "Tes ordres, je sais depuis longtemps que tu les as édictés pour toujours.", "153": "Considère ma misère et délivre-moi, car je n’oublie pas ta loi.", "154": "Prends ma cause en main et charge-toi de moi, comme tu l’as promis, rends-moi la vie.", "155": "Le salut reste loin des gens sans foi ni loi, car ils n’obéissent pas à ta volonté.", "156": "Tu as un cœur plein d’amour, Seigneur, fais-moi vivre en accord avec tes décisions.", "157": "J’ai beaucoup de persécuteurs et d’adversaires, mais je n’ai pas manqué à tes ordres.", "158": "Je suis écœuré en voyant des renégats, ces gens qui n’observent pas tes instructions.", "159": "Seigneur, constate que j’aime tes exigences ; aussi vrai que tu es bon, fais-moi revivre.", "160": "Avant tout ta parole est vérité, et toutes tes justes décisions sont valables pour toujours.", "161": "Des princes me persécutent sans raison, mais seules tes paroles éveillent ma crainte.", "162": "Je me réjouis de ton message, comme d’un grand trésor que j’aurais trouvé.", "163": "Je déteste le mensonge, j’en ai horreur, mais ta loi, je l’aime.", "164": "Sept fois par jour, je te loue pour tes justes décisions.", "165": "Ceux qui aiment ta loi éprouvent un grand bonheur, ils ne risquent pas de trébucher.", "166": "Mon espoir, c’est que tu me sauveras, Seigneur, je fais donc ce que tu as commandé.", "167": "De tout mon être, j’observe tes ordres, tant je les aime profondément.", "168": "Oui, je respecte tes exigences et tes ordres ; tout ce que je fais, tu peux le voir.", "169": "Seigneur, accueille ma plainte avec bienveillance ; tu l’as promis, donne-moi du discernement.", "170": "Que ma supplication arrive jusqu’à toi ; tu t’y es engagé, libère-moi.", "171": "Que mes lèvres proclament ta louange, car tu m’enseignes ta volonté.", "172": "Que ma langue célèbre ta parole, car tes commandements sont tous justes.", "173": "Que ta main soit là pour me venir en aide, car j’ai choisi tes exigences.", "174": "Seigneur, mon grand désir c’est que tu me sauves, et ce qui me ravit, c’est ta loi.", "175": "Que je puisse vivre pour te louer, et que tes décisions me soient une aide !", "176": "Je suis errant, comme une brebis égarée ; viens me chercher, moi ton serviteur, car je n’oublie pas tes commandements."}, "120": {"1": "Quand j’étais dans la détresse, j’ai appelé le Seigneur et il m’a répondu.", "2": "« Seigneur, délivre-moi des gens qui mentent et font de faux serments. »", "3": "Quelle peine Dieu va-t-il vous infliger, vous qui faites de faux serments ?", "4": "– Eh bien, une volée de flèches de guerre, aiguisées aux braises de genêt !", "5": "Quel malheur pour moi d’avoir à vivre parmi des barbares et d’habiter au milieu des sauvages !", "6": "J’ai vécu trop longtemps parmi ceux qui détestent la paix.", "7": "Dès que je parle de paix, eux, ils choisissent la guerre."}, "121": {"1": "Je regarde vers les montagnes : Y a-t-il quelqu’un qui pourra me secourir ?", "2": "– Pour moi, le secours vient du Seigneur, qui a fait le ciel et la terre.", "3": "Qu’il te préserve des faux pas, qu’il te garde sans se relâcher !", "4": "Lui qui garde Israël sans se relâcher, sans dormir,", "5": "il te gardera, il restera à tes côtés comme une ombre protectrice.", "6": "Ainsi pendant le jour, le soleil ne te nuira pas, ni la lune pendant la nuit.", "7": "Le Seigneur préservera ta vie, il te gardera de tout mal.", "8": "Oui, le Seigneur te gardera de ton départ jusqu’à ton arrivée, dès maintenant et toujours !"}, "122": {"1": "Quelle joie, quand on m’a dit : « Nous allons à la maison du Seigneur ! »", "2": "Nos pas s’arrêtent enfin chez toi, Jérusalem,", "3": "Jérusalem, ville bien bâtie, bien ceinturée de ses murailles.", "4": "C’est chez toi que les tribus d’Israël, les tribus du Seigneur, viennent en pèlerinage pour louer le Seigneur. Telle est la règle en Israël.", "5": "C’est chez toi aussi que se trouve le trône du descendant de David, où il siège pour rendre la justice.", "6": "Demandez la paix pour Jérusalem : « Que ceux qui t’aiment, Jérusalem, jouissent de la tranquillité !", "7": "Que la paix règne dans tes murs, et la tranquillité dans tes belles maisons !", "8": "Pour l’amour de mes compagnons, de mes frères, je fais pour toi des vœux de paix.", "9": "Pour l’amour de la maison du Seigneur mon Dieu, je demande pour toi le bonheur. »"}, "123": {"1": "Je tiens les yeux levés vers toi, Seigneur, qui as ton trône dans le ciel.", "2": "Comme des esclaves ont leur regard fixé sur la main de leur maître, comme une servante ne quitte pas des yeux la main de sa maîtresse, ainsi nous levons nos regards vers le Seigneur notre Dieu, en attendant un signe de son appui.", "3": "Accorde-nous ton appui, Seigneur, oui, accorde-nous ton appui, car nous n’en pouvons plus d’être méprisés ;", "4": "nous en avons plus qu’assez de l’ironie des insolents et du mépris des arrogants."}, "124": {"1": "Si le Seigneur n’avait pas été pour nous... – qu’Israël répète :", "2": "« Si le Seigneur n’avait pas été pour nous » – quand les hommes se sont dressés contre nous,", "3": "quand leur fureur a pris feu contre nous, ils nous auraient engloutis tout vifs.", "4": "Alors le courant nous aurait emportés, le torrent nous aurait submergés.", "5": "Alors les eaux bouillonnantes seraient passées sur nous.", "6": "Merci au Seigneur de ne pas nous avoir laissés comme une proie entre leurs dents !", "7": "Nous nous en sommes tirés comme un oiseau échappe au filet du braconnier : le filet s’est rompu, nous étions libres.", "8": "Notre secours vient du Seigneur lui-même, qui a fait le ciel et la terre."}, "125": {"1": "Ceux qui ont confiance dans le Seigneur sont comme le mont Sion, qui sera toujours là, inébranlable.", "2": "Jérusalem est entourée de montagnes ; le Seigneur entoure aussi son peuple, c’est vrai aujourd’hui, ce le sera toujours.", "3": "Un gouvernement indigne ne pourra pas se maintenir sur la patrie des fidèles ; autrement ceux-ci seraient tentés de prendre part au mal.", "4": "Seigneur, montre-toi bon pour ceux que tu trouves bons, pour les hommes au cœur droit.", "5": "Quant à ceux qui suivent des voies tortueuses, tu devrais les balayer, Seigneur, avec ceux qui font le malheur des autres ! Que la paix soit donnée à Israël !"}, "126": {"1": "Quand le Seigneur rétablit Sion, nous pensions rêver.", "2": "Nous ne cessions de rire et de lancer des cris de joie. Chez les autres nations on disait : « Le Seigneur a fait beaucoup pour eux. »", "3": "Oui, le Seigneur a fait beaucoup pour nous, et nous étions tout heureux.", "4": "Seigneur, rétablis notre situation, comme tu ranimes les ruisseaux asséchés.", "5": "Celui qui pleure quand il sème criera de joie quand il moissonnera.", "6": "Il part en pleurant pour jeter la semence ; il reviendra criant de joie, chargé de ses gerbes de blé."}, "127": {"1": "Si le Seigneur ne bâtit pas la maison, c’est en vain que les maçons se donnent du mal. Si le Seigneur ne veille pas sur la ville, c’est en vain que les veilleurs montent la garde.", "2": "C’est en vain, vous aussi, que vous vous levez tôt, que vous vous couchez tard, et que vous peinez à gagner votre pain. Le Seigneur en donne autant à ses bien-aimés pendant qu’ils dorment.", "3": "Des enfants, voilà les vrais biens de famille, la récompense que donne le Seigneur !", "4": "Les fils qu’un homme a dans sa jeunesse sont comme des flèches dans la main d’un guerrier.", "5": "Heureux l’homme qui peut en remplir son carquois ! Il ne risque pas d’être humilié quand il plaide contre ses adversaires à la porte de la ville."}, "128": {"1": "Heureux tous les fidèles du Seigneur, ceux qui suivent le chemin qu’il a tracé !", "2": "Le résultat de ton travail, c’est toi qui en profiteras. Heureux seras-tu, comme tout ira bien pour toi !", "3": "Chez toi, ta femme sera comme une vigne fertile, et tes fils, autour de ta table, comme de jeunes oliviers.", "4": "Voilà comment sera béni l’homme qui est un fidèle du Seigneur.", "5": "Que le Seigneur te bénisse depuis le temple de Sion ! Alors, aussi longtemps que tu vivras, tu jouiras du bonheur de Jérusalem,", "6": "et tu pourras voir les enfants de tes enfants. Que la paix soit donnée à Israël !"}, "129": {"1": "On m’a fait beaucoup de mal depuis ma jeunesse... – qu’Israël répète :", "2": "« On m’a fait beaucoup de mal depuis ma jeunesse » –, mais on n’a pas pu en finir avec moi.", "3": "On a tracé de longs sillons sur mon dos, comme si on labourait un champ.", "4": "Mais le Seigneur est fidèle : il a tranché les liens que les méchants nous avaient imposés.", "5": "Honte à tous les ennemis de Sion ! Qu’ils rebroussent chemin, tous !", "6": "Qu’ils aient le sort de l’herbe des toits, desséchée avant qu’on l’arrache !", "7": "Celui qui la coupe n’en saisit pas même une poignée, celui qui la ramasse ne peut en faire une brassée.", "8": "Et les passants ne leur disent pas « Que le Seigneur vous bénisse ! » Nous vous bénissons au nom du Seigneur."}, "130": {"1": "Du fond de la détresse, je t’appelle au secours, Seigneur.", "2": "Écoute mon appel, sois attentif quand je te supplie.", "3": "Si tu voulais épier nos fautes, Seigneur, qui pourrait survivre ?", "4": "Mais c’est toi qui disposes du pardon, c’est pourquoi tu dois être respecté.", "5": "De toute mon âme, je compte sur le Seigneur, et j’attends ce qu’il va dire.", "6": "Je compte sur le Seigneur plus qu’un soldat de garde n’attend le matin ; oui, plus qu’un soldat de garde n’attend le matin.", "7": "Peuple d’Israël, compte sur le Seigneur, car il est bon, il a mille moyens de te délivrer.", "8": "C’est lui qui te délivrera de toutes tes fautes."}, "131": {"1": "Seigneur, je suis sans prétention, mon regard ne manifeste pas d’ambition. Je ne vise pas la grandeur, ni ce qui est trop haut pour moi.", "2": "Au contraire, je reste calme et tranquille, comme un jeune enfant près de sa mère. Comme cet enfant, je suis apaisé.", "3": "Israël, compte sur le Seigneur, dès maintenant et toujours."}, "132": {"1": "Seigneur, souviens-toi de David et de toute la peine qu’il s’est donnée.", "2": "C’est David qui fit ce serment au Seigneur, cette promesse au Dieu fort de Jacob :", "3": "« Je m’interdis d’entrer chez moi, de m’étendre sur mon lit,", "4": "de laisser mes yeux se fermer et de prendre le moindre sommeil,", "5": "tant que je n’aurai pas trouvé une place pour le Seigneur, une demeure pour le Dieu fort de Jacob ! »", "6": "Nous l’avions entendu dire : le coffre sacré est à Éfrata, nous l’avons trouvé aux environs de Yaar.", "7": "Entrons dans la demeure du Seigneur, et inclinons-nous devant son marchepied.", "8": "Seigneur, accompagne le coffre sacré où réside ta puissance, et viens en ce lieu destiné à ton repos.", "9": "Que tes prêtres portent avec eux le salut comme ils portent leurs vêtements ; que tes fidèles crient leur joie !", "10": "Pour l’amour de ton serviteur David, ne repousse pas le roi que tu as consacré.", "11": "Le Seigneur a fait ce serment à David ; il ne s’en dédira certainement pas : « C’est un de tes fils que je choisirai pour en faire le roi qui te succédera.", "12": "S’il respecte mes prescriptions pour l’alliance et la règle que je lui donne, alors son propre fils, lui aussi, siégera à son tour comme roi sur ton trône, et ainsi pour toujours. »", "13": "En effet le Seigneur a choisi Sion, il a désiré y faire sa résidence.", "14": "Il a déclaré : « Voilà pour toujours le lieu de mon repos ; c’est ici que je désire habiter.", "15": "Oui, je ferai du bien à Sion, en lui procurant de quoi vivre, et je donnerai à ses pauvres tout le pain dont ils ont envie.", "16": "J’habillerai de salut ses prêtres, et ses fidèles crieront leur joie.", "17": "A Sion je ferai naître un roi puissant de la descendance de David. Comme une lampe allumée j’y maintiendrai le roi que j’ai consacré.", "18": "J’habillerai de honte ses ennemis, mais sa couronne étincellera sur son front. »"}, "133": {"1": "Ah, qu’il est bon, qu’il est agréable pour des frères d’être ensemble !", "2": "C’est comme le parfum de l’huile précieuse versée sur la tête du grand-prêtre Aaron, et qui descend jusqu’à sa barbe, puis jusqu’au col de son vêtement.", "3": "C’est comme la rosée qui descend du mont Hermon sur les hauteurs de Sion. Car c’est là, à Sion, que le Seigneur donne sa bénédiction, la vie, pour toujours.", "": ""}, "134": {"1": "Eh bien, remerciez le Seigneur, vous tous qui êtes à son service, qui vous tenez dans sa maison pendant les heures de la nuit !", "2": "Élevez vos mains vers le lieu saint en remerciant le Seigneur !", "3": "Depuis le temple de Sion, que le Seigneur vous bénisse, lui qui a fait le ciel et la terre !"}, "135": {"1": "Alléluia, vive le Seigneur ! Acclamez le Seigneur, acclamez-le, vous ses adorateurs,", "2": "qui vous tenez dans le temple du Seigneur, dans les cours de la maison de notre Dieu.", "3": "Acclamez le Seigneur, car il est bon ; célébrez-le par vos chants, car il est accueillant.", "4": "Le Seigneur s’est choisi Jacob, il a fait d’Israël son bien personnel.", "5": "Oui, je le sais : le Seigneur est grand ; notre Maître surpasse tous les dieux.", "6": "Le Seigneur réalise tout ce qu’il veut, dans le ciel et sur la terre, sur les mers ou dans leurs profondeurs.", "7": "Il fait monter les nuages de l’horizon, lance des éclairs pour déclencher la pluie, et lâche la bride aux vents.", "8": "C’est lui aussi qui, en Égypte, a frappé de mort les premiers-nés tant chez les humains que parmi le bétail.", "9": "Par ses envoyés, il a fait des interventions marquantes – en plein chez toi, Égypte ! – contre le Pharaon et tous ses valets.", "10": "Il a battu de nombreuses nations, il a fait succomber des rois puissants :", "11": "c’étaient Sihon, roi des Amorites, et Og, roi du Bachan, et tous les rois de Canaan.", "12": "Il a donné leur pays en patrimoine, en patrimoine à Israël, son peuple.", "13": "Seigneur, ta renommée est éternelle, de siècle en siècle, tu restes Dieu.", "14": "Oui, le Seigneur rend justice à son peuple, il est sensible au sort de ses adorateurs.", "15": "Les idoles des païens, qu’elles soient d’argent ou d’or, ne sont qu’un produit fabriqué par les hommes.", "16": "Elles ont bien une bouche, mais elles ne soufflent mot. Elles ont bien des yeux, mais elles n’y voient rien ;", "17": "des oreilles, mais elles n’entendent rien. Et pas le moindre souffle dans leur bouche !", "18": "Que ceux qui les ont fabriquées deviennent comme elles, et quiconque aussi met sa confiance en elles !", "19": "Vous, les tribus d’Israël, remerciez le Seigneur. Vous les prêtres, descendants d’Aaron, remerciez le Seigneur.", "20": "Vous la compagnie des lévites, remerciez le Seigneur. Vous les nouveaux fidèles, remerciez le Seigneur.", "21": "Que de Jérusalem monte un grand merci pour le Seigneur, qui a sa demeure sur le mont Sion. Alléluia, vive le Seigneur !"}, "136": {"1": "Louez le Seigneur, car il est bon, et son amour n’a pas de fin.", "2": "Louez le Dieu suprême, car son amour n’a pas de fin.", "3": "Louez le souverain Seigneur, car son amour n’a pas de fin.", "4": "Lui seul fait de grandes merveilles, car son amour n’a pas de fin.", "5": "Il est l’artiste qui a fait le ciel, car son amour n’a pas de fin.", "6": "Il a disposé la terre au-dessus des mers, car son amour n’a pas de fin.", "7": "Il a fait les grands astres : car son amour n’a pas de fin,", "8": "le soleil pour présider au jour, car son amour n’a pas de fin,", "9": "étoiles et lune pour présider à la nuit, car son amour n’a pas de fin.", "10": "Il fit mourir les fils aînés des Égyptiens, car son amour n’a pas de fin.", "11": "Il retira d’Égypte Israël, son peuple, car son amour n’a pas de fin.", "12": "Ce fut là un coup de maître, car son amour n’a pas de fin.", "13": "Il coupa en deux la mer des Roseaux, car son amour n’a pas de fin,", "14": "pour y faire passer le peuple d’Israël, car son amour n’a pas de fin,", "15": "mais il y fit tomber l’armée du Pharaon, car son amour n’a pas de fin.", "16": "Il accompagna son peuple au désert, car son amour n’a pas de fin.", "17": "Il abattit de grands rois, car son amour n’a pas de fin,", "18": "il massacra des rois puissants, car son amour n’a pas de fin :", "19": "c’était Sihon, roi des Amorites, car son amour n’a pas de fin,", "20": "et Og, roi du Bachan, car son amour n’a pas de fin.", "21": "Il donna leur pays en patrimoine, car son amour n’a pas de fin,", "22": "en patrimoine à Israël, son serviteur, car son amour n’a pas de fin.", "23": "Dans notre malheur il a pensé à nous, car son amour n’a pas de fin,", "24": "il nous a délivrés de nos adversaires, car son amour n’a pas de fin.", "25": "Il donne à manger à toutes les créatures, car son amour n’a pas de fin.", "26": "Louez le Dieu du ciel, car son amour n’a pas de fin !"}, "137": {"1": "Assis au bord des fleuves à Babylone, nous pleurions en évoquant Sion.", "2": "Nous laissions nos guitares suspendues aux arbres de la rive.", "3": "Et là, ceux qui nous avaient déportés osaient nous réclamer des cantiques ; nos persécuteurs exigeaient de nous des chants joyeux : « Chantez-nous, disaient-ils, un des cantiques de Sion ! »", "4": "– Mais comment pourrions-nous chanter un cantique du Seigneur sur une terre étrangère ?", "5": "O Jérusalem, si jamais je t’oublie, eh bien, que ma main droite se paralyse !", "6": "Si je cesse de penser à toi, si je ne fais pas de toi ma suprême joie, eh bien, que ma langue se colle à mon palais !", "7": "Seigneur, n’oublie pas ce qu’ont fait les Édomites le jour où Jérusalem fut prise : « Rasez la ville, criaient-ils, rasez-la jusqu’à ses fondations ! »", "8": "Et toi, Babylone, bientôt ravagée, heureux ceux qui te rendront le mal que tu nous as fait !", "9": "Heureux ceux qui saisiront tes jeunes enfants pour les écraser contre le rocher !"}, "138": {"1": "Seigneur, je veux te louer de tout mon cœur. Devant les puissances du ciel je veux te célébrer par mes chants", "2": "et m’incliner face à ton sanctuaire. O Dieu qui es présent, je veux te louer pour ta fidèle bonté, car tu as fait plus que tenir ta promesse, plus que l’on attendait de toi.", "3": "Quand je t’ai appelé, tu m’as répondu ; tu m’as rempli de courage et de force.", "4": "Seigneur, que tous les rois de la terre te louent quand ils auront entendu ce que tu dis !", "5": "Qu’ils célèbrent tes actions en chantant : « La gloire du Seigneur est immense.", "6": "Le Seigneur a beau être là-haut, il voit les humbles, de loin il reconnaît l’orgueilleux. »", "7": "Si je dois vivre au cœur de la détresse, tu me maintiendras en vie malgré la colère de mes ennemis, tu avanceras la main, ta main droite me sauvera.", "8": "Seigneur, tu feras cela pour moi. Toi dont l’amour n’a pas de fin, n’abandonne pas maintenant ceux que tu as créés de tes propres mains."}, "139": {"1": "Seigneur, tu regardes jusqu’au fond de mon cœur, et tu sais tout de moi :", "2": "Tu sais si je m’assieds ou si je me lève ; longtemps d’avance, tu connais mes pensées.", "3": "Tu remarques si je suis dehors ou chez moi, tu es au courant de tout ce que je fais.", "4": "La parole n’est pas encore arrivée à mes lèvres, que tu sais déjà tout ce que je vais dire.", "5": "Tu es derrière moi, devant aussi, tu poses ta main sur moi.", "6": "Que tu me connaisses à ce point est trop merveilleux pour moi, et dépasse tout ce que je peux comprendre.", "7": "Où pourrais-je aller loin de toi ? Où fuir loin de ta présence ?", "8": "Si je monte au ciel, tu es là ; si je me couche parmi les morts, t’y voici.", "9": "Si je m’envole jusqu’au soleil levant, ou si je vais m’établir au soleil couchant,", "10": "même là ta main me guide, ta main droite ne me lâche pas.", "11": "Si je dis : « Que l’obscurité m’engloutisse, qu’autour de moi le jour se fasse nuit ! »", "12": "pour toi, l’obscurité devient lumière, et la nuit claire comme le jour ; ténèbres ou lumière, pour toi c’est pareil.", "13": "C’est toi qui as créé ma conscience, qui m’as tissé dans le ventre de ma mère.", "14": "Seigneur, merci d’avoir fait de mon corps une aussi grande merveille. Ce que tu réalises est prodigieux, j’en ai bien conscience.", "15": "Mon corps n’avait pas de secret pour toi, quand tu me façonnais en cachette et me tissais dans le ventre de ma mère.", "16": "Quand j’y étais encore informe, tu me voyais ; dans ton livre, tu avais déjà noté toutes les journées que tu prévoyais pour moi, sans qu’aucune d’elles ait pourtant commencé.", "17": "Qu’il m’est difficile de te saisir par la pensée, ô Dieu, il y a tant de points à considérer !", "18": "Comment pourrais-je les compter ? Il y en a plus que de grains de sable. Même si j’arrivais au bout de mon calcul, je n’aurais pas fini de te comprendre.", "19": "O Dieu, tu devrais supprimer les méchants et chasser loin de moi ces meurtriers.", "20": "Ils parlent de toi pour intriguer, et prononcent ton nom pour mentir.", "21": "J’ai du dégoût pour ceux qui s’opposent à toi ; Seigneur, je déteste ceux qui te détestent.", "22": "Ma haine pour eux est totale, ils sont pour moi des ennemis personnels.", "23": "O Dieu, regarde jusqu’au fond de mon cœur, et sache tout de moi. Mets-moi à l’épreuve, reconnais mes préoccupations profondes.", "24": "Vois bien que je n’ai pas adoré de faux dieu, et conduis-moi sur le chemin qui a toujours été le tien."}, "140": {"1": "Psaume appartenant au répertoire du chef de chorale et au recueil de David.", "2": "Seigneur, délivre-moi des gens malveillants, préserve-moi des hommes violents.", "3": "Ils ne pensent qu’à faire du mal, chaque jour, ils provoquent des conflits.", "4": "Comme des serpents, ils aiguisent leur langue, ils ont sous les lèvres un venin de vipère.", "5": "Garde-moi de tomber aux mains des méchants ; Seigneur, préserve-moi des hommes violents, qui ne pensent qu’à me faire des croche-pieds.", "6": "Des arrogants m’ont préparé un piège ; pour me prendre, ils ont tendu cordes et filets et placé leurs embûches au bord du sentier. Pause", "7": "Mais je dis au Seigneur : « Tu es mon Dieu. Seigneur, sois attentif quand je te supplie.", "8": "Seigneur Dieu, toi la forteresse où je trouve le salut, tu protèges ma tête au moment du combat.", "9": "Ne donne pas suite aux désirs des méchants, Seigneur, ne laisse pas leurs projets réussir. » Pause Ceux qui m’encerclent se montrent pleins d’audace ; ils m’ont souhaité du malheur : que ce malheur les atteigne eux-mêmes !", "": "", "11": "Que des charbons enflammés leur tombent dessus ; que Dieu les fasse dégringoler dans le feu, dans un gouffre dont ils ne remonteront pas !", "12": "Que celui qui recourt à la calomnie ne puisse pas subsister dans le pays ; que le malheur poursuive sans répit l’homme qui use de violence !", "13": "Tu rends justice aux pauvres, Seigneur, je le sais, tu fais droit aux malheureux.", "14": "Oui, les fidèles te loueront, Seigneur, les hommes droits pourront rester en ta présence."}, "141": {"1": "Seigneur, je t’appelle, viens vite à mon aide, entends mon appel quand je m’adresse à toi.", "2": "Que ma prière monte tout droit vers toi, comme la fumée de l’encens, et ma demande comme l’offrande du soir.", "3": "Seigneur, monte la garde devant ma bouche, surveille la porte de mes lèvres.", "4": "Empêche-moi de me laisser aller à dire une parole mauvaise, ou à faire un geste méchant, imitant ceux qui causent le malheur des autres. Préserve-moi de manger de ce pain-là.", "5": "J’accepte qu’un homme de bien me frappe, ou qu’un fidèle me corrige ; c’est un geste d’amitié que je ne veux pas refuser. Mais les méfaits des méchants ne feront pas taire ma prière.", "6": "Je parlais sans malice : mes adversaires le comprendront quand leurs dirigeants seront jetés contre un rocher.", "7": "Comme une fente s’ouvre dans la terre, le monde des morts ouvrira sa gueule pour happer leurs ossements dispersés.", "8": "Les yeux tournés vers toi, Seigneur mon Dieu, j’ai recours à toi. Garde-moi en vie.", "9": "Préserve-moi du piège qu’on me tend et des embûches de ces gens malfaisants.", "10": "Que ces méchants tombent dans leur propre piège, tandis que moi, j’y échapperai !"}, "142": {"1": "Poème chanté appartenant au recueil de David. Prière qu’il prononça dans la caverne.", "2": "J’appelle à grands cris le Seigneur, j’implore à grands cris le Seigneur.", "3": "Je lui expose ma plainte, je lui fais part de ma détresse.", "4": "Quand je perds courage, toi, tu sais où je vais. Sur la route où j’avance, on m’a tendu un piège.", "5": "Regarde à mes côtés, et constate-le : personne ne prend garde à moi ; je n’ai plus aucun lieu où me réfugier, personne ne se soucie de moi.", "6": "Je fais appel à toi, Seigneur ; je te dis : C’est toi qui es mon abri, mon bien le plus personnel sur cette terre où nous vivons.", "7": "Sois attentif à ma plainte, car me voilà bien bas. Sauve-moi de mes persécuteurs, ils sont trop forts pour moi.", "8": "Fais-moi sortir de ma prison, pour que je puisse te louer au milieu du cercle des fidèles, quand tu m’auras fait du bien."}, "143": {"1": "Seigneur, écoute ma prière, sois attentif quand je te supplie. Puisque tu es fidèle et juste, réponds-moi.", "2": "Je suis ton serviteur, ne me fais pas de procès, car personne n’est sans reproche devant toi.", "3": "J’ai un ennemi qui me persécute ; il m’a jeté à terre pour me piétiner, il m’enfonce dans l’obscurité de la mort avec les défunts du passé.", "4": "J’en perds tout courage, je n’ai plus la force de réagir.", "5": "Je réfléchis au passé, je pense à tout ce que tu as fait, je médite ce que tu as réalisé.", "6": "En suppliant, je tends les mains vers toi, je me sens devant toi comme une terre qui meurt de soif.", "7": "Seigneur, je n’en peux plus, réponds-moi sans tarder. Ne te détourne pas de moi, sans quoi je serai un homme fini.", "8": "Dès le matin, annonce-moi ta bonté, car je me fie à toi ; fais-moi connaître quel chemin je dois suivre, car je me tourne vers toi.", "9": "Seigneur, arrache-moi à mes ennemis ; près de toi je suis à l’abri.", "10": "Apprends-moi à faire ce qui te plaît, car tu es mon Dieu. Que ton Esprit me guide avec bienveillance sur un terrain sans obstacle.", "11": "Puisque tu es le Seigneur, rends-moi la vie. Toi qui es fidèle à tes engagements, tire-moi de la détresse.", "12": "Toi qui es si bon, réduis au silence mes ennemis, pour en finir avec tous mes adversaires, car je suis ton serviteur."}, "144": {"1": "Merci au Seigneur, mon Rocher, lui qui m’entraîne à la bataille et me prépare au combat.", "2": "Il est mon assurance et ma protection, la forteresse où je me réfugie, le bouclier qui m’abrite. C’est lui qui met les peuples à mes pieds.", "3": "Pourtant, Seigneur, qu’est-ce qu’un homme, pour que tu t’intéresses à lui ? Qu’est-ce qu’un être humain, pour que tu tiennes compte de lui ?", "4": "L’homme n’est qu’un souffle, sa vie n’est qu’une ombre qui passe.", "5": "Seigneur, incline ton ciel et descends ; du bout de ton doigt, fais fumer les montagnes.", "6": "Lance des éclairs dans toutes les directions, envoie tes flèches en tous sens.", "7": "Étends ta main du haut du ciel, délivre-moi, arrache-moi au danger, au flot puissant des peuples étrangers,", "8": "dont la bouche est menteuse et dont la main trahit le serment qu’elle a fait.", "9": "O Dieu, je veux chanter pour toi un chant nouveau, je veux te célébrer sur la harpe à dix cordes :", "10": "« C’est Dieu qui donne aux rois son aide, c’est lui qui délivre son serviteur David. »", "11": "De l’épée cruelle délivre-moi ; arrache-moi à ces peuples étrangers dont la bouche est menteuse et dont la main trahit le serment qu’elle a fait.", "12": "Que nos fils soient comme des plantes qui ont poussé tout droit depuis leur jeunesse ! Que nos filles soient aussi belles que les colonnes sculptées ornant les palais !", "13": "Que nos greniers regorgent de provisions de toutes sortes ! Que notre petit bétail dans les campagnes soit mille fois, dix mille fois plus nombreux !", "14": "Que notre gros bétail prospère ! Que nous soient épargnés l’invasion et l’exil, et les cris déchirants sur les places publiques !", "15": "Heureux le peuple à qui tout cela est donné, heureux le peuple qui a pour Dieu le Seigneur !"}, "145": {"1": "Mon Dieu, toi le Roi, je veux proclamer ta grandeur, t’exprimer ma reconnaissance éternelle.", "2": "Je veux le faire tous les jours, et t’acclamer sans fin.", "3": "Le Seigneur est grand, infiniment digne d’être loué ; sa grandeur est sans borne.", "4": "Que chaque génération annonce à la suivante ce que tu as fait et lui raconte tes exploits !", "5": "Je veux parler de ta majesté, de ta gloire, de ta splendeur, et faire le récit de tes merveilles.", "6": "Qu’on parle de ta puissance redoutable ! Moi, je veux énumérer tes hauts faits.", "7": "Qu’on rappelle tes grands bienfaits, et qu’on proclame avec joie ta fidélité !", "8": "Le Seigneur est bienveillant et compatissant, patient et d’une immense bonté.", "9": "Le Seigneur est bon pour tous, son amour s’étend à tous ceux qu’il a créés.", "10": "Que tous ceux-là te louent, Seigneur, que tes fidèles t’expriment leur gratitude !", "11": "Qu’ils parlent de ton règne glorieux, qu’ils disent de quoi tu es capable !", "12": "Ils apprendront ainsi aux humains tes exploits et la glorieuse majesté de ton règne.", "13": "Ton règne est un règne éternel, ton pouvoir dure à travers tous les siècles. Le Seigneur tient fidèlement ses promesses, tout ce qu’il fait est marqué de sa bonté.", "14": "Le Seigneur soutient tous ceux qui sont tombés, il remet debout tous ceux qui fléchissent.", "15": "Tous ont les regards fixés sur toi, attendant que tu leur donnes à manger au moment voulu.", "16": "C’est toi qui ouvres ta main et satisfais les besoins de tout ce qui vit.", "17": "La fidélité du Seigneur apparaît dans tout ce qu’il entreprend, sa bonté dans tout ce qu’il fait.", "18": "Le Seigneur est proche de ceux qui l’appellent, de tous ceux qui sont sincères en l’appelant.", "19": "Il répond aux demandes de ses fidèles, il les sauve dès qu’il entend leurs appels.", "20": "Le Seigneur protège tous ceux qui l’aiment, mais il élimine tous les méchants.", "21": "Que ma voix chante la louange du Seigneur, que tout ce qui vit remercie pour toujours l’unique vrai Dieu."}, "146": {"1": "Alléluia, vive le Seigneur ! A moi d’acclamer le Seigneur !", "2": "Je veux l’acclamer toute ma vie, célébrer mon Dieu par mes chants tant que j’existerai.", "3": "Ne comptez pas sur les gens influents : ce ne sont que des hommes, ils sont impuissants à sauver.", "4": "Dès qu’ils rendent leur dernier souffle, dès qu’ils retournent à la terre, leurs projets sont enterrés avec eux.", "5": "Heureux l’homme qui a pour secours le Dieu de Jacob et met son espoir dans le Seigneur son Dieu !", "6": "Le Seigneur a fait le ciel et la terre, la mer, avec tout ce qui s’y trouve. On peut compter sur lui pour toujours.", "7": "Il fait droit aux opprimés, il donne du pain aux affamés. Le Seigneur libère ceux qui sont enchaînés,", "8": "le Seigneur rend la vue aux aveugles, le Seigneur remet debout ceux qui fléchissent, le Seigneur aime les fidèles.", "9": "Le Seigneur veille sur les réfugiés, il relève la veuve et l’orphelin, mais il fait échouer les projets des méchants.", "10": "Le Seigneur est roi pour toujours. Il est ton Dieu, Sion, de siècle en siècle. Alléluia, vive le Seigneur."}, "147": {"1": "Alléluia, vive le Seigneur ! Qu’il est bien de célébrer notre Dieu par nos chants, qu’il est bon de le louer comme il le mérite !", "2": "Le Seigneur rebâtit Jérusalem, il rassemble les exilés d’Israël.", "3": "Il guérit ceux qui ont le cœur brisé, il panse leurs blessures.", "4": "C’est lui aussi qui fait le compte des étoiles ; à chacune d’elles, il attribue un nom.", "5": "Notre Seigneur est grand, sa force est immense, son savoir-faire sans limite.", "6": "Le Seigneur aide les humbles à se relever, mais il abaisse les méchants jusqu’à terre.", "7": "Chantez votre reconnaissance au Seigneur, célébrez notre Dieu aux accords de la lyre.", "8": "C’est lui qui couvre le ciel de nuages ; il prépare ainsi la pluie pour la terre. Il fait pousser l’herbe sur les montagnes ;", "9": "il assure la nourriture du bétail et des petits du corbeau, quand ils crient de faim.", "10": "La vigueur du cheval le laisse indifférent, il n’a pas de goût pour les exploits du coureur,", "11": "mais pour ceux qui le reconnaissent comme Dieu, pour ceux qui comptent sur sa bonté.", "12": "Jérusalem, célèbre le Seigneur ; Sion, acclame ton Dieu,", "13": "car il renforce ta sécurité, chez toi, il fait du bien à tous tes enfants.", "14": "Dans ton territoire, il assure ton bien-être, il te donne en suffisance le meilleur blé.", "15": "Il envoie des ordres sur la terre, et sa parole s’élance au plus vite.", "16": "Il fait alors tomber la neige ; on dirait de blancs flocons de laine. Il répand le givre comme une fine couche de cendre.", "17": "Il lance la glace en grêlons ; personne ne résiste au froid qu’il provoque.", "18": "Mais dès qu’il l’ordonne, c’est le dégel ; s’il ramène le vent, les eaux ruissellent.", "19": "Il communique sa parole à son peuple, il prescrit à Israël des règles de vie.", "20": "Il n’a rien fait de tel pour aucun autre peuple, aucun ne connaît ses commandements. Alléluia, vive le Seigneur !"}, "148": {"1": "Alléluia, vive le Seigneur ! Du haut du ciel, acclamez le Seigneur, acclamez-le, vous qui êtes là-haut.", "2": "Acclamez-le, tous ses anges, acclamez-le, toutes ses troupes.", "3": "Acclamez-le, soleil et lune, acclamez-le toutes, étoiles scintillantes.", "4": "Acclamez-le, espaces reculés du ciel, et vous aussi, masses d’eau plus hautes encore.", "5": "Que tous acclament le Seigneur, car il n’a eu qu’un mot à dire et ils ont commencé d’exister.", "6": "Il les a mis en place pour toujours, leur fixant une loi à ne pas enfreindre.", "7": "Depuis la terre, acclamez le Seigneur, acclamez-le, océans et monstres marins ;", "8": "et vous aussi, feu et grêle, neige et brouillard, vent de tempête, soumis à sa parole.", "9": "Acclamez-le, montagnes et collines, arbres fruitiers, et tous les cèdres,", "10": "animaux sauvages ou domestiques, oiseaux et reptiles.", "11": "Acclamez-le, rois de la terre, et vous aussi, tous les peuples, les princes, les dirigeants de la terre.", "12": "Garçons et filles, jeunes et vieux, acclamez-le.", "13": "Acclamez le Seigneur, car lui seul porte un grand nom, sa majesté s’étend sur la terre et le ciel.", "14": "Il a rendu force et fierté à son peuple. C’est un titre de gloire pour ses fidèles, pour tous les membres d’Israël, le peuple qui lui est proche. Alléluia, vive le Seigneur !"}, "149": {"1": "Alléluia, vive le Seigneur ! Chantez en l’honneur du Seigneur un chant nouveau. Qu’on loue le Seigneur dans l’assemblée des fidèles !", "2": "Israël, réjouis-toi : il est ton Créateur ; peuple de Sion, quelle joie ! Il est ton roi.", "3": "Qu’on loue le Seigneur par des danses, qu’on le célèbre au rythme du tambourin et aux accords de la lyre !", "4": "Car le Seigneur trouve son bonheur dans son peuple, il honore les humbles en les sauvant.", "5": "Que les fidèles soient en fête et rendent gloire à Dieu ! Qu’ils crient de joie, même pendant la nuit !", "6": "Qu’ils aient à la bouche des louanges pour Dieu, et à la main l’épée à deux tranchants !", "7": "Ils doivent tirer vengeance des nations, administrer aux peuples une correction méritée.", "8": "Ils enchaîneront leurs rois et mettront aux fers leurs ministres.", "9": "Ils doivent exécuter contre eux le jugement de Dieu, tel qu’il est écrit. C’est un honneur pour tous les fidèles. Alléluia, vive le Seigneur !"}, "150": {"1": "Alléluia, vive le Seigneur ! Acclamez Dieu dans son temple, acclamez-le sous la puissante voûte de son ciel !", "2": "Acclamez-le pour ses exploits, acclamez-le pour sa grandeur infinie !", "3": "Acclamez-le en sonnant du cor, acclamez-le aux accords de la harpe et de la lyre.", "4": "Acclamez-le en dansant au rythme des tambourins, acclamez-le avec la guitare, avec la flûte à bec.", "5": "Acclamez-le avec les cymbales sonores, acclamez-le avec les cymbales éclatantes.", "6": "Que tout ce qui respire acclame le Seigneur ! Alléluia, vive le Seigneur !"}}}