{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Ruth", "chapters": {"1": {"1": "A l’époque où les juges exerçaient le pouvoir en Israël, il y eut une famine dans le pays. Alors un homme de Bethléem en Juda partit avec sa femme et ses deux fils ; ils allèrent habiter pour un temps dans le pays de Moab.", "2": "L’homme s’appelait Élimélek, sa femme Noémi et ses deux fils Malon et Kilion ; ils appartenaient au clan d’Éfrata. Au cours de leur séjour en Moab,", "3": "Élimélek mourut et Noémi resta seule avec ses deux fils.", "4": "Ceux-ci épousèrent des Moabites ; l’une d’elles s’appelait Orpa, l’autre Ruth. Au bout de dix ans,", "5": "Malon et Kilion moururent à leur tour. Noémi resta seule, privée de ses enfants et de son mari.", "6": "Au pays de Moab, Noémi apprit que le Seigneur avait été favorable à son peuple et lui avait donné de bonnes récoltes. Alors elle se prépara à quitter ce pays avec ses deux belles-filles.", "7": "Elles partirent ensemble pour retourner au pays de Juda, mais, en chemin,", "8": "Noémi leur dit : « Rentrez chez vous maintenant, chacune dans la maison de sa mère. Que le Seigneur soit bon pour vous comme vous l’avez été pour ceux qui sont morts et pour moi-même !", "9": "Qu’il permette à chacune de vous de trouver le bonheur dans la maison d’un mari ! » Puis elle embrassa ses deux belles-filles pour prendre congé, mais celles-ci pleurèrent abondamment", "10": "et lui dirent : « Non ! nous t’accompagnons auprès de ton peuple. »", "11": "Noémi reprit : « Rentrez chez vous, mes filles. Pourquoi voulez-vous venir avec moi ? Je ne suis plus en âge d’avoir des fils qui pourraient vous épouser.", "12": "Rentrez chez vous. Laissez-moi. Je suis trop vieille pour me remarier. Et même si je disais : “Il y a encore de l’espoir pour moi, cette nuit même je serai à un homme qui me donnera des fils”,", "13": "pourriez-vous attendre qu’ils aient grandi ? Renonceriez-vous à épouser quelqu’un d’autre ? Non, mes filles ! C’est contre moi que le Seigneur s’est tourné, mon sort est beaucoup trop dur pour vous. »", "14": "Les deux belles-filles pleurèrent de plus belle. Finalement Orpa embrassa sa belle-mère pour prendre congé, mais Ruth refusa de la quitter.", "15": "Noémi dit à Ruth : « Regarde, ta belle-sœur est retournée vers son peuple et son dieu. Fais comme elle, retourne chez toi. »", "16": "Mais Ruth répondit : « N’insiste pas pour que je t’abandonne et que je retourne chez moi. Là où tu iras, j’irai ; là où tu t’installeras, je m’installerai. Ton peuple sera mon peuple ; ton Dieu sera mon Dieu.", "17": "Là où tu mourras, je mourrai et c’est là que je serai enterrée. Que le Seigneur m’inflige la plus terrible des punitions si ce n’est pas la mort seule qui me sépare de toi ! »", "18": "Quand Noémi vit que Ruth était résolue à l’accompagner, elle cessa d’insister", "19": "et elles allèrent ensemble jusqu’à Bethléem. Leur arrivée provoqua de l’excitation dans toute la localité. Les femmes s’exclamaient : « Est-ce vraiment Noémi ? »", "20": "Noémi leur déclara : « Ne m’appelez plus Noémi – “l’Heureuse” –, mais appelez-moi Mara – “l’Affligée” –, car le Dieu tout-puissant m’a durement affligée.", "21": "Je suis partie d’ici les mains pleines et le Seigneur m’a fait revenir les mains vides. Ne m’appelez donc plus Noémi, puisque le Seigneur tout-puissant s’est tourné contre moi et a causé mon malheur. »", "22": "C’est ainsi que Noémi revint du pays de Moab avec Ruth, sa belle-fille moabite. Lorsqu’elles arrivèrent à Bethléem, on commençait juste à récolter l’orge."}, "2": {"1": "Noémi avait un parent du côté d’Élimélek, son mari. C’était un homme riche et considéré, appelé Booz.", "2": "Un jour, Ruth la Moabite dit à Noémi : « Permets-moi d’aller dans un champ ramasser les épis que les moissonneurs laissent derrière eux. Je trouverai bien quelqu’un d’assez bon pour me le permettre. » – « Vas-y, ma fille », répondit Noémi.", "3": "Ruth partit donc et alla glaner dans un champ, derrière les moissonneurs. Or il se trouva que ce champ appartenait à Booz, le parent d’Élimélek.", "4": "Un peu plus tard, Booz arriva de Bethléem. Il salua les moissonneurs en disant : « Que le Seigneur soit avec vous ! » – « Que le Seigneur te bénisse ! » répondirent-ils.", "5": "Booz demanda au chef des moissonneurs : « Qui est cette jeune femme ? »", "6": "L’homme répondit : « C’est la jeune Moabite, celle qui a accompagné Noémi à son retour de Moab.", "7": "Elle a demandé la permission de glaner derrière les moissonneurs. Elle est venue ce matin et jusqu’à maintenant c’est à peine si elle s’est reposée. »", "8": "Alors Booz dit à Ruth : « Écoute mon conseil. Ne va pas glaner dans un autre champ ; reste ici et travaille avec mes servantes.", "9": "Observe bien à quel endroit le champ est moissonné et suis les femmes qui glanent. Sache que j’ai ordonné à mes serviteurs de te laisser tranquille. Si tu as soif, va boire de l’eau dans les cruches qu’ils ont remplies. »", "10": "Ruth s’inclina jusqu’à terre et dit à Booz : « Pourquoi me traites-tu avec tant de bonté et t’intéresses-tu à moi qui suis une étrangère ? »", "11": "Booz répondit : « On m’a raconté comment tu as agi à l’égard de ta belle-mère depuis que ton mari est mort. Je sais que tu as quitté ton père, ta mère et le pays où tu es née pour venir vivre au milieu d’un peuple que tu ne connaissais pas auparavant.", "12": "Je souhaite que le Seigneur te récompense pour tout cela. Oui, que le Seigneur, le Dieu d’Israël, te récompense abondamment, puisque c’est sous sa protection que tu es venue te placer. »", "13": "Ruth répondit : « Tu es vraiment bon pour moi, maître ! Tu me donnes du courage en me parlant aussi amicalement, alors que je ne suis même pas l’égale d’une de tes servantes. »", "14": "A l’heure du repas, Booz dit à Ruth : « Viens manger avec nous ; prends un morceau de pain et trempe-le dans la vinaigrette. » Ruth s’assit donc à côté des moissonneurs et Booz lui offrit des grains rôtis. Elle en mangea autant qu’elle voulut et il lui en resta.", "15": "Lorsqu’elle fut retournée glaner, Booz donna cet ordre à ses serviteurs : « Laissez-la glaner également entre les gerbes sans lui adresser de remarques.", "16": "Retirez même quelques épis des gerbes et abandonnez-les par terre pour qu’elle les ramasse. Surtout, ne lui reprochez rien. »", "17": "Ruth glana dans le champ de Booz jusqu’au soir, puis elle battit les épis qu’elle avait ramassés et elle remplit un grand sac de grains d’orge.", "18": "Elle rapporta le sac au bourg et montra à sa belle-mère tout ce qu’elle avait récolté. Elle avait ramené également le reste de son repas et elle le lui donna.", "19": "Noémi lui demanda : « Où as-tu glané tout cela aujourd’hui ? Dans quel champ as-tu travaillé ? Que Dieu bénisse celui qui s’est intéressé à toi ! » Ruth raconta alors à sa belle-mère qu’elle avait travaillé dans le champ d’un homme appelé Booz.", "20": "Noémi déclara : « Je vois que le Seigneur garde sa bonté pour nous les vivants comme pour ceux qui sont morts. Qu’il bénisse cet homme ! » Elle ajouta : « Booz est notre proche parent, un de ceux qui sont chargés de prendre soin de nous. »", "21": "Alors Ruth reprit : « Il m’a même dit de continuer à glaner derrière ses serviteurs jusqu’à ce qu’ils aient terminé toute la moisson. »", "22": "Noémi dit à Ruth : « Très bien, ma fille, continue de travailler avec les servantes de Booz. Si tu allais dans le champ de quelqu’un d’autre, tu risquerais d’être maltraitée. »", "23": "Ruth alla donc glaner avec les servantes de Booz jusqu’à ce que toute l’orge et tout le blé aient été récoltés. Elle continuait à habiter avec sa belle-mère."}, "3": {"1": "Un jour, Noémi dit à Ruth : « Ma fille, je dois chercher à assurer ton avenir pour que tu sois heureuse.", "2": "Comme tu le sais, ce Booz qui t’a laissée travailler avec ses servantes est notre parent. Or ce soir, il va aller battre l’orge sur son aire.", "3": "Lave-toi donc, parfume-toi et mets tes plus beaux habits. Ensuite, rends-toi à l’endroit où il bat son orge, mais ne te montre pas avant qu’il ait fini de manger et de boire.", "4": "Lorsqu’il se couchera, observe la place où il s’installe. Approche-toi ensuite, écarte un peu sa couverture et couche-toi à ses pieds. Après cela, il t’indiquera lui-même comment tu dois agir. » –", "5": "« Je ferai tout ce que tu m’as dit », répondit Ruth.", "6": "Ruth se rendit donc à l’aire de Booz et se conduisit exactement comme sa belle-mère le lui avait recommandé.", "7": "Booz mangea et but, ce qui le mit d’excellente humeur, puis il alla se coucher au bord de son tas de grains. Ruth s’approcha doucement, écarta la couverture et s’étendit à ses pieds.", "8": "Au milieu de la nuit, Booz se réveilla en sursaut, il se pencha en avant et vit avec surprise qu’une femme était couchée à ses pieds.", "9": "« Qui es-tu ? » demanda-t-il. Elle répondit : « C’est moi, Ruth, ta servante. Veuille me prendre sous ta protection, car tu as à mon égard la responsabilité d’un proche parent. »", "10": "Booz lui déclara : « Que le Seigneur te bénisse, Ruth ! Tu viens de donner à la famille de ta belle-mère une preuve de fidélité encore plus grande que précédemment. En effet, tu n’as pas recherché l’amour des jeunes gens, riches ou pauvres.", "11": "Eh bien, n’aie aucun souci ! Je ferai pour toi ce que tu demandes, car toute la population sait que tu es une femme de valeur.", "12": "Il est exact que j’ai à ton égard la responsabilité d’un proche parent, mais il existe un homme dont le degré de parenté avec ta famille est plus étroit.", "13": "Passe ici la fin de la nuit ; demain matin nous verrons s’il veut exercer sa responsabilité à ton égard. Si oui, qu’il le fasse. S’il ne le désire pas, je te promets, par le Seigneur vivant, que j’exercerai ma responsabilité à ton égard. En attendant, reste couchée jusqu’au matin. »", "14": "Ruth resta donc aux pieds de Booz, mais elle se leva à l’aube, avant que la lumière du jour permette de la reconnaître. En effet, Booz ne voulait pas qu’on sache qu’elle était venue à cet endroit.", "15": "Il lui dit : « Enlève la cape que tu portes et tiens-la bien. » Elle tendit sa cape et il y versa six mesures d’orge qu’il l’aida à charger. Ensuite, il retourna au bourg.", "16": "Ruth rejoignit sa belle-mère. Celle-ci lui demanda : « Comment cela s’est-il passé, ma fille ? » Ruth lui raconta alors tout ce que Booz avait fait pour elle.", "17": "Elle ajouta : « Il m’a même donné ces six mesures d’orge en disant que je ne devais pas revenir chez toi les mains vides. »", "18": "Noémi lui dit : « Attends calmement ici, ma fille, jusqu’à ce que tu saches comment l’affaire va tourner. Booz ne sera satisfait que s’il la règle aujourd’hui même ! »"}, "4": {"1": "Booz se rendit à la porte de la localité, et s’assit. Le plus proche parent d’Élimélek, celui dont Booz avait parlé à Ruth, passa justement par là. Booz l’appela : « Viens t’asseoir ici », lui dit-il. C’est ce que fit l’homme.", "2": "Booz demanda alors à dix des anciens de la localité de s’installer avec eux. Lorsqu’ils eurent pris place,", "3": "il déclara au parent d’Élimélek : « Tu sais que Noémi est revenue du pays de Moab. Eh bien, elle met en vente le champ qui appartenait à Élimélek, notre parent.", "4": "J’ai décidé de t’en informer et de te proposer de l’acheter devant les anciens et les autres personnes ici présentes. Si tu veux exercer ton droit de rachat, fais-le, sinon préviens-moi, car c’est à moi que ce droit revient tout de suite après toi. » L’homme dit : « Je veux bien acheter le champ. »", "5": "Booz reprit : « Si tu achètes le champ à Noémi, tu devras en même temps prendre pour femme Ruth, la Moabite, pour que la propriété du champ reste dans la famille de son mari décédé. »", "6": "L’homme répondit : « Dans ces conditions, j’y renonce, pour ne pas porter atteinte à mes propres biens. Reprends à ton compte mon droit de rachat, car je ne peux vraiment pas l’exercer moi-même. »", "7": "Autrefois en Israël, quand des gens achetaient des biens ou échangeaient un droit de propriété, l’une des personnes ôtait sa sandale et la donnait à l’autre pour conclure le marché. Ce geste prouvait que l’affaire était réglée.", "8": "C’est pourquoi, au moment où l’homme disait à Booz d’acheter le champ, il ôta sa sandale et la lui donna.", "9": "Booz déclara alors aux anciens et à tous ceux qui étaient là : « Vous êtes témoins aujourd’hui que j’achète à Noémi tout ce qui appartenait à Élimélek et à ses fils, Kilion et Malon.", "10": "En même temps, je prends pour femme Ruth la Moabite, la veuve de Malon. De cette façon, la propriété restera dans la famille du mort et il aura des descendants pour perpétuer son nom parmi ses concitoyens et dans les affaires de sa localité. Vous en êtes également témoins. »", "11": "Les anciens et tous ceux qui étaient présents répondirent : « Oui, nous en sommes témoins. Que le Seigneur bénisse la femme qui entre dans ta maison ; qu’elle soit semblable à Rachel et à Léa qui ont donné naissance au peuple d’Israël ! Que ta richesse soit grande dans le clan d’Éfrata et ton nom célèbre dans tout Bethléem !", "12": "Que le Seigneur t’accorde de nombreux enfants par cette jeune femme et qu’ainsi ta famille soit semblable à celle de Pérès, le fils de Juda et de Tamar ! »", "13": "Alors Booz prit Ruth pour femme et elle fut à lui. Le Seigneur la bénit, elle devint enceinte et donna naissance à un fils.", "14": "Les femmes de Bethléem dirent à Noémi : « Loué soit le Seigneur ! Aujourd’hui il a fait naître celui qui prendra soin de toi. Que ton petit-fils devienne célèbre en Israël !", "15": "Il va transformer ta vie et te protéger dans ta vieillesse. Ta belle-fille vaut mieux pour toi que sept fils, car elle t’aime et t’a donné ce petit-fils. »", "16": "Noémi prit l’enfant et le tint serré contre elle, puis elle se chargea de l’élever.", "17": "Les femmes du voisinage proclamèrent : « Noémi a un fils ! » et elles appelèrent l’enfant Obed. Obed fut le père de Jessé, père de David.", "18": "Voici la liste des ancêtres de David à partir de Pérès : Pérès fut le père d’Hesron,", "19": "Hesron celui de Ram, Ram d’Amminadab,", "20": "Amminadab de Nachon, Nachon de Salma,", "21": "Salma de Booz, Booz d’Obed,", "22": "Obed de Jessé et Jessé de David."}}}