{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Sophonie", "chapters": {"1": {"1": "Paroles que le Seigneur a communiquées à Sophonie à l’époque où Josias, fils d’Amon, était roi de Juda. Sophonie était fils de Kouchi, lui-même fils de Guedalia, petit-fils d’Amaria et arrière-petit-fils d’Ézékias.", "2": "Le Seigneur affirme : « Je vais exterminer tout ce qui vit sur la terre.", "3": "Je détruirai les hommes et les bêtes, les oiseaux comme les poissons, je détruirai les méchants et leurs œuvres scandaleuses. Je ne laisserai aucun homme sur la terre. »", "4": "« Je vais intervenir contre les habitants de Jérusalem et toute la population de Juda. Je ferai disparaître de cet endroit tout ce qui reste du culte de Baal et même le souvenir des prêtres de ce dieu.", "5": "Je détruirai ceux qui montent sur les toits en terrasse pour adorer les astres, ceux qui célèbrent leur culte et prêtent serment tantôt en mon nom, tantôt au nom du dieu Milkom.", "6": "Je détruirai ceux qui se détournent de moi, le Seigneur, et ne veulent ni avoir recours à moi ni me demander conseil. »", "7": "Faites silence devant Dieu, le Seigneur, car le jour où il interviendra est proche ! Le Seigneur a préparé un sacrifice, il a déjà purifié ses invités.", "8": "« Au jour de ce sacrifice, dit le Seigneur, je punirai les chefs, les fils du roi et tous ceux qui suivent une mode étrangère.", "9": "Ce jour-là, je punirai tous ceux qui sautent, comme des païens, par-dessus le seuil du temple, tous ceux qui remplissent la maison de leur maître de richesses acquises par la fraude et la violence.", "10": "Ce jour-là, à Jérusalem, affirme le Seigneur, on entendra de grands cris à la porte des Poissons, des lamentations dans le Quartier Neuf et un énorme fracas sur les collines.", "11": "Poussez des hurlements, habitants de la ville basse, car tous les marchands vont mourir, tous les commerçants vont être exterminés.", "12": "A ce moment-là, je prendrai une lampe et je fouillerai la ville de Jérusalem ; je sévirai contre les hommes qui vivent tranquilles comme le vin laissant déposer sa lie ; ils disent : “Le Seigneur ne peut rien faire, ni en bien ni en mal !”", "13": "Eh bien, leurs richesses seront pillées et leurs maisons détruites ; ils construisent des maisons mais ils ne les habiteront pas, ils plantent des vignes mais ils n’en boiront pas le vin. »", "14": "Le grand jour du Seigneur approche, il arrive en toute hâte, sa venue provoquera des cris de désespoir, même les plus courageux appelleront au secours !", "15": "Ce sera un jour de fureur, un jour de détresse et d’angoisse, de ruine et de désolation. Ce sera un jour d’obscurité profonde, envahi de nuages et de brouillard.", "16": "Ce jour-là, on entendra les soldats sonner de la trompette et pousser des cris de guerre contre les villes fortifiées et leurs hautes tours.", "17": "« Je plongerai les hommes dans le malheur, dit le Seigneur, ils tâtonneront comme des aveugles parce qu’ils ont péché contre moi. Leur sang sera répandu partout, comme de la poussière, et leurs cadavres pourriront comme des ordures. »", "18": "Ni leur argent ni leur or ne pourront les sauver au jour de la fureur du Seigneur. La terre entière sera détruite par le feu de son courroux. Oui, ce sera terrible : il va exterminer tous les habitants de la terre."}, "2": {"1": "Prenez la peine de réfléchir, ressaisissez-vous, gens dépourvus de honte,", "2": "avant que vous ne deveniez comme les brins de paille dispersés en un jour, avant que l’ardente colère du Seigneur ne vous atteigne, avant que ne vienne le jour où elle se déchaînera.", "3": "Tournez-vous vers le Seigneur, vous, tous les humbles du pays, qui obéissez à ses commandements. Pratiquez la justice, restez humbles devant Dieu. Vous serez peut-être épargnés au jour de la colère du Seigneur.", "4": "Gaza va être désertée, Ascalon détruite, les habitants d’Asdod seront expulsés en plein jour, et ceux d’Écron seront chassés de leur ville.", "5": "Quel malheur pour vous, gens venus de Kaftor, qui vivez au bord de la mer ! Le Seigneur prononce ce jugement contre vous : « Canaan, pays des Philistins, je vais te dévaster, te priver de tes habitants.", "6": "Ton territoire, au bord de la mer, sera transformé en pâturages, en terrains parcourus par les bergers avec des enclos pour les moutons. »", "7": "Les survivants du peuple de Juda occuperont la région ; ils y feront paître leurs troupeaux, et le soir ils iront se coucher dans les maisons d’Ascalon. En effet, le Seigneur, leur Dieu, interviendra en leur faveur et changera leur sort.", "8": "« J’ai entendu les gens de Moab et d’Ammon rire de mon peuple et en parler avec mépris. Ils l’ont couvert d’injures et ils ont agrandi leur territoire aux dépens du sien.", "9": "Eh bien, aussi vrai que je suis vivant, je l’affirme, moi, le Seigneur de l’univers, le Dieu d’Israël : Moab et Ammon seront détruits comme les villes de Sodome et de Gomorrhe ; sur leur territoire à tout jamais désert, il n’y aura plus que plantes épineuses et mines de sel. Les survivants de mon peuple viendront les piller et s’emparer de leur pays. »", "10": "Voilà la punition qu’ils devront subir à cause de leur arrogance : en effet, ils ont couvert d’injures le peuple du Seigneur de l’univers et se sont agrandis à ses dépens.", "11": "Le Seigneur sera redoutable pour eux, il réduira à rien tous les dieux des humains. Alors, même les nations les plus lointaines lui rendront un culte, chacune sur son propre sol.", "12": "« Vous aussi, les Éthiopiens, je vous ferai mourir à la guerre. »", "13": "Le Seigneur interviendra également contre la région du nord et il détruira l’Assyrie ; il provoquera la ruine de Ninive qui deviendra un désert aride.", "14": "A l’endroit où la ville s’étendait, des troupeaux viendront s’installer ainsi que des animaux de toute espèce : la chouette chevêche et le butor logeront dans ses chapiteaux. On entendra les cris des oiseaux aux fenêtres des maisons ; dès le seuil on ne verra que des ruines, les boiseries de cèdre seront arrachées.", "15": "Voilà ce que deviendra cette ville si fière, dont les habitants se croyaient à l’abri, et pensaient n’avoir pas d’égal. Eh bien, elle tombe en ruine, elle sert de repaire aux bêtes ! Tous ceux qui passent près d’elle sifflent et font des gestes de mépris."}, "3": {"1": "Quel malheur pour la ville rebelle, corrompue et tyrannique !", "2": "Elle n’a pas écouté les paroles du Seigneur ni tenu compte de ses avertissements ! Elle n’a pas mis sa confiance en lui, elle n’a pas eu recours à son Dieu.", "3": "Ses chefs sont comme des lions rugissants, ses juges comme des loups qui chassent le soir et ne gardent rien à ronger pour le matin.", "4": "Ses prophètes sont des irresponsables qui trahissent leur mission. Ses prêtres ne respectent pas ce qui est consacré à Dieu ; ils violent sa loi.", "5": "Pourtant le Seigneur est présent dans la ville pour y faire régner la justice et non le mal ; chaque matin sans faute, il rend ses jugements. Malgré cela, les méchants agissent sans aucune honte !", "6": "« J’ai supprimé des nations entières, dit le Seigneur, j’ai détruit les tours de leurs fortifications, j’ai rendu désertes les rues de leurs villes, j’ai saccagé les villes elles-mêmes : plus personne n’y passe, plus personne n’y habite.", "7": "Puis je me suis dit : la ville va me respecter et tenir compte de mes avertissements. Je n’aurai donc pas besoin de la dévaster en réalisant mes menaces contre elle. Mais ses habitants n’ont d’empressement que pour commettre de mauvaises actions.", "8": "Eh bien, voici ce que le Seigneur affirme : attendez-vous à mon intervention, attendez le jour où je viendrai vous accuser. J’ai décidé de rassembler les nations et les royaumes pour les soumettre au feu de ma colère. Toute la terre sera consumée par mon ardent courroux. »", "9": "« Alors je transformerai les peuples, je purifierai leurs lèvres : ils me prieront, moi, le Seigneur, et me rendront un culte d’un même élan.", "10": "Même de plus loin que les fleuves d’Éthiopie, mes fidèles partout dispersés, viendront m’apporter leurs offrandes. »", "11": "« Ce jour-là, mon peuple, tu n’auras plus à rougir de toutes tes mauvaises actions, des péchés commis contre moi ; j’enlèverai en effet du milieu de toi tous ceux qui débordent d’orgueil, et tu cesseras de faire le fier sur la montagne qui m’est consacrée.", "12": "De toi, je garderai les gens humbles et pauvres qui me demanderont de les protéger.", "13": "Les survivants du peuple d’Israël ne commettront plus d’injustice et ne diront plus de mensonges, ils n’utiliseront plus leur langue pour tromper. Ils pourront manger et dormir sans que personne leur cause de l’effroi. »", "14": "Éclate de joie, ville de Sion ! Criez de bonheur, gens d’Israël ! Réjouis-toi de tout ton cœur, Jérusalem !", "15": "Le Seigneur a retiré les condamnations qui pesaient sur vous, il a fait fuir vos ennemis. Le Seigneur, roi d’Israël, est avec vous, vous n’aurez plus à craindre le malheur.", "16": "Le jour vient où l’on dira à Jérusalem : « N’aie pas peur, ville de Sion, ne te décourage pas !", "17": "Le Seigneur ton Dieu est avec toi : il est fort et t’assure la victoire, il rayonne de bonheur à cause de toi, son amour te donne une vie nouvelle, il pousse des cris joyeux à ton sujet,", "18": "comme en un jour de fête. » « Je supprimerai le malheur, dit le Seigneur, j’enlèverai la honte qui pèse sur vous.", "19": "Voici le moment où je vais punir tous ceux qui vous ont opprimés. Je soignerai vos blessés, je ramènerai les exilés, je changerai en gloire et renommée le mépris que l’on vous témoignait partout.", "20": "A ce moment-là je vous ramènerai et vous rassemblerai. Vous le verrez, je changerai votre sort ; je vous donnerai gloire et renommée parmi tous les peuples de la terre. » C’est le Seigneur qui a parlé."}}}