{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Tite", "chapters": {"1": {"1": "De la part de Paul, serviteur de Dieu et apôtre de Jésus-Christ. J’ai été chargé d’amener à la foi ceux que Dieu a choisis et de leur faire connaître la vérité conforme à la foi chrétienne", "2": "pour qu’ils possèdent l’espérance de la vie éternelle. Dieu, qui ne ment pas, nous a promis cette vie avant tous les temps ;", "3": "au moment fixé, il l’a révélée par sa parole, dans le message qui m’a été confié et que je proclame par ordre de Dieu notre Sauveur.", "4": "Je t’adresse cette lettre, Tite, mon vrai fils dans la foi qui nous est commune : Que Dieu le Père et Jésus-Christ notre Sauveur t’accordent la grâce et la paix.", "5": "Je t’ai laissé en Crète afin que tu achèves d’organiser ce qui doit l’être encore et que tu établisses des anciens d’Église dans chaque ville. Rappelle-toi les instructions que je t’ai données :", "6": "un ancien doit être irréprochable et mari d’une seule femme ; il faut que ses enfants soient croyants et qu’on n’ait pas à les accuser de mauvaise conduite ou de désobéissance.", "7": "En effet, un dirigeant d’Église étant chargé de s’occuper des affaires de Dieu, il doit être irréprochable : qu’il ne soit ni arrogant, colérique, buveur ou violent, qu’il ne recherche pas les gains malhonnêtes.", "8": "Il doit être hospitalier et aimer ce qui est bien. Il faut qu’il soit raisonnable, juste, saint et maître de lui.", "9": "Il doit être fermement attaché au message digne de foi, conforme à la doctrine reçue. Ainsi, il sera capable d’encourager les autres par le véritable enseignement et il pourra démontrer leur erreur à ceux qui le contredisent.", "10": "En effet, il y en a beaucoup, surtout parmi les chrétiens d’origine juive, qui sont rebelles et qui trompent les autres en disant n’importe quoi.", "11": "Il faut leur fermer la bouche, car ils bouleversent des familles entières en enseignant ce qu’il ne faut pas, et cela pour des gains malhonnêtes.", "12": "C’est un de leurs compatriotes, un prophète, qui a dit : « Les Crétois ont toujours été des menteurs, de méchantes bêtes, des paresseux qui ne pensent qu’à manger. »", "13": "Et ce qu’il dit là est la pure vérité. C’est pourquoi, adresse-leur de sévères reproches, afin qu’ils aient une foi juste", "14": "et qu’ils ne s’attachent plus à des légendes juives et à des commandements d’hommes qui se sont détournés de la vérité.", "15": "Tout est pur pour ceux qui sont purs ; mais rien n’est pur pour ceux qui sont impurs et incroyants, car leur intelligence et leur conscience sont marquées par l’impureté.", "16": "Ils affirment connaître Dieu, mais leurs actions prouvent le contraire. Ils sont détestables, rebelles et incapables de faire aucune action bonne."}, "2": {"1": "Mais toi, enseigne ce qui est conforme à la juste doctrine.", "2": "Dis aux vieillards d’être sobres, respectables, raisonnables et fermes dans la foi véritable, l’amour et la patience.", "3": "De même, dis aux femmes âgées de se conduire en personnes qui mènent une vie sainte. Elles doivent éviter les propos malveillants et ne pas être esclaves du vin. Qu’elles donnent de bons conseils ;", "4": "qu’elles apprennent aux jeunes femmes à aimer leur mari et leurs enfants,", "5": "à être raisonnables et pures, à prendre soin de leur ménage, à être bonnes et soumises à leur mari, afin que personne ne fasse insulte à la parole de Dieu.", "6": "De même, exhorte les jeunes gens à être raisonnables", "7": "à tous égards. Toi-même, tu dois donner l’exemple d’actions bonnes. Que ton enseignement soit authentique et sérieux.", "8": "Que tes paroles soient justes, indiscutables, afin que tes adversaires soient tout honteux de n’avoir aucun mal à dire de nous.", "9": "Que les esclaves soient soumis à leurs maîtres en toutes choses, qu’ils leur soient agréables. Qu’ils évitent de les contredire", "10": "ou de leur dérober quoi que ce soit. Qu’ils se montrent toujours parfaitement bons et fidèles, afin de faire honneur en tout à l’enseignement de Dieu notre Sauveur.", "11": "Car Dieu a révélé sa grâce, source de salut pour tous les humains.", "12": "Elle nous enseigne à renoncer à une mauvaise conduite et aux désirs terrestres, pour mener dans ce monde une vie raisonnable, juste et fidèle à Dieu.", "13": "C’est ainsi que nous devons attendre le bonheur que nous espérons et le jour où apparaîtra la gloire de notre grand Dieu et Sauveur Jésus-Christ.", "14": "Il s’est donné lui-même pour nous, pour nous délivrer de tout mal et faire de nous un peuple purifié qui lui appartienne en propre et qui soit zélé pour faire des actions bonnes.", "15": "Voilà ce que tu dois enseigner, en usant de toute ton autorité pour encourager tes auditeurs ou leur adresser des reproches. Que personne ne te méprise."}, "3": {"1": "Rappelle aux fidèles qu’ils doivent se soumettre aux dirigeants et aux autorités, qu’ils doivent leur obéir, en étant prêts à faire toute action bonne.", "2": "Qu’ils ne disent du mal de personne, qu’ils soient pacifiques et bienveillants, et qu’ils fassent continuellement preuve de douceur envers tous les autres.", "3": "Car nous aussi, nous étions autrefois insensés, rebelles, dans l’erreur. Nous étions esclaves de toutes sortes de désirs et de plaisirs. Nous vivions dans la méchanceté et l’envie ; nous nous rendions détestables et nous nous haïssions les uns les autres.", "4": "Mais lorsque Dieu notre Sauveur a manifesté sa bonté et son amour pour les êtres humains,", "5": "il nous a sauvés, non point parce que nous aurions accompli des actions justes, mais parce qu’il a eu pitié de nous. Il nous a sauvés et fait naître à une vie nouvelle au travers de l’eau du baptême et par le Saint-Esprit.", "6": "Car Dieu a répandu avec abondance le Saint-Esprit sur nous par Jésus-Christ notre Sauveur ;", "7": "ainsi, par sa grâce, il nous rend justes à ses yeux et nous permet de recevoir la vie éternelle que nous espérons.", "8": "C’est là une parole certaine. Je veux que tu insistes beaucoup sur ces points-là, afin que ceux qui croient en Dieu veillent à s’engager à fond dans les actions bonnes. Voilà qui est bon et utile à tous.", "9": "Mais évite les folles discussions et spéculations sur les longues listes d’ancêtres, les querelles et polémiques au sujet de la loi : elles sont inutiles et sans valeur.", "10": "Donne un premier avertissement, puis un second, à celui qui cause des divisions ; ensuite, écarte-le.", "11": "Tu sais, en effet, qu’un tel homme s’est détourné du droit chemin et qu’en persistant dans l’erreur, il se condamne lui-même.", "12": "Dès que je t’aurai envoyé Artémas ou Tychique, efforce-toi de venir me rejoindre à Nicopolis, car j’ai décidé d’y passer l’hiver.", "13": "Aie soin d’aider Zénas l’avocat et Apollos à poursuivre leur voyage, fais en sorte qu’ils ne manquent de rien.", "14": "Il faut que les nôtres aussi apprennent à s’engager à fond dans des actions bonnes, afin de pourvoir aux besoins importants et de ne pas mener une vie inutile.", "15": "Tous ceux qui sont avec moi t’adressent leurs salutations. Salue nos amis dans la foi. Que la grâce de Dieu soit avec vous tous."}}}