{"version_book": "La Bible en français courant", "code_version_book": "BFC", "name": "Zacharie", "chapters": {"1": {"1": "La deuxième année du règne de Darius, au cours du huitième mois, le Seigneur s’adressa au prophète Zacharie, fils de Bérékia et petit-fils d’Iddo.", "2": "Il lui ordonna de dire aux Israélites : « Moi, le Seigneur de l’univers, je me suis violemment irrité contre vos ancêtres. Mais revenez à moi, le Seigneur, et je reviendrai à vous, je vous le promets.", "": "", "4": "N’imitez pas vos ancêtres. Autrefois les prophètes les ont exhortés de ma part à renoncer à leur mauvaise conduite et à leurs actions indignes, mais ils n’ont pas voulu écouter et ils ne m’ont pas obéi.", "5": "Vos ancêtres ne sont plus là et les prophètes n’ont pas vécu indéfiniment, vous le savez bien.", "6": "Cependant les paroles et les ordres que j’avais transmis à mes serviteurs les prophètes ont finalement convaincu vos ancêtres ; ils ont changé d’attitude, ils ont reconnu que je les avais traités comme je l’avais décidé et comme le méritaient leur conduite et leurs actes. »", "7": "La deuxième année du règne de Darius, le vingt-quatrième jour du onzième mois, ou mois de Chebath, le Seigneur communiqua un message au prophète Zacharie, fils de Bérékia et petit-fils d’Iddo. Voici le récit de Zacharie :", "8": "J’ai eu, cette nuit, une vision. J’ai vu un cavalier monté sur un cheval roux. Il se trouvait parmi des myrtes situés au fond d’une vallée. Derrière lui, il y avait d’autres chevaux, des roux, des gris et des blancs.", "9": "Je lui demandai : « Mon seigneur, que représentent ces chevaux ? » L’ange chargé de me parler répondit : « Je vais te l’expliquer. »", "10": "Et, du milieu des myrtes où il se trouvait, il ajouta : « Le Seigneur les a envoyés parcourir la terre. »", "11": "Les cavaliers firent alors leur rapport à l’ange du Seigneur : « Nous avons parcouru toute la terre, lui dirent-ils, et nous n’y avons trouvé aucun signe d’agitation : tout est calme. »", "12": "L’ange s’exclama : « Seigneur de l’univers, voilà soixante-dix ans que tu es irrité contre Jérusalem et les autres villes de Juda. Combien de temps encore refuseras-tu d’avoir pitié d’elles ? »", "13": "Alors le Seigneur adressa à l’ange des paroles rassurantes et réconfortantes.", "14": "L’ange qui parlait avec moi m’ordonna de proclamer ce message de la part du Seigneur de l’univers : « J’ai un amour ardent pour Jérusalem et la colline de Sion,", "15": "mais j’éprouve une violente irritation contre les nations trop sûres d’elles. En effet, lorsque ma colère contre Israël était encore faible, elles ont contribué à sa ruine.", "16": "C’est pourquoi, je le déclare, moi, le Seigneur de l’univers, je vais revenir à Jérusalem pour y manifester ma bonté. Mon temple y sera rebâti, et l’on reconstruira la ville. »", "17": "Puis l’ange me demanda de proclamer cet autre message : « Mes villes vont retrouver leur bien-être, déclare le Seigneur de l’univers, je choisirai de nouveau Jérusalem, je viendrai au secours de Sion. »"}, "2": {"1": "Dans une autre vision, je vis quatre cornes.", "2": "Je demandai à l’ange chargé de me parler : « Que représentent ces cornes ? » Il me répondit : « Elles représentent les puissantes nations qui ont dispersé les habitants de Juda, d’Israël et de Jérusalem. »", "3": "Puis le Seigneur me montra quatre forgerons.", "4": "Je demandai : « Que viennent-ils faire ? » Il me répondit : « Ils sont venus terrifier et abattre les puissantes nations qui se sont dressées contre le pays de Juda et qui en ont dispersé les habitants, si bien que personne n’a pu leur résister. »", "5": "Dans une autre vision, je vis un homme qui tenait un cordeau à mesurer.", "6": "Je lui demandai : « Où vas-tu ? » – « A Jérusalem, me répondit-il, pour en mesurer la longueur et la largeur. »", "7": "L’ange chargé de me parler s’avança alors vers un autre ange qui venait à sa rencontre.", "8": "Il ordonna à celui-ci : « Cours dire au jeune homme qui tient le cordeau : Jérusalem ne sera pas entourée de murailles, car les gens et les bêtes qui y vivront seront très nombreux.", "9": "Le Seigneur affirme à ce sujet : “Moi-même je serai là, comme une muraille de feu autour de la ville, et j’y manifesterai ma présence glorieuse.” »", "10": "Voici ce que le Seigneur vous annonce : « Holà ! vous que j’ai dispersés à tous les points de l’horizon, enfuyez-vous maintenant, quittez les terres du nord !", "11": "Holà ! gens de Jérusalem exilés à Babylone, dépêchez-vous de vous échapper. »", "12": "Le Seigneur de l’univers, qui m’a chargé d’une mission importante, déclare à propos des nations qui vous ont pillés : « Quiconque vous attaque, s’attaque à ce que j’ai de plus précieux.", "13": "Oui, je vais intervenir contre les nations : elles seront pillées à leur tour par ceux qu’elles ont asservis. » Quand cela arrivera, vous saurez que c’est bien le Seigneur de l’univers qui m’a envoyé.", "14": "Le Seigneur annonce encore : « Faites éclater votre joie, gens de Jérusalem, je viens habiter au milieu de vous.", "15": "Dès ce moment-là, de nombreuses nations se rallieront à moi, le Seigneur, et elles deviendront mon peuple. Cependant c’est au milieu de vous que j’habiterai. » Quand cela arrivera, vous saurez que c’est bien le Seigneur de l’univers qui m’a envoyé vers vous.", "16": "Juda sera de nouveau la propriété personnelle du Seigneur, dans le pays qui lui est consacré, et Jérusalem redeviendra la ville qu’il s’est choisie.", "17": "Que chacun fasse silence en présence du Seigneur, car soudain il va sortir de sa sainte demeure !"}, "3": {"1": "Le Seigneur me fit voir le grand-prêtre Yéchoua debout devant l’ange du Seigneur. Satan se tenait à la droite de Yéchoua pour l’accuser.", "2": "L’ange dit à Satan, l’accusateur : « Que le Seigneur te réduise au silence, Satan, oui, qu’il te réduise au silence, lui qui a choisi Jérusalem ! Yéchoua n’est-il pas en effet comme un tison arraché au feu ? »", "3": "Yéchoua, debout devant l’ange, était vêtu d’habits sales.", "4": "L’ange ordonna à ceux qui l’accompagnaient de les lui enlever. Puis il dit à Yéchoua : « Je t’ai débarrassé de ta faute et je vais te revêtir d’habits de fête. »", "5": "Il donna également l’ordre de mettre un turban propre sur la tête de Yéchoua. On mit donc à celui-ci un turban et des habits propres en présence de l’ange.", "6": "L’ange fit ensuite cette déclaration à Yéchoua :", "7": "Voici une promesse du Seigneur de l’univers : « Si tu obéis à mes lois, si tu te conformes à mes règles, tu seras responsable de mon temple et de ses cours, et je te ferai accéder au rang de ceux qui sont ici à mon service. »", "8": "« Écoute donc, Yéchoua, toi qui es grand-prêtre, écoutez également, vous, les prêtres, ses compagnons, vous tous qui êtes un signe du salut à venir. Je vais faire apparaître mon serviteur, celui qui s’appelle “Germe”.", "9": "Devant Yéchoua je pose une pierre, une seule pierre, avec sept points brillants. Je vais y graver moi-même une inscription, et, en un seul jour, j’enlèverai les fautes qui souillent ce pays. Oui, je l’affirme, moi, le Seigneur de l’univers.", "10": "Quand ce jour arrivera, vous vous inviterez les uns les autres à jouir de la paix dans vos vignes et sous vos figuiers. »"}, "4": {"1": "L’ange chargé de me parler vint éveiller mon attention comme on tire un homme du sommeil.", "2": "« Que vois-tu ? » me demanda-t-il. Je répondis : « Je vois un porte-lampes tout en or, avec un réservoir pour l’huile à sa partie supérieure. Il porte sept lampes munies chacune de sept mèches.", "3": "Deux oliviers se trouvent à côté du réservoir, l’un à droite et l’autre à gauche. »", "4": "J’interrogeai alors l’ange chargé de me parler : « Mon seigneur, que représente tout cela ? » –", "5": "« Ne le sais-tu pas ? » me demanda-t-il. Je lui répondis que non.", "6": "L’ange me dit de transmettre cette parole à Zorobabel : voici ce que déclare le Seigneur de l’univers : « Ce n’est pas par la violence ni par tes propres forces que tu accompliras ta tâche, mais c’est grâce à mon Esprit. »", "7": "Il ajouta : « Cette grande montagne est-elle un obstacle ? Zorobabel l’aplanira. Il en extraira la pierre de fondation. “Qu’elle est belle, qu’elle est belle !” s’écriera-t-on. »", "8": "Le Seigneur me transmit cet autre message :", "9": "« Zorobabel a posé les fondations du temple et il en achèvera la construction. » Quand cela arrivera, vous saurez que c’est bien le Seigneur de l’univers qui m’a envoyé vers vous.", "10": "Il ne faut pas mépriser la petitesse des premiers travaux. Qu’on se réjouisse plutôt de voir Zorobabel l’outil à la main.", "11": "Je lui demandai encore : « Que représentent les deux oliviers situés à droite et à gauche du porte-lampes ? »", "12": "Et j’ajoutai cette autre question : « Que représentent les deux branches d’olivier placées à côté des deux conduits en or d’où sort l’huile dorée ? » –", "13": "« Ne le sais-tu pas ? » me dit-il. Je lui répondis que non.", "14": "Alors il m’expliqua : « Ils représentent les deux hommes consacrés avec de l’huile pour être au service du Seigneur de toute la terre. »"}, "5": {"1": "J’eus encore une vision et je vis un livre en forme de rouleau voler à travers les airs.", "2": "« Que vois-tu ? » me demanda l’ange. Je répondis : « Je vois un rouleau qui vole à travers les airs : il a dix mètres de long et cinq mètres de large. »", "3": "Alors il me dit : « C’est le texte de la malédiction qui va atteindre le pays tout entier : sur un côté du rouleau, il est écrit que tous les voleurs seront expulsés du pays et, sur l’autre, que tous ceux qui prononcent de faux serments le seront également.", "4": "Le Seigneur de l’univers affirme qu’il envoie lui-même cette malédiction : elle va pénétrer dans la maison de chaque voleur et de chaque personne qui prononce de faux serments en se servant de mon nom ; elle y restera et détruira tout, même les poutres et les pierres. »", "5": "L’ange chargé de me parler vint me dire : « Regarde ! Que vois-tu apparaître là-bas ? » –", "6": "« Qu’est-ce que c’est ? » lui demandai-je. Il répondit : « C’est une corbeille qui contient les fautes de tout le pays. »", "7": "A ce moment-là, le couvercle de plomb qui était sur la corbeille se souleva et je vis une femme assise à l’intérieur.", "8": "L’ange me dit : « Elle représente la Méchanceté. » Puis il la repoussa à l’intérieur de la corbeille et remit le couvercle.", "9": "Levant les yeux, je vis apparaître deux femmes qui volaient, poussées par le vent : elles avaient en effet des ailes semblables à celles d’une cigogne. Elles prirent la corbeille et l’emportèrent dans les airs.", "10": "Je demandai à l’ange où elles l’emmenaient.", "11": "Il me répondit : « En Mésopotamie, où elles lui construiront un temple ; elles dresseront un socle sur lequel elles l’installeront. »"}, "6": {"1": "J’eus encore une vision et je vis quatre chars déboucher entre deux montagnes de bronze.", "2": "Des chevaux roux étaient attelés au premier char, des chevaux noirs au deuxième,", "3": "des chevaux blancs au troisième et des chevaux tachetés de brun au quatrième.", "4": "Je demandai à l’ange chargé de me parler : « Mon seigneur, que représentent ces attelages ? »", "5": "Il me répondit : « Ce sont les quatre vents. Ils se tenaient auprès du Seigneur de toute la terre et ils le quittent maintenant. »", "6": "Le char tiré par les chevaux noirs partit vers la région du nord, les chevaux blancs partirent vers l’ouest et les chevaux tachetés partirent vers la région du sud.", "7": "Les chevaux bruns s’avancèrent et demandèrent à aller parcourir la terre. Le Seigneur leur dit : « Allez parcourir la terre. » C’est ce qu’ils firent.", "8": "Alors le Seigneur m’appela et me déclara : « Regarde, ceux qui partent en direction du nord vont faire descendre mon Esprit sur cette région. »", "9": "Le Seigneur me donna l’ordre suivant :", "10": "« Accepte les dons apportés par Heldaï, Tobia et Yedaya de la part des exilés. Tu vas te rendre aujourd’hui même dans la maison de Yosia, fils de Sefania, où ces hommes sont allés à leur retour de Babylone.", "11": "Tu prendras de l’argent et de l’or pour en fabriquer une couronne, que tu poseras sur la tête du grand-prêtre Yéchoua, fils de Yossadac,", "12": "en lui disant : “Voici ce que déclare le Seigneur de l’univers : Il y a ici un homme, dont le nom est ‘Germe’, sous ses pas germera la vie, et c’est lui qui reconstruira mon temple.", "13": "Oui, c’est lui qui le reconstruira. Il portera les insignes royaux et, de son trône royal, il gouvernera le peuple. Près de lui se trouvera un prêtre : entre les deux hommes existera une entente parfaite.", "14": "“La couronne restera dans le temple pour rappeler le souvenir de Heldaï, Tobia, Yedaya et de la générosité du fils de Sefania.” »", "15": "Des gens viendront de loin aider à reconstruire le temple du Seigneur. Alors vous saurez que c’est bien le Seigneur de l’univers qui m’a envoyé vers vous. Tout cela arrivera si vous obéissez fidèlement au Seigneur votre Dieu."}, "7": {"1": "La quatrième année du règne de Darius, le quatrième jour du neuvième mois, ou mois de Kisleu, le Seigneur me communiqua un message.", "2": "Les habitants de Béthel avaient envoyé Saresser et Réguem-Mélek avec une délégation pour implorer la faveur du Seigneur.", "3": "Ils devaient poser la question suivante aux prêtres qui officient au temple du Seigneur de l’univers, et aux prophètes : « Devons-nous continuer à pleurer et à jeûner pendant le cinquième mois de l’année, comme nous le faisons depuis si longtemps ? »", "4": "Alors le Seigneur de l’univers me donna l’ordre", "5": "de transmettre sa réponse aux prêtres et à tous les habitants du pays : « Depuis soixante-dix ans, vous jeûnez et vous vous lamentez pendant les cinquième et septième mois, mais ce n’est pas pour me plaire que vous observez ces jeûnes !", "6": "Et lorsque vous mangez et buvez, c’est pour votre propre plaisir que vous le faites ! »", "7": "Autrefois déjà, les prophètes ont proclamé des avertissements semblables de la part du Seigneur ; c’était l’époque où les habitants de Jérusalem et des villes d’alentour vivaient dans la tranquillité, et où la région méridionale et le Bas-Pays étaient peuplés.", "8": "Le Seigneur de l’univers me demanda de rappeler ce qu’il avait déjà déclaré : « Rendez des jugements équitables, conduisez-vous les uns envers les autres avec amour et bonté.", "": "", "10": "N’opprimez ni les veuves, ni les orphelins, ni les étrangers, ni les pauvres. Ne projetez aucun mal les uns à l’égard des autres. »", "11": "Mais les gens ont refusé d’écouter : ils ont tourné le dos et se sont bouché les oreilles pour ne pas entendre.", "12": "Ils ont rendu leur cœur aussi dur que le diamant ; ils ne voulaient pas recevoir les enseignements du Seigneur de l’univers, que son esprit leur communiquait par l’intermédiaire des prophètes d’autrefois. Alors le Seigneur de l’univers s’est mis dans une violente colère", "13": "et il a déclaré : « Puisqu’ils n’ont pas voulu entendre quand je les appelais à l’obéissance, j’ai refusé de leur répondre lorsqu’ils appelaient au secours.", "14": "Je les ai éparpillés parmi toutes sortes de peuples qu’ils ne connaissaient pas. Derrière eux, ils ont laissé un pays vide, où plus personne n’allait et venait. Leur pays où il faisait bon vivre, ils l’ont transformé en désert. »"}, "8": {"1": "Le Seigneur de l’univers me communiqua ce message :", "2": "« Moi, le Seigneur, j’ai un amour ardent pour Jérusalem, j’éprouve une vraie passion pour elle.", "3": "C’est pourquoi, je le déclare, je reviens à Jérusalem, j’habite de nouveau à Sion. On appellera Jérusalem “Ville fidèle”, et Sion, la colline qui m’appartient, aura pour nom “Colline sainte”.", "4": "Oui, je le déclare, les vieillards, hommes et femmes, qui s’appuient sur un bâton à cause de leur grand âge, reviendront s’asseoir sur les places de Jérusalem.", "5": "Les garçons et les filles viendront de nouveau en grand nombre jouer dans les rues de la ville.", "6": "Cet avenir semble irréalisable aux survivants du peuple d’Israël, mais je peux réaliser ce miracle, moi, le Seigneur de l’univers.", "7": "Je vous le promets, je vais sauver mon peuple exilé dans les régions de l’est et de l’ouest.", "8": "Je les ferai venir de là-bas pour habiter à Jérusalem. Ils seront mon peuple et je serai leur Dieu. Je régnerai sur eux avec loyauté et justice. »", "9": "Voici ce que déclare le Seigneur de l’univers : « Reprenez courage ! Vous entendez maintenant les promesses que les prophètes ont déjà annoncées de ma part au moment où on a posé les fondations pour reconstruire mon temple.", "10": "Auparavant personne ne payait le travail des hommes ni celui des bêtes. On ne pouvait pas aller et venir à l’abri des ennemis, car j’avais lâché tous les hommes les uns contre les autres.", "11": "Mais maintenant, je l’affirme, je ne traiterai plus comme autrefois les survivants de ce peuple.", "12": "Je répandrai la paix sur la terre : les vignes donneront du raisin, le sol produira des récoltes, du ciel tomberont des pluies abondantes. J’accorderai tous ces bienfaits aux survivants de mon peuple.", "13": "Royaumes de Juda et d’Israël, vous avez été, parmi les nations, l’exemple d’un peuple maudit. Eh bien, maintenant, je vous sauve, vous serez l’exemple d’un peuple béni. N’ayez plus peur ! Reprenez courage ! »", "14": "Voici ce que déclare le Seigneur de l’univers : « Lorsque j’avais résolu de vous plonger dans le malheur parce que vos ancêtres m’avaient irrité, je ne suis pas revenu sur ma décision.", "15": "Maintenant j’ai décidé, au contraire, de vous combler de bienfaits, habitants de Jérusalem et de tout le pays de Juda. N’ayez donc plus peur.", "16": "Voici comment vous devez agir : Que chacun dise la vérité à son prochain. Que vos tribunaux rendent une justice équitable et rétablissent la paix !", "17": "Ne projetez aucun mal les uns à l’égard des autres, refusez de prononcer de faux serments, car je déteste les actes de ce genre, je l’affirme, moi, le Seigneur. »", "18": "Le Seigneur de l’univers me communiqua ce message :", "19": "« Je vous le déclare, les jeûnes que vous observez pendant les quatrième, cinquième, septième et dixième mois de l’année deviendront désormais, pour le peuple de Juda, de grandes fêtes pleines de gaieté et de joie. « Mais désirez par-dessus tout la vérité et la paix ! »", "20": "Voici ce que déclare le Seigneur de l’univers : « Des nations étrangères, les habitants de nombreuses villes viendront de nouveau à Jérusalem.", "21": "Les habitants d’une ville proposeront à ceux d’une autre : “Venez, nous partons prier le Seigneur de l’univers et rechercher sa présence.” “Nous venons avec vous”, répondront-ils.", "22": "Oui, de nombreux peuples et de puissantes nations viendront à Jérusalem rechercher ma présence et m’implorer par leurs prières.", "23": "A ce moment-là, je le déclare, dix étrangers, parlant chacun une langue différente, saisiront un Juif par le pan de son manteau, et lui diront : “Nous voulons aller avec vous, car nous avons appris que Dieu est avec vous.” »"}, "9": {"1": "Message du Seigneur. Sa parole atteint la région de Hadrak, elle s’arrête sur la ville de Damas. En effet, le Seigneur pose son regard non seulement sur les tribus d’Israël, mais aussi sur tous les êtres humains.", "2": "Il s’adresse également à Hamath, près de Damas, et aux villes de Tyr et de Sidon, dont l’habileté est grande.", "3": "Tyr s’est construit une forteresse, elle a entassé autant d’argent qu’il y a de terre sur les chemins, et accumulé autant d’or qu’il y a de poussière dans les rues.", "4": "Mais le Seigneur la dépossédera, il fera tomber ses remparts dans la mer et un incendie détruira la ville.", "5": "A ce spectacle, la ville d’Ascalon prendra peur, Gaza tremblera de crainte, Écron aussi, car elle aura perdu l’appui qu’elle espérait. Il n’y aura plus de roi à Gaza, Ascalon sera privée de ses habitants.", "6": "Une population mélangée s’installera à Asdod. « C’est ainsi, dit le Seigneur, que je détruirai l’orgueil des Philistins.", "7": "J’arracherai de leur bouche la viande non saignée ou consacrée aux idoles. Leurs survivants m’auront pour Dieu au même titre qu’un clan de Juda, Écron entrera dans mon peuple comme les Jébusites l’ont fait.", "8": "Je monterai la garde autour de mon pays pour le défendre contre les armées qui passent, personne ne viendra plus opprimer mon peuple, car maintenant j’ai posé mon regard sur lui. »", "9": "Éclate de joie, Jérusalem ! Crie de bonheur, ville de Sion ! Regarde, ton roi vient à toi, juste et victorieux, humble et monté sur un âne, sur un ânon, le petit d’une ânesse.", "10": "A Éfraïm, il supprimera les chars de combat et les chevaux, à Jérusalem ; il brisera les arcs de guerre. Il établira la paix parmi les nations ; il sera le maître d’une mer à l’autre, de l’Euphrate jusqu’au bout du monde.", "11": "Le Seigneur dit : « A cause de mon alliance avec vous, confirmée par le sang des sacrifices, je vais libérer ceux de vous qui sont au fond d’une prison comme dans une citerne sans eau.", "12": "Prisonniers qui vivez d’espérance, retournez dans votre ville dont les murs sont relevés. Je vous l’annonce maintenant : je vous dédommagerai de vos souffrances par le double de bienfaits.", "13": "J’utiliserai Juda comme un arc de guerre, Éfraïm en sera la flèche. Sion, j’enverrai tes hommes attaquer ceux de la Grèce ; je me servirai d’eux comme de l’épée d’un guerrier. »", "14": "Le Seigneur va surgir au-dessus de son peuple. Sa flèche partira comme l’éclair. Le Seigneur Dieu sonnera de la trompette, il arrivera avec les orages du sud.", "15": "Le Seigneur de l’univers protégera son peuple, il lancera des grêlons pour détruire et écraser toute opposition : ils feront couler le sang des ennemis comme si c’était du vin, ou comme le sang des sacrifices qui remplit les bols à aspersion et recouvre les angles de l’autel.", "16": "En ce temps-là, le Seigneur Dieu sauvera son peuple comme un berger sauve son troupeau. Semblables aux pierres précieuses d’une couronne, ils resplendiront dans le pays.", "17": "Comme ils seront heureux ! Comme ils seront beaux ! Blé et vin nouveau donneront de la vigueur aux jeunes gens et aux jeunes filles."}, "10": {"1": "Demandez au Seigneur de vous envoyer la pluie du printemps : c’est lui qui produit les orages ; il vous donnera une pluie abondante et fera verdir les champs de chacun.", "2": "Les idoles que vous consultez vous répondent par des mensonges ; les devins font de fausses révélations, les rêves qu’ils racontent sont sans valeur, la consolation qu’ils apportent est trompeuse. C’est pourquoi le peuple a dû partir, malheureux comme un troupeau privé de berger.", "3": "« Je me suis mis en colère contre les bergers étrangers qui prétendent diriger mon peuple, je vais intervenir contre eux. Oui, moi, le Seigneur de l’univers, je vais m’occuper de mon troupeau, le peuple de Juda. Je l’emmènerai au combat comme un glorieux cheval.", "4": "De lui proviendront des chefs de toutes sortes, solides comme une pierre angulaire, fermes comme un piquet de tente, forts comme un arc de guerre.", "5": "Ils se conduiront en vaillants guerriers, piétinant ceux qui les combattent, comme la poussière des rues. Ils combattront ainsi parce que moi, le Seigneur, je suis avec eux. Et les cavaliers ennemis seront couverts de honte.", "6": "Je fortifierai le peuple de Juda, je délivrerai le peuple d’Israël. Je les ramènerai chez eux et je leur montrerai mon amour comme si je ne les avais jamais rejetés. Je suis le Seigneur, leur Dieu, et je répondrai à leurs prières.", "7": "Les hommes d’Éfraïm se montreront forts comme des guerriers, joyeux comme s’ils avaient bu du vin. A ce spectacle, leurs enfants seront heureux, grâce au Seigneur, leur cœur sera rempli de joie.", "8": "J’appellerai mon peuple et je le rassemblerai, car j’ai décidé de le libérer. Ils seront aussi nombreux qu’autrefois.", "9": "Je les ai répandus parmi les peuples comme on répand de la semence, mais, dans les pays lointains, ils se souviendront de moi. Ils pourront y vivre avec leurs enfants, puis ils reviendront.", "10": "Je les retirerai d’Égypte et d’Assyrie, je les ramènerai chez eux, je les conduirai aussi dans le pays de Galaad et au Liban, mais même là, ils manqueront de place.", "11": "Ils franchiront la mer de détresse, moi, le Seigneur, j’abattrai les vagues, même le fond du Nil sera à sec. L’orgueilleuse Assyrie tombera de haut, l’Égypte perdra tout pouvoir.", "12": "Je fortifierai mon peuple, il agira toujours de façon à me plaire. C’est moi, le Seigneur, qui l’affirme. »"}, "11": {"1": "Liban, ouvre tes portes et qu’un incendie ravage tes cèdres.", "2": "Gémissez, cyprès, les cèdres ont été abattus, ces arbres magnifiques ont été détruits. Gémissez, chênes du Bachan, votre forêt impénétrable a été rasée.", "3": "On entend gémir les bergers des peuples, leur temps de gloire est passé. On entend rugir les lions, le long du Jourdain leurs magnifiques fourrés sont dévastés.", "4": "Un jour, le Seigneur mon Dieu me donna cet ordre : « Deviens le berger des moutons destinés à l’abattoir.", "5": "Ceux qui les achètent les égorgent sans se croire coupables, et ceux qui les vendent s’exclament : “Remercions le Seigneur, nous voilà riches !” Leurs propres bergers n’en ont même pas pitié.", "6": "Moi, le Seigneur, je l’affirme, je n’aurai pas non plus pitié des habitants de la terre. Je vais livrer chaque homme au pouvoir de son voisin et de son roi. Les rois dévasteront la terre et je ne délivrerai personne de leurs mains. »", "7": "Je devins donc le berger du troupeau que les trafiquants de moutons destinaient à l’abattoir. Je me procurai deux bâtons de berger. J’appelai l’un “Amitié” et l’autre “Unité”, et j’allai prendre soin des moutons.", "8": "En un seul mois je renvoyai leurs trois bergers. Puis je perdis patience avec les moutons et, de leur côté, ils en eurent assez de moi.", "9": "Alors je leur dis : « Je ne prendrai pas soin de vous plus longtemps. Ceux qui doivent mourir n’ont qu’à mourir ! Ceux qui doivent être abattus n’ont qu’à se laisser massacrer ! Et ceux qui survivront après cela n’auront qu’à s’entre-dévorer ! »", "10": "Je pris le bâton de l’amitié et je le cassai pour rompre le pacte d’amitié que le Seigneur avait fait conclure à tous les peuples.", "11": "Le pacte fut donc rompu à ce moment même. Les trafiquants de moutons, qui m’observaient, comprirent que le Seigneur parlait à travers mes actions.", "12": "Je leur déclarai : « Si vous le jugez bon, donnez-moi mon salaire ; sinon tant pis ! » Ils comptèrent alors trente pièces d’argent, qu’ils me donnèrent comme salaire.", "13": "Le Seigneur me dit : « Ils estiment que je ne vaux pas plus que cela ! Porte cette somme grandiose au fondeur ! » Je pris donc les trente pièces d’argent et je les portai au fondeur dans le temple du Seigneur.", "14": "Ensuite je cassai le second bâton, celui de l’unité, pour rompre la fraternité entre les gens de Juda et d’Israël.", "15": "Le Seigneur me dit encore : « Joue maintenant le rôle d’un berger insensé.", "16": "En effet, je vais envoyer dans le pays un nouveau berger : il ne s’occupera pas des moutons qui risquent d’être abattus, il ne cherchera pas les égarés, il ne soignera pas les blessés et il ne nourrira pas ceux qui sont encore bien portants. Au lieu de cela, il mangera la viande des plus gras et il leur brisera les sabots. »", "17": "Malheur au berger insensé qui abandonne son troupeau ! Que la guerre détruise la vigueur de ses bras et la vivacité de ses yeux : que son bras soit paralysé, que son œil droit perde la vue !"}, "12": {"1": "Message du Seigneur au sujet d’Israël. Voici ce qu’affirme le Seigneur, lui qui a déployé l’étendue du ciel, posé les bases de la terre et donné la vie à l’homme :", "2": "« Je vais faire de Jérusalem une coupe remplie du vin de ma colère : elle donnera le vertige à tous les peuples d’alentour. Le vertige atteindra tout Juda, lorsque Jérusalem sera assiégée.", "3": "En ce temps-là, je ferai de Jérusalem un bloc de pierre que les peuples voudront soulever. Ceux qui essaieront se blesseront. Alors toutes les nations de la terre s’uniront contre la ville.", "4": "En ce temps-là, je l’affirme, je rendrai leurs chevaux ivres de crainte et leurs cavaliers fous de terreur. Je veillerai sur Juda, mais je rendrai aveugles les chevaux des autres peuples.", "5": "Les chefs de Juda se diront en eux-mêmes : “C’est en Dieu, le Seigneur de l’univers, que les habitants de Jérusalem trouvent leur force.”", "6": "En ce temps-là, je rendrai les chefs de Juda semblables à un foyer d’incendie dans une forêt ou à une torche enflammée sous des gerbes de blé ; de tous côtés, ils détruiront les peuples qui les entourent. Cependant les habitants de Jérusalem continueront à vivre dans leur ville. »", "7": "Le Seigneur viendra d’abord au secours des familles de Juda, pour que les descendants de David et les habitants de Jérusalem ne se croient pas supérieurs au reste de la population de Juda.", "8": "En ce temps-là, le Seigneur protégera les habitants de Jérusalem : les plus faibles d’entre eux deviendront forts comme David, et les descendants de David seront pour eux comme Dieu, comme l’ange du Seigneur marchant devant eux.", "9": "« En ce temps-là, dit le Seigneur, j’interviendrai pour détruire toutes les nations qui viendront attaquer Jérusalem.", "10": "J’animerai les descendants de David et les habitants de Jérusalem d’un esprit de bonne volonté et de prière. Ils regarderont à moi, à cause de celui qu’ils ont transpercé. Ils pleureront sur lui comme on pleure à la mort d’un fils unique, ils se lamenteront amèrement comme lorsqu’on perd un fils premier-né.", "11": "En ce temps-là, il y aura à Jérusalem une cérémonie de deuil aussi imposante que celle qu’on célèbre pour Hadad-Rimmon dans la vallée de Méguiddo.", "12": "Chaque clan du pays célébrera le deuil de son côté : le clan des descendants de David, hommes et femmes séparément, celui des descendants de Natan, hommes et femmes séparément,", "13": "celui des descendants de Lévi, hommes et femmes séparément, celui des descendants de Chiméi, hommes et femmes séparément.", "14": "De même, tous les autres clans célébreront le deuil chacun de son côté, hommes et femmes séparément."}, "13": {"1": "« En ce temps-là, une source jaillira pour laver les péchés et les impuretés des descendants de David et des habitants de Jérusalem. »", "2": "« En ce temps-là, affirme le Seigneur de l’univers, j’ôterai les idoles du pays et personne ne mentionnera plus leurs noms. Je ferai disparaître également ceux qui se disent prophètes et je détruirai votre goût pour l’idolâtrie.", "3": "Si quelqu’un se met encore à faire le prophète, son propre père et sa propre mère lui diront : “Tu dois mourir, car tu prétends parler de la part de Dieu mais, en réalité, tu débites des mensonges.” Et ses propres parents le frapperont à mort pendant qu’il prophétisera.", "4": "En ce temps-là, les prophètes auront honte de prophétiser et de raconter leurs visions, ils n’oseront plus tromper les gens en mettant le manteau de poil des prophètes.", "5": "Chacun d’eux dira : “Je ne suis pas un prophète, moi, je suis un cultivateur, je possède des terres depuis ma jeunesse !”", "6": "Et si quelqu’un lui demande : “Que signifient ces blessures sur ta poitrine ?”, il répondra : “Je les ai reçues chez des amis !” »", "7": "Voici ce que le Seigneur de l’univers affirme : « Épée, attaque le berger, dont j’ai fait mon associé, tue le berger, alors les moutons partiront de tous côtés, et j’attaquerai les petits du troupeau. »", "8": "Il affirme encore : « Les deux tiers des habitants du pays mourront, un tiers d’entre eux seulement survivra.", "9": "Je purifierai et j’éprouverai les survivants comme de l’or et de l’argent qu’on fait passer par le feu. Alors ils m’adresseront leurs prières et je les exaucerai. Je leur dirai : “Mon peuple” et ils affirmeront : “Le Seigneur est notre Dieu.” »"}, "14": {"1": "Le jour du Seigneur approche. Sous vos yeux, habitants de Jérusalem, on se partagera vos biens.", "2": "En effet, le Seigneur rassemblera les nations pour qu’elles attaquent Jérusalem : la ville sera prise, les maisons seront pillées et les femmes violées, la moitié des habitants partira en exil, mais le reste de la population pourra rester dans la ville.", "3": "Puis le Seigneur se mettra en campagne contre ces nations, il combattra comme il l’a toujours fait dans les temps de guerre.", "4": "En ce temps-là, il se tiendra sur le mont des Oliviers, près de Jérusalem, à l’est de la ville. Le mont des Oliviers se fendra en deux et une grande vallée apparaîtra, orientée d’est en ouest. Une moitié du mont s’éloignera vers le nord, et l’autre moitié vers le sud.", "5": "Vous vous enfuirez par cette vallée creusée entre les montagnes, car elle s’étendra jusqu’à Assal. Vous fuirez comme vos ancêtres l’ont fait à l’époque d’Ozias, roi de Juda, à cause du tremblement de terre. Alors le Seigneur mon Dieu arrivera avec les anges qui sont à son service.", "6": "En ce temps-là, la lumière ne sera plus nécessaire, il n’y aura plus ni froid ni gel.", "7": "A une époque que seul le Seigneur connaît, il fera continuellement jour, on ne distinguera plus entre le jour et la nuit, même le soir, il fera clair.", "8": "En ce temps-là, une source jaillira de Jérusalem ; la moitié de son eau coulera vers la mer Morte et l’autre moitié vers la Méditerranée, pendant toute l’année, à la saison sèche comme à la saison des pluies.", "9": "En ce temps-là, le Seigneur régnera sur la terre entière ; lui seul sera adoré comme Dieu, son nom seul sera reconnu par tous les hommes.", "10": "Toute la région autour de Jérusalem sera transformée en plaine, de Guéba au nord jusqu’à Rimmon au sud. Jérusalem dominera les alentours, et la ville s’étendra de la porte de Benjamin jusqu’à la porte de l’Angle, à l’emplacement de l’ancienne porte, et de la tour de Hananéel jusqu’aux pressoirs du Roi.", "11": "On pourra s’installer dans la ville, elle ne sera plus menacée de destruction et on y vivra en sécurité.", "12": "Quant aux peuples partis en guerre contre Jérusalem, voici quels maux le Seigneur leur fera subir : leur chair se décomposera alors qu’ils seront encore vivants, leurs yeux pourriront dans leurs orbites, de même que leur langue dans leur bouche.", "13": "En ce temps-là, le Seigneur les remplira d’une panique épouvantable ; ils se tourneront les uns contre les autres et chacun attaquera son voisin.", "14": "Les hommes de Juda combattront pour défendre Jérusalem, ils prendront aux nations voisines toutes leurs richesses : ils amasseront ainsi de l’or, de l’argent et des habits en grande quantité.", "15": "Tous les animaux des camps ennemis, chevaux et mulets, chameaux et ânes, subiront des maux semblables à ceux qui ont frappé les hommes.", "16": "En ce temps-là, les survivants des nations qui ont attaqué Jérusalem se rendront chaque année dans cette ville, pour adorer le Seigneur, le roi de l’univers, et pour célébrer la fête des Huttes.", "17": "Si l’un des peuples de la terre ne se rend pas à Jérusalem, pour adorer le Seigneur, le roi de l’univers, la pluie ne tombera pas sur son pays.", "18": "Si les Égyptiens refusent de se rendre à Jérusalem, pour célébrer la fête des Huttes, ils seront frappés d’un malheur comme les autres nations qui n’iront pas célébrer cette fête.", "19": "Ainsi seront punies l’Égypte et les nations qui ne célébreront pas cette fête.", "20": "En ce temps-là, même les clochettes des chevaux porteront l’inscription “consacré au Seigneur”. Les chaudrons ordinaires du temple seront considérés comme aussi sacrés que les bols à aspersion placés devant l’autel.", "21": "Tous les chaudrons qui se trouvent à Jérusalem et en Juda seront consacrés au Seigneur de l’univers. Ceux qui viendront offrir des sacrifices les utiliseront pour faire cuire la viande. Quand ce temps arrivera, il n’y aura plus aucun marchand dans le temple du Seigneur de l’univers."}}}