{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Chroniques", "chapters": {"1": {"1": "Adam, Seth, Enosh,", "2": "Caïnân, Mahalaléel, Yéred,", "3": "Hénoch, Mathusalem, Lémek,", "4": "Noé, Sem, Cham et Japhet.", "5": "Fils de Japhet : Gomer, Magog, Médie, Grèce, Toubal, Méshek et Tiras.", "6": "Fils de Gomer : Ashkenaz, Diphath et Togarma.", "7": "Fils de Grèce : Elisha, Tarsis, Chypre et Rhodes.", "8": "Fils de Cham : Koush, Egypte, Pouth et Canaan.", "9": "Fils de Koush : Seba, Havila, Sabta, Rama et Sabteka. – Fils de Rama : Saba et Dedân.", "10": "Koush engendra Nemrod ; c’est lui qui, le premier, fut un héros sur la terre.", "11": "Egypte engendra les Loudites, les Anamites, les Lehabites, les Naphtouhites,", "12": "les Patrousites, les Kaslouhites, d’où sont sortis les Philistins, et les Kaphtorites.", "13": "Canaan engendra Sidon, son premier-né, et Heth,", "14": "et les Jébusites, les Amorites, les Guirgashites,", "15": "les Hivvites, les Arqites, les Sinites,", "16": "les Arvadites, les Tsemarites, les Hamatites.", "17": "Fils de Sem : Elam, Assyrie, Arpakshad, Loud et Aram ; Outs, Houl, Guéter et Méshek.", "18": "Arpakshad engendra Shélah ; et Shélah engendra Héber.", "19": "Deux fils naquirent d’Héber : le nom du premier était Péleg, parce qu’en ses jours la terre fut partagée, et le nom de son frère était Yoqtân.", "20": "Yoqtân engendra Almodad, Shéleph, Hatsarmaveth, Yérah,", "21": "Hadoram, Ouzal, Diqla,", "22": "Ebal, Abimaël, Saba,", "23": "Ophir, Havila et Yobab. Tous ceux-là sont les fils de Yoqtân.", "24": "Sem, Arpakshad, Shélah,", "25": "Héber, Péleg, Réou,", "26": "Seroug, Nahor, Térah,", "27": "Abram, c’est-à-dire Abraham.", "28": "Fils d’Abraham : Isaac et Ismaël.", "29": "Voici leur généalogie : Nebayoth, premier-né d’Ismaël, Qédar, Adbéel, Mibsam,", "30": "Mishma, Douma, Massa, Hadad, Téma,", "31": "Yetour, Naphish et Qedma. Ce sont là les fils d’Ismaël.", "32": "Fils de Qetoura, concubine d’Abraham : elle mit au monde Zimrân, Yoqshân, Medân, Madiân, Yishbaq et Shouah. Fils de Yoqshân : Saba et Dedân.", "33": "Fils de Madiân : Epha, Epher, Hénoch, Abida et Eldaa. Tous ceux-là sont fils de Qetoura.", "34": "Abraham engendra Isaac. Fils d’Isaac : Esaü et Israël.", "35": "Fils d’Esaü : Eliphaz, Réouel, Yéoush, Yalam et Coré.", "36": "Fils d’Eliphaz : Témân, Omar, Tsephi, Gatam, Qenaz, Timna et Amalec.", "37": "Fils de Réouel : Nahath, Zérah, Shamma et Mizza.", "38": "Fils de Séir : Lotân, Shobal, Tsibéôn, Ana, Dishôn, Etser et Dishân.", "39": "Fils de Lotân : Hori et Homam. Sœur de Lotân : Timna.", "40": "Fils de Shobal : Aliân, Manahath, Ebal, Shephi et Onam. Fils de Tsibéôn : Aya et Ana.", "41": "Fils d’Ana : Dishôn. Fils de Dishôn : Hamrân, Eshbân, Yitrân et Kerân.", "42": "Fils d’Etser : Bilhân, Zaavân et Yaaqân. Fils de Dishân : Outs et Arân.", "43": "Voici les rois qui ont régné en Edom avant qu’un roi règne pour les Israélites : Béla, fils de Béor ; le nom de sa ville était Dinhaba.", "44": "Béla mourut ; et Yobab, fils de Zérah, de Botsra, devint roi à sa place.", "45": "Yobab mourut ; et Housham du pays des Témanites, devint roi à sa place.", "46": "Housham mourut ; et Hadad, fils de Bedad, devint roi à sa place. C’est lui qui battit Madiân au pays de Moab. Le nom de sa ville était Avith.", "47": "Hadad mourut ; et Samla, de Masréqa, devint roi à sa place.", "48": "Samla mourut ; et Saül, de Rehoboth-Nahar, devint roi à sa place.", "49": "Saül mourut ; et Baal-Hanân, fils d’Akbor, devint roi à sa place.", "50": "Baal-Hanân mourut, et Hadad devint roi à sa place. Le nom de sa ville était Paï, et le nom de sa femme Mehétabéel, fille de Matred, fille de Mé-Zahab.", "51": "Hadad mourut. Les chefs d’Edom furent : le chef Timna, le chef Alva, le chef Yeteth,", "52": "le chef Oholibama, le chef Ela, le chef Pinôn,", "53": "le chef Qenaz, le chef Témân, le chef Mibtsar,", "54": "le chef Magdiel, le chef Iram. Ce sont là les chefs d’Edom."}, "2": {"1": "Voici les fils d’Israël : Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,", "2": "Dan, Joseph, Benjamin, Nephtali, Gad et Aser.", "3": "Fils de Juda : Er, Onân, Shéla ; ces trois naquirent de lui par la fille de Shoua, la Cananéenne. Er, premier-né de Juda, déplaisait au Seigneur ; celui-ci le fit mourir.", "4": "Tamar, belle-fille de Juda, lui donna Pérets et Zérah. Total des fils de Juda : cinq.", "5": "Fils de Pérets : Hetsrôn et Hamoul.", "6": "Fils de Zérah : Zimri, Etân, Hémân, Kalkol et Dara. En tout : cinq.", "7": "Fils de Karmi : Akar, qui attira le malheur sur Israël lorsqu’il commit un sacrilège en matière d’anathème.", "8": "Fils d’Etân : Azaria.", "9": "Fils qui naquirent de Hetsrôn : Yerahméel, Ram et Keloubaï.", "10": "Ram engendra Amminadab. Amminadab engendra Nahshôn, prince des fils de Juda.", "11": "Nahshôn engendra Salma. Salma engendra Booz.", "12": "Booz engendra Obed. Obed engendra Jessé.", "13": "Jessé engendra Eliab, son premier-né, Abinadab le deuxième, Shiméa le troisième,", "14": "Netanéel le quatrième, Raddaï le cinquième,", "15": "Otsem le sixième, David le septième.", "16": "Leurs sœurs étaient : Tserouya et Abigaïl. Fils de Tserouya : Abshaï, Joab et Asaël, trois.", "17": "Abigaïl mit au monde Amasa ; le père d’Amasa fut Yéter, l’Ismaélite.", "18": "Caleb, fils de Hetsrôn, eut des enfants d’Azouba, sa femme, et de Yerioth. Voici les fils qu’il eut d’Azouba : Yésher, Shobab et Ardôn.", "19": "Azouba mourut ; Caleb prit Ephrath, qui lui donna Hour.", "20": "Hour engendra Ouri ; Ouri engendra Betsaléel.", "21": "Ensuite, Hetsrôn alla avec la fille de Makir, père de Galaad. Il la prit alors qu’il avait lui-même soixante ans, et elle lui donna Ségoub.", "22": "Ségoub engendra Yaïr, qui eut vingt-trois villes dans le Galaad.", "23": "Gueshour et Aram leur prirent les Douars de Yaïr avec Qenath et les localités qui en dépendent, soixante villes. Tous ceux-là sont les fils de Makir, père de Galaad.", "24": "Après la mort de Hetsrôn à Caleb-Ephrata, Abiya, femme de Hetsrôn, lui donna Ashhour, père de Teqoa.", "25": "Les fils de Yerahméel, premier-né de Hetsrôn, furent : Ram, le premier-né, Bouna, Oren et Otsem, Ahiya.", "26": "Yerahméel eut une autre femme, nommée Atara, qui fut mère d’Onam.", "27": "Les fils de Ram, premier-né de Yerahméel, furent : Maats, Yamîn et Eqer.", "28": "Les fils d’Onam furent : Shammaï et Yada. Fils de Shammaï : Nadab et Abishour.", "29": "Le nom de la femme d’Abishour était Abihaïl, et elle lui donna Ahbân et Molid.", "30": "Fils de Nadab : Séled et Appaïm. Séled mourut sans fils.", "31": "Fils d’Appaïm : Yishéi. Fils de Yishéi : Shéshân. Fils de Shéshân : Ahlaï.", "32": "Fils de Yada, frère de Shammaï : Yéter et Jonathan. Yéter mourut sans fils.", "33": "Fils de Jonathan : Péleth et Zaza. Ce sont là les fils de Yerahméel.", "34": "Shéshân n’avait pas de fils, mais il eut des filles. Shéshân avait un esclave égyptien nommé Yarha.", "35": "Et Shéshân donna sa fille pour femme à Yarha, son esclave, à qui elle donna Attaï.", "36": "Attaï engendra Nathan, Nathan engendra Zabad ;", "37": "Zabad engendra Ephlal ; Ephlal engendra Obed ;", "38": "Obed engendra Jéhu ; Jéhu engendra Azaria ;", "39": "Azaria engendra Hélets ; Hélets engendra Elasa ;", "40": "Elasa engendra Sismaï ; Sismaï engendra Shalloum ;", "41": "Shalloum engendra Yeqamia ; Yeqamia engendra Elishama.", "42": "Fils de Caleb, frère de Yerahméel : Mésha, son premier-né, qui fut père de Ziph, et les fils de Marésha, père d’Hébron.", "43": "Fils d’Hébron : Coré, Tappouah, Réqem et Shéma.", "44": "Shéma engendra Raham, père de Yorqéam. Réqem engendra Shammaï.", "45": "Fils de Shammaï : Maôn ; et Maôn fut le père de Beth-Tsour.", "46": "Epha, concubine de Caleb, mit au monde Harrân, Motsa et Gazez. Harrân engendra Gazez.", "47": "Fils de Yahdaï : Réguém, Jotam, Guéshân, Péleth, Epha et Shaaph.", "48": "Maaka, concubine de Caleb, mit au monde Shéber et Tirhana.", "49": "Elle mit encore au monde Shaaph, père de Madmanna, et Sheva, père de Makbéna et père de Guibéa. La fille de Caleb était Aksa.", "50": "Ceux-ci furent fils de Caleb : Shobal, fils de Hour, premier-né d’Ephrata et père de Qiriath-Yéarim ;", "51": "Salma, père de Beth-Léhem, Hareph, père de Beth-Gader.", "52": "Les fils de Shobal, père de Qiriath-Yéarim, furent : Haroé, Hatsi-Menouhoth.", "53": "Les clans de Qiriath-Yéarim furent : les Yitrites, les Poutites, les Shoumatites et les Mishraïtes ; de ceux-là sont sortis les Tsoréatites et les Eshtaolites.", "54": "Fils de Salma : Beth-Léhem et les Netophatites, Atroth-Beth-Joab, Hatsi-Manahti, les Tsoréites ;", "55": "et les clans des scribes habitant à Yabets, les Tiréatites, les Shiméatites et les Soukkatites. Ce sont les Caïnites, issus de Hamath, père de la maison de Rékab."}, "3": {"1": "Voici les fils de David qui naquirent de lui à Hébron : le premier-né, Amnon, d’Ahinoam la Jizréélite ; le deuxième, Daniel, d’Abigaïl la Carmélite ;", "2": "le troisième, Absalom, fils de Maaka, fille de Talmaï, roi de Gueshour ; le quatrième, Adonias, fils de Hagguith ;", "3": "le cinquième, Shephatia, d’Abital ; le sixième, Yitréam, de sa femme Egla.", "4": "Ces six-là naquirent de lui à Hébron. Il régna là sept ans et six mois, et il régna trente-trois ans à Jérusalem.", "5": "Voici ceux qui naquirent de lui à Jérusalem : Shiméa, Shobab, Nathan et Salomon, quatre de Bath-Shoua, fille d’Ammiel ;", "6": "Yibhar, Elishama, Eliphéleth,", "7": "Noga, Népheg, Yaphia,", "8": "Elishama, Eliada et Eliphéleth, neuf,", "9": "tous fils de David, sans compter les fils des concubines. Tamar était leur sœur.", "10": "Fils de Salomon : Roboam ; Abiya, son fils ; Asa, son fils ; Josaphat, son fils ;", "11": "Joram, son fils ; Achazia, son fils ; Joas, son fils ;", "12": "Amatsia, son fils ; Azaria, son fils ; Jotam, son fils ;", "13": "Achaz, son fils ; Ezéchias, son fils ; Manassé, son fils ;", "14": "Amôn, son fils ; Josias, son fils.", "15": "Fils de Josias : le premier-né, Yohanân ; le deuxième, Joïaqim ; le troisième, Sédécias ; le quatrième, Shalloum.", "16": "Fils de Joïaqim : Jékonia, son fils ; Sédécias, son fils.", "17": "Fils du prisonnier Jékonia : Shéaltiel, son fils,", "18": "Malkiram, Pedaya, Shénatsar, Yeqamia, Hoshama et Nedabia.", "19": "Fils de Pedaya : Zorobabel et Shiméi. Fils de Zorobabel : Meshoullam et Hanania – et Shelomith, leur sœur ;", "20": "et Hashouba, Ohel, Bérékia, Hasadia, Youshab, Hésed, cinq.", "21": "Fils de Hanania : Pelatia et Esaïe ; les fils de Rephaya, les fils d’Arnân, les fils d’Abdias, les fils de Shekania.", "22": "Fils de Shekania : Shemaya. Fils de Shemaya : Hattoush, Yiguéal, Bariah, Néaria et Shaphath, six.", "23": "Fils de Néaria : Elioénaï, Ezéchias et Azriqam, trois.", "24": "Fils d’Elioénaï : Hodavia, Eliashib, Pelaya, Aqqoub, Yohanân, Delaya et Anani, sept."}, "4": {"1": "Fils de Juda : Pérets, Hetsrôn, Karmi, Hour et Shobal.", "2": "Réaya, fils de Shobal, engendra Yahath ; Yahath engendra Ahoumaï et Lahad. Ce sont les clans des Tsoréatites.", "3": "Voici la descendance du père d’Etam : Jizréel, Yishma et Yidbash ; le nom de leur sœur était Hatselelponi.", "4": "Penouel était père de Guedor et Ezer père de Housha. Ce sont là les fils de Hour, premier-né d’Ephrata, père de Beth-Léhem.", "5": "Ashhour, père de Teqoa, eut deux femmes, Héléa et Naara.", "6": "Naara lui donna Ahouzzam, Hépher, Témeni et Ahashtari : ce sont là les fils de Naara.", "7": "Fils de Héléa : Tséréth, Tsohar et Etnân.", "8": "Qots engendra Anoub et Hatsobéba, et les clans d’Aharhel, fils de Haroum.", "9": "Yabets était plus considéré que ses frères ; sa mère l’appela du nom de Yabets en disant : C’est parce que je l’ai mis au monde dans la peine.", "10": "Yabets invoqua le Dieu d’Israël, en disant : Si tu me bénis en agrandissant mon territoire, si ta main est avec moi, si tu me préserves du malheur et de toute peine... Et Dieu accorda ce qu’il avait demandé.", "11": "Keloub, frère de Shouha, engendra Mehir, qui fut père d’Eshtôn.", "12": "Eshtôn engendra la maison de Rapha, Paséah, et Tehinna, père de la ville de Nahash. Ce sont là les hommes de Réka.", "13": "Fils de Qenaz : Otniel et Seraya. Fils d’Otniel : Hatath ;", "14": "Méonotaï engendra Ophra. Seraya engendra Joab, père de la vallée des artisans ; car ils étaient artisans.", "15": "Fils de Caleb, fils de Yephounné : Irou, Ela et Naam, et les fils d’Ela, et Qenaz.", "16": "Fils de Yehalléléel : Ziph, Zipha, Tiria et Asaréel.", "17": "Fils d’Esdras : Yéter, Méred, Epher et Yalôn. La femme de Méred conçut Miriam, Shammaï, et Yishbah, père d’Eshtemoa.", "18": "Sa femme, la Judéenne, mit au monde Yéred, père de Guedor, Héber, père de Soko, et Yeqoutiel, père de Zanoah. Ce sont là les fils de Bitia, fille du pharaon, que Méred avait prise pour femme.", "19": "Fils de la femme de Hodiya, sœur de Naham : le père de Qéila, le Garmite, et Eshtemoa, le Maakatite.", "20": "Fils de Shimôn : Amnon, Rinna, Ben-Hanân et Tilôn. Fils de Yishéi : Zoheth et Ben-Zoheth.", "21": "Fils de Shéla, fils de Juda : Er, père de Léka, Lada, père de Marésha, et les clans de la maison où l’on travaille le byssos, de la maison d’Ashbéa,", "22": "et Yoqim, et les hommes de Kozéba, Joas et Saraph, qui dominèrent sur Moab, et Yashoubi-Léhem. Tout cela est ancien.", "23": "C’étaient les potiers et les habitants des plantations et des enclos ; ils habitaient là près du roi et travaillaient pour lui.", "24": "Fils de Siméon : Nemouel, Yamîn, Yarib, Zérah, Saül ;", "25": "Shalloum, son fils ; Mibsam, son fils, Mishma, son fils.", "26": "Fils de Mishma : Hammouel, son fils ; Zakkour, son fils ; Shiméi, son fils.", "27": "Shiméi eut seize fils et six filles. Ses frères n’eurent pas beaucoup de fils. Tous leurs clans ne se multiplièrent pas autant que les fils de Juda.", "28": "Ils habitaient à Bersabée, à Molada, à Hatsar-Shoual,", "29": "à Bilha, à Etsem, à Tolad,", "30": "à Betouel, à Horma, à Tsiqlag,", "31": "à Beth-Markaboth, à Hatsar-Sousim, à Beth-Biréi et à Shaaraïm. Telles furent leurs villes jusqu’au règne de David,", "32": "avec les villages qui en dépendent, ainsi qu’Etam, Aïn, Rimmôn, Token et Ashân, cinq villes ;", "33": "et tous les villages qui sont autour de ces villes, jusqu’à Baal. Voilà leurs lieux d’habitation et leur registre.", "34": "Meshobab ; Yamlek ; Yosha, fils d’Amatsia ;", "35": "Joël, Jéhu, fils de Yoshibia, fils de Seraya, fils d’Asiel,", "36": "Elioénaï, Yaaqoba ; Yeshohaya, Asaya, Adiel, Yesimiel, Benaya,", "37": "Ziza, fils de Shiphéi, fils d’Allôn, fils de Yedaya, fils de Shimri, fils de Shemaya.", "38": "Ceux qui viennent d’être nommés étaient princes dans leurs clans, et leurs familles s’accrurent considérablement.", "39": "Ils allèrent vers l’entrée de Guedor, jusqu’à l’est de la vallée, afin de chercher des pâturages pour leur petit bétail.", "40": "Ils trouvèrent des pâturages gras et bons et un pays vaste, tranquille et paisible ; ceux qui l’habitaient auparavant descendaient de Cham.", "41": "Aux jours d’Ezéchias, roi de Juda, ces hommes, inscrits par leur nom, arrivèrent ; ils abattirent les tentes et les abris qui se trouvaient là ; ils les frappèrent d’anathème – jusqu’à ce jour. Ils s’installèrent à leur place, car il y avait là des pâturages pour leur petit bétail.", "42": "Il y eut aussi des fils de Siméon, au nombre de cinq cents hommes, qui se rendirent dans la région montagneuse de Séir. Ils avaient à leur tête Pelatia, Néaria, Rephaya et Ouzziel, fils de Yishéi.", "43": "Ils battirent le reste des rescapés d’Amalec, et ils habitent là jusqu’à ce jour."}, "5": {"1": "Fils de Ruben, premier-né d’Israël. – Car il était le premier-né ; mais parce qu’il avait profané le lit de son père, son droit d’aînesse fut donné aux fils de Joseph, fils d’Israël ; ainsi il ne fut pas enregistré selon son droit d’aînesse.", "2": "Juda fut, en effet, puissant parmi ses frères, et de lui est issu un chef, mais le droit d’aînesse appartient à Joseph.", "3": "Fils de Ruben, premier-né d’Israël : Hénoch, Pallou, Hetsrôn et Karmi.", "4": "Fils de Joël : Shemaya, son fils ; Gog, son fils ; Shiméi, son fils ;", "5": "Michée, son fils ; Réaya, son fils ; Baal, son fils ;", "6": "Bééra, son fils, que Tilgath-Pilnéser, roi d’Assyrie, exila : il était prince des Rubénites.", "7": "Frères de Bééra, clan par clan, tels qu’ils sont enregistrés selon leur généalogie : le premier, Yéiel ; Zacharie ;", "8": "Béla, fils d’Azaz, fils de Shéma, fils de Joël. Il habitait à Aroër, et jusqu’à Nebo et à Baal-Méôn ;", "9": "à l’est, il habitait jusqu’à l’entrée du désert du côté de l’Euphrate, car leurs troupeaux étaient nombreux au pays de Galaad.", "10": "Aux jours de Saül, ils firent la guerre aux Hagarites, qui tombèrent entre leurs mains ; ils habitèrent dans leurs tentes, sur tout le côté oriental du Galaad.", "11": "Les fils de Gad habitaient en face d’eux, au pays du Bashân, jusqu’à Salka.", "12": "Joël, le chef ; Shapham, le second ; Yanaï et Shaphath, au Bashân.", "13": "Leurs frères, famille par famille : Michel, Meshoullam, Shéba, Yoraï, Yakân, Zia et Eber, sept.", "14": "Voici les fils d’Abihaïl, fils de Houri, fils de Yaroah, fils de Galaad, fils de Michel, fils de Yeshishaï, fils de Yahdo, fils de Bouz ;", "15": "Ahi, fils d’Abdiel, fils de Gouni, était à la tête de leurs familles.", "16": "Ils habitaient le Galaad, le Bashân et les localités qui en dépendent, et tous les abords de Sarôn jusqu’à leurs extrémités.", "17": "Ils furent tous enregistrés aux jours de Jotam, roi de Juda, et aux jours de Jéroboam, roi d’Israël.", "18": "Les fils de Ruben, les Gadites et la demi-tribu de Manassé avaient des hommes vaillants, portant le bouclier et l’épée, tirant à l’arc, exercés à la guerre – 44 760 hommes aptes à porter les armes.", "19": "Ils firent la guerre aux Hagarites, à Yetour, à Naphish et à Nodab.", "20": "Ils reçurent du secours contre eux : les Hagarites et tous ceux qui étaient avec eux leur furent livrés. Car, pendant le combat, ils avaient crié vers Dieu, qui s’était laissé fléchir en leur faveur, parce qu’ils avaient mis leur confiance en lui.", "21": "Ils capturèrent leurs troupeaux : 50 000 chameaux, 250 000 têtes de petit bétail, 2 000 ânes, ainsi que 100 000 personnes ;", "22": "beaucoup de victimes tombèrent, car le combat venait de Dieu. Ils s’installèrent à leur place jusqu’à l’exil.", "23": "Les fils de la demi-tribu de Manassé habitaient le pays, depuis le Bashân jusqu’à Baal-Hermon, à Senir et au mont Hermon ; ils étaient nombreux.", "24": "Voici les chefs de leurs familles : Epher, Yishéi, Eliel, Azriel, Jérémie, Hodavia et Yahdiel, de vaillants guerriers, des hommes de renom, chefs de leurs familles.", "25": "Mais ils commirent des sacrilèges envers le Dieu de leurs pères et ils se prostituèrent avec les dieux des peuples du pays que Dieu avait détruits devant eux.", "26": "Le Dieu d’Israël éveilla l’esprit de Poul, roi d’Assyrie, l’esprit de Tilgath-Pilnéser, roi d’Assyrie, et Tilgath-Pilnéser exila les Rubénites, les Gadites et la demi-tribu de Manassé : il les conduisit à Halah, à Habor, à Hara, près de la rivière de Gozân – jusqu’à ce jour.", "27": "Fils de Lévi : Guershôn, Qehath et Merari.", "28": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel.", "29": "Fils d’Amram : Aaron et Moïse ; et Miriam. Fils d’Aaron : Nadab, Abihou, Eléazar et Itamar.", "30": "Eléazar engendra Phinéas ; Phinéas engendra Abishoua ;", "31": "Abishoua engendra Bouqqi ; Bouqqi engendra Ouzzi ;", "32": "Ouzzi engendra Zerahia ; Zerahia engendra Merayoth ;", "33": "Merayoth engendra Amaria ; Amaria engendra Ahitoub ;", "34": "Ahitoub engendra Tsadoq ; Tsadoq engendra Ahimaats ;", "35": "Ahimaats engendra Azaria ; Azaria engendra Yohanân ;", "36": "Yohanân engendra Azaria, qui exerça le sacerdoce dans la maison que Salomon avait bâtie à Jérusalem.", "37": "Azaria engendra Amaria ; Amaria engendra Ahitoub ;", "38": "Ahitoub engendra Tsadoq ; Tsadoq engendra Shalloum ;", "39": "Shalloum engendra Hilqiya ; Hilqiya engendra Azaria ;", "40": "Azaria engendra Seraya ; Seraya engendra Yehotsadaq.", "41": "Yehotsadaq s’en alla quand le Seigneur exila Juda et Jérusalem par l’intermédiaire de Nabuchodonosor."}, "6": {"1": "Fils de Lévi : Guershom, Qehath et Merari.", "2": "Voici les noms des fils de Guershom : Libni et Shiméi.", "3": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel.", "4": "Fils de Merari : Mahli et Moushi. Voici les clans des lévites, selon leurs pères.", "5": "De Guershom : Libni, son fils ; Yahath, son fils ; Zimma, son fils ;", "6": "Yoah, son fils ; Iddo, son fils ; Zérah, son fils ; Yéatraï, son fils.", "7": "Fils de Qehath : Amminadab, son fils ; Coré, son fils ; Assir, son fils ;", "8": "Elqana, son fils ; Ebiasaph, son fils ; Assir, son fils ;", "9": "Tahath, son fils ; Uriel, son fils ; Ouzzia, son fils ; Saül, son fils.", "10": "Fils d’Elqana : Amasaï et Ahimoth ;", "11": "Elqana, les fils d’Elqana : Tsophaï, son fils ; Nahath, son fils ;", "12": "Eliab, son fils ; Yeroham, son fils ; Elqana, son fils ;", "13": "et les fils de Samuel, le premier-né Vashni et Abiya.", "14": "Fils de Merari : Mahli ; Libni, son fils ; Shiméi, son fils ; Ouzza, son fils ;", "15": "Shiméa, son fils ; Hagguiya, son fils ; Asaya, son fils.", "16": "Voici ceux que David nomma pour diriger le chant de la maison du Seigneur , dès que le Coffre eut un lieu de repos :", "17": "ils officiaient par le chant devant la Demeure, la tente de la Rencontre, jusqu’à ce que Salomon eût bâti la maison du Seigneur à Jérusalem, et ils étaient présents à leur travail selon leur règle.", "18": "Voici ceux qui étaient présents avec leurs fils. D’entre les Qehatites : Hémân, le chantre, fils de Joël, fils de Samuel,", "19": "fils d’Elqana, fils de Yeroham, fils d’Eliel, fils de Toah,", "20": "fils de Tsouph, fils d’Elqana, fils de Mahath, fils d’Amasaï,", "21": "fils d’Elqana, fils de Joël, fils d’Azaria, fils de Sophonie,", "22": "fils de Tahath, fils d’Assir, fils d’Ebiasaph, fils de Coré,", "23": "fils de Yitsehar, fils de Qehath, fils de Lévi, fils d’Israël.", "24": "Asaph, son frère, qui se tenait à sa droite, Asaph, fils de Bérékia, fils de Shiméa,", "25": "fils de Michel, fils de Baaséya, fils de Malkiya,", "26": "fils d’Etni, fils de Zérah, fils d’Adaya,", "27": "fils d’Etân, fils de Zimma, fils de Shiméi,", "28": "fils de Yahath, fils de Guershom, fils de Lévi.", "29": "Fils de Merari, leurs frères, à la gauche ; Etân, fils de Qishi, fils d’Abdi, fils de Mallouk,", "30": "fils de Hashabia, fils d’Amatsia, fils de Hilqiya,", "31": "fils d’Amtsi, fils de Bani, fils de Shémer,", "32": "fils de Mahli, fils de Moushi, fils de Merari, fils de Lévi.", "33": "Leurs frères, les lévites, étaient chargés de tout le service de la Demeure, de la maison de Dieu.", "34": "Aaron et ses fils faisaient fumer des offrandes sur l’autel des holocaustes et sur l’autel de l’encens ; ils remplissaient toutes les fonctions dans le Très-Sacré et faisaient l’expiation sur Israël, exactement comme l’avait ordonné Moïse, serviteur de Dieu.", "35": "Voici les fils d’Aaron : Eléazar, son fils ; Phinéas, son fils ; Abishoua, son fils ;", "36": "Bouqqi, son fils ; Ouzzi, son fils ; Zerahia, son fils ;", "37": "Merayoth, son fils ; Amaria, son fils ; Ahitoub, son fils ;", "38": "Tsadoq, son fils ; Ahimaats, son fils.", "39": "Voici leurs lieux d’habitation, selon leurs campements, dans leurs territoires. Aux fils d’Aaron, du clan des Qehatites, que le sort avait désignés,", "40": "on donna Hébron, au pays de Juda, avec ses abords, tout autour ;", "41": "mais les champs de la ville et les villages qui en dépendent, on les donna à Caleb, fils de Yephounné.", "42": "Aux fils d’Aaron on donna les villes de refuge : Hébron ; Libna, avec ses abords ; Yattir ; Eshtemoa, avec ses abords ;", "43": "Hilez, avec ses abords ; Debir, avec ses abords ;", "44": "Ashân, avec ses abords ; Beth-Shémesh, avec ses abords ;", "45": "de la tribu de Benjamin, Guéba, avec ses abords ; Alémeth, avec ses abords ; Anatoth, avec ses abords. Total de leurs villes : treize villes, d’après leurs clans.", "46": "Les autres fils de Qehath eurent par le sort dix villes du clan de la tribu, de la demi-tribu et de la moitié de Manassé.", "47": "Aux fils de Guershom, clan par clan, treize villes de la tribu d’Issacar, de la tribu d’Aser, de la tribu de Nephtali et de la tribu de Manassé, au Bashân.", "48": "Les fils de Merari, clan par clan, eurent par le sort douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.", "49": "Les Israélites donnèrent aux lévites les villes avec leurs abords.", "50": "Ils donnèrent par le sort, de la tribu des fils de Juda, de la tribu des fils de Siméon et de la tribu des fils de Benjamin, ces villes qu’ils désignèrent par leur nom.", "51": "Certains clans des fils de Qehath eurent dans leur territoire des villes prises sur la tribu d’Ephraïm.", "52": "Ils leur donnèrent la ville de refuge : Sichem, avec ses abords, dans la région montagneuse d’Ephraïm ; Guézer, avec ses abords ;", "53": "Yoqméam, avec ses abords ; Beth-Horôn, avec ses abords ;", "54": "Ayyalôn, avec ses abords ; Gath-Rimmôn, avec ses abords ;", "55": "de la demi-tribu de Manassé, Aner, avec ses abords ; Balaam, avec ses abords – pour le clan des autres fils de Qehath.", "56": "Aux fils de Guershom : du clan de la demi-tribu de Manassé, Golân, au Bashân, avec ses abords ; Ashtaroth, avec ses abords ;", "57": "de la tribu d’Issacar, Qédesh, avec ses abords ; Dabrath, avec ses abords ;", "58": "Ramoth, avec ses abords ; Anem, avec ses abords ;", "59": "de la tribu d’Aser, Mashal, avec ses abords ; Abdôn, avec ses abords ;", "60": "Houqoq, avec ses abords ; Rehob, avec ses abords ;", "61": "de la tribu de Nephtali, Qédesh, en Galilée, avec ses abords ; Hammôn, avec ses abords ; Qiriataïm, avec ses abords.", "62": "Aux autres, aux fils de Merari : de la tribu de Zabulon, Rimmono, avec ses abords ; Tabor, avec ses abords ;", "63": "en Transjordanie, en face de Jéricho, à l’est du Jourdain : de la tribu de Ruben, Bétser, au désert, avec ses abords ; Yahtsa, avec ses abords ;", "64": "Qedémoth, avec ses abords ; Méphaath, avec ses abords ;", "65": "de la tribu de Gad, Ramoth, au Galaad, avec ses abords ; Mahanaïm, avec ses abords ;", "66": "Heshbôn, avec ses abords ; Yazer, avec ses abords."}, "7": {"1": "Fils d’Issacar : Tola, Poua, Yashoub et Shimrôn, quatre.", "2": "Fils de Tola : Ouzzi, Rephaya, Yeriel, Yahmaï, Yibsam et Samuel, chefs des familles de Tola, de vaillants guerriers, selon leur généalogie ; leur nombre, aux jours de David, était de 22 600.", "3": "Fils d’Ouzzi : Yizrahia. Fils de Yizrahia : Michel, Abdias, Joël, Yishiya, en tout cinq chefs ;", "4": "ils avaient avec eux, selon leur généalogie, famille par famille, des troupes armées pour le combat, 36 000 hommes – car ils avaient beaucoup de femmes et de fils.", "5": "Leurs frères, pour tous les clans d’Issacar, de vaillants guerriers, formaient un total de 87 000 hommes enregistrés.", "6": "Fils de Benjamin : Béla, Béker et Yediaël, trois.", "7": "Fils de Béla : Etsbôn, Ouzzi, Ouzziel, Yerimoth et Iri, cinq chefs de famille, de vaillants guerriers, enregistrés : 22 034.", "8": "Fils de Béker : Zemira, Yoash, Eliézer, Elioénaï, Omri, Yerémoth, Abiya, Anatoth et Alémeth. Tous ceux-là sont les fils de Béker.", "9": "Ils furent enregistrés selon leur généalogie, comme chefs de famille, comme vaillants guerriers : 20 200.", "10": "Fils de Yediaël : Bilhân. Fils de Bilhân : Yéoush, Benjamin, Ehoud, Kenaana, Zétân, Tarsis et Ahishahar.", "11": "Tous ceux-là sont les fils de Yediaël, des chefs de famille, de vaillants guerriers : 17 200 hommes aptes à porter les armes à la guerre.", "12": "Shouppim et Houppim, fils d’Ir ; Houshim, les fils d’Aher.", "13": "Fils de Nephtali : Yahtsiel, Gouni, Yétser, Shalloum, fils de Bilha.", "14": "Fils de Manassé : Asriel que mit au monde sa concubine araméenne ; elle mit au monde Makir, père de Galaad.", "15": "Makir prit une femme pour Houppim et pour Shouppim. Le nom de sa sœur était Maaka. Le nom du deuxième fils était Tselophhad ; et Tselophhad n’eut que des filles.", "16": "Maaka, femme de Makir, mit au monde un fils et l’appela du nom de Péresh ; le nom de son frère était Sharesh, et ses fils étaient Oulam et Réqem.", "17": "Fils d’Oulam : Bedân. Ce sont là les fils de Galaad, fils de Makir, fils de Manassé.", "18": "Sa sœur Ha-Moléketh mit au monde Ishhod, Abiézer et Mahla.", "19": "Les fils de Shemida étaient : Ahiân, Sichem, Liqhi et Aniam.", "20": "Fils d’Ephraïm : Shoutélah ; Béred, son fils ; Tahath, son fils ; Eléada, son fils ; Tahath, son fils ;", "21": "Zabad, son fils ; Shoutélah, son fils ; Ezer et Eléad. Les hommes de Gath, nés dans le pays, les tuèrent, parce qu’ils étaient descendus pour prendre leurs troupeaux.", "22": "Ephraïm, leur père, fut longtemps dans le deuil, et ses frères vinrent pour le consoler.", "23": "Puis il alla avec sa femme ; elle fut enceinte et mit au monde un fils ; il l’appela du nom de Beria, parce que, dans sa maison, elle avait été malheureuse.", "24": "Sa fille était Shééra ; elle bâtit Beth-Horôn-le-Bas, Beth-Horôn-le-Haut et Ouzzên-Shééra.", "25": "Réphah, son fils, et Résheph ; Télah, son fils ; Tahân, son fils ;", "26": "Ladân, son fils ; Ammihoud, son fils ; Elishama, son fils ;", "27": "Nôn, son fils ; Josué, son fils.", "28": "Leur propriété, leurs lieux d’habitation : Beth-El et les localités qui en dépendent ; à l’est, Naarân ; à l’ouest, Guézer et les localités qui en dépendent, Sichem et les localités qui en dépendent, jusqu’à Ayya et aux localités qui en dépendent.", "29": "Les fils de Manassé possédaient Beth-Shéân et les localités qui en dépendent, Taanak et les localités qui en dépendent, Meguiddo et les localités qui en dépendent, Dor et les localités qui en dépendent. C’est dans ces villes qu’habitèrent les fils de Joseph, fils d’Israël.", "30": "Fils d’Aser : Yimna, Yishva, Yishvi et Beria ; et leur sœur Sérah.", "31": "Fils de Beria : Héber et Malkiel. Ce dernier est le père de Birzoth.", "32": "Héber engendra Yaphleth, Shomer, Hotam et leur sœur Shoua.", "33": "Fils de Yaphleth : Pasak, Bimhal et Ashvath. Ce sont là les fils de Yaphleth.", "34": "Fils de Shémer : Ahi, Rohega, Houbba et Aram.", "35": "Fils d’Hélem, son frère : Tsophah, Yimna, Shélesh et Amal.", "36": "Fils de Tsophah : Souah, Harnépher, Shoual, Béri, Yimra,", "37": "Bétser, Hod, Shamma, Shilsha, Yitrân et Bééra.", "38": "Fils de Yéter : Yephounné, Pispa et Ara.", "39": "Fils d’Oulla : Arah, Hanniel et Ritsia.", "40": "Tous ceux-là sont les fils d’Aser, des chefs de famille, des hommes d’élite, de vaillants guerriers, des chefs des princes, enregistrés et armés pour le combat, au nombre de 26 000 hommes."}, "8": {"1": "Benjamin engendra Béla, son premier-né, Ashbel le deuxième, Ahrah le troisième,", "2": "Noha le quatrième et Rapha le cinquième.", "3": "Les fils de Béla furent : Addar, Guéra, Abihoud,", "4": "Abishoua, Naaman, Ahoah,", "5": "Guéra, Shephouphân et Houram.", "6": "Voici les fils d’Ehoud, qui étaient chefs de famille parmi les habitants de Guéba ; on les exila à Manahath :", "7": "Naaman, Ahiya et Guéra – c’est lui qui les exila. Il engendra Ouzza et Ahihoud.", "8": "Shaharaïm engendra au pays de Moab, après avoir renvoyé Houshim et Baara, ses femmes.", "9": "Avec Hodesh, sa femme, il engendra Yobab, Tsibia, Mésha, Malkam,", "10": "Yeouts, Sakia et Mirma. Ce sont là ses fils, des chefs de famille.", "11": "Avec Houshim, il engendra Abitoub et Elpaal.", "12": "Fils d’Elpaal : Eber, Mishéam et Shémer qui bâtit Ono, Lod et les localités qui en dépendent.", "13": "Beria et Shéma, qui étaient chefs de famille parmi les habitants d’Ayyalôn, mirent en fuite les habitants de Gath.", "14": "Ahio, Shashaq, Yerémoth,", "15": "Zebadia, Arad, Eder,", "16": "Michel, Yishpha et Yoha étaient fils de Beria.", "17": "Zebadia, Meshoullam, Hizqi, Héber,", "18": "Yishmeraï, Yizlia et Yobab étaient fils d’Elpaal.", "19": "Yaqim, Zikri, Zabdi,", "20": "Eliénaï, Tsiltaï, Eliel,", "21": "Adaya, Beraya et Shimrath étaient fils de Shiméi.", "22": "Yishpân, Eber, Eliel,", "23": "Abdôn, Zikri, Hanân,", "24": "Hanania, Elam, Antotiya,", "25": "Yiphdeya et Penouel étaient fils de Shashaq.", "26": "Shamsheraï, Sheharia, Athalia,", "27": "Yaaréshia, Eliya et Zikri étaient fils de Yeroham.", "28": "Ce sont là des chefs de famille, chefs selon leur généalogie. Ils habitaient à Jérusalem.", "29": "Le père de Gabaon habitait à Gabaon, et le nom de sa femme était Maaka.", "30": "Abdôn, son fils premier-né, puis Tsour, Qish, Baal, Nadab,", "31": "Guedor, Ahio et Zéker.", "32": "Miqloth engendra Shiméa. Ils étaient aussi auprès de leurs frères ; ils habitaient à Jérusalem, avec leurs frères.", "33": "Ner engendra Qish ; Qish engendra Saül ; Saül engendra Jonathan, Malki-Shoua, Abinadab et Esh-Baal.", "34": "Fils de Jonathan : Merib-Baal. Merib-Baal engendra Michée.", "35": "Fils de Michée : Pitôn, Mélek, Taréa et Achaz.", "36": "Achaz engendra Yehoadda ; Yehoadda engendra Alémeth, Azmaveth et Zimri ; Zimri engendra Motsa ;", "37": "Motsa engendra Binéa. Rapha, son fils ; Eléasa, son fils ; Atsel, son fils ;", "38": "Atsel eut six fils ; voici leurs noms : Azriqam, Bokrou, Ismaël, Shéaria, Abdias et Hanân. Tous ceux-là sont les fils d’Atsel.", "39": "Fils d’Esheq, son frère : Oulam, son premier-né, Yéoush, le deuxième, et Eliphéleth, le troisième.", "40": "Les fils d’Oulam furent de vaillants guerriers tirant à l’arc ; ils eurent beaucoup de fils et de petits-fils : cent cinquante. Tous ceux-là sont des fils de Benjamin."}, "9": {"1": "Tout Israël a été enregistré et inscrit dans le livre des rois d’Israël. Juda a été exilé à Babylone, à cause de ses sacrilèges.", "2": "Les premiers qui s’installèrent dans leurs propriétés, dans leurs villes, étaient des Israélites, les prêtres-lévites et les Netinim.", "3": "A Jérusalem s’installèrent des fils de Juda, des fils de Benjamin et des fils d’Ephraïm et de Manassé.", "4": "Outaï, fils d’Ammihoud, fils d’Omri, fils d’Imri, fils de Bani parmi les fils de Pérets, fils de Juda.", "5": "Des Shilonites : Asaya, le premier-né, et ses fils.", "6": "Des fils de Zérah : Yéouel et ses frères, six cent quatre-vingt-dix.", "7": "Des fils de Benjamin : Sallou, fils de Meshoullam, fils de Hodavia, fils de Senoua ;", "8": "Yibneya, fils de Yeroham ; Ela, fils d’Ouzzi, fils de Mikri ; Meshoullam, fils de Shephatia, fils de Réouel, fils de Yibniya ;", "9": "et leurs frères, selon leur généalogie, neuf cent cinquante-six. Tous ces hommes étaient chefs de famille, famille par famille.", "10": "Des prêtres : Yedaya ; Yehoyarib ; Yakîn ;", "11": "Azaria, fils de Hilqiya, fils de Meshoullam, fils de Tsadoq, fils de Merayoth, fils d’Ahitoub, chef de la maison de Dieu ;", "12": "Adaya, fils de Yeroham, fils de Pashhour, fils de Malkiya ; Masaï, fils d’Adiel, fils de Yahzéra, fils de Meshoullam, fils de Meshillémith, fils d’Immer,", "13": "et leurs frères, des chefs de famille, mille sept cent soixante hommes importants travaillant pour le service de la maison de Dieu.", "14": "Des lévites : Shemaya, fils de Hashoub, fils d’Azriqam, fils de Hashabia, des fils de Merari ;", "15": "Baqbaqar ; Héresh ; Galal ; Mattania, fils de Michée, fils de Zikri, fils d’Asaph ;", "16": "Abdias, fils de Shemaya, fils de Galal, fils de Yedoutoun ; Bérékia, fils d’Asa, fils d’Elqana, qui habitait dans les villages des Netophatites.", "17": "Et les portiers : Shalloum, Aqqoub, Thalmôn, Ahimân et leurs frères ; Shalloum était le chef,", "18": "et jusqu’ici il est à la porte du Roi, à l’est. Ce sont là les portiers pour les camps des fils de Lévi.", "19": "Shalloum, fils de Coré, fils d’Ebiasaph, fils de Coré, et ses frères, pour la maison de son père, les Coréites, remplissaient les fonctions de gardiens des seuils de la Tente ; leurs pères avaient gardé l’entrée du camp du Seigneur ,", "20": "et Phinéas, fils d’Eléazar, avait été autrefois leur chef. Le Seigneur était avec lui.", "21": "Zacharie, fils de Meshélémia, était portier à l’entrée de la tente de la Rencontre.", "22": "Ils étaient en tout deux cent douze, choisis comme portiers des seuils et enregistrés selon leurs villages ; David et Samuel, le voyant, les avaient installés dans leur charge permanente.", "23": "Eux et leurs fils étaient aux portes de la maison du Seigneur , de la maison de la Tente, pour la garde.", "24": "Il y avait des portiers dans les directions des quatre vents : à l’est, à l’ouest, au nord et au sud.", "25": "Leurs frères, qui étaient dans leurs villages, devaient régulièrement venir auprès d’eux pendant sept jours.", "26": "Car ces quatre portiers supérieurs, des lévites, avaient une charge permanente ; ils étaient intendants des salles et des trésors de la maison de Dieu ;", "27": "ils passaient la nuit aux alentours de la maison de Dieu, car ils en avaient la garde ; ce sont eux qui l’ouvraient chaque matin.", "28": "Certains d’entre eux étaient responsables des ustensiles du service ; ils les comptaient pour les rentrer et pour les sortir.", "29": "D’autres étaient chargés des ustensiles, de tous les ustensiles du sanctuaire, de la fleur de farine, du vin, de l’huile, de l’encens et des essences odoriférantes.", "30": "C’étaient des fils de prêtres qui composaient les parfums odoriférants.", "31": "Mattitia, l’un des lévites – c’était le premier-né de Shalloum le Coréite – avait la charge permanente des gâteaux cuits à la poêle.", "32": "Et quelques-uns de leurs frères, parmi les Qehatites, étaient responsables du pain exposé ; ils le préparaient chaque sabbat.", "33": "Voici les chantres, des chefs de famille des lévites, qui étaient dans les salles, exempts des autres fonctions parce qu’ils travaillaient jour et nuit...", "34": "Ce sont là les chefs de famille des lévites, chefs selon leur généalogie. Ils habitaient à Jérusalem.", "35": "Le père de Gabaon, Yéiel, habitait à Gabaon, et le nom de sa femme était Maaka.", "36": "Abdôn, son fils premier-né, puis Tsour, Qish, Baal, Ner, Nadab,", "37": "Guedor, Ahio, Zacharie et Miqloth.", "38": "Miqloth engendra Shiméam. Ils étaient aussi auprès de leurs frères ; ils habitaient à Jérusalem, avec leurs frères.", "39": "Ner engendra Qish ; Qish engendra Saül, Saül engendra Jonathan, Malki-Shoua, Abinadab et Esh-Baal.", "40": "Fils de Jonathan : Merib-Baal. Merib-Baal engendra Michée.", "41": "Fils de Michée : Pitôn, Mélek et Tahréa.", "42": "Achaz engendra Yara ; Yara engendra Alémeth, Azmaveth et Zimri ; Zimri engendra Motsa ;", "43": "Motsa engendra Binéa. Rephaya, son fils ; Eléasa, son fils ; Atsel, son fils.", "44": "Atsel eut six fils ; voici leurs noms : Azriqam, Bokrou, Ismaël, Shéaria, Abdias et Hanân. Ce sont là les fils d’Atsel."}, "10": {"1": "Les Philistins livrèrent bataille à Israël. Les hommes d’Israël durent fuir pour échapper aux Philistins, et des victimes tombèrent au mont Guilboa.", "2": "Les Philistins serrèrent de près Saül et ses fils. Ils tuèrent Jonathan, Abinadab et Malki-Shoua, fils de Saül.", "3": "Le poids du combat se porta sur Saül ; les archers le trouvèrent, et il se mit à trembler devant eux.", "4": "Saül dit alors à celui qui portait ses armes : Tire ton épée et transperce-moi, de peur que ces incirconcis ne viennent me brutaliser. Celui qui portait ses armes ne voulut pas : il avait très peur. Alors Saül prit l’épée et se jeta dessus.", "5": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur l’épée et mourut.", "6": "Ainsi moururent Saül, ses trois fils, et toute sa maison ; ils moururent tous ensemble.", "7": "Tous les hommes d’Israël qui étaient dans la vallée virent qu’on s’enfuyait et que Saül et ses fils étaient morts. Ils abandonnèrent leurs villes et s’enfuirent, et les Philistins vinrent s’y installer.", "8": "Le lendemain, les Philistins vinrent dépouiller les cadavres et ils découvrirent Saül et ses fils, qui étaient tombés au mont Guilboa.", "9": "Ils le dépouillèrent et emportèrent sa tête et ses armes. Puis ils firent annoncer la bonne nouvelle par tout le pays des Philistins à leurs idoles et au peuple.", "10": "Ils mirent les armes de Saül dans la maison de leur dieu, et ils clouèrent son crâne dans la maison de Dagôn.", "11": "Lorsque tout Yabesh de Galaad apprit tout ce que les Philistins avaient fait à Saül,", "12": "tous les hommes vaillants emportèrent le corps de Saül et ceux de ses fils, et les amenèrent à Yabesh. Ils ensevelirent leurs ossements sous le térébinthe, à Yabesh, et ils jeûnèrent sept jours.", "13": "Saül mourut à cause des sacrilèges qu’il avait commis envers le Seigneur , parce qu’il n’avait pas observé la parole du Seigneur ; il avait même eu recours au spiritisme.", "14": "Il ne chercha pas le Seigneur , qui le fit mourir et transféra la royauté à David, fils de Jessé."}, "11": {"1": "Tout Israël se rassembla auprès de David à Hébron en disant : Nous sommes tes os et ta chair.", "2": "Déjà, lorsque Saül était roi, c’était toujours toi qui menais Israël en campagne et qui l’en ramenais. Le Seigneur , ton Dieu, t’a dit : « C’est toi qui feras paître Israël, mon peuple ; c’est toi qui seras chef sur Israël, mon peuple. »", "3": "Ainsi tous les anciens d’Israël vinrent auprès du roi à Hébron, et David conclut une alliance pour eux à Hébron, devant le Seigneur . Ils conférèrent l’onction à David pour qu’il soit roi sur Israël, selon la parole du Seigneur prononcée par Samuel.", "4": "David marcha avec tout Israël sur Jérusalem, c’est-à-dire Jébus. C’est là qu’étaient les Jébusites qui habitaient le pays.", "5": "Les habitants de Jébus dirent à David : Tu n’entreras pas ici ! Mais David prit la forteresse de Sion, c’est-à-dire la Ville de David.", "6": "David avait dit : Quiconque battra en premier les Jébusites sera chef et prince. Joab, fils de Tserouya, partit le premier à l’attaque et il devint chef.", "7": "David s’installa dans la forteresse ; c’est pourquoi on l’a appelée Ville de David.", "8": "Il bâtit tout autour de la ville, depuis le Millo et tout autour ; Joab redonna vie au reste de la ville.", "9": "David s’élevait de plus en plus, et le Seigneur (YHWH) des Armées était avec lui.", "10": "Voici les chefs des vaillants hommes de David, ceux qui, avec tout Israël, lui prêtèrent main-forte dans sa conquête de la royauté, pour qu’il devienne roi selon la parole du Seigneur au sujet d’Israël.", "11": "Voici la liste des vaillants hommes de David. Yashobéam, fils de Hakmoni, qui appartenait à l’élite de la garde. C’est lui qui brandit sa lance sur trois cents hommes, qu’il transperça en une seule fois.", "12": "Après lui, Eléazar, fils de Dodo, l’Ahohite, l’un des trois vaillants hommes.", "13": "C’est lui qui était avec David à Pas-Dammim, où les Philistins s’étaient rassemblés pour le combat. Il y avait là une parcelle de terre couverte d’orge ; le peuple fuyait pour échapper aux Philistins.", "14": "Ils se tinrent debout au milieu de la parcelle, la reprirent et battirent les Philistins. Le Seigneur réalisa une grande victoire.", "15": "Trois des trente chefs descendirent auprès de David dans les rochers, dans la grotte d’Adoullam, alors que le camp des Philistins était dressé dans la vallée des Rephaïtes.", "16": "David était alors dans les endroits escarpés ; il y avait alors une garnison des Philistins à Beth-Léhem.", "17": "David exprima un désir en disant : Qui me fera boire de l’eau de la citerne qui est à la porte de Beth-Léhem ?", "18": "Alors les trois forcèrent le camp des Philistins et puisèrent de l’eau de la citerne qui est à la porte de Beth-Léhem. Ils l’apportèrent et la présentèrent à David ; mais David ne voulut pas la boire et il la répandit en libation pour le Seigneur .", "19": "Il dit : Jamais ! Que mon Dieu me garde de faire cela ! Boirais-je le sang de ces hommes qui ont agi au péril de leur vie ? Car c’est au péril de leur vie qu’ils l’ont apportée ! Et il ne voulut pas la boire. Voilà ce que firent les trois vaillants hommes.", "20": "Abshaï, frère de Joab, était à la tête des trois. C’est lui qui brandit sa lance sur trois cents hommes qu’il transperça et qui se fit ainsi un nom parmi les trois.", "21": "C’est lui qui a eu le plus de gloire parmi les trois de la deuxième série. Il fut leur chef ; mais il n’égala pas les trois.", "22": "Benaya, fils de Joïada, était un homme de valeur, originaire de Qabtséel, qui avait fait de nombreux exploits. C’est lui qui abattit les deux Ariel de Moab. C’est lui qui descendit et abattit un lion dans une citerne, un jour de neige.", "23": "C’est lui qui abattit un Egyptien d’une stature de cinq coudées. Dans la main de l’Egyptien, il y avait une lance comme l’ensouple des tisserands ; il descendit vers lui avec un bâton, arracha la lance de la main de l’Egyptien et le tua avec sa lance.", "24": "Voilà ce que fit Benaya, fils de Joïada, et il se fit ainsi un nom parmi les trois vaillants hommes.", "25": "C’est lui qui a eu le plus de gloire parmi les trente ; mais il n’égala pas les trois. David l’affecta à sa garde personnelle.", "26": "Vaillants guerriers : Asaël, frère de Joab ; Elhanân, fils de Dodo, de Beth-Léhem ;", "27": "Shammoth, le Harorite ; Hélets, le Pelonite ;", "28": "Ira, fils d’Iqqesh, le Teqoïte ; Abiézer, l’Anatotite ;", "29": "Sibbekaï, le Houshatite ; Ilaï, l’Ahohite ;", "30": "Maharaï, le Netophatite ; Héled, fils de Baana, le Netophatite ;", "31": "Itaï, fils de Ribaï, de Guibéa des Benjaminites ; Benaya, le Piratonite ;", "32": "Houraï, des oueds du Gaash ; Abiel, de la plaine aride ;", "33": "Azmaveth, le Baharoumite ; Eliahba, le Shaalbonite ;", "34": "Bené-Hashem, le Guizonite ; Jonathan, fils de Shagué, le Hararite ;", "35": "Ahiam, fils de Sakar, le Hararite ; Eliphal, fils d’Our ;", "36": "Hépher, le Mekératite ; Ahiya, le Pelonite ;", "37": "Hetsro, le Carmélite ; Naaraï, fils d’Ezbaï ;", "38": "Joël, frère de Nathan ; Mibhar, fils de Hagri ;", "39": "Tséleq, l’Ammonite ; Nahraï, le Bérotite, qui portait les armes de Joab, fils de Tserouya ;", "40": "Ira, le Yitrite ; Gareb, le Yitrite ;", "41": "Urie, le Hittite ; Zabad, fils d’Ahlaï ;", "42": "Adina, fils de Shiza, le Rubénite, chef des Rubénites, et trente avec lui ;", "43": "Hanân, fils de Maaka ; Josaphat, le Mitnite ;", "44": "Ouzzia, l’Ashtératite ; Shama et Yehiel, fils de Hotam, l’Aroérite ;", "45": "Yediaël, fils de Shimri ; Yoha, son frère, le Titsite ;", "46": "Eliel, le Mahavite ; Yeribaï et Yoshavia, fils d’Elnaam ; Yitma, le Moabite ;", "47": "Eliel, Obed et Yaasiel-Metsobaya."}, "12": {"1": "Voici ceux qui se rendirent auprès de David à Tsiqlag, lorsqu’il était encore retenu loin de Saül, fils de Qish. Ils faisaient partie des vaillants hommes qui lui prêtèrent secours pendant la guerre.", "2": "C’étaient des archers ; ils lançaient des pierres de la main droite et de la main gauche, et ils tiraient des flèches avec leur arc : ils étaient de Benjamin, parmi les frères de Saül.", "3": "Le chef Ahiézer et Joas, fils de Shemaa, le Guibéatite ; Yeziel et Péleth, fils d’Azmaveth ; Beraka ; Jéhu, l’Anatotite ;", "4": "Yishmaya, le Gabaonite, vaillant parmi les trente et à la tête des trente ;", "5": "Jérémie ; Yahaziel ; Yohanân ; Yozabad, le Guedératite ;", "6": "Elouzaï ; Yerimoth ; Béalia ; Shemaria ; Shephatia, le Hariphite ;", "7": "Elqana ; Yishiya ; Azaréel ; Yoézer et Yashobéam, Coréites ;", "8": "Yoéla et Zebadia, fils de Yeroham, de Guedor.", "9": "Parmi les Gadites, de vaillants guerriers se détachèrent pour aller vers David dans les endroits escarpés du désert ; c’étaient des soldats exercés à la guerre, munis du grand bouclier et de la lance, semblables à des lions, et aussi rapides que des gazelles sur les montagnes.", "10": "Ezer, le chef ; Abdias, le second ; Eliab, le troisième ;", "11": "Mishmanna, le quatrième ; Jérémie, le cinquième ;", "12": "Attaï, le sixième ; Eliel, le septième ;", "13": "Yohanân, le huitième ; Elzabad, le neuvième ;", "14": "Jérémie, le dixième ; Makbannaï, le onzième.", "15": "C’étaient des fils de Gad, des chefs de l’armée ; un seul, le plus petit, valait cent hommes, et le plus grand mille.", "16": "Voilà ceux qui passèrent le Jourdain au premier mois, lorsqu’il débordait sur toutes ses rives, et qui mirent en fuite tous les gens des vallées, à l’orient et à l’occident.", "17": "Il y eut aussi des fils de Benjamin et de Juda qui se rendirent auprès de David jusque dans les endroits escarpés.", "18": "David sortit au-devant d’eux. Il leur dit : Si vous venez à moi pour la paix, afin de me secourir, mon cœur s’unira à vous ; mais si c’est pour me tromper au profit de mes adversaires, alors qu’il n’y a pas de violence dans mes mains, que le Dieu de nos pères le voie et qu’il arbitre !", "19": "Alors Amasaï, chef des trente, fut revêtu d’un souffle : A toi, David, avec toi, fils de Jessé, paix, paix à toi ! paix à celui qui te secourt, car ton Dieu t’a secouru ! David les accueillit et les plaça parmi les chefs de la troupe armée.", "20": "Des hommes de Manassé passèrent dans le camp de David, lorsqu’il vint faire la guerre contre Saül avec les Philistins. Mais ils ne furent pas en aide aux Philistins ; car, après avoir tenu conseil, les princes de la confédération des Philistins renvoyèrent David, en disant : Il repasserait du côté de Saül, son seigneur, au prix de nos têtes !", "21": "Quand il retourna à Tsiqlag, voici les gens de Manassé qui passèrent dans son camp : Adnah, Yozabad, Yediaël, Michel, Yozabad, Elihou et Tsiltaï, chefs des phratries de Manassé.", "22": "Ils prêtèrent secours à David à la tête de la troupe armée, car ils étaient tous de vaillants guerriers, et ils furent commandants dans l’armée.", "23": "Jour après jour on arrivait auprès de David pour lui prêter secours, jusqu’à ce qu’il eût une troupe considérable, comme une troupe de Dieu.", "24": "Voici le nombre des hommes armés. Ils se rendirent auprès de David, à Hébron, pour lui transférer la royauté de Saül, selon l’ordre du Seigneur .", "25": "Fils de Juda, portant le grand bouclier et la lance, 6 800 hommes armés.", "26": "Des fils de Siméon, de vaillants guerriers pour l’armée, 7 100.", "27": "Des fils des lévites, 4 600 ;", "28": "Joïada, chef pour Aaron, et, avec lui, 3 700 ;", "29": "Tsadoq, jeune et vaillant guerrier, et sa famille, 22 princes.", "30": "Des fils de Benjamin, frères de Saül, 3 000 ; car jusque-là la plus grande partie d’entre eux assuraient le service de la maison de Saül.", "31": "Des fils d’Ephraïm, 20 800, de vaillants guerriers, des hommes de renom, famille par famille.", "32": "De la demi-tribu de Manassé, 18 000, qui furent désignés par leur nom pour venir investir David de la royauté.", "33": "Des fils d’Issacar, qui savaient discerner les temps pour savoir ce que devait faire Israël, 200 chefs et tous leurs frères sous leurs ordres.", "34": "De Zabulon, 50 000 hommes aptes à porter les armes, en ordre de bataille, avec toutes les armes, prêts à se ranger en ordre de bataille d’un cœur sans partage.", "35": "De Nephtali, 1000 commandants, et avec eux 37 000 hommes avec le grand bouclier et la lance.", "36": "Des Danites, en ordre de bataille, 28 600.", "37": "D’Aser, 40 000 hommes aptes à porter les armes, en ordre de bataille.", "38": "De Transjordanie, des Rubénites, des Gadites et de la demi-tribu de Manassé, avec toutes les armes de l’armée au combat : 120 000.", "39": "Tous ces hommes de guerre prêts à se ranger en ligne de bataille vinrent d’un cœur entier à Hébron pour investir David de la royauté sur tout Israël. C’est d’un même cœur que tout le reste d’Israël investit David de la royauté.", "40": "Ils furent là trois jours avec David, mangeant et buvant, car leurs frères leur avaient préparé des vivres.", "41": "Et même ceux qui habitaient près d’eux jusqu’à Issacar, à Zabulon et à Nephtali, apportaient de la nourriture sur des ânes, sur des chameaux, sur des mulets et sur des bœufs : de quoi manger, de la farine, des gâteaux de figues sèches et des gâteaux de raisins secs, du vin, de l’huile, du gros bétail et du petit bétail en quantité, car Israël était dans la joie."}, "13": {"1": "David tint conseil avec les chefs de mille et de cent, avec tous les dirigeants ;", "2": "puis David dit à toute l’assemblée d’Israël : Si cela vous paraît bon et si cela vient du Seigneur , notre Dieu, envoyons des messages de tous côtés à nos frères qui restent dans tout le pays d’Israël, ainsi qu’aux prêtres et aux lévites aux abords de leurs villes, afin qu’ils se rassemblent auprès de nous.", "3": "Nous ramènerons chez nous le coffre de notre Dieu, car nous ne l’avons pas cherché aux jours de Saül.", "4": "Toute l’assemblée se prononça pour qu’on agisse ainsi : la chose paraissait convenable à tout le peuple.", "5": "David rassembla tout Israël, depuis le Shihor d’Egypte jusqu’à l’entrée de Hamath, pour faire venir de Qiriath-Yéarim le coffre de Dieu.", "6": "David, avec tout Israël, monta à Baala, à Qiriath-Yéarim, qui appartient à Juda, pour en faire monter le coffre de Dieu, le Seigneur (YHWH) qui est assis sur les keroubim, et dont le nom est invoqué là.", "7": "Ils chargèrent le coffre de Dieu sur un chariot neuf, depuis la maison d’Abinadab ; Ouzza et Ahio conduisaient le chariot.", "8": "David et tout Israël jouaient de toute leur force devant Dieu sur des lyres, des luths, des tambourins, des cymbales et des trompettes, avec des chants.", "9": "Lorsqu’ils arrivèrent à l’aire de Kidôn, Ouzza étendit la main pour saisir le Coffre, parce que les bœufs avaient glissé.", "10": "Le Seigneur se mit en colère contre Ouzza et l’abattit parce qu’il avait étendu la main sur le Coffre. Ouzza mourut là, devant Dieu.", "11": "David se fâcha parce que le Seigneur avait ouvert une brèche en Ouzza ; c’est pourquoi on appelle ce lieu Pérets-Ouzza (« Brèche d’Ouzza »), jusqu’à ce jour.", "12": "En ce jour-là David fut saisi par la crainte de Dieu ; il dit : Comment pourrais-je faire entrer chez moi le coffre de Dieu ?", "13": "David ne prit pas le Coffre chez lui dans la Ville de David, et il le fit conduire dans la maison d’Obed-Edom, le Gatite.", "14": "Le coffre de Dieu resta trois mois chez Obed-Edom, dans sa maison, et le Seigneur bénit la maison d’Obed-Edom et tout ce qui lui appartenait."}, "14": {"1": "Hiram, roi de Tyr, envoya des messagers à David, avec du bois de cèdre, ainsi que des maçons et des charpentiers, pour lui bâtir une maison.", "2": "David sut ainsi que le Seigneur l’affermissait comme roi sur Israël et que son règne s’élevait toujours plus, à cause d’Israël, son peuple.", "3": "David prit encore des femmes à Jérusalem ; il engendra encore des fils et des filles.", "4": "Voici les noms des enfants qu’il eut à Jérusalem : Shammoua, Shobab, Nathan, Salomon,", "5": "Yibhar, Elishoua, Elpéleth,", "6": "Noga, Népheg, Yaphia,", "7": "Elishama, Béeliada et Eliphéleth.", "8": "Quand les Philistins apprirent que David avait reçu l’onction pour être roi sur tout Israël, il montèrent tous à sa recherche. Quand David l’apprit, il sortit au-devant d’eux.", "9": "Les Philistins arrivèrent et se déployèrent dans la vallée des Rephaïtes.", "10": "David interrogea Dieu : Dois-je attaquer les Philistins ? Me les livreras-tu ? Le Seigneur lui dit : Vas-y, je te les livrerai.", "11": "Ils attaquèrent Baal-Peratsim, où David les battit. Puis il dit : Dieu a ouvert une brèche par ma main dans les rangs de mes ennemis, comme une brèche ouverte par les eaux. C’est pourquoi on a appelé ce lieu du nom de Baal-Peratsim (« Maître des brèches »).", "12": "Ils abandonnèrent là leurs dieux. David ordonna de les jeter au feu.", "13": "Les Philistins se déployèrent de nouveau dans la vallée.", "14": "David interrogea encore Dieu, et Dieu lui dit : Tu ne les attaqueras pas ; prends-les à revers, et tu arriveras sur eux en face des mûriers.", "15": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors tu engageras le combat, car c’est Dieu qui se met en campagne devant toi pour battre les troupes des Philistins.", "16": "David fit ce que Dieu lui avait ordonné ; ils battirent les troupes des Philistins depuis Gabaon jusqu’à Guézer.", "17": "La renommée de David se répandit dans tous les pays ; le Seigneur donna à toutes les nations sa frayeur."}, "15": {"1": "Il se fit des maisons dans la Ville de David ; il prépara un lieu pour le coffre de Dieu et dressa pour lui une tente.", "2": "C’est alors que David dit : Le coffre de Dieu ne doit être porté que par les lévites, car c’est eux que le Seigneur a choisis pour toujours, afin qu’ils portent le coffre du Seigneur et qu’ils officient pour lui.", "3": "David rassembla tout Israël à Jérusalem pour faire monter le coffre du Seigneur au lieu qu’il lui avait préparé.", "4": "David réunit les fils d’Aaron et les lévites :", "5": "pour les fils de Qehath, Uriel le chef et ses frères, 120 ;", "6": "pour les fils de Merari, Asaya le chef et ses frères, 220 ;", "7": "pour les fils de Guershom, Joël le chef et ses frères, 130 ;", "8": "pour les fils d’Elitsaphân, Shemaya le chef et ses frères, 200 ;", "9": "pour les fils d’Hébron, Eliel le chef et ses frères, 80 ;", "10": "pour les fils d’Ouzziel, Amminadab le chef et ses frères, 112.", "11": "David appela les prêtres Tsadoq et Abiathar, et les lévites Uriel, Asaya, Joël, Shemaya, Eliel et Amminadab.", "12": "Il leur dit : Vous êtes les chefs de famille des lévites : consacrez-vous, vous et vos frères, et faites monter le coffre du Seigneur , le Dieu d’Israël, au lieu que je lui ai préparé.", "13": "Parce que vous n’étiez pas là la première fois, le Seigneur , notre Dieu, a causé des pertes parmi nous ; car nous ne l’avons pas cherché selon la règle.", "14": "Les prêtres et les lévites se consacrèrent pour faire monter le coffre du Seigneur , le Dieu d’Israël.", "15": "Les lévites portèrent le coffre de Dieu comme Moïse l’avait ordonné, d’après la parole du Seigneur : sur leurs épaules, avec des barres.", "16": "David dit aux chefs des lévites de mettre en place leurs frères, les chantres, avec des instruments de musique, des luths, des lyres et des cymbales, qu’ils devaient faire retentir de sons éclatants en signe de joie.", "17": "Les lévites mirent en place Hémân, fils de Joël ; parmi ses frères, Asaph, fils de Bérékia ; et parmi les fils de Merari, leurs frères, Etân, fils de Qoushaya ;", "18": "puis, avec eux, leurs frères du second ordre : Zacharie, Ben, Yaaziel, Shemiramoth, Yehiel, Ounni, Eliab, Benaya, Maaséya, Mattitia, Eliphléhou, Miqnéya, Obed-Edom et Yéiel, les portiers.", "19": "Les chantres Hémân, Asaph et Etân avaient des cymbales de bronze qu’ils faisaient retentir.", "20": "Zacharie, Aziel, Shemiramoth, Yehiel, Ounni, Eliab, Maaséya et Benaya avaient des luths « sur alamoth ».", "21": "Mattitia, Eliphléhou, Miqnéya, Obed-Edom, Yéiel et Azazia avaient des lyres « sur sheminith » pour conduire le chant.", "22": "Kenania, chef des lévites pour le transport, dirigeait le transport, car il était compétent.", "23": "Bérékia et Elqana étaient portiers du Coffre.", "24": "Shebania, Josaphat, Netanéel, Amasaï, Zacharie, Benaya et Eliézer, les prêtres, sonnaient des trompettes devant le coffre de Dieu. Obed-Edom et Yehiya étaient portiers du Coffre.", "25": "Puis David, les anciens d’Israël et les chefs de phratries se mirent en route pour faire monter, dans la joie, le coffre de l’alliance du Seigneur depuis la maison d’Obed-Edom.", "26": "C’est avec le secours de Dieu que les lévites portèrent le coffre de l’alliance du Seigneur ; ils sacrifièrent sept taureaux et sept béliers.", "27": "David était revêtu d’un manteau de byssos ; il en était de même de tous les lévites qui portaient le Coffre, des chantres, du chef Kenania, des porteurs et des chantres ; et David avait sur lui un éphod de lin.", "28": "Tout Israël fit monter le coffre de l’alliance du Seigneur avec des acclamations et au son de la trompe, des trompettes et des cymbales, et en faisant retentir les luths et les lyres.", "29": "Comme le coffre de l’alliance du Seigneur entrait dans la Ville de David, Mikal, fille de Saül, regardait par la fenêtre. Elle vit le roi David jouer de la musique en bondissant, et elle le méprisa dans son cœur."}, "16": {"1": "Après qu’on eut amené le coffre de Dieu, on le plaça à l’intérieur de la tente que David avait dressée pour lui, et on présenta devant Dieu des holocaustes et des sacrifices de paix.", "2": "Quand David eut achevé d’offrir l’holocauste et les sacrifices de paix, il bénit le peuple au nom du Seigneur .", "3": "Puis il distribua à tous les gens d’Israël, hommes et femmes, à chacun un pain rond, un gâteau de dattes et un gâteau de raisins.", "4": "Il plaça devant le coffre du Seigneur ceux des lévites qui officiaient, afin d’évoquer, de célébrer et de louer le Seigneur , le Dieu d’Israël :", "5": "Asaph, le chef ; Zacharie, son second ; Yéiel, Shemiramoth, Yehiel, Mattitia, Eliab, Benaya, Obed-Edom et Yéiel. Ils avaient pour instruments des luths et des lyres ; et Asaph faisait retentir les cymbales.", "6": "Les prêtres Benaya et Yahaziel sonnaient constamment des trompettes devant le coffre de l’alliance de Dieu.", "7": "C’est en ce jour que David chargea pour la première fois Asaph et ses frères de célébrer le Seigneur .", "8": "Célébrez le Seigneur , invoquez son nom ! Faites connaître parmi les peuples ses hauts faits !", "9": "Chantez pour lui, jouez des psaumes pour lui ! Réfléchissez à tous ses actes étonnants !", "10": "Mettez votre fierté dans son nom sacré ! Que se réjouisse le cœur de ceux qui cherchent le Seigneur !", "11": "Cherchez le Seigneur et sa force, recherchez-le constamment !", "12": "Souvenez-vous des choses étonnantes qu’il a faites, de ses prodiges et de ses jugements,", "13": "vous, descendance d’Israël, son serviteur, vous, fils de Jacob, ceux qu’il a choisis !", "14": "C’est le Seigneur (YHWH), notre Dieu ; ses jugements s’exercent sur toute la terre.", "15": "Souvenez-vous toujours de son alliance, de la parole instituée pour mille générations,", "16": "– de l’alliance qu’il a conclue avec Abraham, et de son serment à Isaac ;", "17": "il a établi cela comme une prescription pour Jacob, comme alliance perpétuelle pour Israël,", "18": "en disant : Je te donnerai Canaan comme le patrimoine qui vous est échu.", "19": "Vous étiez alors un petit nombre d’hommes, une poignée, et vous séjourniez là en immigrés ;", "20": "ils s’en allaient d’une nation à l’autre et d’un royaume vers un autre peuple ;", "21": "mais il ne laissa personne les opprimer, il fit des reproches à des rois à leur sujet :", "22": "Ne touchez pas à ceux qui ont reçu mon onction, et ne faites pas de mal à mes prophètes !", "23": "Chante pour le Seigneur , terre entière ! Annoncez jour après jour la bonne nouvelle de son salut !", "24": "Dites parmi les nations sa gloire, racontez parmi tous les peuples ses actes étonnants !", "25": "Car le Seigneur (YHWH) est grand et digne de toute louange, il est redoutable, plus que tous les dieux ;", "26": "car tous les dieux des peuples sont des faux dieux, mais c’est le Seigneur (YHWH) qui a fait le ciel.", "27": "L’éclat et la magnificence sont devant lui, la puissance et la joie sont en son lieu.", "28": "Clans des peuples, donnez au Seigneur , donnez au Seigneur gloire et puissance !", "29": "Donnez au Seigneur la gloire de son nom ! Apportez des offrandes, entrez devant lui, prosternez-vous devant le Seigneur quand éclate sa sainteté !", "30": "Tremble devant lui, terre entière ! – Le monde est ferme, il ne vacille pas.", "31": "Que le ciel se réjouisse, que la terre soit dans l’allégresse ! Que l’on dise parmi les nations : C’est le Seigneur (YHWH) qui est roi !", "32": "Que la mer retentisse, avec tout ce qui la remplit ! Que la campagne exulte, avec tout ce qui s’y trouve !", "33": "Que les arbres des forêts poussent des cris de joie devant le Seigneur ! Car il vient pour juger la terre.", "34": "Célébrez le Seigneur , car il est bon, car sa fidélité est pour toujours !", "35": "Dites : Sauve-nous, Dieu de notre salut, rassemble-nous et délivre-nous des nations, afin que nous célébrions ton nom sacré et que nous mettions notre honneur à te louer !", "36": "Béni soit le Seigneur , le Dieu d’Israël, depuis toujours et pour toujours ! Alors tout le peuple dit : Qu’il en soit ainsi ! Et il loua le Seigneur .", "37": "David laissa là, devant le coffre de l’alliance du Seigneur , Asaph et ses frères pour qu’ils officient constamment devant le Coffre, selon l’ordre de chaque jour ;", "38": "Obed-Edom, fils de Yeditoun, et Hosa, avec leurs frères au nombre de soixante-huit, comme portiers ;", "39": "Tsadoq, le prêtre, et les autres prêtres, ses frères, devant la demeure du Seigneur , dans le haut lieu qui était à Gabaon,", "40": "pour qu’ils offrent constamment au Seigneur des holocaustes, matin et soir, sur l’autel des holocaustes, et qu’ils fassent tout ce qui est écrit dans la loi que le Seigneur a instituée pour Israël.", "41": "Auprès d’eux il y avait Hémân, Yedoutoun et les autres qui avaient été choisis et désignés par leur nom pour célébrer le Seigneur – car sa fidélité est pour toujours !", "42": "Auprès d’eux – Hémân et Yedoutoun – il y avait des trompettes et des cymbales pour ceux qui les faisaient retentir, et les instruments de musique de Dieu. Les fils de Yedoutoun étaient affectés à la porte.", "43": "Tout le peuple s’en alla chacun chez soi, et David s’en retourna pour bénir sa maison."}, "17": {"1": "Lorsque David fut installé dans sa maison, il dit à Nathan, le prophète : J’habite une maison de cèdre, alors que le coffre de l’alliance du Seigneur est sous des toiles de tente.", "2": "Nathan répondit à David : Fais tout ce que tu as dans le cœur, car Dieu est avec toi.", "3": "Cette nuit-là, la parole de Dieu parvint à Nathan :", "4": "Va dire à David, mon serviteur : Ainsi parle le Seigneur : Ce n’est pas toi qui me bâtiras la maison dans laquelle j’habiterai.", "5": "Pourtant je n’ai pas habité dans une maison depuis le jour où j’ai fait monter Israël jusqu’à ce jour, mais j’ai été de tente en tente et de demeure en demeure.", "6": "Partout où je me suis déplacé avec tout Israël, ai-je dit un seul mot à aucun des juges d’Israël à qui j’avais ordonné de faire paître mon peuple, ai-je dit : Pourquoi ne me bâtissez-vous pas une maison de cèdre ?", "7": "Maintenant, tu parleras ainsi à David, mon serviteur : Ainsi parle le Seigneur (YHWH) des Armées : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois chef sur Israël, mon peuple.", "8": "Partout où tu es allé, j’ai été avec toi et j’ai retranché tous tes ennemis devant toi. Je te ferai un nom comme le nom des grands de la terre.", "9": "Je fixerai un lieu à Israël, mon peuple ; je le planterai pour qu’il y demeure et ne soit plus agité, pour que les hommes injustes ne recommencent plus à abuser de lui comme par le passé.", "10": "Depuis les jours où j’ai institué des juges sur Israël, mon peuple, j’ai humilié tous tes ennemis, et je t’ai annoncé que c’est le Seigneur qui bâtira une maison pour toi.", "11": "Quand tes jours seront accomplis et que tu iras auprès de tes pères, je susciterai après toi ta descendance, l’un de tes fils, et j’affermirai son règne.", "12": "C’est lui qui bâtira une maison pour moi, et j’affermirai pour toujours son trône.", "13": "Moi, je serai son père, et lui, il sera mon fils ; je ne lui retirerai pas ma fidélité, comme je l’ai retirée à celui qui t’a précédé.", "14": "Je l’établirai pour toujours dans ma maison et dans mon royaume, et son trône sera pour toujours affermi.", "15": "Nathan rapporta à David toutes ces paroles et toute cette vision.", "16": "Le roi David alla se présenter devant le Seigneur et dit : Qui suis-je, Seigneur Dieu, et qu’est-ce que ma maison, pour que tu m’aies fait parvenir jusqu’ici ?", "17": "C’est peu de chose à tes yeux, ô Dieu ; tu parles de ma maison pour des temps lointains. Tu me regardes comme un homme haut placé, Seigneur Dieu !", "18": "Que pourrais-je encore te dire, pour la gloire que tu m’accordes ? C’est toi qui m’as distingué.", "19": "Seigneur , c’est à cause de moi, ton serviteur, et selon ton cœur, que tu as fait toutes ces grandes choses, pour les faire connaître !", "20": "Seigneur , nul n’est semblable à toi, et il n’y a pas de Dieu à part toi, d’après tout ce que nous avons entendu.", "21": "Y a-t-il sur la terre une seule nation qui soit comme Israël, ton peuple, qu’un dieu soit allé libérer pour en faire son peuple ? Pour te faire un nom tu as fait de grandes choses, des choses redoutables ; tu as chassé des nations devant ton peuple que tu avais libéré de l’Egypte.", "22": "Tu as destiné Israël, ton peuple, à être ton peuple pour toujours ; et toi, Seigneur , tu es devenu son Dieu.", "23": "Maintenant, Seigneur , que la parole que tu as prononcée sur moi, ton serviteur, et sur ma maison se confirme pour toujours ! Agis selon ta parole.", "24": "Qu’elle se confirme, afin que ton nom soit grand pour toujours et que l’on dise : « Le Seigneur (YHWH) des Armées, le Dieu d’Israël, est Dieu pour Israël ! » Que ma maison à moi, David, ton serviteur, soit affermie devant toi !", "25": "Car toi-même, mon Dieu, tu m’as informé que tu bâtirais une maison pour moi. C’est pourquoi j’ai trouvé le courage de prier devant toi.", "26": "Maintenant, Seigneur , c’est toi qui es Dieu, et tu m’as annoncé ce bienfait.", "27": "Maintenant, tu as bien voulu bénir ma maison, afin qu’elle subsiste pour toujours devant toi ! Car c’est toi, Seigneur , qui as béni, et ce que tu bénis est béni pour toujours."}, "18": {"1": "Après cela, David battit les Philistins et les humilia. Il prit aux Philistins Gath et les localités qui en dépendent.", "2": "Il battit les Moabites, qui lui furent soumis et assujettis à un tribut.", "3": "David battit Hadad-Ezer, roi de Tsoba, vers Hamath, lorsqu’il alla établir sa domination sur l’Euphrate.", "4": "David lui prit mille chars, sept mille hommes d’équipage et vingt mille fantassins ; il coupa les jarrets à tous les attelages, après en avoir conservé une centaine.", "5": "Les Araméens de Damas vinrent au secours de Hadad-Ezer, roi de Tsoba, et David abattit vingt-deux mille hommes parmi les Araméens.", "6": "David établit des garnisons chez les Araméens de Damas, et les Araméens furent soumis à David et assujettis à un tribut. Le Seigneur donnait la victoire à David partout où il allait.", "7": "David prit les carquois d’or que portaient les hommes de Hadad-Ezer et les apporta à Jérusalem.", "8": "David prit encore une très grande quantité de bronze à Tibhath et à Koun, villes de Hadad-Ezer. Salomon en fit la Mer de bronze, les colonnes et les objets de bronze.", "9": "Tôou, roi de Hamath, apprit que David avait battu toute l’armée de Hadad-Ezer, roi de Tsoba.", "10": "Il envoya Hadoram, son fils, auprès du roi David, pour lui demander comment il allait et le féliciter d’avoir fait la guerre à Hadad-Ezer et de l’avoir battu. Car Tôou était en guerre avec Hadad-Ezer. Il envoya aussi toutes sortes d’objets d’or, d’argent et de bronze.", "11": "Le roi David les consacra au Seigneur , avec l’argent et l’or qu’il avait enlevés à toutes les nations, à Edom, à Moab, aux Ammonites, aux Philistins et à Amalec.", "12": "Abshaï, fils de Tserouya, battit dans la vallée du Sel dix-huit mille Edomites.", "13": "Il installa des garnisons en Edom, et tout Edom fut soumis à David. Le Seigneur donnait la victoire à David partout où il allait.", "14": "David régna sur tout Israël. Il agissait envers tout son peuple selon l’équité et la justice.", "15": "Joab, fils de Tserouya, était à la tête de l’armée ; Josaphat, fils d’Ahiloud, était archiviste ;", "16": "Tsadoq, fils d’Ahitoub, et Abimélek, fils d’Abiathar, étaient prêtres ; Shavsha était scribe ;", "17": "Benaya, fils de Joïada, était chef des Kérétites et des Pélétites, et les fils de David étaient les premiers représentants du roi."}, "19": {"1": "Là-dessus, Nahash, roi des Ammonites, mourut, et son fils devint roi à sa place.", "2": "David dit : J’agirai avec fidélité envers Hanoun, fils de Nahash, car son père a agi avec fidélité envers moi. David envoya des messagers lui présenter ses condoléances pour son père. Les gens de la cour de David arrivèrent au pays des Ammonites, auprès de Hanoun, pour lui présenter des condoléances,", "3": "mais les princes des Ammonites dirent à Hanoun : Penses-tu que David ait voulu honorer ton père en t’envoyant ces gens pour te présenter ses condoléances ? N’est-ce pas pour examiner, pour détruire, pour espionner le pays que ses gens sont venus auprès de toi ?", "4": "Alors Hanoun saisit les gens de David, les fit raser et fit couper leurs habits à mi-longueur, jusqu’au derrière ; puis il les renvoya.", "5": "On vint faire un rapport sur ces hommes à David, qui envoya quelqu’un à leur rencontre ; ces hommes étaient en effet dans une grande confusion ; le roi leur fit dire : Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, puis vous reviendrez.", "6": "Les Ammonites virent qu’ils s’étaient rendus odieux à David. Alors Hanoun et les Ammonites envoyèrent mille talents d’argent pour engager des chars et des attelages chez les Araméens de Mésopotamie et chez les Araméens de Maaka et de Tsoba.", "7": "Ils engagèrent trente-deux mille chars et le roi de Maaka avec son peuple, lesquels dressèrent leur camp devant Medba. Les Ammonites, sortant de leurs villes, se rassemblèrent et marchèrent au combat.", "8": "Quand David l’apprit, il envoya contre eux Joab avec toute l’armée, les guerriers.", "9": "Les Ammonites se mirent en campagne ; ils se rangèrent en ordre de bataille à l’entrée de la ville ; les rois qui étaient venus étaient à part dans la campagne.", "10": "Joab vit qu’il avait à se battre sur deux fronts, devant et derrière. Il fit alors un choix dans l’élite d’Israël et se rangea face aux Araméens ;", "11": "il confia le reste de la troupe à Abshaï, son frère, et ils se rangèrent face aux Ammonites.", "12": "Il dit : Si les Araméens sont plus forts que moi, tu viendras à mon secours ; et si les Ammonites sont plus forts que toi, je te porterai secours.", "13": "Sois fort, soyons forts pour notre peuple et pour les villes de notre Dieu, et que le Seigneur fasse ce qui lui plaira !", "14": "Joab s’avança avec sa troupe pour attaquer les Araméens, qui durent fuir pour lui échapper.", "15": "Quand les Ammonites virent que les Araméens avaient fui, ils fuirent aussi pour échapper à Abshaï, frère de Joab, et ils rentrèrent dans la ville ; Joab se rendit à Jérusalem.", "16": "Les Araméens, voyant qu’ils avaient été battus par Israël, envoyèrent des messagers pour mobiliser les Araméens de Transeuphratène ; Shophak, le chef de l’armée de Hadad-Ezer, était à leur tête.", "17": "On le dit à David. Celui-ci rassembla tout Israël, passa le Jourdain, arriva près d’eux et se rangea devant eux. Ainsi, David se rangea en ordre de bataille face aux Araméens, qui le combattirent.", "18": "Les Araméens durent fuir pour échapper à Israël. David leur tua les équipages de sept mille chars et quarante mille fantassins ; il fit mettre à mort Shophak, le chef de l’armée.", "19": "Ceux qui étaient soumis à Hadad-Ezer, se voyant battus par Israël, firent la paix avec David et lui furent soumis ; et les Araméens ne voulurent plus secourir les Ammonites."}, "20": {"1": "Au temps de l’année nouvelle, au temps où les rois partent en campagne, Joab, à la tête d’une forte armée, détruisit le pays des Ammonites et vint assiéger Rabba. David, lui, resta à Jérusalem. Joab battit Rabba et la rasa.", "2": "David prit la couronne de la tête de son roi : telle qu’il la trouva, son poids était d’un talent – un talent d’or – et elle était garnie d’une pierre précieuse. Elle fut dès lors sur la tête de David. Il emporta de la ville un très grand butin.", "3": "Quant au peuple qui s’y trouvait, il le fit sortir ; il le condamna aux scies, aux herses de fer et aux haches ; il traita de même toutes les villes des Ammonites. Puis David revint à Jérusalem avec toutes les troupes.", "4": "Après cela, un combat eut lieu à Guézer avec les Philistins. Alors Sibbekaï, le Houshatite, tua Sippaï, un descendant des Rephaïtes, et ils furent humiliés.", "5": "Le combat reprit avec les Philistins. Elhanân, fils de Yaïr, tua Lahmi, le frère de Goliath, le Gatite, qui avait une lance dont le bois était comme l’ensouple des tisserands.", "6": "Il y eut encore un combat à Gath. Il y avait là un homme de haute taille, qui avait six doigts à chaque membre, vingt-quatre en tout, et qui était également issu de Rapha.", "7": "Il défia Israël, et Jonathan, fils de Shiméa, frère de David, le tua.", "8": "Ces hommes de Gath étaient issus de Rapha. Ils tombèrent sous les coups de David et de ses hommes."}, "21": {"1": "L’Adversaire se dressa contre Israël : il incita David à dénombrer Israël.", "2": "David dit à Joab et aux princes du peuple : Allez, comptez Israël, depuis Bersabée jusqu’à Dan, et faites-moi un rapport. Ainsi je connaîtrai leur nombre.", "3": "Joab répondit : Que le Seigneur rende ton peuple cent fois plus nombreux ! O roi, mon seigneur, ne sont-ils pas tous tes serviteurs ? Mais pourquoi demandes-tu cela ? Pourquoi Israël se mettrait-il en tort ?", "4": "Mais la parole du roi s’imposa à Joab ; Joab sortit donc et parcourut tout Israël ; puis il revint à Jérusalem.", "5": "Joab remit à David le chiffre du recensement du peuple : il y avait dans tout Israël onze cent mille hommes tirant l’épée, et en Juda quatre cent soixante-dix mille hommes tirant l’épée.", "6": "Il ne recensa parmi eux ni Lévi ni Benjamin, car Joab avait en abomination l’ordre du roi.", "7": "Cet ordre déplut à Dieu, et il frappa Israël.", "8": "David dit à Dieu : J’ai commis un grand péché en faisant cela ! Maintenant, pardonne, je te prie, la faute que j’ai commise, moi, ton serviteur, car j’ai agi tout à fait stupidement.", "9": "Le Seigneur dit à Gad, le visionnaire de David :", "10": "Va dire à David : Ainsi parle le Seigneur : Je te donne le choix entre trois choses ; choisis-en une, et je la ferai pour toi.", "11": "Gad arriva chez David et lui dit : Ainsi parle le Seigneur : Accepte,", "12": "ou bien trois années de famine, ou bien trois mois de défaite devant tes adversaires, pendant lesquels l’épée de tes ennemis t’atteindra, ou bien trois jours avec l’épée du Seigneur et la peste dans le pays, et le messager du Seigneur qui portera la destruction dans tout le territoire d’Israël. Vois maintenant ce que je dois répondre à celui qui m’envoie.", "13": "David répondit à Gad : Je suis dans une grande détresse ! Que je tombe aux mains du Seigneur , car sa compassion est immense ; mais que je ne tombe pas aux mains des hommes !", "14": "Le Seigneur fit venir la peste en Israël, et il tomba soixante-dix mille hommes d’Israël.", "15": "Dieu envoya un messager à Jérusalem pour la détruire ; comme il détruisait, le Seigneur regarda et il regretta ce malheur. Il dit au messager destructeur : Cela suffit ! Arrête maintenant. Le messager du Seigneur se tenait près de l’aire d’Ornân, le Jébusite.", "16": "David leva les yeux et vit le messager du Seigneur qui se tenait entre la terre et le ciel, son épée tirée, tendue au-dessus de Jérusalem. Alors David et les anciens, couverts d’un sac, tombèrent face contre terre.", "17": "David dit à Dieu : N’est-ce pas moi qui ai dit de dénombrer le peuple ? C’est moi qui ai péché et qui ai fait du mal ; mais ce troupeau, qu’a-t-il fait ? Seigneur , mon Dieu, que ta main soit donc sur moi et sur ma famille, je t’en prie, et qu’elle n’inflige pas un fléau à ton peuple !", "18": "Le messager du Seigneur avait dit à Gad de parler à David, afin que David monte pour élever un autel pour le Seigneur sur l’aire d’Ornân, le Jébusite.", "19": "David monta, par la parole que Gad avait dite au nom du Seigneur .", "20": "Ornân se retourna et vit le messager. Ses quatre fils, qui étaient avec lui, se cachèrent ; Ornân était en train de fouler du froment.", "21": "Lorsque David arriva auprès d’Ornân, Ornân regarda et vit David ; il sortit de l’aire et se prosterna devant David, face contre terre.", "22": "David dit à Ornân : Donne-moi ce lieu, cette aire, afin que j’y bâtisse un autel pour le Seigneur ; donne-le-moi contre sa pleine valeur en argent, pour que le fléau qui frappe le peuple s’arrête.", "23": "Ornân répondit à David : Prends-le et fais ce qui te plaira, ô roi, mon seigneur ; regarde, je donne les bœufs pour les holocaustes, le traîneau à dépiquer pour le bois, et le froment pour l’offrande végétale, je donne tout cela.", "24": "Mais le roi David dit à Ornân : Non ! Je l’achèterai contre sa pleine valeur en argent ; je n’offrirai pas au Seigneur un holocauste qui ne coûte rien, en lui apportant ce qui t’appartient !", "25": "David donna à Ornân, pour ce lieu, de l’or pour un poids de six cents sicles.", "26": "David bâtit là un autel pour le Seigneur ; il offrit des holocaustes et des sacrifices de paix, et il invoqua le Seigneur , qui lui répondit en faisant venir un feu du ciel sur l’autel de l’holocauste.", "27": "Alors le Seigneur parla au messager, qui remit son épée au fourreau.", "28": "En ce temps-là, David, ayant vu que le Seigneur lui avait répondu sur l’aire d’Ornân, le Jébusite, y offrit des sacrifices.", "29": "La demeure du Seigneur que Moïse avait faite au désert et l’autel des holocaustes étaient en ce temps-là dans le haut lieu de Gabaon.", "30": "Mais David ne pouvait pas y aller pour chercher Dieu, parce qu’il était rempli d’effroi à cause de l’épée du messager du Seigneur ."}, "22": {"1": "David dit : Ici sera la maison du Seigneur Dieu, ici sera l’autel pour l’holocauste d’Israël.", "2": "David ordonna de rassembler les immigrés qui étaient en Israël, et il chargea des tailleurs de pierre de couper des pierres de taille pour bâtir la maison de Dieu.", "3": "David prépara aussi du fer en quantité pour les clous des battants des portes et pour les crampons, du bronze en telle quantité qu’on ne pouvait le peser,", "4": "et du bois de cèdre qu’on ne pouvait compter, car les Sidoniens et les Tyriens avaient amené à David du bois de cèdre en quantité.", "5": "David disait : Salomon, mon fils, est jeune et délicat ; or la maison qui sera bâtie pour le Seigneur élèvera son nom et sa splendeur très haut dans tous les pays ; c’est pourquoi je vais faire pour lui des préparatifs. Ainsi David fit quantité de préparatifs avant sa mort.", "6": "Il appela Salomon, son fils, et lui ordonna de bâtir une maison pour le Seigneur , le Dieu d’Israël.", "7": "David dit à Salomon : Mon fils, j’avais à cœur de bâtir une maison pour le nom du Seigneur , mon Dieu.", "8": "Mais la parole du Seigneur m’est parvenue : « Tu as répandu beaucoup de sang, tu as fait de grandes guerres ; tu ne bâtiras pas une maison pour mon nom, car tu as répandu devant moi beaucoup de sang sur la terre.", "9": "Il naît de toi un fils qui sera un homme de repos ; je lui accorderai le repos en le délivrant de tous les ennemis qui l’entourent : son nom sera Salomon, et j’accorderai la paix et la tranquillité à Israël pendant ses jours.", "10": "C’est lui qui bâtira une maison pour mon nom. Lui, il sera mon fils, et je serai son père ; et j’affermirai pour toujours son trône royal en Israël. »", "11": "Maintenant, mon fils, que le Seigneur soit avec toi, afin que tu réussisses et que tu bâtisses la maison du Seigneur , ton Dieu, comme il l’a dit à ton sujet !", "12": "Seulement, que le Seigneur te donne du bon sens et de l’intelligence, qu’il t’installe solidement sur Israël, pour que tu observes la loi du Seigneur , ton Dieu !", "13": "Alors tu réussiras, si tu veilles à mettre en pratique les prescriptions et les règles que le Seigneur a données à Moïse pour Israël. Sois fort et courageux, n’aie pas peur, ne sois pas terrifié.", "14": "Par ma peine, j’ai préparé pour la maison du Seigneur cent mille talents d’or, un million de talents d’argent. Quant au bronze et au fer, on ne peut pas les peser tant il y en a. J’ai aussi préparé du bois et des pierres, et tu en ajouteras encore.", "15": "Tu as auprès de toi un grand nombre d’ouvriers, des tailleurs de pierre, des sculpteurs sur pierre et sur bois, et des hommes habiles dans toutes sortes de travaux.", "16": "Quant à l’or, à l’argent, au bronze et au fer, on ne peut pas les compter. Agis, et que le Seigneur soit avec toi !", "17": "David ordonna à tous les princes d’Israël de venir en aide à Salomon, son fils :", "18": "Le Seigneur , votre Dieu, n’est-il pas avec vous ? Ne vous a-t-il pas accordé le repos de tous côtés ? Il m’a livré les habitants du pays, et le pays est soumis devant le Seigneur et devant son peuple.", "19": "Appliquez maintenant votre cœur et votre âme à chercher le Seigneur , votre Dieu ; bâtissez le sanctuaire du Seigneur Dieu, afin d’amener le coffre de l’alliance du Seigneur et les ustensiles sacrés de Dieu dans la maison qui va être bâtie pour le nom du Seigneur ."}, "23": {"1": "David, âgé et rassasié de jours, investit Salomon, son fils, de la royauté sur Israël.", "2": "Il rassembla tous les princes d’Israël, les prêtres et les lévites.", "3": "On compta les lévites depuis l’âge de trente ans et au-dessus ; leur nombre, compté tête par tête, homme par homme, était de 38 000.", "4": "David dit : Qu’il y en ait 24 000 pour surveiller les travaux de la maison du Seigneur , 6 000 comme secrétaires et juges,", "5": "4 000 comme portiers, et 4 000 pour louer le Seigneur avec les instruments que j’ai faits pour la louange.", "6": "David les divisa en classes d’après les fils de Lévi : Guershôn, Qehath et Merari.", "7": "Des Guershonites : Ladân et Shiméi.", "8": "Fils de Ladân : le chef Yehiel, Zétam et Joël, trois.", "9": "Fils de Shiméi : Shelomith, Haziel et Harân, trois. Ce sont là les chefs des familles de Ladân.", "10": "Fils de Shiméi : Yahath, Zina, Yéoush et Beria. Ce sont là les quatre fils de Shiméi.", "11": "Yahath était le chef, et Ziza le second ; Yéoush et Beria n’eurent pas beaucoup de fils et formèrent une seule famille, pour une seule charge.", "12": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel, quatre.", "13": "Fils d’Amram : Aaron et Moïse. Aaron fut séparé pour être consacré comme très sacré, lui et ses fils, pour toujours, afin d’offrir de l’encens devant le Seigneur , d’officier pour lui et de prononcer les bénédictions en son nom, pour toujours.", "14": "Quant à Moïse, l’homme de Dieu, ses fils ont été appelés avec la tribu des lévites.", "15": "Fils de Moïse : Guershom et Eliézer.", "16": "Fils de Guershom : Shebouel, le chef.", "17": "Les fils d’Eliézer furent : Rehabia, le chef ; Eliézer n’eut pas d’autres fils, mais les fils de Rehabia furent extrêmement nombreux.", "18": "Fils de Yitsehar : Shelomith, le chef.", "19": "Fils d’Hébron : Yeriya, le chef ; Amaria, le second, Yahaziel, le troisième, et Yeqaméam, le quatrième.", "20": "Fils d’Ouzziel : Michée, le chef, et Yishiya, le second.", "21": "Fils de Merari : Mahli et Moushi. Fils de Mahli : Eléazar et Qish.", "22": "Eléazar mourut sans avoir de fils ; mais il eut des filles, que prirent pour femmes les fils de Qish, leurs frères.", "23": "Fils de Moushi : Mahli, Eder et Yerémoth, trois.", "24": "Ce sont là les fils de Lévi, famille par famille – les chefs de famille, ceux qu’on recensa en comptant les noms, tête par tête. Ils étaient employés au service de la maison du Seigneur , depuis l’âge de vingt ans et au-dessus.", "25": "Car David avait dit : Le Seigneur , le Dieu d’Israël, a accordé le repos à son peuple, et il demeurera à Jérusalem pour toujours.", "26": "Aussi, en ce qui concerne les lévites, ils n’auront plus à porter la Demeure et tous les objets destinés à son service.", "27": "C’est sur ces dernières paroles de David que se fit le compte des fils de Lévi, depuis l’âge de vingt ans et au-dessus.", "28": "Leurs fonctions, aux côtés des fils d’Aaron, pour le service de la maison du Seigneur , concernent les cours et les salles, la purification de toutes les choses sacrées, les ouvrages relatifs au service de la maison de Dieu,", "29": "les pains exposés, la fleur de farine pour les offrandes végétales, les galettes sans levain, ce qui est fait à la poêle et ce qui est cuit, et toutes les mesures de capacité et de longueur.", "30": "Ils doivent se présenter chaque matin, afin de célébrer et de louer le Seigneur , de même le soir,", "31": "et offrir au Seigneur tous les holocaustes, aux sabbats, aux nouvelles lunes et aux rencontres festives, en nombre adéquat, selon la règle à laquelle ils sont constamment soumis, devant le Seigneur .", "32": "Ils assurent le service de la tente de la Rencontre, le service du sanctuaire ; ils assurent le service pour les fils d’Aaron, leurs frères, en ce qui concerne le service de la maison du Seigneur ."}, "24": {"1": "Classes des fils d’Aaron : Fils d’Aaron : Nadab, Abihou, Eléazar et Itamar.", "2": "Nadab et Abihou moururent avant leur père, sans avoir de fils ; Eléazar et Itamar exercèrent le sacerdoce.", "3": "David, ainsi que Tsadoq parmi les fils d’Eléazar et Ahimélek parmi les fils d’Itamar, classa les fils d’Aaron selon les charges de leur service.", "4": "Il se trouva parmi les fils d’Eléazar plus de chefs que parmi les fils d’Itamar ; on les répartit ainsi : pour les fils d’Eléazar, seize chefs de famille ; pour les fils d’Itamar, huit chefs de famille.", "5": "On les répartit par le sort, les uns avec les autres, car les princes du sanctuaire et les princes de Dieu étaient des fils d’Eléazar et des fils d’Itamar.", "6": "Shemaya, le scribe, fils de Netanéel, d’entre les lévites, les inscrivit devant le roi, les princes, Tsadoq le prêtre, Ahimélek, fils d’Abiathar, et les chefs de famille des prêtres et des lévites. On prenait une famille pour Eléazar et on en prenait une autre pour Itamar.", "7": "Le premier sort échut à Yehoyarib ; le deuxième, à Yedaya ;", "8": "le troisième, à Harim ; le quatrième, à Séorim ;", "9": "le cinquième, à Malkiya ; le sixième, à Miyamîn ;", "10": "le septième, à Haqqots ; le huitième, à Abiya ;", "11": "le neuvième, à Josué ; le dixième, à Shekania ;", "12": "le onzième, à Eliashib ; le douzième, à Yaqim ;", "13": "le treizième, à Houppa ; le quatorzième, à Yéshébéab ;", "14": "le quinzième, à Bilga ; le seizième, à Immer ;", "15": "le dix-septième, à Hézir ; le dix-huitième, à Happitsets ;", "16": "le dix-neuvième, à Petahia ; le vingtième, à Ezéchiel ;", "17": "le vingt et unième, à Yakîn ; le vingt-deuxième, à Gamoul ;", "18": "le vingt-troisième, à Delaya, le vingt-quatrième, à Maazia.", "19": "C’est ainsi qu’ils furent chargés de leur service, pour entrer dans la maison du Seigneur selon la règle instituée pour eux par l’intermédiaire d’Aaron, leur père, comme le Seigneur , le Dieu d’Israël, l’avait ordonné.", "20": "Pour les autres fils de Lévi : pour les fils d’Amram, Shoubaël ; pour les fils de Shoubaël, Yéhdeya ;", "21": "pour Rehabia, pour les fils de Rehabia, le chef Yishiya ;", "22": "pour les Yitseharites, Shelomoth ; pour les fils de Shelomoth, Yahath ;", "23": "Benaï, Yeriya, Amaria le deuxième, Yahaziel le troisième, Yeqaméam, le quatrième ;", "24": "fils d’Ouzziel, Michée ; pour les fils de Michée, Shamir ;", "25": "frère de Michée, Yishiya ; pour les fils de Yishiya, Zacharie ;", "26": "fils de Merari, Mahli et Moushi ; fils de Yaazia, son fils ;", "27": "fils de Merari, pour Yaazia, son fils, Shoham, Zakkour et Ibri ;", "28": "pour Mahli, Eléazar, qui n’eut pas de fils ;", "29": "pour Qish, les fils de Qish, Yerahméel ;", "30": "fils de Moushi, Mahli, Eder et Yerimoth. Ce sont là les lévites, famille par famille.", "31": "Eux aussi, comme leurs frères, les fils d’Aaron, ils tirèrent au sort devant le roi David, Tsadoq, Ahimélek et les chefs de famille des prêtres et des lévites. Il en fut ainsi pour chaque chef de famille comme pour le moindre de ses frères."}, "25": {"1": "David et les fonctionnaires séparèrent pour le service les fils d’Asaph, de Hémân et de Yedoutoun qui parlaient en prophètes avec des lyres, des luths et des cymbales. Voici le nombre de ceux qui avaient des fonctions à remplir.", "2": "Pour les fils d’Asaph : Zakkour, Joseph, Netania et Asarééla, fils d’Asaph, sous la direction d’Asaph, qui parlait en prophète, sous la direction du roi.", "3": "Pour Yedoutoun, les fils de Yedoutoun : Guedalia, Tseri, Esaïe, Hashabia, Mattitia, six, sous la direction de leur père Yedoutoun, qui parlait en prophète avec la lyre pour célébrer et louer le Seigneur .", "4": "Pour Hémân, les fils de Hémân : Bouqqiya, Mattania, Ouzziel, Shebouel, Yerimoth, Hanania, Hanani, Eliata, Guiddalti, Romamti-Ezer, Yoshbeqasha, Malloti, Hotir, Mahazioth.", "5": "Tous ceux-là sont des fils de Hémân, qui était le visionnaire du roi pour les affaires de Dieu, afin d’élever la corne ; Dieu avait donné à Hémân quatorze fils et trois filles.", "6": "Tous ceux-là étaient sous la direction de leur père pour le chant de la maison du Seigneur , avec des cymbales, des luths et des lyres pour le service de la maison de Dieu. Asaph, Yedoutoun et Hémân étaient sous la direction du roi.", "7": "Ils étaient au nombre de 288, avec leurs frères experts en ce qui concerne le chant pour le Seigneur , tous instructeurs.", "8": "Ils tirèrent au sort pour leurs postes, petits et grands, instructeurs et disciples.", "9": "Le premier sort échut, pour Asaph, à Joseph ; le deuxième : Guedalia, lui, ses frères et ses fils, douze ;", "10": "le troisième : Zakkour, ses fils et ses frères, douze ;", "11": "le quatrième, à Yitseri, ses fils et ses frères, douze ;", "12": "le cinquième : Netania, ses fils et ses frères, douze ;", "13": "le sixième : Bouqqiya, ses fils et ses frères, douze ;", "14": "le septième : Yesarééla, ses fils et ses frères, douze ;", "15": "le huitième : Esaïe, ses fils et ses frères, douze ;", "16": "le neuvième : Mattania, ses fils et ses frères, douze ;", "17": "le dixième : Shiméi, ses fils et ses frères, douze ;", "18": "le onzième : Azaréel, ses fils et ses frères, douze ;", "19": "le douzième, à Hashabia, ses fils et ses frères, douze ;", "20": "pour le treizième : Shoubaël, ses fils et ses frères, douze ;", "21": "pour le quatorzième : Mattitia, ses fils et ses frères, douze ;", "22": "pour le quinzième, à Yerémoth, ses fils et ses frères, douze ;", "23": "pour le seizième, à Hanania, ses fils et ses frères, douze ;", "24": "pour le dix-septième, à Yoshbeqasha, ses fils et ses frères, douze ;", "25": "pour le dix-huitième, à Hanani, ses fils et ses frères, douze ;", "26": "pour le dix-neuvième, à Malloti, ses fils et ses frères, douze ;", "27": "pour le vingtième, à Eliyata, ses fils et ses frères, douze ;", "28": "pour le vingt et unième, à Hotir, ses fils et ses frères, douze ;", "29": "pour le vingt-deuxième, à Guiddalti, ses fils et ses frères, douze ;", "30": "pour le vingt-troisième, à Mahazioth, ses fils et ses frères, douze ;", "31": "pour le vingt-quatrième, à Romamti-Ezer, ses fils et ses frères, douze."}, "26": {"1": "Classes des portiers : Pour les Coréites : Meshélémia, fils de Coré, d’entre les fils d’Asaph.", "2": "Meshélémia eut des fils : Zacharie, le premier-né ; Yediaël, le deuxième ; Zebadia, le troisième ;", "3": "Yatniel, le quatrième ; Elam, le cinquième ; Yohanân, le sixième ; Eliehoénaï, le septième.", "4": "Obed-Edom eut des fils : Shemaya, le premier-né ; Yehozabad, le deuxième ; Yoah, le troisième ; Sakar, le quatrième ; Netanéel, le cinquième ;", "5": "Ammiel, le sixième ; Issacar, le septième ; Péoultaï, le huitième ; car Dieu l’avait béni.", "6": "De Shemaya, son fils, naquirent des fils qui exercèrent l’autorité dans leur famille : c’étaient de vaillants guerriers ;", "7": "fils de Shemaya : Otni, Rephaël, Obed, Elzabad et ses frères, de vaillants hommes, Elihou et Semakia.", "8": "Tous ceux-là sont des fils d’Obed-Edom ; eux, leurs fils et leurs frères, étaient des hommes vaillants, pleins de force pour le service, soixante-deux d’Obed-Edom.", "9": "Meshélémia eut des fils et des frères, de vaillants hommes ; ils étaient dix-huit.", "10": "Hosa, des fils de Merari, eut des fils : Shimri, le chef, nommé chef par son père, quoiqu’il ne fût pas le premier-né ;", "11": "Hilqiya, le deuxième ; Tebalia, le troisième ; Zacharie, le quatrième. Tous les fils et les frères de Hosa étaient treize.", "12": "Ces classes de portiers, les chefs comme leurs frères, étaient en poste pour officier dans la maison du Seigneur .", "13": "Ils tirèrent au sort pour chaque porte, petits et grands, famille par famille.", "14": "Le sort tomba sur Shélémia pour le côté est. On tira au sort pour Zacharie, son fils, qui était un conseiller de bon sens, et le côté nord lui échut par le sort ;", "15": "à Obed-Edom, le côté sud ; à ses fils, la maison des magasins ;", "16": "à Shouppim et Hosa, le côté ouest avec la porte Shalléketh, qui donnait sur la route montante : chaque groupe faisait face à l’autre.", "17": "Il y avait à l’est six lévites, au nord quatre par jour, au sud quatre par jour, et quatre aux magasins à deux places différentes ;", "18": "du côté de l’annexe, à l’ouest, quatre vers la route, deux vers l’annexe.", "19": "Ce sont là les classes des portiers, pour les fils des Coréites et pour les fils de Merari.", "20": "L’un des lévites, Ahiya, était intendant des trésors de la maison de Dieu et des trésors sacrés.", "21": "Quant aux fils de Ladân, les Guershonites issus de Ladân, les chefs des familles de Ladân le Guershonite, les Yehiélites,", "22": "les fils de Yehiéli, Zétam et Joël, son frère, étaient intendants des trésors de la maison du Seigneur .", "23": "Pour les Amramites, les Yitseharites, les Hébronites et les Ouzziélites,", "24": "Shebouel, fils de Guershom, fils de Moïse, était l’intendant chef des trésors.", "25": "Ses frères issus d’Eliézer : Rehabia, son fils ; Esaïe, son fils ; Joram, son fils ; Zikri, son fils ; Shelomith, son fils.", "26": "Ce Shelomith et ses frères étaient intendants de tous les trésors sacrés, des choses qu’avaient consacrées le roi David, les chefs de famille, les chefs de mille et de cent, les chefs de l’armée :", "27": "c’était sur le butin pris à la guerre qu’ils les avaient consacrées pour l’entretien de la maison du Seigneur .", "28": "Tout ce qu’avaient consacré Samuel, le voyant, Saül, fils de Qish, Abner, fils de Ner, Joab, fils de Tserouya, et tous ceux qui avaient consacré quelque chose, tout cela était sous la responsabilité de Shelomith et de ses frères.", "29": "Pour les Yitseharites, Kenania et ses fils étaient préposés aux affaires civiles en Israël, comme secrétaires et juges.", "30": "Pour les Hébronites, Hashabia et ses frères, de vaillants hommes, au nombre de 1 700, avaient la surveillance d’Israël, au-delà du Jourdain, à l’ouest, pour toute l’œuvre du Seigneur et pour le service du roi.", "31": "Pour les Hébronites – Yeriya était le chef des Hébronites, selon sa généalogie, selon sa famille – on fit, la quarantième année du règne de David, des recherches, et on trouva parmi eux de vaillants guerriers à Yazer de Galaad.", "32": "Ses frères, de vaillants hommes, étaient au nombre de 2 700 chefs de famille. Le roi David les nomma à la tête des Rubénites, des Gadites et de la demi-tribu des Manassites pour toutes les affaires de Dieu et pour les affaires du roi."}, "27": {"1": "Israélites selon leur nombre, chefs de famille, chefs de mille et de cent, secrétaires qui étaient au service du roi pour tout ce qui concernait les classes, leur arrivée et leur départ, mois par mois, pendant tous les mois de l’année, chaque classe étant de 24 000 hommes.", "2": "Sur la première classe, pour le premier mois : Yashobéam, fils de Zabdiel ; pour sa classe, 24 000 hommes.", "3": "C’était un des fils de Pérets. Il était chef de tous les chefs des armées du premier mois.", "4": "Sur la classe du deuxième mois : Dodaï, l’Ahohite ; sa classe avait Miqloth comme chef ; pour sa classe, 24 000 hommes.", "5": "Chef de la troisième armée, pour le troisième mois : Benaya, fils de Joïada, le prêtre chef ; pour sa classe, 24 000 hommes.", "6": "Ce Benaya était un vaillant homme parmi les trente et à la tête des trente ; Ammizabad, son fils, faisait partie de sa classe.", "7": "Le quatrième, pour le quatrième mois : Asaël, frère de Joab, et, après lui, Zebadia, son fils ; pour sa classe, 24 000 hommes.", "8": "Le cinquième, pour le cinquième mois : le chef Shamehouth, de Yizrah ; pour sa classe, 24 000 hommes.", "9": "Le sixième, pour le sixième mois : Ira, fils d’Iqqesh, le Teqoïte ; pour sa classe, 24 000 hommes.", "10": "Le septième, pour le septième mois : Hélets, le Pelonite, des fils d’Ephraïm ; pour sa classe, 24 000 hommes.", "11": "Le huitième, pour le huitième mois : Sibbekaï, le Houshatite, pour les Zérahites ; pour sa classe, 24 000 hommes.", "12": "Le neuvième, pour le neuvième mois : Abiézer, l’Anatotite, pour les Benjaminites ; pour sa classe, 24 000 hommes.", "13": "Le dixième, pour le dixième mois : Maharaï, le Netophatite, pour les Zérahites ; pour sa classe, 24 000 hommes.", "14": "Le onzième, pour le onzième mois : Benaya, le Piratonite, des fils d’Ephraïm ; pour sa classe, 24 000 hommes.", "15": "Le douzième, pour le douzième mois : Heldaï, le Netophatite, pour Otniel ; pour sa classe, 24 000 hommes.", "16": "A la tête des tribus d’Israël : Pour les Rubénites : un chef, Eliézer, fils de Zikri ; pour les Siméonites : Shephatia, fils de Maaka ;", "17": "pour Lévi : Hashabia, fils de Qemouel ; pour Aaron : Tsadoq ;", "18": "pour Juda : Elihou, des frères de David ; pour Issacar : Omri, fils de Michel ;", "19": "pour Zabulon : Yishmaya, fils d’Abdias ; pour Nephtali : Yerimoth, fils d’Azriel ;", "20": "pour les fils d’Ephraïm : Osée, fils d’Azazia ; pour la demi-tribu de Manassé : Joël, fils de Pedaya ;", "21": "pour la demi-tribu de Manassé de Galaad : Yiddo, fils de Zacharie ; pour Benjamin : Yaasiel, fils d’Abner ;", "22": "pour Dan : Azaréel, fils de Yeroham. Ce sont là les chefs des tribus d’Israël.", "23": "David ne fit pas le dénombrement de ceux qui avaient vingt ans et au-dessous, car le Seigneur avait dit qu’il rendrait Israël aussi nombreux que les étoiles du ciel.", "24": "Joab, fils de Tserouya, avait commencé le dénombrement, mais il ne l’acheva pas : cela avait attiré la Colère sur Israël. Les résultats n’en ont pas été reportés dans les chiffres des chroniques du roi David.", "25": "Sur les réserves du roi : Azmaveth, fils d’Adiel ; sur les réserves de la campagne, des villes, des villages et des tours : Jonathan, fils d’Ozias ;", "26": "sur les ouvriers de la campagne qui cultivaient la terre : Ezri, fils de Keloub ;", "27": "sur les vignes : Shiméi, le Ramatite ; sur ceux qui, dans les régions viticoles, s’occupaient des réserves de vin : Zabdi, de Shepham ;", "28": "sur les oliviers et les sycomores du Bas-Pays : Baal-Hanân, le Guédérite ; sur les réserves d’huile : Yoash ;", "29": "sur le gros bétail qui paissait dans la plaine côtière (Sharôn) : Shitraï, le Sharonite ; sur le gros bétail des vallées : Shaphath, fils d’Adlaï ;", "30": "sur les chameaux : Obil, l’Ismaélite ; sur les ânesses : Yéhdeya, le Méronotite ;", "31": "sur le petit bétail : Yaziz, le Hagarite. Tous ceux-là étaient responsables des biens du roi David.", "32": "Jonathan, oncle de David, était conseiller ; c’était un homme intelligent, un scribe. Yehiel, fils de Hakmoni, s’occupait des fils du roi ;", "33": "Ahitophel était conseiller du roi ; Houshaï, l’Arkite, était ami du roi ;", "34": "après Ahitophel, il y eut Joïada, fils de Benaya, et Abiathar ; Joab était chef de l’armée du roi."}, "28": {"1": "David rassembla à Jérusalem tous les chefs d’Israël, les chefs des tribus, les chefs des classes qui étaient au service du roi, les chefs de mille et les chefs de cent, ceux qui étaient responsables de tous les biens et troupeaux du roi et de ses fils, avec les hauts fonctionnaires et les guerriers, tous les vaillants guerriers.", "2": "Le roi David se leva et dit : Mes frères, mon peuple, écoutez-moi ! J’avais à cœur de bâtir une maison, un lieu de repos, pour le coffre de l’alliance du Seigneur , le marchepied de notre Dieu, et je me préparais à bâtir.", "3": "Mais Dieu m’a dit : « Tu ne bâtiras pas une maison pour mon nom, car tu es un homme de guerre et tu as répandu du sang. »", "4": "Le Seigneur , le Dieu d’Israël, m’a choisi parmi toute ma famille afin que je sois roi d’Israël pour toujours ; car il a choisi Juda comme chef, il a choisi ma famille dans la maison de Juda, et parmi les fils de mon père c’est moi qu’il a voulu investir de la royauté sur tout Israël.", "5": "De tous mes fils – car le Seigneur m’a donné beaucoup de fils – il a choisi mon fils Salomon pour le faire asseoir sur le trône du royaume du Seigneur , sur Israël.", "6": "Il m’a dit : « C’est ton fils Salomon qui bâtira ma maison et mes cours ; car je l’ai choisi pour fils, et moi, je serai pour lui un père.", "7": "J’affermirai pour toujours son règne s’il s’attache à mettre en pratique mes commandements et mes règles » – voilà pourquoi il en est ainsi en ce jour.", "8": "Maintenant, sous les yeux de tout Israël, de l’assemblée du Seigneur , et en présence de notre Dieu, observez scrupuleusement tous les commandements du Seigneur , votre Dieu, afin que vous possédiez ce bon pays et que vous le laissiez comme patrimoine à vos fils après vous pour toujours.", "9": "Et toi, Salomon, mon fils, connais le Dieu de ton père ; sers-le d’un cœur entier, que ton âme y prenne plaisir, car le Seigneur sonde tous les cœurs et discerne toute forme de pensée. Si tu le cherches, il se laissera trouver par toi ; si tu l’abandonnes, il te rejettera à jamais.", "10": "Regarde : maintenant le Seigneur t’a choisi, afin que tu bâtisses une maison qui soit un sanctuaire. Sois fort et agis.", "11": "David donna à Salomon, son fils, un modèle du vestibule et de ses maisons, des salles du trésor, des chambres à l’étage, des salles intérieures et de la maison de l’expiatoire ;", "12": "il lui donna un modèle de tout ce qu’il avait dans l’esprit concernant les cours de la maison du Seigneur , toutes les salles de l’enceinte pour les trésors de la maison de Dieu et les trésors sacrés,", "13": "les classes des prêtres et des lévites, toutes les fonctions du service de la maison du Seigneur et tous les objets pour le service de la maison du Seigneur ;", "14": "pour l’or, le poids de ce qui devait être d’or, c’est-à-dire, de tous les objets destinés à chaque service ; pour tous les objets d’argent, le poids de tous les objets destinés à chaque service ;", "15": "le poids des porte-lampes d’or et de leurs lampes d’or, avec le poids de chaque porte-lampes et de ses lampes ; ainsi que celui des porte-lampes d’argent, avec le poids de chaque porte-lampes et de ses lampes, selon l’usage de chaque porte-lampes ;", "16": "le poids de l’or pour les tables des pains exposés, pour chacune des tables, et de l’argent pour les tables d’argent ;", "17": "pour les fourchettes, les calices et les aiguières d’or pur, les coupes d’or, avec le poids de chaque coupe, et les coupes d’argent, avec le poids de chaque coupe ;", "18": "pour l’autel de l’encens en or épuré, avec le poids. Il lui donna le modèle du char, des keroubim d’or qui étendent leurs ailes et couvrent le coffre de l’alliance du Seigneur .", "19": "C’est par un écrit de sa main, dit David, que le Seigneur m’a donné de comprendre tout cela, tout ce qui est à faire selon le modèle.", "20": "David dit à Salomon, son fils : Sois fort et courageux, et agis ; n’aie pas peur, ne sois pas terrifié. Car le Seigneur Dieu, mon Dieu, sera avec toi ; il ne te délaissera pas, il ne t’abandonnera pas, jusqu’à ce que soit achevé tout l’ouvrage pour le service de la maison du Seigneur .", "21": "Voici les classes des prêtres et des lévites pour tout le service de la maison de Dieu. Auprès de toi, pour tout l’ouvrage, il y a tous les volontaires habiles pour toutes sortes de services, les chefs et tout le peuple, prêts à exécuter tous tes ordres."}, "29": {"1": "Le roi David dit à toute l’assemblée : Mon fils Salomon, le seul que Dieu ait choisi, est jeune et délicat, et l’ouvrage est considérable, car ce château n’est pas pour un être humain, mais pour le Seigneur Dieu.", "2": "De toute ma force, j’ai préparé pour la maison de mon Dieu de l’or pour ce qui doit être d’or, de l’argent pour ce qui doit être d’argent, du bronze pour ce qui doit être de bronze, du fer pour ce qui doit être de fer, et du bois pour ce qui doit être en bois, des pierres d’onyx et des pierres à enchâsser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres précieuses et du marbre blanc en quantité.", "3": "De plus, dans mon intérêt pour la maison de mon Dieu, je donne pour la maison de mon Dieu mon bien propre, or et argent, en plus de tout ce que j’ai préparé pour le sanctuaire :", "4": "3 000 talents d’or, de l’or d’Ophir, et 7 000 talents d’argent épuré, pour en revêtir les parois des bâtiments,", "5": "pour l’or de ce qui doit être d’or et pour l’argent de ce qui doit être d’argent, ainsi que pour tous les travaux des artisans. Qui se porte volontaire aujourd’hui pour s’engager envers le Seigneur ?", "6": "Les chefs des familles, les chefs des tribus d’Israël, les chefs de mille et de cent, ainsi que les chefs des travaux du roi se portèrent volontaires.", "7": "Ils donnèrent pour le service de la maison de Dieu 5 000 talents d’or, 10 000 dariques, 10 000 talents d’argent, 18 000 talents de bronze et 100 000 talents de fer.", "8": "Ceux qui avaient des pierres précieuses les remirent à Yehiel, le Guershonite, pour le trésor de la maison du Seigneur .", "9": "Le peuple se réjouit de leurs offrandes volontaires, car c’était d’un cœur entier qu’ils s’étaient portés volontaires pour le Seigneur ; le roi David en eut aussi une grande joie.", "10": "David bénit le Seigneur en présence de toute l’assemblée. David dit : Béni sois-tu, depuis toujours et pour toujours, Seigneur , Dieu d’Israël, notre père !", "11": "A toi, Seigneur , la grandeur, la puissance, la splendeur, la majesté et l’éclat ; car tout ce qui est au ciel et sur la terre t’appartient ; à toi, Seigneur , le règne, à toi de t’élever souverainement au-dessus de tout !", "12": "C’est de toi que viennent la richesse et la gloire ; c’est toi qui domines sur tout. C’est dans ta main que sont la force et la puissance, et c’est ta main qui a le pouvoir de rendre grand et fort.", "13": "Maintenant, notre Dieu, nous te célébrons, et nous louons ton nom splendide.", "14": "Qui suis-je donc, et qui est mon peuple, pour que nous soyons capables de faire de pareilles offrandes volontaires ? Tout vient de toi, et c’est de ta main que vient ce que nous te donnons !", "15": "Nous sommes devant toi des immigrés et des résidents temporaires, comme tous nos pères ; nos jours sur la terre sont comme l’ombre, et il n’y a pas d’espérance.", "16": "Seigneur , notre Dieu, c’est de ta main que vient toute cette abondance que nous avons préparée afin de bâtir une maison pour toi, pour ton nom sacré. Tout t’appartient !", "17": "Je sais bien, mon Dieu, que tu sondes le cœur et que tu agrées la droiture ; aussi je t’ai fait toutes ces offrandes volontaires avec un cœur droit, et je vois maintenant avec joie ton peuple qui se trouve ici te faire des offrandes volontaires.", "18": "Seigneur , Dieu d’Abraham, d’Isaac et d’Israël, nos pères, garde pour toujours cette forme de pensée dans le cœur de ton peuple et affermis son cœur pour toi.", "19": "Donne à Salomon, mon fils, un cœur entier pour qu’il observe tes commandements, tes préceptes et tes prescriptions, qu’il les mette tous en pratique et qu’il bâtisse le château pour lequel j’ai fait des préparatifs.", "20": "David dit à toute l’assemblée : Bénissez le Seigneur (YHWH), votre Dieu, je vous prie ! Alors toute l’assemblée bénit le Seigneur , le Dieu de ses pères. Ils s’inclinèrent et se prosternèrent devant le Seigneur et devant le roi.", "21": "Le lendemain, ils offrirent des sacrifices au Seigneur , ils offrirent des holocaustes au Seigneur : mille taureaux, mille béliers et mille agneaux, avec leurs libations, et des sacrifices en quantité pour tout Israël.", "22": "Ils mangèrent et burent ce jour-là devant le Seigneur avec une grande joie, et ils investirent pour la seconde fois Salomon, fils de David, de la royauté ; ils lui conférèrent l’onction de chef pour le Seigneur , et à Tsadoq celle de prêtre.", "23": "Salomon s’assit sur le trône du Seigneur pour être roi à la place de David, son père. Il prospéra et tout Israël l’écouta.", "24": "Tous les princes, les guerriers, et même tous les fils du roi David se soumirent au roi Salomon.", "25": "Le Seigneur rendit Salomon grand, il l’éleva aux yeux de tout Israël ; il rendit son règne plus éclatant que celui d’aucun roi d’Israël avant lui.", "26": "David, fils de Jessé, régna sur tout Israël.", "27": "Le temps qu’il régna sur Israël fut de quarante ans : à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.", "28": "Il mourut dans une heureuse vieillesse, rassasié de jours, de richesse et de gloire. Salomon, son fils, devint roi à sa place.", "29": "L’histoire du roi David, le début et la fin, cela est écrit dans l’histoire de Samuel, le voyant, dans l’histoire de Nathan, le prophète, et dans l’histoire de Gad, le visionnaire,", "30": "– avec tout son règne et toute sa vaillance, et ce qui s’est passé de son temps soit en Israël, soit dans tous les royaumes des pays."}}}