{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par appel, par la volonté de Dieu, et le frère Sosthène,", "2": "à l’Eglise de Dieu qui est à Corinthe, à ceux qui ont été consacrés en Jésus-Christ et qui sont saints par appel, avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus-Christ, qui est leur Seigneur comme le nôtre :", "3": "Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ !", "4": "Je rends toujours grâce à mon Dieu, à votre sujet, pour la grâce de Dieu qui vous a été accordée en Jésus-Christ ;", "5": "car en lui vous êtes devenus riches de tout, de toute parole et de toute connaissance,", "6": "puisque le témoignage du Christ a été confirmé en vous.", "7": "Dès lors, il ne vous manque aucun don de la grâce, en attendant la révélation de notre Seigneur Jésus-Christ.", "8": "C’est lui qui vous affermira aussi jusqu’à la fin, pour que vous soyez sans reproche au jour de notre Seigneur Jésus-Christ.", "9": "Dieu est digne de confiance, lui par qui vous avez été appelés à la communion de son Fils, Jésus-Christ, notre Seigneur.", "10": "Je vous encourage, mes frères, par le nom de notre Seigneur Jésus-Christ, à tenir tous le même langage : qu’il n’y ait pas de divisions parmi vous ; soyez bien unis, dans la même pensée et dans le même dessein.", "11": "En effet, mes frères, les gens de Chloé m’ont appris qu’il y a des disputes parmi vous.", "12": "J’entends par là que chacun de vous dit : « Moi, j’appartiens à Paul ! » – « Et moi, à Apollos ! » – « Et moi, à Céphas ! » – « Et moi, au Christ ! »", "13": "Le Christ est-il divisé ? Est-ce Paul qui a été crucifié pour vous, ou bien est-ce pour le nom de Paul que vous avez reçu le baptême ?", "14": "Je rends grâce à Dieu de ce que je n’ai baptisé aucun de vous, excepté Crispos et Gaïos.", "15": "Ainsi personne ne peut dire que vous avez reçu le baptême pour mon nom.", "16": "– Si, j’ai encore baptisé la maison de Stéphanas ; au reste, je ne sais pas si j’ai baptisé quelqu’un d’autre. –", "17": "Car le Christ ne m’a pas envoyé pour baptiser, mais pour annoncer la bonne nouvelle ; non pas dans la sagesse du langage, afin que la croix du Christ ne soit pas vidée de son sens.", "18": "En effet, la parole de la croix est folie pour ceux qui vont à leur perte, mais pour nous qui sommes sur la voie du salut, elle est puissance de Dieu.", "19": "Car il est écrit :  Je détruirai la sagesse des sages,  j’anéantirai l’intelligence des intelligents .", "20": "Où est le sage ? Où est le scribe ? Où est le débatteur de ce monde ? Dieu n’a-t-il pas frappé de folie la sagesse du monde ?", "21": "En effet, puisque le monde, par la sagesse, n’a pas connu Dieu dans la sagesse de Dieu, c’est par la folie de la proclamation qu’il a plu à Dieu de sauver ceux qui croient.", "22": "Les Juifs, en effet, demandent des signes, et les Grecs cherchent la sagesse.", "23": "Or nous, nous proclamons un Christ crucifié, cause de chute pour les Juifs et folie pour les non-Juifs ;", "24": "mais pour ceux qui sont appelés, Juifs et Grecs, un Christ qui est la puissance de Dieu et la sagesse de Dieu.", "25": "Car la folie de Dieu est plus sage que les humains, et la faiblesse de Dieu est plus forte que les humains.", "26": "Regardez, mes frères, comment vous avez été appelés : il n’y a pas parmi vous beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.", "27": "Dieu a choisi ce qui est fou dans le monde pour faire honte aux sages ; Dieu a choisi ce qui est faible dans le monde pour faire honte à ce qui est fort ;", "28": "Dieu a choisi ce qui est vil dans le monde, ce qu’on méprise, ce qui n’est pas, pour réduire à rien ce qui est,", "29": "de sorte que personne ne puisse faire le fier devant Dieu.", "30": "Or c’est grâce à lui que vous êtes en Jésus-Christ, qui a été fait pour nous sagesse venant de Dieu – mais aussi justice, consécration et rédemption,", "31": "afin, comme il est écrit, que le fier mette sa fierté dans le Seigneur ."}, "2": {"1": "Pour ma part, mes frères, lorsque je suis venu chez vous, ce n’est pas avec une supériorité de langage ou de sagesse que je suis venu vous annoncer le mystère de Dieu.", "2": "Car j’ai jugé bon, parmi vous, de ne rien savoir d’autre que Jésus-Christ – Jésus-Christ crucifié.", "3": "Moi-même, j’étais chez vous dans un état de faiblesse, de crainte et de grand tremblement ;", "4": "ma parole et ma proclamation n’avaient rien des discours persuasifs de la sagesse ; c’était une démonstration d’Esprit, de puissance,", "5": "pour que votre foi ne soit pas en la sagesse des humains, mais en la puissance de Dieu.", "6": "Cependant, c’est bien une sagesse que nous énonçons parmi les gens « accomplis » : une sagesse qui n’est pas de ce monde ni des princes de ce monde, qui doivent être réduits à rien ;", "7": "nous énonçons la sagesse de Dieu, mystérieuse et cachée, celle que Dieu a destinée d’avance, depuis toujours, à notre gloire ;", "8": "aucun des princes de ce monde ne l’a connue, car s’ils l’avaient connue, ils n’auraient pas crucifié le Seigneur glorieux.", "9": "Mais c’est, comme il est écrit,  ce que l’œil n’a pas vu, ce que l’oreille n’a pas entendu,  et ce qui n’est pas venu au cœur de l’homme,  ce que Dieu a préparé pour ceux qui l’aiment .", "10": "Or c’est à nous que Dieu l’a révélé par l’Esprit. Car l’Esprit sonde tout, même les profondeurs de Dieu.", "11": "Qui donc, parmi les humains, sait ce qui relève de l’humain, sinon l’esprit de l’humain qui est en lui ? De même, personne ne connaît ce qui relève de Dieu, sinon l’Esprit de Dieu.", "12": "Or nous, ce n’est pas l’esprit du monde que nous avons reçu, mais l’Esprit qui vient de Dieu, pour que nous sachions ce que Dieu nous a donné par grâce.", "13": "Et nous en parlons, non avec les discours qu’enseigne la sagesse humaine, mais avec ceux qu’enseigne l’Esprit, en associant le spirituel au spirituel.", "14": "Mais l’homme naturel n’accueille pas ce qui relève de l’Esprit de Dieu, car c’est une folie pour lui ; il ne peut pas connaître cela, parce que c’est spirituellement qu’on en juge.", "15": "L’être spirituel, lui, juge de tout, tandis que lui-même n’est jugé par personne.", "16": "En effet, qui a connu la pensée du Seigneur, pour l’instruire ? Or nous, nous avons la pensée du Christ."}, "3": {"1": "Quant à moi, mes frères, ce n’est pas comme à des êtres spirituels que j’ai pu vous parler, mais comme à des êtres charnels, comme à des tout-petits dans le Christ.", "2": "Je vous ai donné du lait ; non pas de la nourriture solide, car vous n’auriez pas pu la supporter ; d’ailleurs, maintenant même vous ne le pourriez pas,", "3": "parce que vous êtes encore charnels. En effet, pour autant qu’il y a parmi vous des passions jalouses et des disputes, n’êtes-vous pas charnels ? Ne vous comportez-vous pas d’une manière tout humaine ?", "4": "Quand l’un dit : « Moi, j’appartiens à Paul ! » et un autre : « Moi, à Apollos ! », êtes-vous autre chose que des humains ?", "5": "Qu’est-ce donc qu’Apollos ? Qu’est-ce que Paul ? Des serviteurs, par l’entremise desquels vous êtes venus à la foi, selon ce que le Seigneur a accordé à chacun.", "6": "Moi, j’ai planté, Apollos a arrosé, mais c’est Dieu qui faisait croître.", "7": "Ainsi, ce n’est pas celui qui plante qui importe, ni celui qui arrose, mais Dieu, qui fait croître.", "8": "Celui qui plante et celui qui arrose ne sont qu’un, mais chacun recevra son propre salaire selon son propre travail.", "9": "Car nous sommes des collaborateurs de Dieu. Vous êtes le champ de Dieu, la construction de Dieu.", "10": "Selon la grâce de Dieu qui m’a été accordée, comme un sage maître d’œuvre, j’ai posé les fondations, et quelqu’un d’autre construit dessus. Mais que chacun prenne garde à la façon dont il construit.", "11": "Personne, en effet, ne peut poser d’autre fondation que celle qui est en place, à savoir Jésus-Christ.", "12": "Que l’on construise sur ces fondations avec de l’or, de l’argent, des pierres précieuses, du bois, du foin ou du chaume,", "13": "l’œuvre de chacun deviendra manifeste, car le jour la mettra en évidence ; en effet, c’est dans le feu qu’il se révélera, et l’épreuve du feu montrera ce que vaut l’œuvre de chacun.", "14": "Si l’œuvre que quelqu’un a construite demeure, il recevra un salaire.", "15": "Si l’œuvre de quelqu’un est brûlée, il en subira la perte ; lui, certes, il sera sauvé, mais comme au travers du feu.", "16": "Ne savez-vous pas que vous êtes le sanctuaire de Dieu, et que l’Esprit de Dieu habite en vous ?", "17": "Si quelqu’un détruit le sanctuaire de Dieu, Dieu le détruira ; car le sanctuaire de Dieu est saint – c’est là ce que, vous, vous êtes.", "18": "Que personne ne se trompe lui-même : si quelqu’un parmi vous se considère comme sage selon ce monde, qu’il devienne fou pour devenir sage.", "19": "En effet, la sagesse de ce monde est folie devant Dieu. Car il est écrit : Il prend les sages à leur propre ruse .", "20": "Et encore : Le Seigneur connaît les raisonnements des sages, il sait qu’ils sont futiles .", "21": "Que personne ne mette donc sa fierté dans des hommes ; car tout vous appartient,", "22": "soit Paul, soit Apollos, soit Céphas, soit le monde, soit la vie, soit la mort, soit le présent, soit l’avenir. Tout vous appartient ;", "23": "mais vous, vous appartenez au Christ, et le Christ appartient à Dieu."}, "4": {"1": "Ainsi, qu’on nous considère comme des serviteurs du Christ et des intendants des mystères de Dieu.", "2": "Du reste, ce qu’on demande d’un intendant, c’est qu’il soit digne de confiance.", "3": "Quant à moi, il m’importe fort peu d’être jugé par vous ou par une juridiction humaine. Je ne me juge pas non plus moi-même ;", "4": "car je n’ai rien sur la conscience, mais je n’en suis pas justifié pour autant : celui qui me juge, c’est le Seigneur.", "5": "Ne portez donc aucun jugement avant le temps fixé, avant la venue du Seigneur qui mettra en lumière les secrets des ténèbres et qui rendra manifestes les décisions des cœurs. Alors chacun recevra de Dieu sa louange.", "6": "Mes frères, c’est à cause de vous que j’ai usé de ces images à propos de moi-même et d’Apollos. Vous apprendrez ainsi, à notre exemple, à ne pas aller au-delà de ce qui est écrit, afin qu’aucun de vous ne se gonfle d’orgueil en prenant parti pour l’un contre l’autre.", "7": "En effet, qui est-ce qui te distingue ? Qu’as-tu que tu n’aies reçu ? Et si tu l’as reçu, pourquoi fais-tu le fier, comme si tu ne l’avais pas reçu ?", "8": "Déjà vous êtes rassasiés, déjà vous êtes riches, vous avez commencé à régner sans nous ! Si seulement vous régniez vraiment ! Alors nous aussi nous régnerions avec vous !", "9": "Car Dieu, il me semble, nous a exhibés, nous, les apôtres, à la dernière place, comme des condamnés à mort : nous avons été offerts en spectacle au monde, aux anges et aux humains.", "10": "Nous, nous sommes fous à cause du Christ, mais vous, vous êtes avisés dans le Christ ; nous, nous sommes faibles, mais vous, vous êtes forts. Vous, vous êtes glorieux, mais nous, nous sommes déshonorés !", "11": "Jusqu’à l’heure présente, nous sommes exposés à la faim, à la soif, au dénuement, aux coups, à une vie errante ;", "12": "nous nous donnons de la peine en travaillant de nos propres mains ; insultés, nous bénissons ; persécutés, nous supportons ;", "13": "diffamés, nous encourageons ; nous sommes devenus les déchets du monde, le rebut de tous, jusqu’à maintenant.", "14": "Ce n’est pas pour vous faire honte que j’écris cela ; mais je vous avertis comme mes enfants bien-aimés.", "15": "En effet, quand vous auriez dix mille surveillants dans le Christ, vous n’avez pas plusieurs pères : c’est moi qui vous ai engendrés en Jésus-Christ par la bonne nouvelle.", "16": "Je vous y encourage donc, imitez-moi.", "17": "A cet effet, je vous ai envoyé Timothée, qui, dans le Seigneur, est mon enfant bien-aimé et digne de confiance ; il vous rappellera mes voies en Jésus-Christ, telles que je les enseigne partout, dans toutes les Eglises.", "18": "En pensant que je ne viendrais pas vous voir, quelques-uns se sont gonflés d’orgueil.", "19": "Or je viendrai vous voir bientôt, si telle est la volonté du Seigneur, et je connaîtrai, non pas la parole, mais la puissance de ceux qui se sont gonflés d’orgueil.", "20": "Car le règne de Dieu ne consiste pas en parole, mais en puissance.", "21": "Que voulez-vous ? Que je vienne vous voir avec un bâton, ou avec amour et dans un esprit de douceur ?"}, "5": {"1": "Partout on entend parler de l’inconduite sexuelle qui a cours parmi vous, une inconduite telle qu’on ne la rencontre même pas ailleurs dans les nations ; c’est au point que l’un de vous a la femme de son père.", "2": "Et vous êtes gonflés d’orgueil ! N’auriez-vous pas plutôt dû en être désolés, jusqu’à ce que celui qui a fait une chose pareille soit enlevé du milieu de vous ?", "3": "Quant à moi, absent de corps, mais présent d’esprit, j’ai déjà jugé, comme si j’étais présent, celui qui a agi de la sorte.", "4": "Quand vous serez rassemblés au nom de notre Seigneur Jésus, vous et mon esprit, avec la puissance de notre Seigneur Jésus,", "5": "qu’on livre un tel homme au Satan pour la destruction de la chair, afin que l’esprit soit sauvé au jour du Seigneur !", "6": "Il n’y a pas de quoi être fiers ! Ne savez-vous pas qu’un peu de levain fait lever toute la pâte ?", "7": "Purifiez-vous du vieux levain pour être une pâte nouvelle, puisque vous êtes sans levain ; car le Christ, notre Pâque, a été sacrifié.", "8": "Célébrons donc la fête, non pas avec du vieux levain, ni avec un levain de malfaisance et de méchanceté, mais avec les pains sans levain de la sincérité et de la vérité.", "9": "Je vous ai écrit dans ma lettre de ne pas avoir de relations avec ceux qui se livrent à l’inconduite sexuelle.", "10": "Ce n’est pas d’une manière absolue avec tous ceux qui s’y livrent en ce monde, ni avec tous les gens avides, rapaces ou idolâtres ; autrement, vous devriez bel et bien sortir du monde.", "11": "Maintenant, ce que je vous ai écrit, c’est de ne pas avoir de relations avec quelqu’un qui, tout en se nommant frère, se livrerait à l’inconduite sexuelle, à l’avidité, à l’idolâtrie, aux insultes, à l’ivrognerie ou à la rapacité – et même de ne pas manger avec un tel homme.", "12": "Est-ce à moi, en effet, de juger ceux du dehors ? Et ceux du dedans, n’est-ce pas vous qui en êtes juges ?", "13": "Ceux du dehors, c’est Dieu qui les jugera. Expulsez le mauvais du milieu de vous ."}, "6": {"1": "Lorsque l’un de vous a un différend avec un autre, comment ose-t-il faire un procès devant les « injustes », et non pas devant les saints ?", "2": "Ne savez-vous pas que ce sont les saints qui jugeront le monde ? Et si c’est par vous que le monde est jugé, seriez-vous indignes de juger les affaires de moindre importance ?", "3": "Ne savez-vous pas que nous jugerons des anges ? Pourquoi pas, à plus forte raison, des affaires de la vie ?", "4": "Si donc vous avez des différends concernant des affaires de la vie, ce sont des gens dont l’Eglise ne fait aucun cas que vous faites juges !", "5": "Je le dis à votre honte. Ainsi, parmi vous, il n’y a pas un seul sage qui puisse prononcer un jugement entre ses frères !", "6": "Mais un frère fait un procès à un autre frère, et cela devant des non-croyants !", "7": "Pour vous, c’est déjà une défaite que d’avoir des procès entre vous. Pourquoi ne souffrez-vous pas plutôt une injustice ? Pourquoi ne vous laissez-vous pas plutôt dépouiller ?", "8": "C’est vous qui pratiquez l’injustice et qui dépouillez les autres – et ce sont vos frères !", "9": "Ne savez-vous pas que les injustes n’hériteront pas le royaume de Dieu ? Ne vous égarez pas : ce ne sont pas ceux qui se livrent à l’inconduite sexuelle, à l’idolâtrie, à l’adultère, les hommes qui couchent avec des hommes,", "10": "les voleurs, les gens avides, les ivrognes, ceux qui s’adonnent aux insultes ou à la rapacité qui hériteront le royaume de Dieu.", "11": "Et pourtant c’est là ce que vous étiez – quelques-uns d’entre vous. Mais vous avez été lavés, vous avez été consacrés, vous avez été justifiés par le nom du Seigneur Jésus-Christ et par l’Esprit de notre Dieu.", "12": "Tout m’est permis, mais tout n’est pas utile ; tout m’est permis, mais moi, je ne permettrai à rien d’avoir autorité sur moi.", "13": "Les aliments sont pour le ventre, comme le ventre pour les aliments ; Dieu réduira à rien celui-ci comme ceux-là. Mais le corps n’est pas pour l’inconduite sexuelle : il est pour le Seigneur, comme le Seigneur pour le corps.", "14": "Or Dieu, qui a réveillé le Seigneur, nous éveillera aussi par sa puissance.", "15": "Ne savez-vous pas que votre corps fait partie du corps du Christ ? Prendrai-je donc des parties du corps du Christ pour en faire des parties d’un corps de prostituée ? Jamais de la vie !", "16": "Ne savez-vous pas que celui qui s’attache à la prostituée est un seul corps avec elle ? En effet, il dit : Les deux seront une seule chair .", "17": "Mais celui qui s’attache au Seigneur est avec lui un seul Esprit.", "18": "Fuyez l’inconduite sexuelle. Tout autre péché qu’un homme commet est extérieur au corps ; mais celui qui se livre à l’inconduite sexuelle pèche contre son propre corps.", "19": "Ne le savez-vous pas ? Votre corps est le sanctuaire de l’Esprit saint qui est en vous et que vous tenez de Dieu ; vous ne vous appartenez pas à vous-mêmes,", "20": "car vous avez été achetés à un prix. Glorifiez donc Dieu dans votre corps."}, "7": {"1": "Pour ce qui concerne ce que vous avez écrit, il est bien pour l’homme de ne pas toucher de femme.", "2": "Toutefois, à cause des risques d’inconduite sexuelle, que chacun ait sa femme, que chacune ait son mari.", "3": "Que le mari rende à sa femme ce qu’il lui doit ; de même la femme à son mari.", "4": "Ce n’est pas la femme qui a autorité sur son propre corps, c’est son mari ; de même, ce n’est pas le mari qui a autorité sur son propre corps, c’est sa femme.", "5": "Ne vous privez pas l’un de l’autre, sinon pour un temps et d’un commun accord, afin de vous consacrer à la prière ; puis reprenez votre vie conjugale, de peur que le Satan vous mette à l’épreuve, parce que vous ne sauriez pas vous maîtriser.", "6": "Je dis cela comme une concession, non comme un ordre.", "7": "Je voudrais bien que tous soient comme moi ; mais chacun tient de Dieu un don particulier de la grâce, l’un d’une manière, l’autre d’une autre.", "8": "A ceux qui ne sont pas mariés et aux veuves, je dis qu’il est bien pour eux de demeurer comme moi.", "9": "Mais s’ils ne peuvent pas se maîtriser, qu’ils se marient ; car il vaut mieux se marier que de brûler.", "10": "A ceux qui sont mariés, j’adresse – non pas moi, mais le Seigneur – cette injonction : que la femme ne se sépare pas de son mari ;", "11": "si elle s’est séparée, qu’elle demeure sans mari ou qu’elle se réconcilie avec son mari ; et que le mari n’abandonne pas sa femme.", "12": "Aux autres, je dis – non pas le Seigneur, mais moi : si un frère a une femme non croyante, et qu’elle consente à habiter avec lui, qu’il ne l’abandonne pas ;", "13": "si une femme a un mari non croyant, et qu’il consente à habiter avec elle, qu’elle n’abandonne pas son mari.", "14": "Car le mari non croyant est consacré par la femme, et la femme non croyante est consacrée par le frère ; autrement, vos enfants seraient impurs ; or ils sont saints.", "15": "Mais si le non-croyant veut se séparer, qu’il se sépare ; le frère ou la sœur n’est pas esclave en pareil cas. C’est dans la paix que Dieu vous a appelés.", "16": "En effet, comment savoir, femme, si tu sauveras ton mari ? Ou bien comment savoir, mari, si tu sauveras ta femme ?", "17": "Autrement, que chacun vive selon la condition que le Seigneur lui a donnée en partage, tel qu’il était quand Dieu l’a appelé. C’est ce que je prescris dans toutes les Eglises.", "18": "Quelqu’un était-il circoncis quand il a été appelé ? Qu’il demeure circoncis. Quelqu’un était-il incirconcis quand il a été appelé ? Qu’il ne se fasse pas circoncire.", "19": "La circoncision n’est rien, l’incirconcision n’est rien ; ce qui importe, c’est d’observer les commandements de Dieu.", "20": "Que chacun demeure dans la condition où il était lorsqu’il a été appelé.", "21": "Tu étais esclave quand tu as été appelé ? Ne t’en soucie pas ; même si tu peux devenir libre, mets plutôt à profit ta condition.", "22": "En effet, l’esclave qui a été appelé, dans le Seigneur, est un affranchi du Seigneur ; de même, l’homme libre qui a été appelé est un esclave du Christ.", "23": "Vous avez été achetés à un prix ; ne devenez pas esclaves des humains.", "24": "Que chacun, mes frères, demeure devant Dieu dans la condition où il était lorsqu’il a été appelé.", "25": "Pour ce qui concerne les vierges, je n’ai pas d’ordre du Seigneur ; mais je donne un avis en homme qui, grâce à la compassion du Seigneur, est digne de confiance.", "26": "Voici donc ce qui me paraît bien, à cause de la nécessité présente ; il est bien pour chacun d’être ainsi.", "27": "Tu es lié à une femme ? Ne cherche pas à rompre. Tu n’es pas lié à une femme ? Ne cherche pas de femme.", "28": "Si toutefois tu te mariais, tu ne pécherais pas ; et si la vierge se mariait, elle ne pécherait pas ; mais les gens mariés connaîtront la détresse, et moi, je voudrais vous épargner.", "29": "Voici ce que je dis, mes frères : le temps se fait court ; désormais, que ceux qui ont une femme soient comme s’ils n’en avaient pas,", "30": "ceux qui pleurent comme s’ils ne pleuraient pas, ceux qui se réjouissent comme s’ils ne se réjouissaient pas, ceux qui achètent comme s’ils ne possédaient pas,", "31": "et ceux qui usent du monde comme s’ils n’en usaient pas réellement, car ce monde, tel qu’il est formé, passe.", "32": "Or je voudrais que vous soyez sans inquiétude. Celui qui n’est pas marié s’inquiète des choses du Seigneur, il se demande comment plaire au Seigneur.", "33": "Celui qui est marié s’inquiète des choses du monde, il se demande comment plaire à sa femme", "34": "– et il est partagé. De même la femme sans mari, comme la vierge, s’inquiète des choses du Seigneur, pour être sainte de corps et d’esprit. Celle qui est mariée s’inquiète des choses du monde, elle se demande comment plaire à son mari.", "35": "Je dis cela dans votre intérêt ; ce n’est pas pour vous tendre un piège, c’est pour que vous fassiez ce qui est convenable et que vous vous attachiez au Seigneur sans distraction.", "36": "Mais si quelqu’un estime qu’il agit de façon inconvenante envers sa vierge, s’il déborde de passion et qu’il doive en être ainsi, qu’il fasse ce qu’il veut, il ne pèche pas ; qu’ils se marient.", "37": "Mais celui qui est bien résolu dans son cœur, sans contrainte et en pleine possession de sa volonté, et qui a décidé en son cœur de respecter sa vierge, celui-là fera bien.", "38": "Ainsi, celui qui épouse sa vierge fait bien, celui qui ne l’épouse pas fera mieux.", "39": "Une femme est liée aussi longtemps que son mari est vivant ; mais si le mari vient à s’endormir dans la mort, elle est libre de se marier à qui elle veut ; seulement, que ce soit dans le Seigneur.", "40": "Cependant, elle sera plus heureuse, à mon avis, si elle demeure comme elle est. Or moi aussi je pense avoir l’Esprit de Dieu."}, "8": {"1": "Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que tous, nous avons de la connaissance. La connaissance gonfle d’orgueil, mais l’amour construit.", "2": "Si quelqu’un pense connaître quelque chose, il ne connaît pas encore comme il faut connaître.", "3": "Mais si quelqu’un aime Dieu, celui-là est connu de lui.", "4": "Donc, pour ce qui concerne la consommation des viandes sacrifiées aux idoles, nous savons qu’il n’y a pas d’idole dans le monde et qu’il n’y a de Dieu qu’un seul.", "5": "Car s’il est vrai qu’il y a ce qu’on appelle des dieux, soit dans le ciel, soit sur la terre, – et de fait il y a beaucoup de dieux et beaucoup de seigneurs –", "6": "néanmoins, pour nous, il n’y a qu’un seul Dieu, le Père, de qui tout vient et pour qui nous sommes, et un seul Seigneur, Jésus-Christ, par qui tout existe et par qui nous sommes.", "7": "Mais tous n’ont pas cette connaissance. En effet, quelques-uns, encore tenus par l’habitude des idoles, mangent de ces viandes en les considérant comme sacrifiées aux idoles ; et leur conscience, qui est faible, en est souillée.", "8": "Or ce n’est pas un aliment qui nous rapprochera de Dieu : si nous n’en mangeons pas, nous n’avons rien de moins ; si nous en mangeons, nous n’avons rien de plus.", "9": "Prenez garde cependant que votre droit ne devienne pas une pierre d’achoppement pour les faibles.", "10": "Car si quelqu’un te voit, toi qui as de la connaissance, à table dans un temple d’idoles, la construction de sa conscience ne va-t-elle pas l’amener, lui qui est faible, à manger des viandes sacrifiées aux idoles ?", "11": "Ainsi le faible se perd à cause de ta connaissance, lui, ce frère pour qui le Christ est mort !", "12": "En péchant de la sorte contre les frères et en heurtant leur conscience, qui est faible, c’est contre le Christ que vous péchez.", "13": "C’est pourquoi, si un aliment doit causer la chute de mon frère, jamais plus je ne mangerai de viande, afin de ne pas causer la chute de mon frère."}, "9": {"1": "Ne suis-je pas libre ? Ne suis-je pas apôtre ? N’ai-je pas vu Jésus, notre Seigneur ? N’êtes-vous pas vous-mêmes mon œuvre, dans le Seigneur ?", "2": "Si pour d’autres je ne suis pas apôtre, je le suis au moins pour vous ; car c’est vous qui êtes le sceau de mon apostolat dans le Seigneur.", "3": "Voici ma défense devant ceux qui me jugent.", "4": "N’avons-nous pas le droit de manger et de boire ?", "5": "N’avons-nous pas le droit d’emmener avec nous une sœur en tant qu’épouse, comme le font les autres apôtres, les frères du Seigneur et Céphas ?", "6": "Ou bien sommes-nous les seuls, Barnabé et moi, à ne pas avoir le droit de ne pas travailler ?", "7": "Qui combat jamais dans une armée à ses propres frais ? Qui plante une vigne sans en manger le fruit ? Qui fait paître un troupeau sans se nourrir du lait du troupeau ?", "8": "Est-ce en humain que je parle ainsi ? La loi ne le dit-elle pas aussi ?", "9": "En effet, il est écrit dans la loi de Moïse : Tu ne muselleras pas le bœuf qui foule le grain . Dieu a-t-il souci des bœufs ?", "10": "En réalité, n’est-ce pas à cause de nous qu’il parle ainsi ? Oui, c’est à cause de nous que cela a été écrit ; car celui qui laboure doit labourer dans l’espérance, et celui qui foule le grain doit le faire dans l’espérance d’en avoir sa part.", "11": "Si nous avons semé pour vous les biens spirituels, serait-il excessif que nous moissonnions chez vous les biens matériels ?", "12": "Si d’autres jouissent de ce droit sur vous, ne devrions-nous pas en jouir à plus forte raison ? Pourtant nous n’avons pas usé de ce droit ; au contraire, nous supportons tout, pour ne pas créer d’obstacle à la bonne nouvelle du Christ.", "13": "Ne savez-vous pas que ceux qui assurent le service du temple sont nourris par le temple, que ceux qui servent l’autel ont part à ce qui est offert sur l’autel ?", "14": "De même aussi le Seigneur a prescrit que ceux qui annoncent la bonne nouvelle vivent de la bonne nouvelle.", "15": "Quant à moi, je n’ai usé d’aucun de ces droits, et je n’ai pas écrit cela pour qu’ils me soient attribués : j’aimerais mieux mourir... ! Personne ne réduira à néant mon motif de fierté !", "16": "En effet, annoncer la bonne nouvelle n’est pas pour moi un motif de fierté, car la nécessité m’en est imposée ; quel malheur pour moi, en effet, si je n’annonçais pas la bonne nouvelle !", "17": "Si je le faisais de mon propre gré, j’aurais un salaire ; mais si je le fais malgré moi, c’est une intendance qui m’est confiée.", "18": "Quel est donc mon salaire ? C’est d’offrir gratuitement la bonne nouvelle que j’annonce, sans user réellement du droit que cette bonne nouvelle me donne.", "19": "Car, bien que je sois libre à l’égard de tous, je me suis fait l’esclave de tous, afin de gagner le plus grand nombre.", "20": "Avec les Juifs, j’ai été comme un Juif, afin de gagner les Juifs ; avec ceux qui sont sous la loi, comme quelqu’un qui est sous la loi, afin de gagner ceux qui sont sous la loi – et pourtant moi-même je ne suis pas sous la loi ;", "21": "avec les sans-loi, comme un sans-loi, afin de gagner les sans-loi – et pourtant je ne suis pas un sans-loi pour Dieu, je suis lié par la loi du Christ.", "22": "J’ai été faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d’en sauver de toute manière quelques-uns.", "23": "Et tout cela, je le fais à cause de la bonne nouvelle, afin d’y avoir part.", "24": "Ne savez-vous pas que ceux qui courent dans le stade courent tous, mais qu’un seul remporte le prix ? Courez de manière à remporter.", "25": "Or tout lutteur se maîtrise en tout ; ceux-là le font pour remporter une couronne périssable ; nous, pour une couronne impérissable.", "26": "Moi, donc, je cours, mais non pas à l’aventure ; je donne des coups de poing, mais non pas pour battre l’air.", "27": "Au contraire, je malmène mon corps, je le traite comme un esclave, de peur qu’après avoir fait la proclamation pour les autres, je ne sois moi-même disqualifié."}, "10": {"1": "Mes frères, je ne veux pas que vous l’ignoriez : nos pères ont tous été sous la nuée, ils sont tous passés au travers de la mer,", "2": "ils ont tous reçu le baptême de Moïse, dans la nuée et dans la mer,", "3": "ils ont tous mangé la même nourriture spirituelle", "4": "et ils ont tous bu le même breuvage spirituel – ils buvaient en effet à un rocher spirituel qui les suivait, et ce rocher, c’était le Christ.", "5": "Pourtant, la plupart d’entre eux n’ont pas été agréés par Dieu, puisqu’ils ont été abattus dans le désert.", "6": "Ce sont là des exemples pour nous, afin que nous n’ayons pas de mauvais désirs, comme ils en ont eu.", "7": "Ne devenez pas idolâtres, comme certains d’entre eux, ainsi qu’il est écrit : Le peuple s’assit pour manger et pour boire ; puis ils se levèrent pour s’amuser .", "8": "Ne nous livrons pas à l’inconduite sexuelle, comme certains d’entre eux s’y livrèrent : il en tomba vingt-trois mille en un seul jour.", "9": "Ne provoquons pas le Christ, comme certains d’entre eux le firent : les serpents les firent disparaître.", "10": "Ne maugréez pas, comme certains d’entre eux maugréèrent : le destructeur les fit disparaître.", "11": "Or tout cela leur est arrivé à titre d’exemple et a été écrit pour nous avertir, nous sur qui la fin des temps est arrivée.", "12": "Ainsi donc, que celui qui pense être debout prenne garde de tomber !", "13": "Aucune épreuve ne vous est survenue qui n’ait été humaine ; or Dieu est digne de confiance : il ne permettra pas que vous soyez mis à l’épreuve au-delà de vos forces ; avec l’épreuve il ménagera aussi une issue, pour que vous puissiez la supporter.", "14": "Aussi, mes bien-aimés, fuyez l’idolâtrie.", "15": "Je vous parle comme à des gens avisés ; jugez vous-mêmes de ce que je dis.", "16": "La coupe de bénédiction, sur laquelle nous prononçons la bénédiction, n’est-ce pas une communion au sang du Christ ? Le pain que nous rompons, n’est-ce pas une communion au corps du Christ ?", "17": "Puisqu’il y a un seul pain, nous, la multitude, nous sommes un seul corps ; car nous partageons tous le même pain.", "18": "Voyez l’Israël selon la chair : ceux qui mangent des animaux offerts en sacrifice ne sont-ils pas en communion avec l’autel ?", "19": "Que dis-je alors ? Que la viande sacrifiée aux idoles aurait de l’importance ? Qu’une idole aurait de l’importance ?", "20": "Non, mais ce qu’on sacrifie, on le sacrifie à des démons et non à Dieu ; or je ne veux pas que vous soyez en communion avec les démons.", "21": "Vous ne pouvez pas boire à la coupe du Seigneur et à la coupe des démons ; vous ne pouvez pas partager la table du Seigneur et la table des démons.", "22": "Ou bien voulons-nous provoquer la jalousie du Seigneur ? Sommes-nous plus forts que lui ?", "23": "Tout est permis, mais tout n’est pas utile ; tout est permis, mais tout n’est pas constructif.", "24": "Que personne ne cherche son propre intérêt, mais celui de l’autre !", "25": "Mangez de tout ce qui se vend au marché, sans poser aucune question par motif de conscience ;", "26": "car c’est au Seigneur qu’appartient la terre et tout ce qui s’y trouve .", "27": "Si un non-croyant vous invite et que vous vouliez y aller, mangez de tout ce qu’on vous offrira, sans poser aucune question par motif de conscience.", "28": "Mais si quelqu’un vous dit : Ceci a été offert en sacrifice, n’en mangez pas, à cause de celui qui vous a informés, et par motif de conscience.", "29": "Quand je dis « par motif de conscience », je ne parle pas de votre conscience à vous, mais de celle de l’autre. Pourquoi, en effet, ma liberté serait-elle jugée par la conscience d’un autre ?", "30": "Si, moi, je prends ma part avec gratitude, pourquoi serais-je calomnié pour ce dont, moi, je rends grâce ?", "31": "Ainsi, soit que vous mangiez, soit que vous buviez, ou quoi que vous fassiez, faites tout pour la gloire de Dieu.", "32": "Ne soyez une pierre d’achoppement ni pour les Grecs, ni pour les Juifs, ni pour l’Eglise de Dieu,", "33": "comme moi aussi, en tout, je veux faire ce qui plaît à chacun, cherchant, non pas mon propre intérêt, mais celui de la multitude, afin qu’elle soit sauvée."}, "11": {"1": "Imitez-moi, comme moi-même j’imite le Christ.", "2": "Je vous félicite de ce que vous vous souvenez de moi à tous égards, en retenant les traditions telles que je vous les ai transmises.", "3": "Je veux cependant que vous le sachiez : la tête de tout homme, c’est le Christ ; la tête de la femme, c’est l’homme ; et la tête du Christ, c’est Dieu.", "4": "Tout homme qui prie ou qui parle en prophète la tête couverte fait honte à sa tête.", "5": "Mais toute femme qui prie ou qui parle en prophétesse la tête non couverte d’un voile fait honte à sa tête : c’est comme si elle était rasée.", "6": "Si une femme ne se couvre pas d’un voile, qu’elle se coupe aussi les cheveux ! Et s’il est choquant qu’une femme ait les cheveux coupés ou rasés, qu’elle se couvre d’un voile !", "7": "Un homme ne doit pas se couvrir la tête d’un voile, puisqu’il est l’image et la gloire de Dieu ; la femme, elle, est la gloire de l’homme.", "8": "En effet, ce n’est pas l’homme qui a été tiré de la femme, mais la femme de l’homme ;", "9": "et ce n’est pas l’homme qui a été créé à cause de la femme, mais la femme à cause de l’homme.", "10": "C’est pourquoi la femme doit avoir sur la tête une marque d’autorité, à cause des anges.", "11": "Toutefois, dans le Seigneur, la femme n’est pas sans l’homme, ni l’homme sans la femme.", "12": "En effet, tout comme la femme a été tirée de l’homme, de même l’homme naît par la femme ; et tout vient de Dieu.", "13": "Jugez-en par vous-mêmes : convient-il qu’une femme prie Dieu sans être couverte d’un voile ?", "14": "La nature elle-même ne vous enseigne-t-elle pas qu’il est déshonorant pour l’homme de porter des cheveux longs,", "15": "alors que pour la femme c’est une gloire ? Car déjà sa chevelure l’habille.", "16": "Mais si quelqu’un se plaît à contester, nous n’avons pas une telle habitude, et les Eglises de Dieu non plus.", "17": "Si je ne vous félicite pas en formulant cette injonction, c’est que vous vous réunissez, non pas pour le meilleur, mais pour le pire.", "18": "D’abord, j’apprends que lorsque vous vous réunissez en Eglise, il y a parmi vous des divisions – et je le crois en partie.", "19": "Il faut bien qu’il y ait aussi des dissensions entre vous, pour que ceux d’entre vous qui résistent à l’épreuve puissent se manifester.", "20": "Donc, lorsque vous vous réunissez, ce n’est pas pour prendre part au dîner du Seigneur ;", "21": "car au moment de manger, chacun se hâte de prendre son propre dîner, de sorte que l’un a faim tandis que l’autre est ivre.", "22": "N’avez-vous pas des maisons pour manger et boire ? Ou bien méprisez-vous l’Eglise de Dieu en faisant honte à ceux qui n’ont rien ? Que dois-je vous dire ? Dois-je vous féliciter ? Sur ce point, je ne vous félicite pas.", "23": "Car moi, j’ai reçu du Seigneur ce que je vous ai transmis : le Seigneur Jésus, dans la nuit où il allait être livré, prit du pain ;", "24": "après avoir rendu grâce, il le rompit et dit : « C’est mon corps, qui est pour vous ; faites ceci en mémoire de moi. »", "25": "Il fit de même avec la coupe, après le dîner, en disant : « Cette coupe est l’alliance nouvelle en mon sang ; faites ceci en mémoire de moi, toutes les fois que vous en boirez. »", "26": "Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, c’est la mort du Seigneur que vous annoncez, jusqu’à ce qu’il vienne.", "27": "C’est pourquoi celui qui mange le pain ou boit la coupe du Seigneur indignement sera coupable envers le corps et le sang du Seigneur.", "28": "Que chacun s’examine plutôt lui-même, et qu’ainsi il mange du pain et boive de la coupe ;", "29": "car celui qui mange et boit sans discerner le corps mange et boit un jugement contre lui-même.", "30": "C’est pour cela qu’il y a parmi vous beaucoup de malades et d’infirmes, et qu’un assez grand nombre se sont endormis dans la mort.", "31": "Si nous nous jugions nous-mêmes, nous ne serions pas jugés.", "32": "Mais par ses jugements le Seigneur nous corrige, afin que nous ne soyons pas condamnés avec le monde.", "33": "Ainsi, mes frères, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres.", "34": "Si quelqu’un a faim, qu’il mange chez lui, afin que vous ne vous réunissiez pas pour votre propre jugement. Quant aux autres questions, je les réglerai quand je viendrai."}, "12": {"1": "Pour ce qui concerne les pratiques spirituelles, je ne veux pas, mes frères, que vous soyez dans l’ignorance.", "2": "Vous savez comment, quand vous étiez des non-Juifs comme les autres, vous étiez entraînés et dévoyés vers les idoles muettes.", "3": "C’est pourquoi je vous certifie que personne, en parlant par l’Esprit de Dieu, ne dit : « Anathème à Jésus ! », et que personne ne peut dire : « Jésus est le Seigneur ! », sinon par l’Esprit saint.", "4": "Or il y a diversité de dons de la grâce, mais c’est le même Esprit ;", "5": "diversité de services, mais c’est le même Seigneur ;", "6": "diversité d’opérations, mais c’est le même Dieu qui opère tout en tous.", "7": "Or à chacun la manifestation de l’Esprit est donnée pour l’utilité commune.", "8": "En effet, à l’un est donnée par l’Esprit une parole de sagesse ; à un autre, une parole de connaissance, selon le même Esprit ;", "9": "à un autre, de la foi, par le même Esprit ; à un autre, des dons de guérison, par l’unique Esprit ;", "10": "à un autre, la capacité d’opérer des miracles ; à un autre, celle de parler en prophète ; à un autre, le discernement des esprits ; à un autre, diverses langues ; à un autre, l’interprétation des langues.", "11": "Mais c’est un seul et même Esprit qui opère toutes ces choses, distribuant à chacun en particulier comme il le décide.", "12": "En effet, comme le corps est un, tout en ayant une multitude de parties, et comme toutes les parties du corps, en dépit de leur multitude, ne sont qu’un seul corps, ainsi en est-il du Christ.", "13": "Car c’est dans un seul Esprit que nous tous – soit Juifs, soit Grecs, soit esclaves, soit hommes libres – nous avons reçu le baptême pour appartenir à un seul corps ; et nous avons tous été abreuvés d’un seul Esprit.", "14": "Ainsi le corps n’est pas une seule partie, mais une multitude.", "15": "Si le pied disait : « Parce que je ne suis pas une main, je ne fais pas partie du corps », il n’en ferait pas moins partie du corps.", "16": "Et si l’oreille disait : « Parce que je ne suis pas un œil, je ne fais pas partie du corps », elle n’en ferait pas moins partie du corps.", "17": "Si tout le corps était œil, où serait l’ouïe ? S’il était tout ouïe, où serait l’odorat ?", "18": "En fait, Dieu a placé chacune des parties dans le corps comme il l’a voulu.", "19": "Si tous étaient une seule partie, où serait le corps ?", "20": "Maintenant donc il y a une multitude de parties et un seul corps.", "21": "L’œil ne peut pas dire à la main : « Je n’ai pas besoin de toi », ni la tête dire aux pieds : « Je n’ai pas besoin de vous. »", "22": "Bien au contraire, les parties du corps qui paraissent les plus faibles sont nécessaires ;", "23": "et celles que nous estimons être les moins honorables du corps, nous les entourons d’un plus grand honneur. Ainsi ce sont nos parties les moins décentes qui sont traitées avec le plus de décence,", "24": "tandis que celles qui sont décentes n’en ont pas besoin. En fait, Dieu a disposé le corps de manière à donner plus d’honneur à ce qui en manquait,", "25": "pour qu’il n’y ait pas de division dans le corps, mais que toutes les parties du corps s’inquiètent de la même façon les unes des autres.", "26": "Et si une partie du corps souffre, toutes les autres souffrent avec elle ; si une partie du corps est glorifiée, toutes les autres se réjouissent avec elle.", "27": "Vous êtes le corps du Christ, vous en faites partie, chacun pour sa part.", "28": "Or Dieu a placé dans l’Eglise premièrement des apôtres, deuxièmement des prophètes, troisièmement des maîtres ; ensuite il y a des miracles, ensuite des dons de guérison, des aptitudes à secourir, à gouverner, diverses langues.", "29": "Tous sont-ils apôtres ? Tous sont-ils prophètes ? Tous sont-ils maîtres ? Tous font-ils des miracles ?", "30": "Tous ont-ils des dons de guérison ? Tous parlent-ils en langues ? Tous interprètent-ils ?", "31": "Passionnez-vous pour les meilleurs dons de la grâce. Et je vais vous montrer la voie qui surpasse tout."}, "13": {"1": "Quand je parlerais les langues des humains et des anges, si je n’ai pas l’amour, je suis une pièce de bronze qui résonne ou une cymbale qui retentit.", "2": "Quand j’aurais la capacité de parler en prophète, la science de tous les mystères et toute la connaissance, quand j’aurais même toute la foi qui transporte des montagnes, si je n’ai pas l’amour, je ne suis rien.", "3": "Quand je distribuerais tous mes biens, quand même je livrerais mon corps pour en tirer fierté, si je n’ai pas l’amour, cela ne me sert à rien.", "4": "L’amour est patient, l’amour est bon, il n’a pas de passion jalouse ; l’amour ne se vante pas, il ne se gonfle pas d’orgueil,", "5": "il ne fait rien d’inconvenant, il ne cherche pas son propre intérêt, il ne s’irrite pas, il ne tient pas compte du mal ;", "6": "il ne se réjouit pas de l’injustice, mais il se réjouit avec la vérité ;", "7": "il pardonne tout, il croit tout, il espère tout, il endure tout.", "8": "L’amour ne succombe jamais. Les messages de prophètes ? ils seront abolis ; les langues ? elles cesseront ; la connaissance ? elle sera abolie.", "9": "Car c’est partiellement que nous connaissons, c’est partiellement que nous parlons en prophètes ;", "10": "mais quand viendra l’accomplissement, ce qui est partiel sera aboli.", "11": "Lorsque j’étais tout petit, je parlais comme un tout-petit, je pensais comme un tout-petit, je raisonnais comme un tout-petit ; lorsque je suis devenu un homme, j’ai aboli ce qui était propre au tout-petit.", "12": "Aujourd’hui nous voyons au moyen d’un miroir, d’une manière confuse, mais alors ce sera face à face. Aujourd’hui je connais partiellement, mais alors je connaîtrai comme je suis connu.", "13": "Or maintenant trois choses demeurent : la foi, l’espérance, l’amour ; mais c’est l’amour qui est le plus grand."}, "14": {"1": "Poursuivez l’amour. Aspirez aussi aux pratiques spirituelles, surtout à celle qui consiste à parler en prophètes.", "2": "En effet, celui qui parle en langue ne parle pas aux humains, mais à Dieu, car personne ne le comprend, et c’est en esprit qu’il dit des mystères.", "3": "Celui qui parle en prophète, au contraire, parle aux humains : il construit, il encourage, il réconforte.", "4": "Celui qui parle en langue se construit lui-même ; celui qui parle en prophète construit l’Eglise.", "5": "Je veux bien que vous parliez tous en langues, mais je préfère encore que vous parliez en prophètes. Celui qui parle en prophète est plus grand que celui qui parle en langues, à moins que ce dernier n’interprète, pour que cela contribue à la construction de l’Eglise.", "6": "Et maintenant, mes frères, de quelle utilité vous serais-je si je venais à vous en parlant en langues au lieu de vous apporter une parole de révélation, de connaissance, de prophétie ou d’enseignement ?", "7": "Si des objets inanimés qui produisent un son, comme la flûte ou la lyre, ne produisent pas des sons distincts, comment reconnaîtra-t-on ce que joue la flûte ou la lyre ?", "8": "Et si la trompette produit un son incertain, qui se préparera au combat ?", "9": "De même, vous aussi, si par la langue vous ne produisez pas une parole significative, comment saura-t-on ce qui est dit ? Vous parlerez en l’air !", "10": "Si nombreux que soient les divers langages du monde, aucun n’est dépourvu de sens ;", "11": "si donc je ne connais pas le sens d’un langage, je serai un barbare pour celui qui le parle, et celui qui le parle sera un barbare pour moi.", "12": "De même, vous aussi, puisque vous aspirez aux manifestations de l’Esprit, cherchez à y exceller, mais pour la construction de l’Eglise.", "13": "Que celui qui parle en langue prie donc pour qu’il lui soit donné d’interpréter.", "14": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.", "15": "Que faire alors ? Je prierai par l’Esprit, mais je prierai aussi de façon intelligible ; je chanterai par l’Esprit, mais je chanterai aussi de façon intelligible.", "16": "En effet, si c’est par l’Esprit seulement que tu prononces la bénédiction, comment celui qui est assis parmi les simples auditeurs répondra-t-il « Amen ! » à ton action de grâces, puisqu’il ne sait pas ce que tu dis ?", "17": "Toi, certes, tu prononces de belles actions de grâces, mais cela n’est pas constructif pour l’autre.", "18": "Je rends grâce à Dieu de ce que je parle en langues plus que vous tous ;", "19": "mais, dans l’Eglise, je préfère dire cinq paroles avec mon intelligence, pour instruire les autres, plutôt que dix mille paroles en langue.", "20": "Mes frères, ne soyez pas des enfants pour ce qui est du jugement ; pour ce qui est du mal, soyez des enfants, mais pour ce qui est du jugement, soyez des adultes.", "21": "Il est écrit dans la loi :  C’est par des gens d’une autre langue  et par des lèvres d’étrangers  que je parlerai à ce peuple,  et même ainsi ils ne m’ écouteront pas, dit le Seigneur.", "22": "Par conséquent, les langues sont un signe, non pas pour les croyants, mais pour les non-croyants ; le message de prophète, au contraire, est un signe, non pas pour les non-croyants, mais pour les croyants.", "23": "Admettons que l’Eglise entière se rassemble et que tous parlent en langues ; s’il survient de simples auditeurs ou des non-croyants, ne diront-ils pas que vous êtes fous ?", "24": "En revanche, si tous parlent en prophètes et qu’il survienne un non-croyant ou un simple auditeur, il est confondu par tous, il est jugé par tous ;", "25": "les secrets de son cœur deviennent manifestes. Alors, tombant face contre terre, il adorera Dieu en déclarant : Dieu est réellement parmi vous !", "26": "Que faire alors, mes frères ? Lorsque vous vous réunissez, chacun ayant un cantique, un enseignement, une révélation, une langue, une interprétation, que tout soit constructif.", "27": "Si l’on parle en langue – deux ou trois fois tout au plus, et à la suite – qu’il y ait aussi quelqu’un qui interprète.", "28": "S’il n’y a pas d’interprète, qu’on se taise dans l’Eglise, qu’on parle pour soi-même et pour Dieu.", "29": "Quant aux prophètes, que deux ou trois parlent, et que les autres jugent.", "30": "Si un autre assistant a une révélation, que le premier se taise.", "31": "En effet, vous pouvez tous parler en prophètes, un par un, pour que tous soient instruits et encouragés.", "32": "Les esprits des prophètes sont soumis aux prophètes,", "33": "car Dieu n’est pas un Dieu de désordre, mais un Dieu de paix. Comme dans toutes les Eglises des saints,", "34": "que les femmes se taisent dans les Eglises, car il ne leur est pas permis d’y parler ; qu’elles soient soumises, comme le dit aussi la loi.", "35": "Si elles veulent apprendre quelque chose, qu’elles interrogent leur mari à la maison ; car il est choquant qu’une femme parle dans l’Eglise.", "36": "Est-ce de chez vous que la parole de Dieu est sortie ? Ou bien est-ce à vous seuls qu’elle est parvenue ?", "37": "Si quelqu’un se considère comme un prophète ou un être spirituel, qu’il reconnaisse dans ce que je vous écris un commandement du Seigneur.", "38": "Et si quelqu’un ne le reconnaît pas, c’est qu’il n’est pas reconnu.", "39": "Ainsi donc, mes frères, aspirez à parler en prophètes, sans empêcher qu’on parle en langues,", "40": "mais que tout se fasse convenablement et dans l’ordre."}, "15": {"1": "Je vous confirme, mes frères, la bonne nouvelle que je vous ai annoncée, celle que vous avez reçue, dans laquelle vous vous tenez", "2": "et par laquelle aussi vous êtes sur la voie du salut, si vous la retenez dans les termes où je vous l’ai annoncée ; autrement, c’est pour rien que vous seriez venus à la foi.", "3": "Je vous ai transmis, avant tout, ce que j’avais moi-même reçu : le Christ est mort pour nos péchés, selon les Ecritures.", "4": "Il a été enseveli, il s’est réveillé le troisième jour, selon les Ecritures.", "5": "Il est apparu à Céphas, puis aux Douze.", "6": "Ensuite, il est apparu à plus de cinq cents frères à la fois : la plupart d’entre eux sont demeurés en vie, quelques-uns se sont endormis dans la mort.", "7": "Ensuite, il est apparu à Jacques, puis à tous les apôtres.", "8": "Après eux tous, il m’est apparu, à moi aussi, comme à un avorton.", "9": "Moi, en effet, je suis le moindre des apôtres ; c’est même trop d’honneur pour moi que d’être appelé apôtre, puisque j’ai persécuté l’Eglise de Dieu.", "10": "Mais par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n’a pas été inutile ; au contraire, j’ai travaillé plus qu’eux tous ; non pas moi toutefois, mais la grâce de Dieu qui est avec moi.", "11": "Ainsi donc, que ce soit moi, que ce soient eux, telle est notre proclamation et telle est la foi à laquelle vous êtes venus.", "12": "Or si l’on proclame que le Christ s’est réveillé d’entre les morts, comment quelques-uns d’entre vous peuvent-ils dire qu’il n’y a pas de résurrection des morts ?", "13": "S’il n’y a pas de résurrection des morts, le Christ non plus ne s’est pas réveillé.", "14": "Et si le Christ ne s’est pas réveillé, alors notre proclamation est inutile, et votre foi aussi est inutile.", "15": "Nous apparaissons même comme de faux témoins de Dieu, puisque nous avons témoigné contre Dieu qu’il a réveillé le Christ, alors qu’il ne l’a pas réveillé, s’il est vrai que les morts ne se réveillent pas.", "16": "En effet, si les morts ne se réveillent pas, le Christ non plus ne s’est pas réveillé.", "17": "Et si le Christ ne s’est pas réveillé, votre foi est futile, vous êtes encore dans vos péchés", "18": "et ceux qui se sont endormis dans le Christ sont perdus.", "19": "Si c’est pour cette vie seulement que nous avons mis notre espérance dans le Christ, nous sommes les plus pitoyables de tous.", "20": "Mais le Christ s’est bel et bien réveillé d’entre les morts : il est les prémices de ceux qui se sont endormis.", "21": "Car, puisque la mort est venue par un homme, c’est aussi par un homme qu’est venue la résurrection des morts.", "22": "En effet, comme tous meurent en Adam, de même aussi tous seront rendus vivants dans le Christ,", "23": "mais chacun en son rang : le Christ comme prémices, puis, à son avènement, ceux qui appartiennent au Christ.", "24": "Ensuite viendra la fin, quand il remettra la royauté à celui qui est Dieu et Père, après avoir réduit à rien tout principat, toute autorité, toute puissance.", "25": "Car il faut qu’il règne jusqu’à ce qu’ il ait mis tous ses ennemis sous ses pieds .", "26": "Le dernier ennemi qui sera réduit à rien, c’est la mort.", "27": "En effet, il a tout mis sous ses pieds . Mais lorsqu’il dit que tout lui a été soumis, il est évident que c’est à l’exception de celui qui lui a tout soumis.", "28": "Et lorsque tout lui sera soumis, alors le Fils lui-même se soumettra à celui qui lui a tout soumis, pour que Dieu soit tout en tous.", "29": "Autrement, que feront ceux qui reçoivent le baptême pour les morts ? S’il n’est pas question que les morts se réveillent, pourquoi recevraient-ils le baptême pour eux ?", "30": "Et nous, pourquoi sommes-nous à toute heure en péril ?", "31": "Chaque jour je meurs, mes frères, aussi vrai que vous êtes ma fierté en Jésus-Christ, notre Seigneur.", "32": "Si c’est pour des vues humaines que j’ai combattu contre les bêtes à Ephèse, quel avantage m’en revient-il ? Si les morts ne se réveillent pas, mangeons et buvons, car demain nous mourrons !", "33": "Ne vous égarez pas : les mauvaises compagnies pourrissent les bonnes mœurs.", "34": "Ressaisissez-vous sérieusement et cessez de pécher ; quelques-uns, en effet, méconnaissent Dieu – je le dis à votre honte.", "35": "Mais quelqu’un dira : Comment les morts se réveillent-ils ? Avec quel corps reviennent-ils ?", "36": "Homme déraisonnable ! Ce que tu sèmes toi-même n’est pas rendu vivant sans mourir.", "37": "Et ce que tu sèmes, ce n’est pas le corps à venir, c’est une simple graine, un grain de blé peut-être, ou une autre semence ;", "38": "puis Dieu lui donne un corps comme il le veut ; à chaque semence il donne un corps qui lui est propre.", "39": "Toute chair n’est pas la même chair ; mais autre est celle des humains, autre la chair des animaux, autre la chair des oiseaux, autre celle des poissons.", "40": "Il y a aussi des corps célestes et des corps terrestres ; mais autre est la gloire des corps célestes, autre celle des corps terrestres.", "41": "Autre est la gloire du soleil, autre la gloire de la lune, et autre la gloire des étoiles ; même une étoile diffère en gloire d’une autre étoile.", "42": "Ainsi en est-il de la résurrection des morts. Semé périssable, on se réveille impérissable.", "43": "Semé dans le déshonneur, on se réveille dans la gloire. Semé dans la faiblesse, on se réveille dans la puissance.", "44": "Semé corps naturel, on se réveille corps spirituel. S’il y a un corps naturel, il y a aussi un corps spirituel.", "45": "C’est pourquoi il est écrit : Le premier homme, Adam, devint un être vivant, naturel . Le dernier Adam, lui, est devenu un esprit qui fait vivre.", "46": "Ce n’est pas le spirituel qui est premier, c’est le naturel ; le spirituel vient ensuite.", "47": "Le premier homme, tiré de la terre, est fait de poussière. Le deuxième homme vient du ciel.", "48": "Tel est celui qui est fait de poussière, tels sont aussi ceux qui sont faits de poussière ; et tel est le céleste, tels sont aussi les célestes.", "49": "Et de même que nous avons porté l’image de celui qui est fait de poussière, nous porterons aussi l’image du céleste.", "50": "Ce que je dis, mes frères, c’est que la chair et le sang ne peuvent hériter le royaume de Dieu, et que le périssable n’hérite pas l’impérissable.", "51": "Je vais vous dire un mystère : nous ne nous endormirons pas tous ; mais tous, nous serons changés,", "52": "en un instant, en un clin d’œil, à la dernière trompette. Car elle sonnera, et les morts se réveilleront impérissables, et nous, nous serons changés.", "53": "Il faut en effet que le périssable revête l’impérissable, et que le mortel revête l’immortalité.", "54": "Lorsque le périssable aura revêtu l’impérissable, et que le mortel aura revêtu l’immortalité, alors se sera accomplie la parole qui est écrite :  La mort a été engloutie dans la victoire .", "55": "Mort, où est ta victoire ?  Mort, où est ton aiguillon ?", "56": "L’aiguillon de la mort, c’est le péché ; et la puissance du péché, c’est la loi.", "57": "Mais grâce soit rendue à Dieu, qui nous donne la victoire par notre Seigneur Jésus-Christ !", "58": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, progressez toujours dans l’œuvre du Seigneur, sachant que votre travail, dans le Seigneur, n’est pas inutile."}, "16": {"1": "Pour ce qui concerne la collecte en faveur des saints, faites, vous aussi, comme je l’ai prescrit aux Eglises de Galatie.", "2": "Que chacun de vous, le premier jour de la semaine, mette à part chez lui ce qu’il pourra, selon ses moyens, afin qu’on n’attende pas mon arrivée pour faire les collectes.", "3": "Quand je serai là, j’enverrai avec des lettres ceux que vous aurez choisis pour porter vos dons à Jérusalem ;", "4": "s’il vaut la peine que j’y aille moi-même, ils feront le voyage avec moi.", "5": "Je viendrai vous voir quand je serai passé par la Macédoine – je passe en effet par la Macédoine.", "6": "Peut-être demeurerai-je chez vous, ou même y passerai-je l’hiver, afin que vous me fournissiez vous-mêmes ce dont j’aurai besoin pour poursuivre mon voyage.", "7": "Je ne veux pas, cette fois-ci, vous voir en passant : j’espère demeurer quelque temps chez vous, si le Seigneur le permet.", "8": "Je demeurerai néanmoins à Ephèse jusqu’à la Pentecôte ;", "9": "car une porte s’est ouverte toute grande, prometteuse, et les adversaires sont nombreux.", "10": "Si Timothée arrive, faites en sorte qu’il soit sans crainte chez vous, car il travaille comme moi à l’œuvre du Seigneur.", "11": "Donc, que personne ne le méprise ! Fournissez-lui ce dont il aura besoin pour faire un bon voyage jusqu’à moi, car je l’attends avec les frères.", "12": "Pour ce qui concerne le frère Apollos, je l’ai beaucoup encouragé à venir vous voir avec les frères, mais ce n’était décidément pas sa volonté de le faire maintenant ; il viendra quand il en aura l’occasion.", "13": "Veillez, tenez-vous dans la foi, comportez-vous en hommes, soyez forts.", "14": "Que parmi vous tout se fasse avec amour !", "15": "Je vous fais encore une recommandation, mes frères. Vous savez que la maison de Stéphanas est les prémices de l’Achaïe, et qu’elle s’est mise au service des saints.", "16": "Soumettez-vous, vous aussi, à de telles personnes, ainsi qu’à tous ceux qui collaborent et qui se donnent de la peine.", "17": "Je me réjouis de la présence de Stéphanas, de Fortunatus et d’Achaïcos ; ils ont suppléé à votre absence,", "18": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de telles personnes.", "19": "Les Eglises d’Asie vous saluent. Aquilas et Prisca, avec l’Eglise qui est dans leur maison, vous saluent bien dans le Seigneur.", "20": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.", "21": "La salutation est de ma main à moi, Paul.", "22": "Si quelqu’un n’est pas l’ami du Seigneur, qu’il soit anathème ! Marana tha !", "23": "Que la grâce du Seigneur Jésus soit avec vous !", "24": "Mon amour est avec vous tous en Jésus-Christ."}}}