{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Jean", "chapters": {"1": {"1": "Ce qui était dès le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont palpé, – il s’agit de la parole de la vie", "2": "(car la vie s’est manifestée, nous avons vu, nous rendons témoignage et nous vous annonçons la vie éternelle, qui était auprès du Père et qui s’est manifestée à nous) –", "3": "ce que nous avons vu et entendu, nous vous l’annonçons, à vous aussi, pour que vous aussi vous soyez en communion avec nous. Or notre communion est avec le Père et avec son Fils, Jésus-Christ.", "4": "Cela, nous, nous l’écrivons, pour que notre joie soit complète.", "5": "Le message que nous avons entendu de lui et que nous vous annonçons, c’est que Dieu est lumière, et qu’il n’y a pas en lui de ténèbres.", "6": "Si nous disons que nous sommes en communion avec lui, et que nous marchions dans les ténèbres, nous mentons et nous ne faisons pas la vérité.", "7": "Mais si nous marchons dans la lumière, comme lui-même est dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché.", "8": "Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous.", "9": "Si nous reconnaissons nos péchés, il est juste et digne de confiance : il nous pardonnera nos péchés et nous purifiera de toute injustice.", "10": "Si nous disons que nous n’avons pas péché, nous faisons de lui un menteur, et sa parole n’est pas en nous."}, "2": {"1": "Mes enfants, je vous écris cela pour que vous ne péchiez pas. Mais si quelqu’un vient à pécher, nous avons un défenseur auprès du Père, Jésus-Christ, qui est juste.", "2": "Il est lui-même l’expiation pour nos péchés ; non pas seulement pour les nôtres, mais aussi pour ceux du monde entier.", "3": "A ceci nous savons que nous le connaissons : si nous gardons ses commandements.", "4": "Celui qui dit : « Je le connais » et qui ne garde pas ses commandements est un menteur, et la vérité n’est pas en lui.", "5": "Mais celui qui garde sa parole, l’amour de Dieu est vraiment accompli en lui. A ceci nous savons que nous sommes en lui :", "6": "celui qui dit demeurer en lui doit marcher aussi comme lui a marché.", "7": "Bien-aimés, ce n’est pas un commandement nouveau que je vous écris, mais un commandement ancien, que vous aviez dès le commencement ; ce commandement ancien, c’est la parole que vous avez entendue.", "8": "D’autre part, c’est un commandement nouveau que je vous écris ; ce qui est vrai en lui et en vous, car les ténèbres passent, et la vraie lumière brille déjà.", "9": "Celui qui dit être dans la lumière, tout en détestant son frère, est encore dans les ténèbres.", "10": "Celui qui aime son frère demeure dans la lumière, et en lui il n’y a pas de cause de chute.", "11": "Mais celui qui déteste son frère est dans les ténèbres ; il marche dans les ténèbres et ne sait pas où il va, parce que les ténèbres ont rendu ses yeux aveugles.", "12": "Je vous écris, mes enfants, parce que vos péchés vous sont pardonnés à cause de son nom.", "13": "Je vous écris, pères, parce que vous connaissez celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le Mauvais.", "14": "Je vous ai écrit, mes enfants, parce que vous connaissez le Père. Je vous ai écrit, pères, parce que vous connaissez celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts, que la parole de Dieu demeure en vous et que vous avez vaincu le Mauvais.", "15": "N’aimez pas le monde, ni ce qui est dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui ;", "16": "car tout ce qui est dans le monde, le désir de la chair, le désir des yeux et la confiance présomptueuse en ses ressources, tout cela n’est pas du Père, mais du monde.", "17": "Or le monde passe, et son désir aussi ; mais celui qui fait la volonté de Dieu demeure pour toujours.", "18": "Mes enfants, c’est la dernière heure ; vous avez entendu dire qu’un antichrist vient, et il y a maintenant beaucoup d’antichrists : de là nous savons que c’est la dernière heure.", "19": "Ils sont sortis de chez nous, mais ils n’étaient pas des nôtres ; car, s’ils avaient été des nôtres, ils seraient demeurés avec nous ; mais ainsi, il est manifeste qu’aucun d’eux n’est des nôtres.", "20": "Quant à vous, vous avez une onction de celui qui est saint, et tous, vous savez.", "21": "Je vous ai écrit, non parce que vous ne sauriez pas la vérité, mais parce que vous la savez, et parce qu’aucun mensonge n’est de la vérité.", "22": "Qui est le menteur, sinon celui qui nie que Jésus est le Christ ? Le voilà, l’antichrist, celui qui renie le Père et le Fils.", "23": "Quiconque renie le Fils n’a pas non plus le Père ; celui qui reconnaît le Fils a aussi le Père.", "24": "Quant à vous, que demeure en vous ce que vous avez entendu dès le commencement. Si ce que vous avez entendu dès le commencement demeure en vous, vous demeurerez, vous aussi, dans le Fils et dans le Père.", "25": "La promesse qu’il nous a faite, lui, c’est la vie éternelle.", "26": "Je vous ai écrit cela au sujet de ceux qui vous égarent.", "27": "Quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin que quelqu’un vous instruise ; mais comme son onction vous instruit sur tout, qu’elle est vraie et qu’elle n’est pas mensonge, demeurez en lui comme elle vous y a instruits.", "28": "Et maintenant, mes enfants, demeurez en lui, pour que, quel que soit le moment de sa manifestation, nous ayons de l’assurance, et qu’aucune honte ne nous fasse nous éloigner de lui à son avènement.", "29": "Si vous savez qu’il est juste, sachez que quiconque fait la justice est né de lui."}, "3": {"1": "Voyez quel amour le Père nous a donné, pour que nous soyons appelés enfants de Dieu – et nous le sommes ! Si le monde ne nous connaît pas, c’est qu’il ne l’a jamais connu.", "2": "Bien-aimés, maintenant nous sommes enfants de Dieu, et ce que nous serons ne s’est pas encore manifesté ; mais nous savons que, quel que soit le moment de sa manifestation, nous serons semblables à lui, parce que nous le verrons tel qu’il est.", "3": "Quiconque a cette espérance en lui se purifie, comme lui est pur.", "4": "Quiconque fait le péché fait aussi le mal ; c’est le péché qui est le mal.", "5": "Or, vous le savez, il s’est manifesté, lui, pour enlever les péchés ; et il n’y a pas de péché en lui.", "6": "Quiconque demeure en lui ne pèche pas ; quiconque pèche ne le connaît pas, il ne l’a jamais vu.", "7": "Mes enfants, que personne ne vous égare. Celui qui fait la justice est juste, comme lui est juste.", "8": "Celui qui fait le péché est du diable, car le diable pèche dès le commencement. Si le Fils de Dieu s’est manifesté, c’est pour détruire les œuvres du diable.", "9": "Quiconque est né de Dieu ne fait pas de péché, parce que la semence de Dieu demeure en lui ; il ne peut pas pécher, puisqu’il est né de Dieu.", "10": "C’est en cela que les enfants de Dieu et les enfants du diable sont manifestes : quiconque ne fait pas la justice n’est pas de Dieu, tout comme celui qui n’aime pas son frère.", "11": "Voici le message que vous avez entendu dès le commencement : aimons-nous les uns les autres ;", "12": "ne faisons pas comme Caïn, qui était du Mauvais et qui tua son frère. Et pourquoi le tua-t-il ? Parce que ses œuvres étaient mauvaises, et que celles de son frère étaient justes.", "13": "Ne vous étonnez pas, frères, si le monde vous déteste.", "14": "Nous, nous savons que nous sommes passés de la mort à la vie, parce que nous aimons les frères. Celui qui n’aime pas demeure dans la mort.", "15": "Quiconque déteste son frère est homicide, et vous savez qu’aucun homicide n’a la vie éternelle demeurant en lui.", "16": "A ceci nous connaissons l’amour : c’est que lui s’est défait de sa vie pour nous. Nous aussi, nous devons nous défaire de notre vie pour les frères.", "17": "Mais si quelqu’un possède les ressources du monde, qu’il voie son frère dans le besoin et qu’il lui ferme son cœur, comment l’amour de Dieu demeure-t-il en lui ?", "18": "Mes enfants, n’aimons pas en parole, avec la langue, mais en œuvre et en vérité.", "19": "A cela nous saurons que nous sommes de la vérité, et nous apaiserons notre cœur devant lui ;", "20": "car si notre cœur nous condamne, Dieu est plus grand que notre cœur et il connaît tout.", "21": "Bien-aimés, si notre cœur ne nous condamne pas, nous avons de l’assurance auprès de Dieu.", "22": "Quoi que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements et que nous faisons ce qui est agréé de lui.", "23": "Voici son commandement : que nous croyions au nom de son Fils Jésus-Christ, et que nous nous aimions les uns les autres, selon le commandement qu’il nous a donné.", "24": "Celui qui garde ses commandements demeure en Dieu, comme Dieu en lui ; à ceci nous savons qu’il demeure en nous : par l’Esprit qu’il nous a donné."}, "4": {"1": "Bien-aimés, ne croyez pas tout esprit ; examinez plutôt les esprits pour savoir s’ils sont de Dieu, car beaucoup de prophètes de mensonge sont sortis dans le monde.", "2": "A ceci vous connaissez l’Esprit de Dieu : tout esprit qui reconnaît Jésus-Christ venu en chair est de Dieu ;", "3": "et tout esprit qui ne reconnaît pas Jésus n’est pas de Dieu ; c’est celui de l’antichrist, dont vous avez entendu dire qu’il vient, et qui maintenant est déjà dans le monde.", "4": "Vous, mes enfants, vous êtes de Dieu, et vous les avez vaincus, car celui qui est en vous est plus grand que celui qui est dans le monde.", "5": "Eux, ils sont du monde ; c’est pourquoi leur parole est du monde, et le monde les écoute.", "6": "Nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n’est pas de Dieu ne nous écoute pas : c’est à cela que nous connaissons l’Esprit de la vérité et l’esprit de l’égarement.", "7": "Bien-aimés, aimons-nous les uns les autres ; car l’amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu.", "8": "Celui qui n’aime pas n’a jamais connu Dieu, car Dieu est amour.", "9": "C’est en ceci que l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.", "10": "Et cet amour, ce n’est pas que, nous, nous ayons aimé Dieu, mais que lui nous a aimés et qu’il a envoyé son Fils comme l’expiation pour nos péchés.", "11": "Bien-aimés, si Dieu nous a tant aimés, nous devons, nous aussi, nous aimer les uns les autres.", "12": "Personne n’a jamais vu Dieu. Si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est accompli en nous.", "13": "A ceci nous savons que nous demeurons en lui, comme lui en nous : c’est qu’il nous a donné de son Esprit.", "14": "Et nous, nous avons vu et nous témoignons que le Père a envoyé le Fils comme sauveur du monde.", "15": "Celui qui reconnaît que Jésus est le Fils de Dieu, Dieu demeure en lui, comme lui en Dieu.", "16": "Et nous, nous connaissons l’amour que Dieu a pour nous, et nous l’avons cru. Dieu est amour ; celui qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.", "17": "C’est en cela que l’amour est accompli parmi nous, pour que nous ayons de l’assurance au jour du jugement : tel il est, lui, tels nous sommes aussi dans ce monde.", "18": "Il n’y a pas de crainte dans l’amour, mais l’amour accompli bannit la crainte, car la crainte suppose un châtiment, et celui qui craint n’est pas accompli dans l’amour.", "19": "Quant à nous, nous aimons, parce que lui nous a aimés le premier.", "20": "Si quelqu’un dit : « J’aime Dieu », et qu’il déteste son frère, c’est un menteur, car celui qui n’aime pas son frère, qu’il voit, ne peut aimer Dieu, qu’il ne voit pas.", "21": "Et nous avons de lui ce commandement : que celui qui aime Dieu aime aussi son frère."}, "5": {"1": "Quiconque croit que Jésus est le Christ est né de Dieu, et quiconque aime celui qui fait naître aime aussi celui qui est né de lui.", "2": "A ceci nous savons que nous aimons les enfants de Dieu : quand nous aimons Dieu et que nous agissons selon ses commandements.", "3": "Car l’amour de Dieu, c’est que nous gardions ses commandements. Et ses commandements ne sont pas un fardeau,", "4": "parce que tout ce qui est né de Dieu est vainqueur du monde ; et la victoire qui a vaincu le monde, c’est notre foi.", "5": "Qui est vainqueur du monde, sinon celui qui croit que Jésus est le Fils de Dieu ?", "6": "C’est lui, Jésus-Christ, qui est venu par l’eau et le sang ; non pas avec l’eau seulement, mais avec l’eau et avec le sang ; et c’est l’Esprit qui rend témoignage, parce que l’Esprit est la vérité.", "7": "Car il y en a trois qui rendent témoignage :", "8": "l’Esprit, l’eau et le sang, et les trois sont d’accord.", "9": "Si nous recevons le témoignage des humains, le témoignage de Dieu est plus grand ; car le témoignage de Dieu, c’est qu’il rend témoignage à son Fils.", "10": "Celui qui met sa foi dans le Fils de Dieu a ce témoignage en lui-même ; celui qui n’a pas foi en Dieu fait de lui un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu a rendu à son Fils.", "11": "Ce témoignage, c’est que Dieu nous a donné la vie éternelle ; et cette vie est en son Fils.", "12": "Celui qui a le Fils a la vie ; celui qui n’a pas le Fils de Dieu n’a pas la vie.", "13": "Cela, je vous l’ai écrit pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu.", "14": "L’assurance que nous avons auprès de lui, c’est que, si nous demandons quoi que ce soit selon sa volonté, il nous entend.", "15": "Et si nous savons qu’il nous entend, quoi que nous demandions, nous savons que nous avons ce que nous lui avons demandé.", "16": "Si quelqu’un voit son frère commettre un péché qui ne mène pas à la mort, qu’il demande, et il lui donnera la vie ; il s’agit de ceux qui commettent un péché qui ne mène pas à la mort. Il y a un péché qui mène à la mort, ce n’est pas pour celui-là que je dis de demander.", "17": "Toute injustice est péché – et il y a un péché qui ne mène pas à la mort.", "18": "Nous savons que quiconque est né de Dieu ne pèche pas ; mais celui qui naît de Dieu le garde, et le Mauvais ne le touche pas.", "19": "Nous savons que nous sommes de Dieu, et que le monde entier gît au pouvoir du Mauvais.", "20": "Mais nous savons aussi que le Fils de Dieu est venu, et qu’il nous a donné l’intelligence pour que nous connaissions celui qui est le Vrai ; et nous sommes dans le Vrai, en son Fils Jésus-Christ. C’est lui le vrai Dieu et la vie éternelle.", "21": "Mes enfants, gardez-vous des idoles."}}}