{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Pierre", "chapters": {"1": {"1": "Pierre, apôtre de Jésus-Christ, à ceux qui ont été choisis et qui vivent en étrangers dans la dispersion – dans le Pont, en Galatie, en Cappadoce, en Asie et en Bithynie –", "2": "tels qu’ils ont été désignés d’avance par Dieu, le Père, dans la consécration de l’Esprit, pour l’obéissance et l’aspersion du sang de Jésus-Christ : Que la grâce et la paix vous soient multipliées !", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ qui, selon sa grande compassion, nous a fait naître de nouveau, par la résurrection de Jésus-Christ d’entre les morts, pour une espérance vivante,", "4": "pour un héritage impérissable, sans souillure, inaltérable, qui vous est réservé dans les cieux, à vous", "5": "qui êtes gardés par la puissance de Dieu, au moyen de la foi, pour un salut prêt à être révélé dans les derniers temps.", "6": "Ainsi vous êtes transportés d’allégresse, quoique vous soyez maintenant, pour un peu de temps, puisqu’il le faut, attristés par diverses épreuves,", "7": "afin que la qualité éprouvée de votre foi – bien plus précieuse que l’or périssable, quoique éprouvé par le feu – se trouve être un sujet de louange, de gloire et d’honneur à la révélation de Jésus-Christ.", "8": "Vous ne l’avez pas vu, mais vous l’aimez. Maintenant même vous ne le voyez pas, mais vous mettez votre foi en lui et vous êtes transportés d’une joie indicible et glorieuse,", "9": "tandis que vous obtenez le salut comme aboutissement de votre foi.", "10": "Ce salut, les prophètes qui ont parlé de la grâce qui vous était destinée en ont fait l’objet de leurs recherches et de leurs investigations.", "11": "Ils se sont appliqués à découvrir quelle époque et quelles circonstances désignait l’Esprit du Christ qui était en eux, Esprit qui, d’avance, attestait les souffrances du Christ et la gloire qui s’ensuivrait.", "12": "Il leur fut révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils étaient ministres de ces choses, qui maintenant vous ont été annoncées par l’entremise de ceux qui vous ont communiqué la bonne nouvelle, avec l’Esprit saint envoyé du ciel ; c’est en ces mêmes choses que les anges désirent plonger leurs regards.", "13": "Aussi mobilisez vos facultés mentales, soyez sobres, mettez toute votre espérance dans la grâce apportée par la révélation de Jésus-Christ.", "14": "Comme des enfants obéissants, ne vous conformez pas aux désirs que vous aviez auparavant, dans votre ignorance ;", "15": "mais, de même que celui qui vous a appelés est saint, vous aussi devenez saints dans toute votre conduite,", "16": "puisqu’il est écrit : Vous serez saints, car, moi, je suis saint .", "17": "Et si vous invoquez comme Père celui qui, impartialement, juge chacun selon ses œuvres, conduisez-vous avec crainte pendant le temps de votre exil.", "18": "Vous savez en effet que ce n’est pas par des choses périssables – argent ou or – que vous avez été rédimés de votre conduite futile, celle que vous teniez de vos pères,", "19": "mais par le sang précieux du Christ, comme par celui d’un agneau sans défaut et sans tache.", "20": "Il a été désigné d’avance, avant la fondation du monde, et il s’est manifesté à la fin des temps, à cause de vous", "21": "qui, par lui, mettez votre foi en Dieu, celui qui l’a réveillé d’entre les morts et lui a donné la gloire – de sorte que votre foi et votre espérance sont en Dieu.", "22": "Comme vous vous êtes purifiés, par l’obéissance à la vérité, en vue d’une affection fraternelle sans hypocrisie, aimez-vous les uns les autres avec ferveur, d’un cœur pur.", "23": "Vous êtes en effet nés de nouveau, non pas d’une semence périssable, mais d’une semence impérissable, par la parole vivante et permanente de Dieu ;", "24": "car  tout être qui vit est comme l’herbe,  toute sa gloire comme la fleur de l’herbe ;  l’herbe se dessèche et la fleur tombe,", "25": "mais la parole du Seigneur demeure pour toujours. Cette parole, c’est la bonne nouvelle qui vous a été annoncée."}, "2": {"1": "Rejetez donc toute malfaisance et toute ruse, l’hypocrisie, l’envie et toute médisance ;", "2": "comme des enfants nouveau-nés, aspirez au lait non frelaté de la Parole, afin que, par lui, vous croissiez pour le salut,", "3": "si vous avez goûté la bonté du Seigneur .", "4": "Approchez-vous de lui, pierre vivante, rejetée par les humains, certes, mais choisie et précieuse aux yeux de Dieu.", "5": "Vous-mêmes, comme des pierres vivantes, construisez-vous pour former une maison spirituelle, un saint sacerdoce, afin d’offrir des sacrifices spirituels, agréés de Dieu, par Jésus-Christ ;", "6": "car voici ce qu’on trouve dans l’Ecriture :  Je vais poser en Sion une pierre angulaire, choisie, précieuse,  et celui qui croit en elle ne sera jamais pris de honte .", "7": "L’honneur est donc pour vous qui croyez. Mais, pour les gens sans foi : C’est la pierre que les constructeurs ont rejetée qui est devenue la principale, celle de l’angle,", "8": "et : une pierre d’achoppement, un rocher qui cause la chute . Ils s’y achoppent en refusant d’obéir à la Parole ; c’est aussi à cela qu’ils ont été destinés.", "9": "Vous, par contre, vous êtes une lignée choisie, un sacerdoce royal, une nation sainte, un peuple que Dieu s’est acquis, pour que vous annonciez les hauts faits de celui qui vous a appelés des ténèbres à son étonnante lumière ;", "10": "vous qui, autrefois, n’étiez pas un peuple, vous êtes maintenant le peuple de Dieu ; vous qui n’aviez pas obtenu compassion, vous avez maintenant obtenu compassion.", "11": "Bien-aimés, je vous encourage, comme des exilés et des étrangers, à vous abstenir des désirs de la chair qui font la guerre à l’âme.", "12": "Ayez une belle conduite parmi les gens des nations, pour que, sur le point même où ils vous accusent de faire le mal, ils voient vos belles œuvres et glorifient Dieu au jour de son intervention .", "13": "A cause du Seigneur, soyez soumis à toute institution humaine ; au roi, qui est souverain,", "14": "comme aux gouverneurs qui sont envoyés par lui pour faire justice contre ceux qui font le mal, mais pour louer ceux qui font le bien ;", "15": "la volonté de Dieu, en effet, c’est qu’en faisant le bien vous réduisiez au silence l’ignorance des gens déraisonnables ;", "16": "soyez des hommes libres, sans faire de la liberté un voile pour couvrir la malfaisance : soyez des esclaves de Dieu.", "17": "Honorez tout le monde, aimez vos frères, craignez Dieu, honorez le roi.", "18": "Domestiques, soyez, en toute crainte, soumis à vos maîtres ; non pas seulement à ceux qui sont bons et conciliants, mais aussi à ceux qui sont difficiles ;", "19": "car c’est une grâce que de supporter des peines par conscience de Dieu, quand on souffre injustement.", "20": "Quelle gloire y a-t-il, en effet, à endurer de mauvais traitements lorsqu’on a péché ? En revanche, si vous endurez la souffrance tout en faisant le bien, c’est une grâce devant Dieu.", "21": "C’est à cela, en effet, que vous avez été appelés, parce que le Christ lui-même a souffert pour vous, vous laissant un exemple, afin que vous suiviez ses traces :", "22": "il n’a pas commis de péché,  et on n’a pas trouvé de ruse dans sa bouche ;", "23": "quand il était insulté, il ne rendait pas l’insulte ; quand il souffrait, il ne proférait pas de menaces, mais il s’en remettait à celui qui juge justement ;", "24": "il a lui-même porté nos péchés en son corps, sur le bois, afin que, morts aux péchés, nous vivions pour la justice ; et c’est par ses meurtrissures que vous avez été guéris .", "25": "Car vous étiez comme des moutons qui s’égaraient, mais maintenant vous êtes retournés vers celui qui est votre berger et votre gardien."}, "3": {"1": "Vous de même, femmes, soyez soumises à votre mari ; afin que, s’il en est qui refusent d’obéir à la Parole, ils soient gagnés, sans parole, par la conduite de leur femme,", "2": "en voyant votre conduite pure et respectueuse.", "3": "Que votre parure ne soit pas ce qui est extérieur – cheveux tressés, ornements d’or, vêtements élégants –", "4": "mais plutôt celle du cœur, l’être secret, la parure impérissable d’un esprit doux et paisible ; voilà qui est d’un grand prix devant Dieu.", "5": "Ainsi se paraient autrefois les femmes saintes qui espéraient en Dieu, soumises à leur mari,", "6": "telle Sara qui obéissait à Abraham et l’appelait seigneur. C’est d’elle que vous êtes devenues les filles en faisant le bien, sans vous laisser troubler par aucune crainte.", "7": "Vous de même, maris, menez la vie commune avec compréhension, en tenant compte de la plus grande faiblesse du sexe féminin. Honorez votre femme puisque, avec vous, elle hérite la grâce de la vie, pour que rien ne fasse obstacle à vos prières.", "8": "Enfin, soyez tous en parfait accord, sensibles aux autres, pleins d’affection fraternelle, d’une tendre bienveillance, d’humilité.", "9": "Ne rendez pas mal pour mal, ni insulte pour insulte ; au contraire, bénissez, car c’est à cela que vous avez été appelés, afin d’hériter une bénédiction.", "10": "Si, en effet, quelqu’un veut aimer la vie  et voir des jours heureux,  qu’il préserve sa langue du mal  et ses lèvres de la ruse ;", "11": "qu’il s’éloigne du mal et fasse le bien,  qu’il cherche la paix et la poursuive ;", "12": "car le Seigneur a les yeux sur les justes,  et ses oreilles sont attentives à leur prière ;  mais la face du Seigneur est contre ceux qui font le mal .", "13": "Qui donc pourra vous faire du mal, si vous vous passionnez pour le bien ?", "14": "D’ailleurs, quand vous souffririez pour la justice, heureux seriez-vous ! Ne craignez pas ce qu’ils craignent, et ne soyez pas troublés .", "15": "Mais, dans votre cœur, consacrez le Christ comme Seigneur ; soyez toujours prêts à présenter votre défense devant quiconque vous demande de rendre compte de l’espérance qui est en vous,", "16": "mais faites-le avec douceur et respect, en ayant une bonne conscience ; afin que, sur le point même où l’on vous accuse, ceux qui injurient votre bonne conduite dans le Christ soient pris de honte.", "17": "Mieux vaut en effet souffrir en faisant le bien, si telle est la volonté de Dieu, qu’en faisant le mal.", "18": "Car le Christ lui-même a souffert une fois pour toutes en rapport avec les péchés, lui, juste, pour des injustes, afin de vous amener à Dieu. Mis à mort quant à la chair, il a été rendu vivant quant à l’Esprit.", "19": "C’est ainsi qu’il est aussi allé faire la proclamation aux esprits en prison,", "20": "à ceux qui avaient refusé d’obéir autrefois, lorsque la patience de Dieu attendait – aux jours où Noé bâtissait l’arche dans laquelle un petit nombre de personnes, huit, furent sauvées à travers l’eau.", "21": "C’était une figure du baptême qui vous sauve à présent – baptême qui n’ôte pas la saleté de la chair, mais qui est l’engagement envers Dieu d’une bonne conscience – par la résurrection de Jésus-Christ", "22": "qui s’en est allé au ciel, qui est à la droite de Dieu et à qui anges, autorités et puissances ont été soumis."}, "4": {"1": "Ainsi donc, puisque le Christ a souffert dans la chair, vous aussi, armez-vous de la même pensée ; car celui qui a souffert dans la chair en a fini avec le péché,", "2": "afin de vivre, non plus selon des désirs humains, mais selon la volonté de Dieu pendant le temps qui lui reste à vivre dans la chair.", "3": "En effet, vous avez suffisamment accompli, dans le passé, la volonté des gens des nations, en vous livrant à la débauche, aux désirs, à l’ivrognerie, aux orgies, aux beuveries et à des idolâtries infâmes.", "4": "Ils sont surpris que vous ne couriez pas avec eux vers ce débordement de débauche, et ils calomnient :", "5": "ils en rendront compte à celui qui est prêt à juger les vivants et les morts.", "6": "C’est pour cela, en effet, que même aux morts la bonne nouvelle a été annoncée, afin qu’après avoir été jugés humainement, quant à la chair, ils vivent selon Dieu quant à l’Esprit.", "7": "La fin de tout s’est approchée ; soyez donc pondérés et sobres en vue de la prière.", "8": "Avant tout, ayez les uns pour les autres un amour fervent, car l’amour couvre une multitude de péchés .", "9": "Exercez l’hospitalité les uns envers les autres, sans maugréer.", "10": "Que chacun mette au service des autres le don qu’il a reçu de la grâce ; vous serez ainsi de bons intendants de la grâce si diverse de Dieu.", "11": "Si quelqu’un parle, qu’il parle de façon à communiquer les paroles de Dieu ; si quelqu’un sert, qu’il serve par la force que Dieu lui accorde, afin qu’en tout Dieu soit glorifié par Jésus-Christ, à qui sont la gloire et le pouvoir à tout jamais. Amen !", "12": "Bien-aimés, ne soyez pas surpris de l’embrasement qui sévit parmi vous pour vous mettre à l’épreuve, comme s’il vous arrivait quelque chose d’étrange.", "13": "Au contraire, réjouissez-vous d’avoir part aux souffrances du Christ, afin qu’aussi vous vous réjouissiez et soyez transportés d’allégresse à la révélation de sa gloire.", "14": "Si vous êtes insultés pour le nom du Christ, heureux êtes-vous, car l’Esprit glorieux, l’Esprit de Dieu, repose sur vous !", "15": "Cependant, qu’aucun de vous ne souffre comme meurtrier, comme voleur, parce qu’il fait le mal ou parce qu’il se mêle des affaires d’autrui ;", "16": "mais si c’est comme chrétien, qu’il n’en ait pas honte ; qu’il glorifie plutôt Dieu en ce nom.", "17": "Car c’est le moment où le jugement commence par la maison de Dieu. Or si c’est par nous qu’il débute, quelle sera la fin de ceux qui refusent d’obéir à la bonne nouvelle de Dieu ?", "18": "Et si le juste n’est sauvé que difficilement, que deviendra celui qui est impie et pécheur ?", "19": "Ainsi, qu’en faisant le bien ceux qui souffrent selon la volonté de Dieu s’en remettent au Créateur, qui est digne de confiance."}, "5": {"1": "J’encourage donc les anciens qui sont parmi vous, moi qui suis un ancien comme eux, un témoin des souffrances du Christ ayant part à la gloire qui va être révélée :", "2": "faites paître le troupeau de Dieu qui est chez vous ; veillez sur lui, non pas par contrainte, mais volontairement, selon Dieu ; non pas pour des gains honteux, mais avec ardeur ;", "3": "non pas en dominant comme des seigneurs sur ceux qui vous ont été confiés, mais en étant des modèles pour le troupeau ;", "4": "et, lorsque le maître berger se manifestera, vous obtiendrez la couronne inaltérable de la gloire.", "5": "De même, jeunes gens, soyez soumis aux anciens. Tous, revêtez-vous de l’humilité dans vos rapports mutuels, car Dieu résiste aux orgueilleux, mais il accorde sa grâce aux humbles .", "6": "Abaissez-vous donc sous la main puissante de Dieu, pour qu’il vous élève en temps voulu.", "7": "Déchargez-vous sur lui de toutes vos inquiétudes, car il prend soin de vous.", "8": "Soyez sobres, veillez. Votre adversaire, le diable, rôde comme un lion rugissant, cherchant qui dévorer ;", "9": "opposez-vous à lui, fermes dans la foi, sachant que les mêmes souffrances sont imposées à vos frères dans le monde.", "10": "Quand vous aurez souffert un peu de temps, le Dieu de toute grâce, qui, en Jésus-Christ, vous a appelés à sa gloire éternelle, vous formera lui-même, vous affermira, vous rendra forts et inébranlables.", "11": "A lui le pouvoir pour toujours ! Amen !", "12": "C’est par Silvain, que je considère comme un frère digne de confiance, que je vous écris ces quelques mots, pour vous encourager et pour témoigner que c’est bien dans la vraie grâce de Dieu que vous vous tenez.", "13": "Celle qui, à Babylone, a été choisie comme vous vous salue, de même que mon fils Marc.", "14": "Saluez-vous les uns les autres par le baiser de l’amour. Paix à vous tous qui êtes dans le Christ !"}}}