{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Rois", "chapters": {"1": {"1": "Le roi David était vieux, avancé en âge ; on le couvrait de vêtements, mais il ne parvenait pas à se réchauffer.", "2": "Les gens de sa cour lui dirent : O roi, que l’on cherche pour toi une jeune fille vierge ; qu’elle se tienne devant toi, qu’elle prenne soin de toi et qu’elle couche sur ton sein ; ainsi tu te réchaufferas !", "3": "On chercha dans tout le territoire d’Israël une belle jeune fille, et on trouva Abishag, la Shounamite ; on la fit venir auprès du roi.", "4": "Cette jeune fille était très belle. Elle soigna le roi et resta à son service. Mais le roi n’eut pas de relations avec elle.", "5": "Alors Adonias, fils de Hagguith, se mit à élever des prétentions. Il disait : C’est moi qui serai roi ! Il se procura un char, des attelages et cinquante gardes du corps qui allaient devant lui.", "6": "Jamais, sa vie durant, son père ne l’avait peiné en lui disant : Pourquoi agis-tu ainsi ? En outre, il était très beau, et il était né après Absalom.", "7": "Il eut un entretien avec Joab, fils de Tserouya, et avec Abiathar, le prêtre ; ceux-ci donnèrent leur appui à Adonias.", "8": "Mais Tsadoq, le prêtre, Benaya, fils de Joïada, Nathan, le prophète, Shiméi, Réi et les vaillants hommes de David ne se rallièrent pas à Adonias.", "9": "Adonias sacrifia du petit bétail, du gros bétail et des bêtes grasses près de la pierre de Zohéleth, qui est à côté d’Eïn-Roguel ; il invita tous ses frères, les fils du roi, et tous les hommes de Juda qui étaient au service du roi.", "10": "Mais il n’invita pas Nathan, le prophète, ni Benaya, ni les vaillants hommes, ni Salomon, son frère.", "11": "Alors Nathan dit à Bethsabée, mère de Salomon : N’as-tu pas appris qu’Adonias, fils de Hagguith, est devenu roi, sans que David, notre seigneur, le sache ?", "12": "Maintenant laisse-moi te donner un conseil, je te prie, afin que tu sauves ta vie et celle de Salomon, ton fils.", "13": "Va, entre chez le roi David ; tu lui diras : « O roi, mon seigneur, ne m’as-tu pas toi-même juré, à moi, ta servante : “C’est Salomon, ton fils, qui deviendra roi après moi, c’est lui qui s’assiéra sur mon trône !” Pourquoi donc est-ce Adonias qui est devenu roi ? »", "14": "Pendant que tu seras là à parler avec le roi, j’entrerai moi-même après toi et je compléterai tes paroles.", "15": "Bethsabée se rendit dans la chambre du roi. Le roi était très vieux, et Abishag, la Shounamite, était au service du roi.", "16": "Bethsabée s’inclina et se prosterna devant le roi ; et le roi dit : Qu’as-tu ?", "17": "Elle lui répondit : Mon seigneur, tu m’as toi-même juré, par le Seigneur , ton Dieu : « C’est Salomon, ton fils, qui deviendra roi après moi, c’est lui qui s’assiéra sur mon trône. »", "18": "Or maintenant Adonias est devenu roi, et toi, ô roi, mon seigneur, tu ne le sais pas !", "19": "Il a sacrifié des taureaux, des bêtes grasses et du petit bétail en quantité ; il a invité tous les fils du roi, Abiathar, le prêtre, et Joab, le chef de l’armée, mais il n’a pas invité Salomon, ton serviteur.", "20": "Or c’est sur toi, ô roi, mon seigneur, que tout Israël a les yeux fixés, pour que tu lui dises qui s’assiéra sur ton trône après toi.", "21": "Dès que tu te seras couché avec tes pères, moi et Salomon, mon fils, nous serons traités comme des pécheurs.", "22": "Tandis qu’elle parlait encore avec le roi, Nathan, le prophète, arriva.", "23": "On dit au roi : C’est Nathan, le prophète ! Celui-ci se présenta devant le roi et se prosterna devant le roi, face contre terre.", "24": "Ensuite Nathan dit : O roi, mon seigneur, c’est donc toi qui as dit : « Adonias deviendra roi après moi, c’est lui qui s’assiéra sur mon trône ! »", "25": "Car il est descendu aujourd’hui, il a sacrifié des taureaux, des bêtes grasses et du petit bétail en quantité ; il a invité tous les fils du roi, les chefs de l’armée et Abiathar, le prêtre ; ils mangent et boivent devant lui, et ils disent : « Vive le roi Adonias ! »", "26": "Mais il n’a invité ni moi qui suis ton serviteur, ni Tsadoq, le prêtre, ni Benaya, fils de Joïada, ni Salomon, ton serviteur.", "27": "Est-ce bien toi, ô roi, mon seigneur, qui l’as voulu ainsi ? Pourquoi ne m’as-tu pas fait savoir, à moi qui suis ton serviteur, qui s’assiéra sur ton trône après toi ?", "28": "Le roi David répondit : Appelez-moi Bethsabée ! Celle-ci se présenta devant le roi et se tint debout devant le roi.", "29": "Alors le roi fit ce serment : Par la vie du Seigneur , qui m’a libéré de toute détresse,", "30": "ce que j’ai juré par le Seigneur , le Dieu d’Israël, en disant : « C’est Salomon, ton fils, qui deviendra roi après moi, c’est lui qui s’assiéra sur mon trône à ma place », je le ferai en ce jour.", "31": "Bethsabée s’inclina face contre terre et, prosternée devant le roi, elle dit : Que mon seigneur le roi David vive toujours !", "32": "Le roi David dit : Appelez-moi Tsadoq, le prêtre, Nathan, le prophète, et Benaya, fils de Joïada. Ceux-ci se présentèrent devant le roi ;", "33": "le roi leur dit : Prenez avec vous les gens de ma cour, faites monter Salomon, mon fils, sur ma mule, et faites-le descendre à Guihôn.", "34": "Là, Tsadoq, le prêtre, avec Nathan, le prophète, lui conférera l’onction pour qu’il soit roi sur Israël. Vous sonnerez de la trompe et vous direz : « Vive le roi Salomon ! »", "35": "Vous monterez derrière lui ; il viendra s’asseoir sur mon trône et c’est lui qui deviendra roi à ma place. J’ai ordonné qu’il soit chef sur Israël et sur Juda.", "36": "Benaya, fils de Joïada, répondit au roi : Qu’il en soit ainsi ! Qu’ainsi parle le Seigneur , le Dieu de mon seigneur le roi !", "37": "Comme le Seigneur a été avec mon seigneur le roi, qu’il soit avec Salomon et qu’il élève son trône plus que le trône de mon seigneur le roi David !", "38": "Alors Tsadoq, le prêtre, descendit avec Nathan, le prophète, Benaya, fils de Joïada, les Kérétites et les Pélétites ; ils firent monter Salomon sur la mule du roi David et l’amenèrent à Guihôn.", "39": "Tsadoq, le prêtre, prit la corne d’huile dans la tente et conféra l’onction à Salomon. On sonna de la trompe, et tout le peuple dit : Vive le roi Salomon !", "40": "Tout le peuple monta derrière lui ; le peuple jouait de la flûte et se livrait à une grande joie ; la terre se fendait au bruit qu’ils faisaient.", "41": "Adonias et tous les invités qui étaient avec lui l’entendirent, au moment où ils finissaient de manger. Quand Joab entendit le son de la trompe, il dit : Pourquoi ce tumulte dans la ville ?", "42": "Il parlait encore lorsque Jonathan, fils d’Abiathar, le prêtre, arriva. Adonias dit : Viens, car tu es un homme de valeur et tu apportes de bonnes nouvelles.", "43": "Jonathan répondit à Adonias : Non ! Notre seigneur, le roi David, a investi Salomon de la royauté.", "44": "Le roi a envoyé avec lui Tsadoq, le prêtre, Nathan, le prophète, Benaya, fils de Joïada, les Kérétites et les Pélétites, et ils l’ont fait monter sur la mule du roi.", "45": "Tsadoq, le prêtre, et Nathan, le prophète, lui ont conféré l’onction royale à Guihôn. De là ils sont remontés tout joyeux, et l’émotion a gagné la ville : c’est là le bruit que vous avez entendu.", "46": "Salomon s’est même assis sur le trône royal ;", "47": "et les gens de la cour du roi sont venus pour bénir notre seigneur le roi David, en disant : « Que ton Dieu rende le nom de Salomon plus célèbre que ton nom, et qu’il élève son trône plus que ton trône ! » Et le roi s’est prosterné sur son lit.", "48": "Voici encore ce qu’a dit le roi : « Béni soit le Seigneur , le Dieu d’Israël, qui a placé aujourd’hui quelqu’un sur mon trône et qui a permis que mes yeux le voient ! »", "49": "Tous les invités d’Adonias se mirent à trembler : ils se levèrent et s’en allèrent chacun de son côté.", "50": "Adonias eut peur de Salomon ; il alla saisir les cornes de l’autel.", "51": "On dit à Salomon : Adonias, par crainte du roi Salomon, a saisi les cornes de l’autel, en disant : « Que le roi Salomon me jure d’abord qu’il ne me fera pas mettre à mort par l’épée, moi, son serviteur ! »", "52": "Salomon dit : S’il se comporte en homme de valeur, il ne tombera pas à terre un seul de ses cheveux ; mais si l’on trouve chez lui quelque chose de mauvais, il mourra !", "53": "Le roi Salomon envoya des gens qui le firent descendre de l’autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit : Rentre chez toi."}, "2": {"1": "Comme le moment de sa mort approchait, David donna ses ordres à Salomon, son fils ; il lui dit :", "2": "Moi, je m’en vais selon le sort commun à tous. Sois fort et sois un homme !", "3": "Garde les observances du Seigneur , ton Dieu, en suivant ses voies et en observant ses prescriptions, ses commandements, ses règles et ses préceptes, selon ce qui est écrit dans la loi de Moïse, afin de réussir dans tout ce que tu feras et partout où tu iras,", "4": "et afin que le Seigneur réalise la parole qu’il a prononcée sur moi : « Si tes fils prennent garde à leur voie, en marchant loyalement devant moi, de tout leur cœur et de toute leur âme, tu auras toujours un successeur sur le trône d’Israël. »", "5": "Tu sais bien ce que m’a fait Joab, fils de Tserouya, ce qu’il a fait aux deux chefs des armées d’Israël, à Abner, fils de Ner, et à Amasa, fils de Yéter. Il les a tués, il a versé le sang de la guerre pendant la paix, et il a mis le sang de la guerre sur la ceinture qu’il avait aux reins et sur les sandales qu’il avait aux pieds.", "6": "Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix au séjour des morts.", "7": "Tu agiras avec fidélité envers les fils de Barzillaï, le Galaadite ; ils seront de ceux qui mangent à ta table ; car ils ont agi de la même manière quand ils se sont joints à moi alors que je fuyais pour échapper à Absalom, ton frère.", "8": "Tu as avec toi Shiméi, fils de Guéra, Benjaminite, de Bahourim. Il a prononcé contre moi des malédictions violentes le jour où j’allais à Mahanaïm. Mais il descendit à ma rencontre vers le Jourdain, et je lui fis ce serment par le Seigneur : « Je ne te ferai pas mettre à mort par l’épée. »", "9": "Maintenant, ne le laisse pas impuni ; car tu es un homme sage, et tu sais comment tu dois le traiter. C’est dans le sang que tu feras descendre ses cheveux blancs au séjour des morts.", "10": "David se coucha avec ses pères et il fut enseveli dans la Ville de David.", "11": "Le temps que David régna sur Israël fut de quarante ans : à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.", "12": "Salomon s’assit sur le trône de David, son père, et son règne fut bien affermi.", "13": "Adonias, fils de Hagguith, vint trouver Bethsabée, mère de Salomon. Elle lui dit : Viens-tu pour la paix ? Il répondit : Oui !", "14": "Et il ajouta : J’ai un mot à te dire. Elle dit : Parle !", "15": "Il dit : Tu sais que la royauté m’était destinée : tout Israël portait ses regards sur moi pour que je devienne roi. Mais la royauté est passée à mon frère, car elle lui était destinée par le Seigneur .", "16": "Maintenant, je te fais une seule demande. Ne me la refuse pas ! Elle lui répondit : Parle !", "17": "Il dit : Dis, je te prie, au roi Salomon – car il ne te le refusera pas – qu’il me donne pour femme Abishag, la Shounamite.", "18": "Bethsabée dit : Bien ! je parlerai moi-même au roi en ta faveur.", "19": "Bethsabée se rendit auprès du roi Salomon, pour lui parler en faveur d’Adonias. Le roi se leva pour aller à sa rencontre, il se prosterna devant elle et s’assit sur son trône. Il fit placer un trône pour la mère du roi, et elle s’assit à sa droite.", "20": "Puis elle dit : J’ai une seule petite demande à te faire : ne me la refuse pas ! Le roi lui dit : Fais ta demande, ma mère ; je ne te la refuserai pas.", "21": "Elle dit : Qu’Abishag, la Shounamite, soit donnée pour femme à Adonias, ton frère.", "22": "Le roi Salomon répondit à sa mère : Pourquoi demandes-tu Abishag, la Shounamite, pour Adonias ? Demande donc la royauté pour lui, puisqu’il est mon frère aîné ! – pour lui, pour Abiathar, le prêtre, et pour Joab, fils de Tserouya !", "23": "Alors le roi Salomon fit ce serment par le Seigneur : Que Dieu me fasse ceci et qu’il y ajoute cela, si ce n’est pas au prix de sa vie qu’Adonias a prononcé cette parole !", "24": "Maintenant donc, par la vie du Seigneur , qui m’a affermi et m’a fait asseoir sur le trône de David, mon père, et qui a fait une maison pour moi, comme il l’avait dit, aujourd’hui même Adonias sera mis à mort.", "25": "Le roi Salomon donna des ordres à Benaya, fils de Joïada, qui l’exécuta ; c’est ainsi qu’il mourut.", "26": "Le roi dit ensuite à Abiathar, le prêtre : Va-t’en à Anatoth, sur tes terres, car tu mérites la mort ; mais je ne te ferai pas mettre à mort en ce jour, parce que tu as porté le coffre du Seigneur D ieu devant David, mon père, et parce que tu as eu part à toutes les afflictions que mon père a subies.", "27": "Ainsi Salomon chassa Abiathar du sacerdoce du Seigneur , de sorte que s’accomplit la parole que le Seigneur avait prononcée sur la maison d’Eli à Silo.", "28": "La nouvelle parvint à Joab. Or Joab avait pris parti pour Adonias, alors qu’il n’avait pas pris parti pour Absalom ; Joab s’enfuit dans la tente du Seigneur et saisit les cornes de l’autel.", "29": "On dit au roi Salomon que Joab s’était enfui dans la tente du Seigneur et qu’il était à côté de l’autel. Alors Salomon envoya Benaya, fils de Joïada, en lui disant : Va, exécute-le.", "30": "Benaya arriva à la tente du Seigneur et dit à Joab : Ainsi parle le roi : « Sors ! » Mais il répondit : Non ! C’est ici que je mourrai ! Benaya rapporta la chose au roi, en disant : C’est ainsi qu’a parlé Joab ; c’est ainsi qu’il m’a répondu.", "31": "Le roi lui dit : Fais comme il a dit ; exécute-le, puis ensevelis-le ; ainsi tu écarteras de moi et de ma famille le sang que Joab a répandu sans raison.", "32": "Le Seigneur fera retomber son sang sur sa tête, parce qu’il a exécuté deux hommes plus justes et meilleurs que lui : Abner, fils de Ner, le chef de l’armée d’Israël, et Amasa, fils de Yéter, le chef de l’armée de Juda ; il les a tués par l’épée, sans que David, mon père, le sache.", "33": "Leur sang retombera sur la tête de Joab et sur la tête de sa descendance, pour toujours. Mais, grâce au Seigneur , tout ira toujours bien pour David, pour sa descendance, pour sa maison et pour son trône.", "34": "Benaya, fils de Joïada, monta exécuter Joab ; il le mit à mort. Il fut enseveli chez lui, au désert.", "35": "A sa place, le roi nomma Benaya, fils de Joïada, à la tête de l’armée ; quant à Tsadoq, le prêtre, il le nomma à la place d’Abiathar.", "36": "Le roi envoya appeler Shiméi et lui dit : Bâtis-toi une maison à Jérusalem ; tu y habiteras, et tu n’en sortiras pas, ni d’un côté ni de l’autre.", "37": "Sache bien que tu mourras le jour où tu sortiras pour passer l’oued Cédron ; ton sang sera sur ta tête.", "38": "Shiméi répondit au roi : C’est bien ! Je ferai ce qu’a dit mon seigneur le roi. Shiméi habita longtemps à Jérusalem.", "39": "Au bout de trois ans, deux serviteurs de Shiméi s’enfuirent chez Akish, fils de Maaka, roi de Gath. On le dit à Shiméi : Tes serviteurs sont à Gath !", "40": "Shiméi sella son âne et s’en alla à Gath chez Akish pour chercher ses serviteurs. Shiméi s’en alla donc et ramena ses serviteurs de Gath.", "41": "On dit à Salomon que Shiméi était allé de Jérusalem à Gath, et qu’il était de retour.", "42": "Le roi envoya appeler Shiméi et lui dit : Ne t’ai-je pas fait prêter serment par le Seigneur , et ne t’ai-je pas donné cet avertissement : « Sache bien que tu mourras le jour où tu sortiras pour aller d’un côté ou de l’autre ! » Ne m’as-tu pas alors répondu : « C’est bien ! j’ai entendu ! »", "43": "Pourquoi donc n’as-tu pas gardé le serment du Seigneur et observé le commandement que je t’avais donné ?", "44": "Et le roi dit à Shiméi : Toi, tu sais tout le mal que ton cœur sait avoir fait à David, mon père ; le Seigneur fera retomber ce mal sur ta tête.", "45": "Mais le roi Salomon est béni, et le trône de David sera pour toujours affermi devant le Seigneur .", "46": "Le roi donna ses ordres à Benaya, fils de Joïada, qui sortit pour l’exécuter ; c’est ainsi qu’il mourut. Ainsi la royauté fut affermie dans la main de Salomon."}, "3": {"1": "Salomon s’allia par mariage avec le pharaon, le roi d’Egypte. Il prit pour femme la fille du pharaon et il l’amena dans la Ville de David, jusqu’à ce qu’il eût achevé de bâtir sa propre maison, la maison du Seigneur et le mur d’enceinte de Jérusalem.", "2": "Cependant le peuple sacrifiait dans les hauts lieux, car jusqu’à ce temps-là on n’avait pas bâti de maison pour le nom du Seigneur .", "3": "Salomon aimait le Seigneur et suivait les prescriptions de David, son père. Cependant lui aussi offrait des sacrifices et de l’encens dans les hauts lieux.", "4": "Le roi se rendit à Gabaon pour y sacrifier, car c’était le principal des hauts lieux. Salomon offrit mille holocaustes sur cet autel.", "5": "A Gabaon, pendant la nuit, le Seigneur apparut en rêve à Salomon. Dieu lui dit : Demande ce que tu veux, je te le donnerai.", "6": "Salomon répondit : Tu as agi avec une grande fidélité envers ton serviteur David, mon père, parce qu’il marchait devant toi en suivant la voie de la loyauté, de la justice et de la droiture de cœur envers toi ; tu as gardé envers lui cette grande fidélité et tu lui as donné un fils qui est assis sur son trône – voilà pourquoi il en est ainsi en ce jour.", "7": "Maintenant, Seigneur , mon Dieu, c’est toi qui m’as fait roi, moi, ton serviteur, à la place de David, mon père ; je ne suis qu’un petit garçon, je ne sais rien faire.", "8": "Je suis au milieu de ton peuple, celui que tu as choisi, peuple nombreux, qui ne peut être ni évalué ni compté, à cause de son grand nombre.", "9": "Donne-moi un cœur attentif pour gouverner ton peuple, pour discerner le bon du mauvais ! Qui donc pourrait gouverner ton peuple, ce peuple si important ?", "10": "Cette demande de Salomon plut au Seigneur.", "11": "Alors Dieu lui dit : Puisque c’est là ce que tu demandes, puisque tu ne demandes pas pour toi une longue vie, que tu ne demandes pas pour toi la richesse, que tu ne demandes pas la mort de tes ennemis, puisque tu demandes pour toi de l’intelligence afin d’être attentif à l’équité,", "12": "j’agirai selon ta parole. Je te donnerai un cœur sage et intelligent, de telle sorte qu’il n’y aura jamais eu avant toi et qu’il ne se lèvera jamais plus après toi personne de semblable à toi.", "13": "Je te donnerai, en outre, ce que tu n’as pas demandé, aussi bien la richesse que la gloire, de telle sorte qu’il n’y aura pendant tous tes jours aucun homme parmi les rois qui soit semblable à toi.", "14": "Et si tu suis mes voies, en observant mes prescriptions et mes commandements, comme l’a fait David, ton père, je prolongerai tes jours.", "15": "Salomon s’éveilla : c’était un rêve. Il revint à Jérusalem et se tint devant le coffre de l’alliance du Seigneur. Il offrit des holocaustes et des sacrifices de paix et donna un banquet pour tous les gens de sa cour.", "16": "Alors deux prostituées vinrent chez le roi et se présentèrent devant lui.", "17": "L’une des femmes dit : Pardon, mon seigneur ! Moi et cette femme nous habitons la même maison, et j’ai accouché près d’elle dans la maison.", "18": "Le troisième jour après mon accouchement, cette femme aussi a accouché. Nous étions ensemble, personne d’autre n’était avec nous dans la maison, il n’y avait que nous deux dans la maison.", "19": "Le fils de cette femme est mort pendant la nuit, parce qu’elle s’était couchée sur lui.", "20": "Elle s’est levée en pleine nuit, elle a pris mon fils à mes côtés tandis que, moi, ta servante, je dormais, et elle l’a couché sur son sein ; et son fils, qui était mort, elle l’a couché sur mon sein.", "21": "Au matin, je me suis levée pour allaiter mon fils ; mais il était mort. Je l’ai examiné au matin : ce n’était pas mon fils, celui que j’avais mis au monde !", "22": "L’autre femme dit : Pas du tout ! C’est mon fils qui est vivant, et c’est ton fils qui est mort. Mais la première femme répliqua : Pas du tout ! C’est ton fils qui est mort, et c’est mon fils qui est vivant. C’est ainsi qu’elles parlèrent devant le roi.", "23": "Le roi dit : L’une dit : « C’est ici mon fils, qui est vivant ; c’est ton fils qui est mort ! » L’autre dit : « Pas du tout ! C’est ton fils qui est mort, et c’est mon fils qui est vivant ! »", "24": "Le roi dit alors : Allez me chercher une épée ! On apporta l’épée au roi.", "25": "Le roi dit : Coupez en deux l’enfant vivant, donnez la moitié à l’une et la moitié à l’autre.", "26": "Alors la femme dont le fils était vivant s’émut pour son fils et dit au roi : Pardon, mon seigneur ! Donnez-lui l’enfant vivant, ne le mettez pas à mort ! Tandis que l’autre disait : Il ne sera ni à moi ni à toi ; coupez-le !", "27": "Alors le roi dit : Donnez-lui l’enfant vivant, ne le mettez pas à mort. C’est elle qui est sa mère.", "28": "Tout Israël apprit le jugement que le roi avait prononcé ; on craignit le roi, car on avait vu que la sagesse de Dieu était en lui pour agir selon l’équité."}, "4": {"1": "Le roi Salomon était roi sur tout Israël.", "2": "Voici ses princes : Azaria, fils de Tsadoq, le prêtre ;", "3": "Elihoreph et Ahiya, fils de Shisha, scribes ; Josaphat, fils d’Ahiloud, l’archiviste ;", "4": "Benaya, fils de Joïada, à la tête de l’armée ; Tsadoq et Abiathar, prêtres ;", "5": "Azaria, fils de Nathan, à la tête des préfets ; Zaboud, fils de Nathan, prêtre, ami du roi ;", "6": "Ahishar, intendant de la maison ; Adoniram, fils d’Abda, intendant des corvées.", "7": "Salomon avait douze préfets sur tout Israël. Ils pourvoyaient à tous les besoins du roi et de sa maison, chacun y pourvoyait pendant un mois de l’année.", "8": "Voici leurs noms : Le fils de Hour, dans la région montagneuse d’Ephraïm.", "9": "Le fils de Déqer, à Maqats, à Shaalbim, à Beth-Shémesh, à Elôn et à Beth-Hanân.", "10": "Le fils de Hésed, à Aroubboth ; il avait Soko et tout le pays de Hépher.", "11": "Le fils d’Abinadab avait toute la contrée de Dor. Taphath, fille de Salomon, était sa femme.", "12": "Baana, fils d’Ahiloud, avait Taanak, Meguiddo et tout Beth-Shéân, qui est près de Tsartân au-dessous de Jizréel, depuis Beth-Shéân jusqu’à Abel-Mehola, jusqu’au-delà de Yoqméam.", "13": "Le fils de Guéber, à Ramoth de Galaad ; il avait les Douars de Yaïr, fils de Manassé, au Galaad ; il avait encore la contrée d’Argob au Bashân, soixante grandes villes avec murailles et verrous de bronze.", "14": "Ahinadab, fils d’Iddo, à Mahanaïm.", "15": "Ahimaats, en Nephtali. Lui aussi avait pris pour femme une fille de Salomon : Basmath.", "16": "Baana, fils de Houshaï, en Aser et à Béaloth.", "17": "Josaphat, fils de Parouah, en Issacar.", "18": "Shiméi, fils d’Ela, en Benjamin.", "19": "Guéber, fils d’Ouri, au pays de Galaad ; il avait le pays de Sihôn, roi des Amorites, et d’Og, roi du Bashân. Il y avait un seul préfet dans le pays.", "20": "Juda et Israël étaient nombreux, comme le sable qui est près de la mer. On mangeait, on buvait et on se réjouissait."}, "5": {"1": "Salomon dominait encore sur tous les royaumes depuis le Fleuve, le pays des Philistins et jusqu’à la frontière d’Egypte ; ils apportaient le tribut. Ils furent soumis à Salomon tous les jours de sa vie.", "2": "Chaque jour les vivres de Salomon étaient de trente kors de fleur de farine et soixante kors de farine,", "3": "dix bœufs gras, vingt bœufs de pâturage, et cent têtes de petit bétail, outre les cerfs, les gazelles, les chevreuils et les volailles engraissées.", "4": "Il exerçait son autorité sur toute la Transeuphratène, depuis Tiphsah jusqu’à Gaza, sur tous les rois de la Transeuphratène ; et il était en paix avec tous les pays environnants.", "5": "Juda et Israël, depuis Dan jusqu’à Bersabée, habitèrent en sécurité, chacun sous sa vigne et sous son figuier, tous les jours de Salomon.", "6": "Salomon avait quarante mille stalles pour les chevaux de ses chars et douze mille équipages de chars.", "7": "Les préfets pourvoyaient à tous les besoins du roi Salomon et de tous ceux qui se présentaient devant la table du roi Salomon, chacun pendant son mois ; ils veillaient à ce que rien ne manque.", "8": "Ils faisaient aussi venir de l’orge et de la paille pour les chevaux et les coursiers, chacun au lieu où il se trouvait, selon sa consigne.", "9": "Dieu donna à Salomon de la sagesse, une très grande intelligence, un esprit aussi vaste que le sable qui est au bord de la mer.", "10": "La sagesse de Salomon surpassait la sagesse de tous les fils de l’Orient et toute la sagesse de l’Egypte.", "11": "Il était plus sage qu’aucun homme, plus qu’Etân, l’Ezrahite, plus que Hémân, Kalkol et Darda, les fils de Mahol ; son nom était connu dans toutes les nations environnantes.", "12": "Il a prononcé trois mille maximes, et ses chants sont au nombre de mille cinq.", "13": "Il a parlé des arbres, depuis le cèdre du Liban jusqu’à l’hysope qui sort du mur ; il a aussi parlé des bêtes, des oiseaux, des bestioles et des poissons.", "14": "Des gens de tous les peuples, envoyés par tous les rois de la terre, qui avaient entendu parler de la sagesse de Salomon, venaient écouter cette sagesse.", "15": "Hiram, roi de Tyr, envoya les gens de sa cour auprès de Salomon, car il apprit qu’on lui avait conféré l’onction pour qu’il soit roi à la place de son père. Or Hiram avait toujours aimé David.", "16": "Salomon fit dire à Hiram :", "17": "Tu as connu David, mon père ; il n’a pas pu bâtir une maison pour le nom du Seigneur (YHWH), son Dieu, à cause de la guerre qu’on lui a faite de toutes parts, jusqu’à ce que le Seigneur ait mis ses ennemis sous ses pieds.", "18": "Maintenant, le Seigneur , mon Dieu, m’a accordé le repos de tous côtés ; plus d’adversaire, plus de malheur !", "19": "J’ai l’intention de bâtir une maison pour le nom du Seigneur , mon Dieu, comme le Seigneur l’a dit à David, mon père : « C’est ton fils, celui que je mettrai à ta place sur ton trône, qui bâtira une maison pour mon nom. »", "20": "Et maintenant, ordonne que l’on coupe pour moi des cèdres du Liban. Mes hommes seront avec les tiens, et je te donnerai tout ce que tu voudras pour leur salaire : tu sais qu’il n’y a personne parmi nous qui sache couper les arbres comme les Sidoniens.", "21": "Lorsque Hiram entendit les paroles de Salomon, il eut une grande joie ; il dit : Béni soit aujourd’hui le Seigneur (YHWH), qui a donné à David un fils sage pour diriger ce peuple nombreux !", "22": "Hiram fit répondre à Salomon : J’ai entendu ce que tu m’as fait dire. Je te donnerai entière satisfaction en ce qui concerne le bois de cèdre et le bois de cyprès.", "23": "Mes hommes les descendront du Liban à la mer, et je les expédierai par la mer en radeaux jusqu’à l’endroit que tu m’indiqueras. Là, je les ferai délier, et toi, tu les prendras en charge. Quant à toi, tu me donneras satisfaction en fournissant des vivres à ma maison.", "24": "Hiram donnait à Salomon du bois de cèdre et du bois de cyprès autant qu’il en désirait.", "25": "Salomon donnait à Hiram vingt mille kors de froment pour l’entretien de sa maison et vingt kors d’huile vierge ; voilà ce que Salomon donnait chaque année à Hiram.", "26": "Le Seigneur avait donné de la sagesse à Salomon, comme il le lui avait dit. Il y eut la paix entre Hiram et Salomon, et ils conclurent tous les deux une alliance.", "27": "Le roi Salomon astreignit des gens à la corvée dans tout Israël ; ils étaient au nombre de trente mille.", "28": "Il les envoya au Liban, dix mille par mois alternativement ; ils étaient un mois au Liban et deux mois chez eux. Adoniram était intendant des corvées.", "29": "Salomon avait encore soixante-dix mille porteurs de fardeaux et quatre-vingt mille tailleurs de pierre dans la montagne,", "30": "sans compter les chefs des préfets de Salomon qui étaient intendants des travaux : trois mille trois cents ; ils exerçaient leur autorité sur ceux qui faisaient les travaux.", "31": "Le roi ordonna d’extraire de grandes pierres, des pierres magnifiques, pour poser les fondations de la Maison en pierres de taille.", "32": "Les bâtisseurs de Salomon, les bâtisseurs de Hiram et les Guébalites les taillèrent et préparèrent le bois et les pierres pour bâtir la Maison."}, "6": {"1": "C’est la quatre cent quatre-vingtième année après que les Israélites furent sortis d’Egypte, la quatrième année du règne de Salomon sur Israël, au mois de Ziv – le deuxième mois – qu’il bâtit la maison pour le Seigneur .", "2": "La maison que le roi Salomon bâtit pour le Seigneur avait soixante coudées de longueur, vingt de largeur, et trente coudées de hauteur.", "3": "Le vestibule, sur le devant du temple de la Maison, avait vingt coudées de longueur correspondant à la largeur de la Maison, et dix coudées de largeur, sur le devant de la Maison.", "4": "Il fit pour la Maison des fenêtres à claire-voie grillagées.", "5": "Il adossa au mur des annexes de la Maison, tout autour des murs, tout autour du temple et du Secret, et il fit des pièces latérales tout autour.", "6": "L’annexe inférieure était large de cinq coudées, celle du milieu large de six coudées et la troisième large de sept coudées ; en effet, il avait ménagé des retraits à la Maison à l’extérieur, tout autour, afin que cela ne soit pas fixé dans les murs de la Maison.", "7": "Lorsqu’on bâtit la Maison, on se servit de pierre brute, préparée dans les carrières ; on n’entendit ni marteau, ni hache, ni aucun outil de fer dans la Maison pendant qu’on la bâtissait.", "8": "L’entrée des pièces de l’étage intermédiaire était sur le côté droit de la Maison ; on montait à l’étage intermédiaire par un escalier, et de l’étage intermédiaire au troisième.", "9": "Il bâtit la Maison et l’acheva. Il la recouvrit de moulures et de poutres de cèdre.", "10": "Il bâtit les annexes contre la Maison ; elles avaient cinq coudées de hauteur et étaient fixées à la Maison par des bois de cèdre.", "11": "La parole du Seigneur parvint à Salomon :", "12": "Quant à cette maison que tu bâtis, si tu suis mes prescriptions, si tu mets en pratique mes règles, si tu observes tous mes commandements et si tu les suis, je réaliserai à ton égard la parole que j’ai dite à David, ton père.", "13": "Je demeurerai au milieu des Israélites et je n’abandonnerai pas Israël, mon peuple.", "14": "Salomon bâtit la Maison et l’acheva.", "15": "Il en bâtit les murs intérieurs en planches de cèdre, depuis le sol de la Maison jusqu’au plafond ; il recouvrit ainsi de bois l’intérieur et recouvrit le sol de la Maison de planches de cyprès.", "16": "Il bâtit, sur vingt coudées, le fond de la Maison en planches de cèdre, depuis le sol jusqu’en haut des murs, et il bâtit ainsi l’intérieur pour en faire le Secret, le Très-Sacré.", "17": "Les quarante coudées sur le devant formaient la Maison, c’est-à-dire le temple.", "18": "Le bois de cèdre à l’intérieur de la Maison offrait des sculptures de coloquintes et de fleurs épanouies ; tout était en cèdre, on ne voyait aucune pierre.", "19": "Il fit le Secret à l’intérieur de la Maison, pour y placer le coffre de l’alliance du Seigneur .", "20": "Devant le Secret, qui avait vingt coudées de longueur, vingt coudées de largeur et vingt coudées de hauteur, et qu’il avait recouvert d’or fin, il recouvrit de cèdre un autel.", "21": "Salomon recouvrit d’or fin l’intérieur de la Maison et il fit passer des chaînettes d’or devant le Secret qu’il avait recouvert d’or.", "22": "Il avait donc recouvert d’or toute la Maison, la Maison tout entière, et il avait recouvert d’or tout l’autel qui était devant le Secret.", "23": "Dans le Secret, il fit deux keroubim en bois d’olivier sauvage, ayant dix coudées de hauteur.", "24": "La première aile d’un keroub avait cinq coudées, la seconde aile du keroub avait cinq coudées, ce qui faisait dix coudées de l’extrémité d’une de ses ailes à l’extrémité de l’autre.", "25": "Le second keroub avait aussi dix coudées. La mesure et la forme étaient les mêmes pour les deux keroubim.", "26": "La hauteur du premier keroub était de dix coudées, de même pour le second keroub.", "27": "Il plaça les keroubim au milieu de la Maison intérieure. On déploya les ailes des keroubim : l’aile du premier touchait l’une des parois, et l’aile du second keroub touchait la seconde paroi ; leurs ailes se touchaient au milieu de la Maison, aile contre aile.", "28": "Il recouvrit d’or les keroubim.", "29": "Il cisela sur tout le pourtour des murs de la Maison, à l’intérieur et à l’extérieur, des keroubim, des branches de palmiers et des fleurs épanouies.", "30": "Il recouvrit d’or le sol de la Maison, à l’intérieur et à l’extérieur.", "31": "Il fit à l’entrée du Secret des battants de porte en bois d’olivier sauvage ; le pilier et les montants équivalaient à un cinquième du mur.", "32": "Les deux battants étaient en bois d’olivier sauvage. Il y cisela des keroubim, des branches de palmiers et des fleurs épanouies et il les recouvrit d’or ; il plaqua aussi de l’or sur les keroubim et sur les branches de palmiers.", "33": "Il fit de même, pour l’entrée du temple, des montants en bois d’olivier sauvage, ayant le quart de la dimension du mur,", "34": "et deux battants en bois de cyprès ; deux planches pivotantes pour le premier battant et deux rideaux pivotants pour le second battant.", "35": "Il y cisela des keroubim, des branches de palmiers et des fleurs épanouies, et il les recouvrit d’or, ajusté à la gravure.", "36": "Il bâtit la cour intérieure de trois rangées de pierres de taille et d’une rangée de poutres de cèdre.", "37": "La quatrième année, au mois de Ziv, les fondations de la maison du Seigneur furent posées,", "38": "et la onzième année, au mois de Boul, qui est le huitième mois, la Maison fut achevée dans toutes ses parties et telle qu’elle devait être. Il la bâtit en sept ans."}, "7": {"1": "Quant à sa propre maison, Salomon la bâtit pendant treize ans ; il acheva ainsi toute sa maison.", "2": "Il bâtit d’abord la maison-de-la-forêt-du-Liban, longue de cent coudées, large de cinquante coudées, et haute de trente coudées, sur quatre rangées de colonnes de cèdre. Il y avait des poutres de cèdre sur les colonnes.", "3": "Elle était recouverte de cèdre par-dessus les planches qui étaient sur les colonnes, au nombre de quarante-cinq, quinze par rangée.", "4": "Il y avait trois rangées de claires-voies, et les embrasures se faisaient vis-à-vis, trois fois.", "5": "Toutes les ouvertures et tous les montants étaient à claire-voie et carrés ; de devant, les embrasures se faisaient vis-à-vis, trois fois.", "6": "Il fit le vestibule des colonnes, long de cinquante coudées et large de trente coudées, et un vestibule en avant avec des colonnes et un entablement en avant.", "7": "Il fit le vestibule du trône, où il rendait la justice : le vestibule du jugement, et il le recouvrit de cèdre, depuis le sol jusqu’au plafond.", "8": "Sa maison, celle où il habitait, fut construite de la même manière, dans une autre cour, derrière le vestibule. Salomon fit une maison du même genre que ce vestibule pour la fille du pharaon, qu’il avait prise pour femme.", "9": "Pour tout cela, on employa de magnifiques pierres de taille, sur mesure, taillées à la scie à l’intérieur comme à l’extérieur, et ce depuis les fondations jusqu’aux corniches, et de l’extérieur jusqu’à la grande cour.", "10": "Les fondations étaient en pierres magnifiques, en grandes pierres, en pierres de dix coudées et en pierres de huit coudées.", "11": "Au-dessus il y avait encore de magnifiques pierres de taille, sur mesure, et du cèdre.", "12": "La grande cour avait, sur tout son périmètre, trois rangées de pierres de taille et une rangée de poutres de cèdre, comme la cour intérieure de la maison du Seigneur , et comme le vestibule de la Maison.", "13": "Le roi Salomon envoya chercher Hiram à Tyr ;", "14": "c’était le fils d’une veuve de la tribu de Nephtali et d’un père Tyrien, qui travaillait le bronze. Il était rempli de sagesse, d’intelligence et de connaissance pour faire toutes sortes d’ouvrages de bronze. Il arriva auprès du roi Salomon et il fit tous ses ouvrages.", "15": "Il moula les deux colonnes de bronze ; la première colonne avait dix-huit coudées de hauteur, et un fil de douze coudées mesurait la circonférence de la seconde colonne.", "16": "Il fit les deux chapiteaux en fonte de bronze, pour les mettre au sommet des colonnes ; le premier chapiteau avait cinq coudées de hauteur, et le second chapiteau avait cinq coudées de hauteur.", "17": "Il fit des treillis, des festons en forme de guirlande, pour les chapiteaux qui étaient au sommet des colonnes, sept pour le premier chapiteau, et sept pour le second chapiteau.", "18": "Il fit les grenades en deux rangs, autour du premier treillis, pour couvrir le chapiteau qui était au sommet de la première colonne ; il fit de même pour le second chapiteau.", "19": "Les chapiteaux qui étaient au sommet des colonnes, dans le vestibule, figuraient des lis et avaient quatre coudées.", "20": "Les chapiteaux placés sur les deux colonnes étaient entourés de deux cents grenades en haut, près du renflement qui était au-delà du treillis ; il y avait aussi deux cents grenades rangées autour du second chapiteau.", "21": "Il dressa les colonnes près du vestibule du temple ; il dressa la colonne de droite et l’appela du nom de Yakîn ; puis il dressa la colonne de gauche et l’appela du nom de Booz.", "22": "Il y avait au sommet des colonnes un travail figurant des lis. Ainsi fut achevé l’ouvrage des colonnes.", "23": "Il fit la Mer de fonte. Elle avait dix coudées d’un bord à l’autre, une forme entièrement ronde, cinq coudées de hauteur et une circonférence que mesurait un cordeau de trente coudées.", "24": "Des coloquintes l’entouraient au-dessous de son bord, dix par coudée, faisant tout le tour de la Mer ; les coloquintes, sur deux rangs, étaient fondues avec elle en une seule pièce.", "25": "Elle était posée sur douze bœufs, trois tournés vers le nord, trois tournés vers l’ouest, trois tournés vers le sud, et trois tournés vers l’est ; la Mer reposait sur eux, et toute la partie postérieure de leur corps était en dedans.", "26": "Son épaisseur était d’un palme ; et son bord était façonné comme le bord d’une coupe, en fleur de lis. Elle contenait deux mille baths.", "27": "Il fit les dix bases de bronze. Chaque base avait quatre coudées de longueur, quatre coudées de largeur, et trois coudées de hauteur.", "28": "Voici comment étaient faites ces bases : elles étaient formées de panneaux, ces panneaux étant pris entre les montants.", "29": "Sur les panneaux qui étaient pris entre les montants il y avait des lions, des bœufs et des keroubim ; sur les montants, au-dessus comme au-dessous des lions et des bœufs, il y avait des torsades qui descendaient.", "30": "Chaque base avait quatre roues de bronze avec des essieux de bronze ; aux quatre angles il y avait des renforts ; les renforts étaient de métal fondu, au-dessous de la cuve, et au-delà des torsades.", "31": "L’ouverture de la cuve, à l’intérieur de son cadre, dépassait d’une coudée vers le haut ; cette ouverture était ronde, comme pour les ouvrages de ce genre, et elle avait une coudée et demie de largeur ; il y avait aussi des sculptures sur cette ouverture. Les panneaux n’étaient pas arrondis, mais carrés.", "32": "Les quatre roues étaient sous les panneaux, et les essieux des roues fixés à la base ; chaque roue avait une coudée et demie de hauteur.", "33": "Les roues étaient faites comme les roues d’un char. Leurs essieux, leurs jantes, leurs rayons et leurs moyeux, tout était de métal fondu.", "34": "Il y avait aux quatre angles de chaque base quatre renforts, d’une seule pièce avec la base.", "35": "A la partie supérieure de la base il y avait un cercle d’une demi-coudée de hauteur. A la partie supérieure de la base, ses appuis et ses panneaux étaient d’une seule pièce avec elle.", "36": "Sur les plaques des appuis et sur les panneaux il grava des keroubim, des lions et des branches de palmiers, selon les espaces libres, et des torsades tout autour.", "37": "C’est ainsi qu’il fit les dix bases : même métal fondu, même mesure et même forme pour toutes.", "38": "Il fit dix cuves de bronze. Chaque cuve contenait quarante baths, chaque cuve avait quatre coudées, chaque cuve était sur l’une des dix bases.", "39": "Il plaça cinq bases sur le côté droit de la Maison, et cinq bases sur le côté gauche de la Maison ; il plaça la Mer du côté droit de la Maison, au sud-est.", "40": "Hiram fit les cuves, les pelles et les calices. Hiram acheva tous les travaux qu’il avait faits pour le roi Salomon dans la maison du Seigneur :", "41": "deux colonnes, avec les deux chapiteaux évasés au sommet des deux colonnes ; les deux treillis, pour couvrir les deux chapiteaux évasés au sommet des colonnes ;", "42": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux chapiteaux évasés au sommet des colonnes ;", "43": "les dix bases et les dix cuves sur les bases,", "44": "la Mer, une, et les douze bœufs sous la Mer ;", "45": "les récipients, les pelles et les calices. Tous ces objets que Hiram avait faits pour le roi Salomon dans la maison du Seigneur étaient de bronze poli.", "46": "C’est dans le district du Jourdain que le roi les fondit, dans l’épaisseur de la terre, entre Soukkoth et Tsartân.", "47": "Salomon mit en place tous ces objets en si grande quantité qu’on ne put évaluer le poids du bronze.", "48": "Salomon fit tous les objets de la maison du Seigneur : l’autel d’or ; la table d’or, sur laquelle on mettait le pain offert ;", "49": "les porte-lampes d’or fin, cinq à droite et cinq à gauche, devant le Secret, avec les fleurs, les lampes et les mouchettes d’or ;", "50": "les bassins, les couteaux, les calices, les coupes et les cassolettes d’or fin ; et les gonds en or pour les portes de l’intérieur de la Maison à l’entrée du Très-Sacré, et pour les portes de la Maison, à l’entrée du temple.", "51": "Ainsi furent achevés tous les travaux que le roi Salomon fit pour la maison du Seigneur . Salomon apporta ce que David, son père, avait consacré : l’argent, l’or et les objets. Il les plaça parmi les trésors de la maison du Seigneur ."}, "8": {"1": "Alors le roi Salomon rassembla auprès de lui, à Jérusalem, les anciens d’Israël et tous les chefs des tribus, les princes des familles des Israélites, pour faire monter de la Ville de David, c’est-à-dire Sion, le coffre de l’alliance du Seigneur .", "2": "Tous les hommes d’Israël se rassemblèrent auprès du roi Salomon, au mois d’Etanim, pour la fête – c’était le septième mois.", "3": "Tous les anciens d’Israël arrivèrent, et les prêtres portèrent le Coffre.", "4": "Ils firent monter le coffre du Seigneur , la tente de la Rencontre et tous les ustensiles sacrés qui étaient dans la tente : ce sont les prêtres et les lévites qui les firent monter.", "5": "Le roi Salomon et toute la communauté d’Israël rassemblée auprès de lui, avec lui devant le Coffre, sacrifiaient du petit bétail et du gros bétail, en si grand nombre qu’on ne pouvait ni le compter ni l’évaluer.", "6": "Les prêtres amenèrent le coffre de l’alliance du Seigneur en son lieu, dans le Secret de la Maison, dans le Très-Sacré, sous les ailes des keroubim.", "7": "Car les keroubim étendaient les ailes au-dessus du lieu du Coffre. Les keroubim couvraient le Coffre et ses barres par-dessus.", "8": "Les barres étaient d’une longueur telle que leurs extrémités se voyaient depuis le sanctuaire, devant le Secret, mais on ne les voyait pas du dehors. Elles sont restées là jusqu’à ce jour.", "9": "Il n’y avait rien dans le Coffre, sinon les deux tablettes de pierre que Moïse y avait déposées, à l’Horeb, quand le Seigneur avait conclu une alliance avec les Israélites, lorsqu’ils étaient sortis d’Egypte.", "10": "Au moment où les prêtres sortaient du sanctuaire, la nuée remplit la maison du Seigneur .", "11": "Les prêtres ne pouvaient plus se tenir là pour officier, à cause de la nuée ; car la gloire du Seigneur remplissait la maison du Seigneur .", "12": "Alors Salomon dit : Le Seigneur a dit qu’il demeurerait dans l’obscurité épaisse !", "13": "Ainsi j’ai bâti une maison qui sera ta résidence, un lieu où tu habiteras toujours !", "14": "Le roi se retourna et bénit toute l’assemblée d’Israël. Toute l’assemblée d’Israël était debout.", "15": "Il dit : Béni soit le Seigneur , le Dieu d’Israël, qui, de sa bouche, a parlé à David, mon père, et qui, de sa main, a accompli ce qu’il avait dit :", "16": "« Depuis le jour où j’ai fait sortir d’Egypte Israël, mon peuple, je n’ai pas choisi de ville parmi toutes les tribus d’Israël pour qu’y soit bâtie une maison où résiderait mon nom ; mais j’ai choisi David pour qu’il soit à la tête d’Israël, mon peuple. »", "17": "David, mon père, a eu à cœur de bâtir une maison pour le nom du Seigneur , le Dieu d’Israël.", "18": "Le Seigneur a dit à David, mon père : « Puisque tu as eu à cœur de bâtir une maison pour mon nom, tu as bien fait d’avoir eu cela à cœur.", "19": "Seulement, ce n’est pas toi qui bâtiras la Maison ; mais ce sera ton fils, celui qui est sorti de tes reins ; c’est lui qui bâtira la maison pour mon nom. »", "20": "Le Seigneur a réalisé la parole qu’il avait dite. J’ai succédé à David, mon père, je me suis assis sur le trône d’Israël, comme l’avait dit le Seigneur , et j’ai bâti la maison pour le nom du Seigneur , le Dieu d’Israël.", "21": "J’y ai réservé un lieu pour le coffre où est l’alliance du Seigneur , celle qu’il a conclue avec nos pères quand il les a fait sortir d’Egypte.", "22": "Salomon se tint debout devant l’autel du Seigneur , en face de toute l’assemblée d’Israël. Il tendit les mains vers le ciel", "23": "et dit : Seigneur (YHWH), Dieu d’Israël, il n’y a pas de dieu semblable à toi, ni dans le ciel, en haut, ni sur la terre, en bas : tu gardes l’alliance et la fidélité envers tes serviteurs qui marchent devant toi de tout leur cœur.", "24": "Ainsi tu as gardé pour ton serviteur David, mon père, ce que tu lui avais dit ; ce que tu avais dit, de ta bouche, tu l’as accompli de ta main – voilà pourquoi il en est ainsi en ce jour.", "25": "Maintenant, Seigneur , Dieu d’Israël, garde pour ton serviteur David, mon père, ce que tu lui as dit : « Tu auras toujours devant moi un successeur assis sur le trône d’Israël, pourvu que tes fils gardent leur voie et qu’ils marchent devant moi comme tu as marché devant moi. »", "26": "Maintenant, Dieu d’Israël, je t’en prie, que se confirme la parole que tu as dite à ton serviteur David, mon père !", "27": "Mais Dieu habiterait-il vraiment sur la terre ? Le ciel et le ciel du ciel ne peuvent te contenir : combien moins cette maison que j’ai bâtie !", "28": "Cependant, Seigneur , mon Dieu, tu te tourneras vers ma prière, vers ma supplication, pour entendre le cri, la prière, que moi, ton serviteur, je t’adresse aujourd’hui.", "29": "Que tes yeux soient ouverts nuit et jour sur cette maison, sur le lieu dont tu as dit : « Là sera mon nom. » Entends la prière que je fais vers ce lieu.", "30": "Tu entendras ma supplication et celle d’Israël, ton peuple, lorsque nous prierons vers ce lieu. Toi, tu entendras, en ce lieu que tu habites, dans le ciel ; tu entendras et tu pardonneras.", "31": "Si quelqu’un commet un péché contre son prochain et qu’on lui impose une adjuration, s’il vient pour l’adjuration devant ton autel, dans cette maison,", "32": "toi, tu entendras, dans le ciel ; tu agiras et tu jugeras tes serviteurs pour condamner le coupable et faire retomber sa voie sur sa tête, pour acquitter le juste et le traiter selon sa justice.", "33": "Quand Israël, ton peuple, sera battu par l’ennemi, parce qu’ils auront péché contre toi, s’ils reviennent à toi et célèbrent ton nom, s’ils t’adressent des prières, des supplications, dans cette maison,", "34": "toi, tu entendras, dans le ciel. Tu pardonneras le péché d’Israël, ton peuple ; tu les ramèneras sur la terre que tu as donnée à leurs pères.", "35": "Quand le ciel sera fermé et qu’il n’y aura pas de pluie, parce qu’ils auront péché contre toi ; s’ils prient vers ce lieu, célèbrent ton nom et reviennent de leurs péchés, parce que tu les auras affligés,", "36": "toi, tu entendras, dans le ciel ; tu pardonneras le péché de tes serviteurs et d’Israël, ton peuple. Car tu leur enseigneras la bonne voie qu’ils doivent suivre, et tu feras venir la pluie sur ton pays, celui que tu as donné comme patrimoine à ton peuple.", "37": "Quand il y aura la famine dans le pays, quand il y aura la peste, quand il y aura la rouille, la nielle, le criquet, la sauterelle, quand l’ennemi assiégera ton peuple dans son pays, aux portes de ses villes, quand il y aura toutes sortes de fléaux et de maladies,", "38": "chaque prière, chaque supplication de tout homme pour tout ton peuple, pour Israël – alors que chacun connaîtra la plaie de son cœur et tendra les mains vers cette maison –", "39": "toi, tu l’entendras, dans le ciel, le lieu que tu habites ; tu pardonneras, tu agiras et tu rendras à chacun selon toutes ses voies, parce que tu connais son cœur ; car toi seul connais le cœur de tous les humains.", "40": "Ainsi ils te craindront tous les jours qu’ils vivront sur la terre que tu as donnée à nos pères.", "41": "De même pour l’étranger, celui qui n’est pas d’Israël, ton peuple ; quand il viendra d’un pays lointain, à cause de ton nom,", "42": "– car on entendra parler de ton grand nom, de ta main forte et de ton bras étendu – quand il viendra prier vers cette maison,", "43": "toi, tu entendras, dans le ciel, le lieu que tu habites, et tu accorderas à l’étranger tout ce pour quoi il t’aura invoqué, afin que tous les peuples de la terre connaissent ton nom et te craignent, comme Israël, ton peuple, et qu’ils sachent que ton nom est invoqué sur cette maison que j’ai bâtie !", "44": "Quand ton peuple partira en guerre contre ses ennemis, par le chemin sur lequel tu l’auras envoyé, s’ils prient le Seigneur dans la direction de la ville que tu as choisie et de la maison que j’ai bâtie pour ton nom,", "45": "tu entendras dans le ciel leurs prières, leurs supplications, et tu défendras leur droit !", "46": "Quand ils pécheront contre toi, – car il n’y a pas d’être humain qui ne pèche – quand tu seras en colère contre eux et que tu les livreras devant l’ennemi, quand ceux qui les auront faits captifs les emmèneront en captivité dans un pays ennemi, lointain ou proche,", "47": "s’ils réfléchissent dans le pays où ils auront été emmenés captifs, s’ils reviennent, s’ils t’adressent des supplications au pays de ceux qui les ont emmenés captifs et qu’ils disent : « Nous avons péché, nous avons commis des fautes, nous avons agi en méchants ! »,", "48": "s’ils reviennent à toi de tout leur cœur et de toute leur âme et si, au pays de leurs ennemis qui les ont emmenés captifs, ils te prient en direction du pays que tu as donné à leurs pères, de la ville que tu as choisie et de la maison que j’ai bâtie pour ton nom,", "49": "tu entendras dans le ciel, le lieu que tu habites, leurs prières, leurs supplications, et tu défendras leur droit.", "50": "Tu pardonneras à ton peuple, qui a péché contre toi, tu pardonneras toutes les transgressions qu’ils ont commises contre toi ; tu leur accorderas la compassion de ceux qui les ont emmenés captifs, et ils auront compassion d’eux.", "51": "Car ils sont ton peuple et ton patrimoine, ceux que tu as fait sortir de l’Egypte, du creuset à fondre le fer.", "52": "Que tes yeux soient ouverts sur ma supplication et sur la supplication d’Israël, ton peuple ! Entends-nous chaque fois que nous t’invoquerons !", "53": "Car c’est toi qui nous as séparés de tous les peuples de la terre pour faire de nous ton patrimoine, comme tu l’as dit par l’intermédiaire de Moïse, ton serviteur, quand tu fis sortir d’Egypte nos pères, Seigneur D ieu !", "54": "Lorsque Salomon eut achevé d’adresser au Seigneur toute cette prière, cette supplication, il se leva de devant l’autel du Seigneur , où il s’était agenouillé, les mains tendues vers le ciel.", "55": "Debout, il bénit toute l’assemblée d’Israël, en disant d’une voix forte :", "56": "Béni soit le Seigneur , qui a donné le repos à Israël, son peuple, exactement comme il l’avait dit ! De toutes les bonnes paroles qu’il avait dites par l’intermédiaire de Moïse, son serviteur, aucune n’est restée sans effet.", "57": "Que le Seigneur , notre Dieu, soit avec nous, comme il a été avec nos pères ; qu’il ne nous abandonne pas, qu’il ne nous délaisse pas,", "58": "mais qu’il incline notre cœur vers lui, afin que nous suivions toutes ses voies et que nous observions ses commandements, ses prescriptions et ses règles, tels qu’il les a institués pour nos pères !", "59": "Que ces paroles que j’ai présentées comme une supplication devant le Seigneur soient jour et nuit présentes devant le Seigneur , notre Dieu, et que chaque jour il défende mon droit, et le droit d’Israël, son peuple,", "60": "afin que tous les peuples de la terre sachent que c’est le Seigneur (YHWH) qui est Dieu ; il n’y en a pas d’autre.", "61": "Que votre cœur soit tout entier avec le Seigneur , notre Dieu, pour suivre ses prescriptions et pour observer ses commandements ! – voilà pourquoi il en est ainsi en ce jour.", "62": "Le roi et tout Israël avec lui offrirent des sacrifices devant le Seigneur .", "63": "Salomon offrit un sacrifice de paix ; il sacrifia pour le Seigneur vingt-deux mille têtes de gros bétail et cent vingt mille têtes de petit bétail. Ainsi le roi et tous les Israélites firent la dédicace de la maison du Seigneur .", "64": "Ce jour-là, le roi consacra la cour qui est devant la maison du Seigneur : il y offrit les holocaustes, les offrandes végétales et les graisses des sacrifices de paix, parce que l’autel de bronze qui est devant le Seigneur était trop petit pour contenir les holocaustes, les offrandes végétales et les graisses des sacrifices de paix.", "65": "Salomon célébra la fête en ce temps-là, et tout Israël avec lui. Une grande assemblée, venue depuis l’entrée de Hamath jusqu’à l’oued d’Egypte, se tenait devant le Seigneur , notre Dieu, pendant sept jours et puis sept autres jours, soit quatorze jours.", "66": "Le huitième jour, il renvoya le peuple. Ils bénirent le roi et s’en allèrent à leurs tentes ; ils se réjouissaient, le cœur content de tout le bien que le Seigneur avait fait à David, son serviteur, et à Israël, son peuple."}, "9": {"1": "Lorsque Salomon eut achevé de bâtir la maison du Seigneur , la maison du roi, et tout ce qu’il avait désiré faire selon son bon plaisir,", "2": "le Seigneur apparut à Salomon une seconde fois, comme il lui était apparu à Gabaon.", "3": "Le Seigneur lui dit : J’ai entendu ta prière, la supplication que tu m’as adressée ; je consacre cette maison que tu as bâtie pour que j’y place mon nom pour toujours ; mes yeux et mon cœur seront toujours là.", "4": "Et toi, si tu marches devant moi comme a marché David, ton père, avec un cœur intègre et avec droiture, pour faire exactement ce que je t’ai ordonné, si tu observes mes prescriptions et mes règles,", "5": "j’établirai pour toujours ton trône royal en Israël, selon ce que j’ai dit à David, ton père : « Tu auras toujours un successeur sur le trône d’Israël. »", "6": "Mais si jamais vous vous détournez de moi, vous et vos fils, si vous n’observez pas mes commandements et mes prescriptions que j’ai placés devant vous, si vous allez servir d’autres dieux et vous prosterner devant eux,", "7": "je retrancherai Israël de la terre que je lui ai donnée, je chasserai de ma vue la maison que j’ai consacrée pour mon nom, et Israël sera un sujet de fable et de raillerie parmi tous les peuples.", "8": "Et si haut placée qu’ait été cette maison, quiconque passera près d’elle sera atterré et sifflera d’horreur. On dira : « Pourquoi le Seigneur (YHWH) a-t-il ainsi traité ce pays et cette maison ? »", "9": "Et l’on répondra : « C’est parce qu’ils ont abandonné le Seigneur (YHWH), leur Dieu, qui a fait sortir d’Egypte leurs pères, parce qu’ils se sont attachés à d’autres dieux, se sont prosternés devant eux et les ont servis ; voilà pourquoi le Seigneur a fait venir sur eux tout ce malheur. »", "10": "Au bout de vingt ans, Salomon avait bâti les deux maisons, la maison du Seigneur et la maison du roi.", "11": "Alors, comme Hiram, roi de Tyr, avait fourni à Salomon du bois de cèdre, du bois de cyprès et de l’or, autant qu’il en avait désiré, le roi Salomon donna à Hiram vingt villes au pays de Galilée.", "12": "Hiram sortit de Tyr, pour voir les villes que lui donnait Salomon : elles ne lui plurent pas.", "13": "Il dit : Quelles sont ces villes que tu m’as données là, mon frère ? Et il les appela pays de Kaboul ; c’est ainsi qu’on les appelle jusqu’à ce jour.", "14": "Hiram avait envoyé au roi cent vingt talents d’or.", "15": "Voici ce qui concerne ceux que le roi Salomon astreignit à la corvée pour bâtir la maison du Seigneur et sa propre maison, le Millo et la muraille de Jérusalem, Hatsor, Meguiddo et Guézer.", "16": "Le pharaon, le roi d’Egypte, s’était mis en campagne pour prendre Guézer ; il y avait mis le feu et il avait tué les Cananéens qui habitaient la ville. Puis il l’avait donnée pour dot à sa fille, femme de Salomon.", "17": "Salomon bâtit Guézer, Beth-Horôn-le-Bas,", "18": "Baalath et Tamar au désert dans le pays,", "19": "toutes les villes-entrepôts qui appartenaient à Salomon, les villes pour les chars, les villes pour les attelages, et tout ce que Salomon avait eu envie de bâtir à Jérusalem, au Liban et dans tout le pays qu’il dirigeait.", "20": "Tout le peuple qui était resté des Amorites, des Hittites, des Perizzites, des Hivvites et des Jébusites, ceux qui n’étaient pas des Israélites,", "21": "leurs fils qui étaient restés après eux dans le pays, ceux que les Israélites n’avaient pu frapper d’anathème, Salomon les astreignit à une corvée d’esclaves – jusqu’à ce jour.", "22": "Mais Salomon n’imposa l’esclavage à personne parmi les Israélites, car ils étaient des hommes de guerre, ses fonctionnaires, ses chefs, ses écuyers, les chefs des équipages de ses chars.", "23": "Les chefs des préfets qui étaient intendants des travaux de Salomon étaient au nombre de cinq cent cinquante ; ils exerçaient leur autorité sur le peuple qui faisait les travaux.", "24": "La fille du pharaon monta de la Ville de David dans sa maison, celle qu’il lui avait bâtie. C’est alors qu’il bâtit le Millo.", "25": "Salomon offrait trois fois par an des holocaustes et des sacrifices de paix sur l’autel qu’il avait bâti pour le Seigneur et il offrait de l’encens sur celui qui était devant le Seigneur . Il acheva la Maison.", "26": "Le roi Salomon construisit des bateaux à Etsiôn-Guéber, près d’Eilath, au bord de la mer des Joncs, en Edom.", "27": "Hiram envoya sur ces bateaux, avec les hommes de Salomon, ses propres hommes, des matelots qui connaissaient la mer.", "28": "Ils arrivèrent à Ophir et ils y prirent de l’or, quatre cent vingt talents, qu’ils apportèrent au roi Salomon."}, "10": {"1": "La reine de Saba entendit parler de la réputation de Salomon pour le nom du Seigneur , et elle vint le mettre à l’épreuve par des énigmes.", "2": "Elle arriva à Jérusalem avec une suite très importante, des chameaux portant des essences odoriférantes, de l’or en très grande quantité et des pierres précieuses. Elle vint trouver Salomon et lui dit tout ce qu’elle avait dans le cœur.", "3": "Salomon lui expliqua tout ce qu’elle demandait ; il n’y avait rien de caché que le roi ne pût lui expliquer.", "4": "La reine de Saba vit toute la sagesse de Salomon, la maison qu’il avait bâtie,", "5": "les mets de sa table, l’habitation des gens de sa cour, la fonction de ses auxiliaires et leurs vêtements, ses échansons, et les holocaustes qu’il offrait dans la maison du Seigneur : elle en eut le souffle coupé.", "6": "Elle dit alors au roi : C’était donc vrai, ce que j’ai appris dans mon pays au sujet de tes paroles et de ta sagesse !", "7": "Je n’y croyais pas avant d’être venue et de l’avoir vu de mes yeux. Et on ne m’en avait pas dit la moitié ! Tu as plus de sagesse et de prospérité que ta réputation ne me l’avait laissé entendre.", "8": "Heureux tes hommes, heureux tes gens qui se tiennent constamment à ton service et qui entendent ta sagesse !", "9": "Béni soit le Seigneur , ton Dieu, qui a pris plaisir en toi et t’a placé sur le trône d’Israël ! Parce que le Seigneur aime Israël pour toujours, il t’a fait roi pour que tu agisses selon l’équité et la justice.", "10": "Elle donna au roi cent vingt talents d’or, une très grande quantité d’essences odoriférantes et des pierres précieuses. Il n’arriva plus autant d’essences odoriférantes que celles que la reine de Saba donna au roi Salomon.", "11": "Les bateaux de Hiram, qui apportèrent de l’or d’Ophir, amenèrent aussi d’Ophir une très grande quantité de bois de santal et des pierres précieuses.", "12": "Le roi fit avec le bois de santal une balustrade pour la maison du Seigneur et pour la maison du roi, ainsi que des lyres et des luths pour les chantres. Il n’arriva plus pareil bois de santal, on n’en a plus vu jusqu’à ce jour.", "13": "Le roi Salomon donna à la reine de Saba tout ce qu’elle souhaita demander, et il lui fit bien d’autres présents, comme seul pouvait en faire le roi Salomon. Puis elle s’en retourna dans son pays, elle et les gens de sa cour.", "14": "Le poids de l’or qui arrivait à Salomon chaque année était de six cent soixante-six talents d’or,", "15": "outre ce qui provenait des prospecteurs et du commerce des marchands, ainsi que de tous les rois des populations mêlées et des gouverneurs du pays.", "16": "Le roi Salomon fit deux cents grands boucliers d’or battu, pour chacun desquels il employa six cents sicles d’or,", "17": "et trois cents petits boucliers d’or battu, pour chacun desquels il employa trois mines d’or ; le roi les mit dans la maison-de-la-forêt-du-Liban.", "18": "Le roi fit un grand trône d’ivoire et le couvrit d’or fin.", "19": "Ce trône avait six marches, et la partie supérieure en était arrondie par-derrière ; il y avait des bras de chaque côté du siège, deux lions debout à côté des bras,", "20": "et douze lions debout sur les six marches de part et d’autre. Il ne s’est rien fait de pareil pour aucun royaume.", "21": "Tout le service à boissons du roi Salomon était d’or, et toute la vaisselle de la maison-de-la-forêt-du-Liban était d’or fin. Rien n’était d’argent : on n’en faisait aucun cas aux jours de Salomon.", "22": "Car le roi avait en mer des bateaux de Tarsis avec les bateaux de Hiram ; tous les trois ans arrivaient les bateaux de Tarsis, apportant de l’or et de l’argent, de l’ivoire, des singes et des paons.", "23": "Le roi Salomon fut plus grand que tous les rois de la terre par sa richesse et par sa sagesse.", "24": "Toute la terre recherchait Salomon pour entendre la sagesse que Dieu avait mise dans son cœur.", "25": "Chacun apportait son présent, des objets d’argent et des objets d’or, des vêtements, des armes, des essences odoriférantes, des chevaux et des mulets. Il en était ainsi chaque année.", "26": "Salomon rassembla des chars et des équipages ; il avait mille quatre cents chars et douze mille équipages, qu’il conduisit dans des villes de garnison et à Jérusalem, près du roi.", "27": "Le roi rendit l’argent aussi commun à Jérusalem que les pierres ; il rendit les cèdres aussi nombreux que les sycomores qui sont dans le Bas-Pays.", "28": "On amenait les chevaux pour Salomon d’Egypte et de Qevé. Les marchands du roi allaient les acheter à Qevé :", "29": "un char montait d’Egypte pour six cents sicles d’argent, et un cheval pour cent cinquante sicles. Ils en amenaient aussi avec eux pour tous les rois des Hittites et pour les rois d’Aram."}, "11": {"1": "Mais le roi Salomon avait aimé beaucoup de femmes étrangères, outre la fille du pharaon : des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Hittites,", "2": "venant des nations au sujet desquelles le Seigneur avait dit aux Israélites : Vous n’irez pas chez eux, et ils ne viendront pas chez vous ; ils inclineraient à coup sûr votre cœur vers leurs dieux. C’est à eux que Salomon s’attacha, entraîné par l’amour.", "3": "Il eut sept cents princesses pour femmes et trois cents concubines ; et ses femmes inclinèrent son cœur.", "4": "Au temps de la vieillesse de Salomon, ses femmes inclinèrent son cœur vers d’autres dieux ; son cœur ne fut pas tout entier avec le Seigneur (YHWH), son Dieu, comme l’avait été le cœur de David, son père.", "5": "Salomon suivit Astarté, la déesse des Sidoniens, et Milkom, l’horreur des Ammonites.", "6": "Salomon fit ce qui déplaisait au Seigneur ; il ne remplit pas ses obligations envers le Seigneur comme David, son père.", "7": "Alors Salomon bâtit dans la montagne qui est en face de Jérusalem un haut lieu pour Kemosh, l’horreur de Moab, et pour Molek, l’horreur des Ammonites.", "8": "Il agissait ainsi pour toutes ses femmes étrangères qui offraient de l’encens et des sacrifices à leurs dieux.", "9": "Le Seigneur se mit en colère contre Salomon, parce qu’il avait détourné son cœur du Seigneur , le Dieu d’Israël, qui lui était apparu par deux fois.", "10": "Il lui avait ordonné, à ce sujet, de ne pas suivre d’autres dieux ; mais Salomon n’observa pas ce que le Seigneur lui avait ordonné.", "11": "Alors le Seigneur dit à Salomon : Puisqu’il en est ainsi de toi, puisque tu n’as pas observé mon alliance et mes prescriptions, telles que je les avais instituées pour toi, je vais déchirer le royaume pour te l’ôter et le donner à ton serviteur.", "12": "Seulement, je ne le ferai pas pendant ta vie, à cause de David, ton père : c’est de la main de ton fils que je l’arracherai.", "13": "Je n’arracherai cependant pas tout le royaume ; je laisserai une tribu à ton fils, à cause de David, mon serviteur, et à cause de Jérusalem que j’ai choisie.", "14": "Le Seigneur suscita un adversaire à Salomon : Hadad, l’Edomite, qui était de descendance royale en Edom.", "15": "Au temps où David était en Edom, Joab, le chef de l’armée, qui était monté ensevelir les morts, tua tous les mâles qui étaient en Edom.", "16": "Joab y resta six mois avec tout Israël, jusqu’à ce qu’il eût retranché tous les mâles d’Edom.", "17": "C’est alors que Hadad s’enfuit avec des serviteurs édomites de son père pour se rendre en Egypte. Hadad était encore un jeune garçon.", "18": "Partis de Madiân, ils allèrent à Parân, prirent avec eux des hommes de Parân et arrivèrent en Egypte auprès du pharaon, le roi d’Egypte, qui lui donna une maison, lui assura sa nourriture et lui donna une terre.", "19": "Hadad trouva grâce aux yeux du pharaon, à tel point que le pharaon lui donna pour femme la sœur de sa femme, la sœur de Tahpenès, la grande dame.", "20": "La sœur de Tahpenès lui donna un fils, Guenoubath. Tahpenès le sevra dans la maison du pharaon ; Guenoubath resta dans la maison du pharaon, au milieu des fils du pharaon.", "21": "Hadad apprit en Egypte que David s’était couché avec ses pères et que Joab, le chef de l’armée, était mort. Hadad dit au pharaon : Laisse-moi partir dans mon pays.", "22": "Le pharaon lui dit : Que te manque-t-il auprès de moi, pour que tu désires aller dans ton pays ? Il répondit : Rien, mais laisse-moi quand même partir.", "23": "Dieu suscita un autre adversaire à Salomon : Rezôn, fils d’Eliada, qui s’était enfui de chez son maître Hadad-Ezer, roi de Tsoba.", "24": "Il avait rassemblé des hommes auprès de lui ; il était devenu chef d’une troupe armée – lorsque David les massacrait. Ils allèrent à Damas, y restèrent et régnèrent à Damas.", "25": "Il fut un adversaire d’Israël pendant tous les jours de Salomon – en plus du mal que faisait Hadad. Il prit Israël en horreur. Il régna sur Aram.", "26": "Jéroboam était fils de Nebath, un Ephratite de Tseréda, et il avait pour mère une veuve nommée Tseroua. Il faisait partie de la cour de Salomon, mais il leva la main contre le roi.", "27": "Voici dans quelles circonstances il leva la main contre le roi : Salomon bâtissait le Millo et fermait la brèche de la Ville de David, son père.", "28": "Jéroboam était un homme fort et vaillant ; Salomon, ayant vu ce jeune homme à l’œuvre, le nomma responsable du travail obligatoire pour toute la maison de Joseph.", "29": "En ce temps-là, Jéroboam sortit de Jérusalem et trouva en chemin Ahiya de Silo, le prophète, qui était couvert d’un manteau neuf. Ils étaient seuls tous les deux dans la campagne.", "30": "Ahiya prit le manteau neuf qu’il avait sur lui, le déchira en douze morceaux", "31": "et dit à Jéroboam : Prends dix morceaux ! Car ainsi parle le Seigneur , le Dieu d’Israël : J’arrache le royaume de la main de Salomon, et je te donnerai dix tribus.", "32": "Cependant, une seule tribu lui restera, à cause de David, mon serviteur, et à cause de Jérusalem, la ville que j’ai choisie parmi toutes les tribus d’Israël ;", "33": "et cela, parce qu’ils m’ont abandonné et se sont prosternés devant Astarté, déesse des Sidoniens, devant Kemosh, dieu de Moab, et devant Milkom, dieu des Ammonites, et parce qu’ils n’ont pas suivi mes voies pour faire ce qui me convient et pour observer mes prescriptions et mes règles, comme David, son père.", "34": "Je ne lui prendrai pas tout le royaume ; je le maintiendrai comme prince tous les jours de sa vie, à cause de David, mon serviteur, que j’ai choisi, et qui a observé mes commandements et mes prescriptions.", "35": "Mais je prendrai le royaume à son fils et je t’en donnerai dix tribus.", "36": "Je donnerai une tribu à son fils, afin que David, mon serviteur, ait toujours une lampe devant moi à Jérusalem, la ville que j’ai choisie pour y placer mon nom.", "37": "Je te prendrai, et tu régneras sur tout ce que tu désires, tu seras roi sur Israël.", "38": "Si tu écoutes tout ce que je t’ordonne, si tu suis mes voies et si tu fais ce qui me convient, en observant mes prescriptions et mes commandements, comme l’a fait David, mon serviteur, je serai avec toi, je bâtirai pour toi une maison stable, comme j’en ai bâti une pour David, et je te donnerai Israël.", "39": "J’affligerai la descendance de David à cause de cela, mais ce ne sera pas pour toujours.", "40": "Salomon chercha à faire mourir Jéroboam. Alors Jéroboam s’enfuit en Egypte auprès de Shishaq, roi d’Egypte ; il resta en Egypte jusqu’à la mort de Salomon.", "41": "Le reste de l’histoire de Salomon, tout ce qu’il a fait, sa sagesse, cela est écrit dans le livre de l’histoire de Salomon.", "42": "Le temps du règne de Salomon à Jérusalem sur tout Israël fut de quarante ans.", "43": "Salomon se coucha avec ses pères et fut enseveli dans la Ville de David, son père. Roboam, son fils, devint roi à sa place."}, "12": {"1": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour l’investir de la royauté.", "2": "Lorsque Jéroboam, fils de Nebath, l’apprit, il était encore en Egypte, où il s’était enfui pour échapper au roi Salomon – Jéroboam habitait en Egypte.", "3": "On le fit appeler. Alors Jéroboam et toute l’assemblée d’Israël arrivèrent et dirent à Roboam :", "4": "Ton père a rendu notre joug bien dur ; toi, maintenant, allège le dur esclavage que ton père nous a imposé et le joug pesant qu’il a mis sur nous, et nous te servirons.", "5": "Il leur dit : Allez, et revenez me voir dans trois jours. Le peuple s’en alla.", "6": "Le roi Roboam prit conseil des anciens qui s’étaient tenus au service de Salomon, son père, pendant sa vie, et il dit : Que conseillez-vous de répondre à ce peuple ?", "7": "Ils lui dirent : Si aujourd’hui tu te fais le serviteur de ce peuple, si tu te mets à leur service, si tu leur réponds bien, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam ne tint pas compte du conseil que lui donnaient les anciens ; il prit conseil des jeunes gens qui avaient grandi avec lui et qui se tenaient à son service.", "9": "Il leur dit : Que conseillez-vous de répondre à ce peuple qui me tient ce langage : « Allège le joug que ton père a mis sur nous. »", "10": "Les jeunes gens qui avaient grandi avec lui lui dirent : Tu parleras ainsi à ce peuple qui t’a tenu ce langage : « Ton père a rendu notre joug pesant ; toi, allège-le-nous ! » Tu leur parleras ainsi : « Mon petit doigt est plus gros que les reins de mon père.", "11": "Mon père vous a imposé un joug pesant ? Moi, j’alourdirai encore votre joug ! Mon père vous a corrigés avec des fouets ? Moi, je vous corrigerai avec des “scorpions” ! »", "12": "Jéroboam et tout le peuple se présentèrent à Roboam le troisième jour, suivant ce qu’avait dit le roi : « Revenez me voir dans trois jours. »", "13": "Le roi répondit avec dureté au peuple. Il ne tint pas compte du conseil que lui avaient donné les anciens,", "14": "et il leur parla ainsi, d’après le conseil des jeunes gens : Mon père a rendu votre joug pesant ? Moi, j’alourdirai encore votre joug ! Mon père vous a corrigés avec des fouets ? Moi, je vous corrigerai avec des « scorpions » !", "15": "Le roi n’écouta pas le peuple ; la tournure prise par les événements venait du Seigneur , pour réaliser la parole que le Seigneur avait dite par l’intermédiaire d’Ahiya de Silo à Jéroboam, fils de Nebath.", "16": "Lorsque tout Israël vit que le roi ne l’écoutait pas, le peuple fit répondre au roi : Quelle part avons-nous avec David ? Nous n’avons pas de patrimoine avec le fils de Jessé ! A tes tentes, Israël ! Maintenant, regarde ta maison, David ! Et Israël s’en alla à ses tentes.", "17": "Quant aux Israélites qui habitaient les villes de Juda, Roboam régna sur eux.", "18": "Alors le roi Roboam envoya Adoram, qui était intendant des corvées. Mais tout Israël le lapida, et il mourut. Le roi Roboam réussit à monter sur un char pour s’enfuir à Jérusalem.", "19": "C’est ainsi qu’Israël s’est révolté contre la maison de David, jusqu’à ce jour.", "20": "Tout Israël ayant appris que Jéroboam était de retour, ils le convoquèrent devant la communauté et l’investirent de la royauté sur tout Israël. Il n’y eut que la tribu de Juda, elle seule, pour suivre la maison de David.", "21": "Roboam, arrivé à Jérusalem, rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille guerriers d’élite, pour qu’ils combattent la maison d’Israël, afin de ramener le royaume sous l’autorité de Roboam, fils de Salomon.", "22": "Mais la parole de Dieu parvint à Shemaya, l’homme de Dieu :", "23": "Dis à Roboam, fils de Salomon, roi de Juda, et à toute la maison de Juda et de Benjamin, ainsi qu’au reste du peuple :", "24": "Ainsi parle le Seigneur : Vous ne vous mettrez pas en campagne, vous ne ferez pas la guerre à vos frères, les Israélites ! Que chacun de vous rentre chez lui, car c’est de moi que cela vient. Ils écoutèrent la parole du Seigneur ; ils s’en retournèrent, conformément à la parole du Seigneur .", "25": "Jéroboam bâtit Sichem dans la région montagneuse d’Ephraïm et il y habita ; puis il en sortit et bâtit Penouel.", "26": "Jéroboam se dit : Maintenant le royaume pourrait bien revenir à la maison de David,", "27": "si ce peuple monte à Jérusalem pour faire des sacrifices dans la maison du Seigneur . Le cœur de ce peuple reviendra à son seigneur, à Roboam, roi de Juda ; ils me tueront et reviendront à Roboam, roi de Juda.", "28": "Après avoir pris conseil, le roi fit deux taurillons d’or et dit au peuple : Vous êtes assez montés à Jérusalem ! Voici tes dieux, Israël, ceux qui t’ont fait monter d’Egypte !", "29": "Il en plaça un à Beth-El et il mit l’autre à Dan.", "30": "Ce fut là un péché. Le peuple alla devant l’un d’eux jusqu’à Dan.", "31": "Jéroboam fit une maison de haut lieu et nomma prêtre n’importe qui, même ceux qui n’étaient pas des fils de Lévi.", "32": "Jéroboam fit une fête le quinzième jour du huitième mois, comme la fête qu’on célébrait en Juda, et il monta à l’autel. C’est ainsi qu’il agit à Beth-El, en sacrifiant aux taurillons qu’il avait faits. Il installa à Beth-El les prêtres des hauts lieux qu’il avait faits.", "33": "Il monta à l’autel qu’il avait fait à Beth-El, le quinzième jour du huitième mois, mois qu’il avait choisi de sa propre initiative. Il fit une fête pour les Israélites et monta à l’autel pour offrir de l’encens."}, "13": {"1": "Un homme de Dieu arriva de Juda à Beth-El, par la parole du Seigneur , pendant que Jéroboam se tenait debout devant l’autel pour offrir de l’encens.", "2": "Il cria contre l’autel, par la parole du Seigneur : Autel ! autel ! ainsi parle le Seigneur : Il naîtra un fils à la maison de David ; son nom sera Josias ; il sacrifiera sur toi les prêtres des hauts lieux qui offrent de l’encens, et on fera brûler sur toi des ossements humains !", "3": "Ce même jour, il donna un présage, en disant : Tel est le présage indiquant que c’est le Seigneur qui parle : l’autel se fendra, et les cendres grasses qui sont dessus se répandront.", "4": "Lorsque le roi Jéroboam entendit la parole que l’homme de Dieu avait criée contre l’autel de Beth-El, il leva la main de dessus l’autel en disant : « Saisissez-le ! » Alors la main que Jéroboam avait levée contre lui fut paralysée ; il ne put la ramener à lui.", "5": "L’autel se fendit, et les cendres grasses qui étaient dessus se répandirent, selon le présage qu’avait donné l’homme de Dieu, par la parole du Seigneur .", "6": "Le roi dit à l’homme de Dieu : Apaise donc le Seigneur , ton Dieu, et prie pour moi, afin que ma main me revienne. L’homme de Dieu apaisa le Seigneur , et la main du roi lui revint ; elle fut de nouveau comme par le passé.", "7": "Le roi dit à l’homme de Dieu : Entre avec moi dans la maison pour te restaurer, et je te donnerai un cadeau.", "8": "L’homme de Dieu dit au roi : Quand tu me donnerais la moitié de ta maison, je n’entrerais pas chez toi. Je ne mangerai rien, je ne boirai rien en ce lieu,", "9": "car cet ordre m’a été donné, par la parole du Seigneur : « Tu ne mangeras rien, tu ne boiras rien, tu ne prendras pas à ton retour le chemin par lequel tu seras allé. »", "10": "Il s’en alla par un autre chemin, il ne prit pas à son retour le chemin par lequel il était venu à Beth-El.", "11": "Or il y avait un vieux prophète qui habitait à Beth-El. L’un de ses fils vint lui raconter tout ce que l’homme de Dieu avait fait ce jour-là à Beth-El, les paroles qu’il avait dites au roi, et ils les racontèrent à leur père.", "12": "Leur père leur dit : Par quel chemin s’en est-il allé ? Ses fils avaient vu par quel chemin s’en était allé l’homme de Dieu qui était venu de Juda.", "13": "Alors il dit à ses fils : Sellez-moi l’âne. Ils lui sellèrent l’âne, et il monta dessus.", "14": "Il suivit l’homme de Dieu et le trouva assis sous un térébinthe. Il lui dit : Est-ce toi, l’homme de Dieu qui est venu de Juda ? Il répondit : C’est moi !", "15": "Alors il lui dit : Viens manger avec moi à la maison.", "16": "Mais il répondit : Je ne peux ni revenir avec toi, ni entrer chez toi. Je ne mangerai rien, je ne boirai rien avec toi en ce lieu ;", "17": "car il m’a été dit, par la parole du Seigneur : « Là, tu ne mangeras rien, tu ne boiras rien, et tu ne prendras pas à ton retour le chemin par lequel tu seras allé. »", "18": "Il lui dit alors : Moi aussi, je suis prophète comme toi ; c’est un messager qui m’a dit, par la parole du Seigneur : « Ramène-le chez toi, qu’il mange et qu’il boive. » Il lui mentait.", "19": "L’homme de Dieu revint avec lui pour manger et boire.", "20": "Comme ils étaient assis à table, la parole du Seigneur parvint au prophète qui l’avait ramené,", "21": "et il cria vers l’homme de Dieu qui était venu de Juda : Ainsi parle le Seigneur : Parce que tu as été rebelle aux ordres du Seigneur et que tu n’as pas observé le commandement que le Seigneur , ton Dieu, t’avait donné,", "22": "parce que tu es revenu et que tu as mangé et bu au lieu dont il t’avait dit : « Tu n’y mangeras rien, tu n’y boiras rien », ton cadavre n’entrera pas dans le tombeau de tes pères.", "23": "Après qu’il eut mangé et bu, il sella l’âne pour le prophète qu’il avait ramené,", "24": "et celui-ci s’en alla ; en chemin, il rencontra un lion, qui le tua. Son cadavre fut jeté sur le chemin : l’âne se tenait à côté de lui, et le lion aussi se tenait à côté du cadavre.", "25": "Des passants virent le cadavre jeté sur le chemin et le lion se tenant à côté du cadavre ; ils en parlèrent à leur arrivée dans la ville où habitait le vieux prophète.", "26": "Quand le prophète qui l’avait ramené du chemin l’apprit, il dit : C’est l’homme de Dieu qui a été rebelle aux ordres du Seigneur ; le Seigneur l’a livré au lion qui l’a tué en lui broyant les os, selon la parole que le Seigneur lui avait dite.", "27": "Puis il dit à ses fils : Sellez-moi l’âne. Ils le sellèrent.", "28": "Il partit et trouva le cadavre jeté sur le chemin, ainsi que l’âne et le lion qui se tenaient à côté du cadavre. Le lion n’avait pas dévoré le cadavre et n’avait pas broyé les os de l’âne.", "29": "Le prophète souleva le cadavre de l’homme de Dieu, le déposa sur l’âne et le ramena. Le vieux prophète rentra dans la ville pour se lamenter et l’ensevelir.", "30": "Il déposa son cadavre dans son tombeau, et on fit sur lui la lamentation « Quel malheur, mon frère ! ».", "31": "Après l’avoir enseveli, il dit à ses fils : Quand je serai mort, vous m’ensevelirez dans le tombeau où est enseveli l’homme de Dieu ; déposez mes ossements à côté de ses ossements.", "32": "Car elle se réalisera, la parole qu’il a criée, par la parole du Seigneur , contre l’autel de Beth-El et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie.", "33": "Après cela, Jéroboam ne revint pas de sa voie mauvaise. Il se remit à nommer prêtre de haut lieu n’importe qui ; tous ceux qui le désiraient, il les investissait comme prêtres des hauts lieux.", "34": "C’est là le péché de la maison de Jéroboam ; c’est pour cela qu’elle a été détruite et qu’elle a disparu de la terre."}, "14": {"1": "En ce temps-là, Abiya, fils de Jéroboam, tomba malade.", "2": "Jéroboam dit à sa femme : Déguise-toi, je te prie, pour qu’on ne sache pas que tu es la femme de Jéroboam. Tu iras à Silo. Il y a là-bas Ahiya, le prophète ; c’est lui qui a dit de moi que je deviendrais roi de ce peuple.", "3": "Prends avec toi dix pains, des gâteaux et un pot de miel, entre chez lui : il t’annoncera ce qui arrivera au garçon.", "4": "La femme de Jéroboam fit ainsi : elle alla à Silo et entra chez Ahiya. Ahiya ne pouvait plus voir, car il avait les yeux fixes par suite de la vieillesse.", "5": "Le Seigneur avait dit à Ahiya : La femme de Jéroboam arrive pour te consulter au sujet de son fils, parce qu’il est malade. Tu lui parleras de telle et telle manière. Quand elle arrivera, elle se fera passer pour une autre.", "6": "Lorsque Ahiya entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit : Entre, femme de Jéroboam ! Pourquoi te fais-tu donc passer pour une autre ? C’est avec un message dur que je suis envoyé vers toi.", "7": "Va dire à Jéroboam : Ainsi parle le Seigneur , le Dieu d’Israël : Je t’ai élevé du milieu du peuple, je t’ai fait chef sur Israël, mon peuple,", "8": "j’ai arraché le royaume à la maison de David et je te l’ai donné. Mais tu n’as pas été comme David, mon serviteur, qui a observé mes commandements et qui m’a suivi de tout son cœur, pour ne faire que ce qui me convenait.", "9": "Tu as agi plus mal que tous ceux qui ont été avant toi, tu m’as contrarié en allant te faire d’autres dieux et des idoles de métal fondu, et tu m’as rejeté derrière ton dos !", "10": "C’est pourquoi je fais venir un malheur sur la maison de Jéroboam ; je retrancherai de chez Jéroboam tout mâle, l’esclave comme l’homme libre en Israël, et je balaierai la maison de Jéroboam comme on balaie les ordures, jusqu’à ce qu’elle ait disparu.", "11": "Celui de la famille de Jéroboam qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera dévoré par les oiseaux du ciel – c’est le Seigneur qui parle.", "12": "Et toi, rentre chez toi. Dès que tu mettras les pieds dans la ville, l’enfant mourra.", "13": "Tout Israël se lamentera sur lui et l’ensevelira : c’est le seul de la famille de Jéroboam qui sera mis dans un tombeau, parce que c’est le seul de la maison de Jéroboam en qui se trouve quelque chose de bon devant le Seigneur , le Dieu d’Israël.", "14": "Le Seigneur se donnera un roi d’Israël qui retranchera la maison de Jéroboam. – Voici ce jour ! Et quoi ? déjà maintenant !", "15": "Le Seigneur frappera Israël, et il en sera de lui comme d’un roseau agité dans les eaux ; il déracinera Israël de cette bonne terre qu’il a donnée à leurs pères, et il les disséminera hors de Transeuphratène, parce qu’ils ont contrarié le Seigneur en se faisant des poteaux cultuels (des ashéras).", "16": "Il livrera Israël à cause des péchés que Jéroboam a commis et qu’il a fait commettre à Israël.", "17": "La femme de Jéroboam partit. Elle arriva à Tirtsa ; et, comme elle atteignait le seuil de la maison, le garçon mourut.", "18": "On l’ensevelit, et tout Israël se lamenta sur lui, selon la parole que le Seigneur avait dite par l’intermédiaire de son serviteur Ahiya, le prophète.", "19": "Le reste de l’histoire de Jéroboam, comment il fit la guerre et comment il régna, cela est écrit dans le livre des chroniques des rois d’Israël.", "20": "La durée du règne de Jéroboam fut de vingt-deux ans. Il se coucha avec ses pères, et Nadab, son fils, devint roi à sa place.", "21": "Roboam, fils de Salomon, régna sur Juda : il avait quarante et un ans lorsqu’il devint roi ; il régna dix-sept ans à Jérusalem, la ville que le Seigneur avait choisie parmi toutes les tribus d’Israël pour y placer son nom. Le nom de sa mère était Naama, l’Ammonite.", "22": "Juda fit ce qui déplaisait au Seigneur ; ils provoquèrent sa jalousie plus que ne l’avaient jamais fait leurs pères par les péchés qu’ils commettaient.", "23": "Ils se bâtirent, eux aussi, des hauts lieux avec des pierres levées et des poteaux cultuels (des ashéras) sur toute colline élevée et sous tout arbre verdoyant.", "24": "Il y eut même des prostitués sacrés dans le pays. Ils imitèrent toutes les abominations des nations que le Seigneur avait dépossédées devant les Israélites.", "25": "La cinquième année du roi Roboam, Shishaq, roi d’Egypte, attaqua Jérusalem.", "26": "Il prit les trésors de la maison du Seigneur et les trésors de la maison du roi, il prit tout. Il prit tous les boucliers d’or que Salomon avait faits.", "27": "Le roi Roboam fit à leur place des boucliers de bronze et les confia aux chefs des gardes du corps, qui gardaient l’entrée de la maison du roi.", "28": "Toutes les fois que le roi allait à la maison du Seigneur , les gardes du corps les portaient ; puis ils les rapportaient dans la salle des gardes du corps.", "29": "Le reste de l’histoire de Roboam, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "30": "Il y eut toujours guerre entre Roboam et Jéroboam.", "31": "Roboam se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David. Le nom de sa mère était Naama, l’Ammonite. Abiyam, son fils, devint roi à sa place."}, "15": {"1": "La dix-huitième année du roi Jéroboam, fils de Nebath, Abiyam devint roi sur Juda.", "2": "Il régna trois ans à Jérusalem. Le nom de sa mère était Maaka, fille d’Abishalom.", "3": "Il se livra à tous les péchés que son père avait commis avant lui ; son cœur ne fut pas tout entier avec le Seigneur , son Dieu, comme l’avait été le cœur de David, son père.", "4": "Mais à cause de David, le Seigneur , son Dieu, lui donna une lampe à Jérusalem, en installant son fils après lui et en laissant subsister Jérusalem.", "5": "Car David avait fait ce qui convenait au Seigneur ; tous les jours de sa vie il ne s’était pas écarté de tout ce qu’il lui avait ordonné, excepté dans l’affaire d’Urie, le Hittite.", "6": "Il y eut guerre entre Roboam et Jéroboam, tous les jours de sa vie.", "7": "Le reste de l’histoire d’Abiyam, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda. Il y eut guerre entre Abiyam et Jéroboam.", "8": "Abiyam se coucha avec ses pères, et on l’ensevelit dans la Ville de David. Asa, son fils, devint roi à sa place.", "9": "La vingtième année de Jéroboam, roi d’Israël, Asa devint roi de Juda.", "10": "Il régna quarante et un ans à Jérusalem. Le nom de sa mère était Maaka, fille d’Abishalom.", "11": "Asa fit ce qui convenait au Seigneur , comme David, son père.", "12": "Il fit disparaître du pays les prostitués sacrés, et il supprima toutes les idoles que ses pères avaient faites.", "13": "Quant à Maaka, sa mère, il lui retira la dignité de grande dame, parce qu’elle avait fait une idole pour l’Ashéra. Asa abattit son idole et la brûla dans l’oued Cédron.", "14": "Mais les hauts lieux ne disparurent pas, quoique le cœur d’Asa fût tout entier avec le Seigneur pendant tous ses jours.", "15": "Il apporta à la maison du Seigneur ce que son père avait consacré et ce qu’il avait lui-même consacré, de l’argent, de l’or et divers objets.", "16": "Il y eut guerre entre Asa et Basha, roi d’Israël, pendant tous leurs jours.", "17": "Basha, roi d’Israël, partit à l’attaque de Juda. Il bâtit Rama, pour barrer la route à Asa, roi de Juda.", "18": "Asa prit tout l’argent et tout l’or qui étaient restés dans les trésors de la maison du Seigneur et les trésors de la maison du roi ; et il les confia aux gens de sa cour. Puis le roi Asa les envoya à Ben-Hadad, fils de Tabrimmôn, fils de Héziôn, roi d’Aram, qui habitait à Damas, pour lui dire :", "19": "Il y a alliance entre moi et toi, entre mon père et ton père. Je t’envoie de l’argent et de l’or en présent. Va, romps ton alliance avec Basha, roi d’Israël, afin qu’il s’éloigne de moi.", "20": "Ben-Hadad écouta le roi Asa ; il envoya les chefs de ses soldats contre les villes d’Israël et mit à mal Iyôn, Dan, Abel-Beth-Maaka, tout Kinroth, en plus de tout le pays de Nephtali.", "21": "Lorsque Basha l’apprit, il cessa de bâtir Rama et resta à Tirtsa.", "22": "Alors le roi Asa fit appel à tout Juda, sans exempter personne, afin d’emporter les pierres et le bois que Basha employait pour bâtir Rama ; et le roi Asa s’en servit pour bâtir Guéba de Benjamin et le Mitspa.", "23": "Tout le reste de l’histoire d’Asa, toute sa vaillance, tout ce qu’il a fait, et les villes qu’il a bâties, cela est écrit dans le livre des chroniques des rois de Juda. Toutefois, au temps de sa vieillesse, il eut les jambes malades.", "24": "Asa se coucha avec ses pères et il fut enseveli avec ses pères dans la Ville de David, son père. Josaphat, son fils, devint roi à sa place.", "25": "Nadab, fils de Jéroboam, devint roi sur Israël, la deuxième année d’Asa, roi de Juda. Il régna deux ans sur Israël.", "26": "Il fit ce qui déplaisait au Seigneur ; il suivit la voie de son père et le péché qu’il avait fait commettre à Israël.", "27": "Basha, fils d’Ahiya, de la maison d’Issacar, conspira contre lui, et Basha l’abattit à Guibbetôn, qui appartenait aux Philistins, pendant que Nadab et tout Israël assiégeaient Guibbetôn.", "28": "Basha le mit à mort la troisième année d’Asa, roi de Juda, et il devint roi à sa place.", "29": "Lorsqu’il fut roi, il abattit toute la maison de Jéroboam : il ne laissa aucun être vivant à Jéroboam ; il le fit disparaître, selon la parole que le Seigneur avait dite par l’intermédiaire de son serviteur Ahiya de Silo,", "30": "à cause des péchés que Jéroboam avait commis et qu’il avait fait commettre à Israël, contrariant ainsi le Seigneur , le Dieu d’Israël.", "31": "Le reste de l’histoire de Nadab, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "32": "Il y eut la guerre entre Asa et Basha, roi d’Israël, pendant tous leurs jours.", "33": "La troisième année d’Asa, roi de Juda, Basha, fils d’Ahiya, devint roi sur tout Israël à Tirtsa pour vingt-quatre ans.", "34": "Il fit ce qui déplaisait au Seigneur et suivit la voie de Jéroboam et le péché qu’il avait fait commettre à Israël."}, "16": {"1": "La parole du Seigneur parvint à Jéhu, fils de Hanani, sur Basha :", "2": "Parce que je t’ai élevé de la poussière, que je t’ai fait chef sur Israël, mon peuple, mais que tu as suivi la voie de Jéroboam, et que tu as fait pécher Israël, mon peuple, me contrariant ainsi par leurs péchés,", "3": "je balaie Basha et sa maison ; je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath.", "4": "Celui de la famille de Basha qui mourra dans la ville sera dévoré par les chiens, et celui des siens qui mourra dans la campagne sera dévoré par les oiseaux du ciel.", "5": "Le reste de l’histoire de Basha, ce qu’il a fait, sa vaillance, cela est écrit dans le livre des chroniques des rois d’Israël.", "6": "Basha se coucha avec ses pères et fut enseveli à Tirtsa. Ela, son fils, devint roi à sa place.", "7": "La parole du Seigneur était même parvenue, par l’intermédiaire de Jéhu, fils de Hanani, le prophète, à Basha et à sa maison, à cause de tout ce qu’il avait fait pour déplaire au Seigneur , le contrariant ainsi par les œuvres de ses mains et devenant semblable à la maison de Jéroboam, et aussi parce qu’il avait abattu cette maison.", "8": "La vingt-sixième année d’Asa, roi de Juda, Ela, fils de Basha, devint roi sur Israël à Tirtsa pour deux ans.", "9": "Un de ses officiers, Zimri, chef de la moitié des chars, conspira contre lui. Ela était à Tirtsa, buvant à s’enivrer dans la maison d’Artsa, l’intendant de la maison à Tirtsa.", "10": "Zimri entra et le mit à mort, la vingt-septième année d’Asa, roi de Juda, et il devint roi à sa place.", "11": "Dès qu’il fut roi et qu’il fut assis sur son trône, il abattit toute la maison de Basha, il ne lui laissa aucun mâle, ni rédempteur ni ami.", "12": "Zimri détruisit toute la maison de Basha, selon la parole que le Seigneur avait dite contre Basha par l’intermédiaire de Jéhu, le prophète,", "13": "à cause de tous les péchés que Basha et Ela, son fils, avaient commis et fait commettre à Israël, contrariant ainsi le Seigneur , le Dieu d’Israël, par leurs futilités.", "14": "Le reste de l’histoire d’Ela, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "15": "La vingt-septième année d’Asa, roi de Juda, Zimri régna sept jours à Tirtsa. Or le peuple avait dressé son camp contre Guibbetôn, qui appartenait aux Philistins.", "16": "Le peuple qui campait entendit qu’on disait : Zimri a conspiré ; il a abattu le roi ! Ce jour-là, dans le camp, tout Israël investit Omri, le chef de l’armée, de la royauté sur Israël.", "17": "Omri et tout Israël avec lui partirent de Guibbetôn et assiégèrent Tirtsa.", "18": "Zimri, voyant que la ville était prise, se retira dans le palais royal et mourut en mettant le feu à la maison.", "19": "C’était à cause des péchés qu’il avait commis en faisant ce qui déplaisait au Seigneur , en suivant la voie de Jéroboam et le péché qu’il avait commis en faisant pécher Israël.", "20": "Le reste de l’histoire de Zimri, et la conspiration qu’il forma, cela est écrit dans le livre des chroniques des rois d’Israël.", "21": "Alors le peuple d’Israël se divisa en deux partis : une moitié du peuple suivit Tibni, fils de Guinath, pour l’investir de la royauté ; l’autre moitié suivit Omri.", "22": "Ceux qui avaient suivi Omri étaient plus forts que ceux qui avaient suivi Tibni, fils de Guinath. Tibni mourut et Omri devint roi.", "23": "La trente et unième année d’Asa, roi de Juda, Omri devint roi sur Israël pour douze ans. Après avoir régné six ans à Tirtsa,", "24": "il acheta à Shémer la montagne de Samarie pour deux talents d’argent ; il bâtit une ville sur la montagne et appela la ville qu’il bâtit du nom de Samarie, d’après le nom de Shémer, propriétaire de la montagne.", "25": "Omri fit ce qui déplaisait au Seigneur ; il agit encore plus mal que tous ses prédécesseurs.", "26": "Il suivit en tout la voie de Jéroboam, fils de Nebath, et le péché qu’il avait fait commettre à Israël, contrariant ainsi le Seigneur , le Dieu d’Israël, par leurs futilités.", "27": "Le reste de l’histoire d’Omri, ce qu’il a fait, la vaillance qu’il a montrée, cela est écrit dans le livre des chroniques des rois d’Israël.", "28": "Omri se coucha avec ses pères et fut enseveli à Samarie. Achab, son fils, devint roi à sa place.", "29": "Achab, fils d’Omri, devint roi sur Israël, la trente-huitième année d’Asa, roi de Juda. Achab, fils d’Omri régna vingt-deux ans sur Israël à Samarie.", "30": "Achab, fils d’Omri, fit ce qui déplaisait au Seigneur , plus que tous ses prédécesseurs.", "31": "Comme si cela avait été peu de chose pour lui de suivre les péchés de Jéroboam, fils de Nebath, il prit pour femme Jézabel, fille d’Eth-Baal, roi des Sidoniens, et il alla servir le Baal et se prosterner devant lui.", "32": "Il éleva un autel au Baal dans la maison du Baal qu’il bâtit à Samarie.", "33": "Achab fit aussi le poteau cultuel (l’ashéra). Achab fit plus encore pour contrarier le Seigneur , le Dieu d’Israël, que tous les rois d’Israël qui l’avaient précédé.", "34": "En ses jours, Hiel, le Béthélite, bâtit Jéricho ; il en posa les fondations au prix d’Abiram, son premier-né, et il en installa les portes au prix de Segoub, son cadet, selon la parole que le Seigneur avait dite par l’intermédiaire de Josué, fils de Noun."}, "17": {"1": "Elie, le Tishbite, l’un des habitants de Galaad, dit à Achab : Par la vie du Seigneur , le Dieu d’Israël, au service duquel je me tiens, il n’y aura ces années-ci ni rosée ni pluie, sinon à ma parole !", "2": "La parole du Seigneur lui parvint :", "3": "Repars d’ici vers l’est et cache-toi près de l’oued Kerith, qui est en face du Jourdain.", "4": "Tu boiras de l’eau de l’oued ; j’ai ordonné aux corbeaux de pourvoir à tous tes besoins là-bas.", "5": "Il partit et agit selon la parole du Seigneur ; il alla s’installer près de l’oued Kerith, qui est en face du Jourdain.", "6": "Les corbeaux lui apportaient du pain et de la viande le matin, du pain et de la viande le soir, et il buvait à l’oued.", "7": "Mais après quelque temps, l’oued fut à sec, car il n’y avait pas eu de pluie dans le pays.", "8": "Alors la parole du Seigneur lui parvint :", "9": "Va à Sarepta qui appartient à Sidon et restes-y. Là-bas, j’ai ordonné à une veuve de pourvoir à tous tes besoins.", "10": "Il s’en alla à Sarepta. Comme il arrivait à l’entrée de la ville, il y avait là une veuve qui ramassait du bois. Il l’appela et lui dit : Va me chercher un peu d’eau dans un récipient, je te prie, pour que je boive.", "11": "Elle alla en chercher. Il l’appela de nouveau et lui dit : Va me chercher, je te prie, un morceau de pain dans ta main.", "12": "Elle répondit : Par la vie du Seigneur , ton Dieu, je n’ai rien de cuit, je n’ai qu’une poignée de farine dans un pot et un peu d’huile dans une cruche. Je ramasse deux morceaux de bois, puis je vais rentrer préparer cela pour moi et pour mon fils ; nous mangerons, après quoi nous mourrons.", "13": "Elie lui dit : N’aie pas peur, rentre, fais comme tu l’as dit. Seulement, prépare-moi d’abord avec cela une petite galette et tu me l’apporteras ; tu en feras ensuite pour toi et pour ton fils.", "14": "Car ainsi parle le Seigneur , le Dieu d’Israël : Le pot de farine ne s’épuisera pas, et la cruche d’huile ne se videra pas, jusqu’au jour où le Seigneur enverra la pluie sur la terre.", "15": "Elle alla faire selon la parole d’Elie et pendant des jours elle eut de quoi manger, elle et sa maison, ainsi que lui.", "16": "Le pot de farine ne s’épuisa pas, et la cruche d’huile ne se vida pas, selon la parole que le Seigneur avait dite par l’intermédiaire d’Elie.", "17": "Après cela, le fils de la femme, maîtresse de la maison, tomba malade, et sa maladie fut si violente qu’il ne resta plus en lui de respiration.", "18": "Elle dit alors à Elie : Pourquoi te mêles-tu de mes affaires, homme de Dieu ? Es-tu venu chez moi pour évoquer ma faute et pour faire mourir mon fils ?", "19": "Il lui répondit : Donne-moi ton fils. Il le prit de ses bras, le monta dans la chambre à l’étage, où il habitait, et le coucha sur son lit.", "20": "Puis il invoqua le Seigneur , en disant : Seigneur , mon Dieu, causerais-tu du mal à cette veuve dont je suis l’hôte, en faisant mourir son fils ?", "21": "Il s’étendit trois fois de tout son long sur l’enfant, invoqua le Seigneur , en disant : Seigneur , mon Dieu, je t’en prie, que le souffle de cet enfant revienne en lui !", "22": "Le Seigneur entendit Elie : le souffle de l’enfant revint en lui, et il reprit vie.", "23": "Elie prit l’enfant, le descendit de la chambre dans la maison et le donna à sa mère. Elie dit : Regarde, ton fils est vivant.", "24": "La femme dit à Elie : Maintenant je sais que tu es un homme de Dieu, et que la parole du Seigneur dans ta bouche est vérité."}, "18": {"1": "Bien des jours s’écoulèrent, et la parole du Seigneur parvint à Elie, la troisième année : Va, parais devant Achab, et j’enverrai de la pluie sur la terre.", "2": "Elie s’en alla pour paraître devant Achab. La famine pressait Samarie.", "3": "Achab fit appeler Abdias, l’intendant de la maison. – Or Abdias craignait beaucoup le Seigneur ;", "4": "lorsque Jézabel massacrait les prophètes du Seigneur , Abdias avait pris cent prophètes, les avait cachés par cinquante dans deux grottes, et les avait nourris de pain et d’eau. –", "5": "Achab dit à Abdias : Va par le pays, vers toutes les sources et vers tous les oueds ; peut-être y trouvera-t-on de l’herbe, de sorte que nous pourrons garder en vie les chevaux et les mulets : nous n’aurons pas besoin d’abattre des bêtes.", "6": "Ils se partagèrent le pays pour le traverser ; Achab alla seul par un chemin, et Abdias alla seul par un autre chemin.", "7": "Comme Abdias était en chemin, Elie vint à sa rencontre. Abdias le reconnut, tomba face contre terre et dit : Est-ce bien toi, mon seigneur Elie ?", "8": "Il lui répondit : C’est moi ; va dire à ton seigneur : « J’ai trouvé Elie ! »", "9": "Alors Abdias dit : Quel péché ai-je commis, moi, ton serviteur, pour que tu me livres à Achab et qu’il me fasse mettre à mort ?", "10": "Par la vie du Seigneur , ton Dieu, il n’est ni nation ni royaume où mon seigneur ne t’ait envoyé chercher ; et quand on disait que tu n’y étais pas, il faisait jurer au royaume ou à la nation en question que l’on ne t’avait pas trouvé.", "11": "Et maintenant, toi, tu dis : « Va dire à ton seigneur : “J’ai trouvé Elie !” »", "12": "Puis, lorsque je t’aurai quitté, le souffle du Seigneur t’emportera je ne sais où ; j’irai faire mon rapport à Achab, qui ne te trouvera pas et qui me tuera. Pourtant je crains le Seigneur depuis ma jeunesse.", "13": "Ne t’a-t-on pas rapporté, mon seigneur, ce que j’ai fait quand Jézabel tuait les prophètes du Seigneur ? J’ai caché cent prophètes du Seigneur , par cinquante dans deux grottes et je les ai nourris de pain et d’eau.", "14": "Et maintenant, toi, tu dis : « Va dire à ton seigneur : “J’ai trouvé Elie !” » Il me tuera !", "15": "Mais Elie dit : Par la vie du Seigneur (YHWH) des Armées, au service duquel je me tiens, aujourd’hui je paraîtrai devant Achab.", "16": "Abdias alla à la rencontre d’Achab et lui fit son rapport. Alors Achab se rendit à la rencontre d’Elie.", "17": "Lorsqu’il aperçut Elie, Achab lui dit : Est-ce toi qui attires le malheur sur Israël ?", "18": "Elie répondit : Ce n’est pas moi qui attire le malheur sur Israël ; au contraire, c’est toi et la maison de ton père, puisque vous avez abandonné les commandements du Seigneur (YHWH) et que tu as suivi les Baals.", "19": "Maintenant, fais rassembler tout Israël auprès de moi au mont Carmel, avec les quatre cent cinquante prophètes du Baal et les quatre cents prophètes de l’Ashéra qui mangent à la table de Jézabel.", "20": "Achab envoya des messagers à tous les Israélites et il rassembla les prophètes au mont Carmel.", "21": "Alors Elie s’approcha de tout le peuple et dit : Jusqu’à quand sauterez-vous d’un pied sur l’autre ? Si c’est le Seigneur (YHWH) qui est Dieu, suivez-le ! Si c’est le Baal, suivez-le ! Le peuple ne lui répondit rien.", "22": "Elie dit au peuple : Je suis resté moi seul prophète du Seigneur (YHWH), et il y a quatre cent cinquante prophètes du Baal.", "23": "Que l’on nous donne deux taureaux ; qu’ils se choisissent un taureau, qu’ils le découpent et qu’ils le mettent sur le bois, sans y mettre le feu ; quant à moi, je préparerai l’autre taureau, et je le placerai sur le bois, sans y mettre le feu.", "24": "Vous invoquerez le nom de votre dieu, et moi, j’invoquerai le nom du Seigneur (YHWH). Le dieu qui répondra par le feu, c’est celui-là qui sera Dieu ! Tout le peuple répondit : D’accord !", "25": "Elie dit aux prophètes du Baal : Choisissez-vous un taureau, préparez-le les premiers, car vous êtes les plus nombreux ; invoquez le nom de votre dieu, mais ne mettez pas le feu.", "26": "Ils prirent le taureau qu’on leur donna et le préparèrent ; et ils invoquèrent le nom du Baal, depuis le matin jusqu’à midi, en disant : Baal, réponds-nous ! Mais il n’y eut ni voix ni réponse. Et ils sautaient devant l’autel qu’on avait fait.", "27": "A midi, Elie se moqua d’eux ; il dit : Criez à pleine voix, puisqu’il est dieu ! Il doit penser à quelque chose, ou bien il est occupé, ou encore il est en voyage ; peut-être qu’il dort et qu’il va se réveiller !", "28": "Ils crièrent à pleine voix et ils se firent, selon leur règle, des incisions avec des épées et avec des lances, jusqu’à ce que le sang coule sur eux.", "29": "Lorsque midi fut passé, ils se mirent à faire les prophètes jusqu’à l’heure de la présentation de l’offrande. Mais il n’y eut ni voix, ni réponse, ni signe d’attention.", "30": "Elie dit alors à tout le peuple : Approchez-vous de moi ! Tout le peuple s’approcha de lui. Alors Elie se mit à restaurer l’autel du Seigneur (YHWH), qui avait été rasé.", "31": "Elie prit douze pierres, d’après le nombre des tribus des fils de Jacob, à qui la parole du Seigneur était parvenue en ces termes : « Ton nom sera Israël » ;", "32": "il bâtit avec ces pierres un autel au nom du Seigneur . Il fit autour de l’autel un fossé de la capacité de deux séas de semence.", "33": "Il disposa le bois, découpa le taureau et le mit sur le bois.", "34": "Puis il dit : Remplissez d’eau quatre cruches et versez-les sur l’holocauste et sur le bois. Il dit : Faites-le une deuxième fois. Ils le firent une deuxième fois. Il dit : Faites-le une troisième fois. Ils le firent une troisième fois.", "35": "L’eau coula autour de l’autel ; on remplit aussi d’eau le fossé.", "36": "Au moment de la présentation de l’offrande, Elie, le prophète, s’avança et dit : Seigneur (YHWH), Dieu d’Abraham, d’Isaac et d’Israël, que l’on sache aujourd’hui que c’est toi qui es Dieu en Israël, que je suis ton serviteur et que c’est par ta parole que j’ai fait tout cela !", "37": "Réponds-moi, Seigneur , réponds-moi, afin que ce peuple sache que c’est toi, Seigneur , qui es Dieu, et que c’est toi qui ramènes leur cœur !", "38": "Alors le feu du Seigneur tomba ; il dévora l’holocauste, le bois, les pierres et la terre, et il assécha l’eau qui était dans le fossé.", "39": "Quand tout le peuple vit cela, ils tombèrent face contre terre et dirent : C’est le Seigneur (YHWH) qui est Dieu ! C’est le Seigneur (YHWH) qui est Dieu !", "40": "Elie leur dit : Saisissez les prophètes du Baal, qu’aucun d’eux n’échappe ! Ils les saisirent. Elie les fit descendre à l’oued Qishôn, où il les égorgea.", "41": "Elie dit à Achab : Monte, mange et bois ; ce grondement, c’est la pluie.", "42": "Achab monta pour manger et pour boire. Mais Elie monta au sommet du Carmel et, se courbant jusqu’à terre, il mit son visage entre ses genoux", "43": "et dit à son serviteur : Monte, je te prie, regarde du côté de la mer. Celui-ci monta, regarda et dit : Il n’y a rien. Sept fois, Elie lui dit : Retourne !", "44": "La septième fois, il dit : Un petit nuage s’élève de la mer, il est comme la main d’un homme. Elie dit : Monte dire à Achab : « Attelle et redescends, que la pluie ne t’arrête pas ! »", "45": "De toutes parts le ciel devint noir de nuages, le vent se leva, et une forte pluie se mit à tomber. Achab monta sur son char et partit pour Jizréel.", "46": "La main du Seigneur fut sur Elie, qui passa une ceinture à ses reins et courut devant Achab jusqu’à l’entrée de Jizréel."}, "19": {"1": "Achab raconta à Jézabel tout ce qu’avait fait Elie, et comment il avait tué par l’épée tous les prophètes.", "2": "Jézabel envoya un messager à Elie, pour lui dire : Que les dieux fassent ceci et qu’ils y ajoutent cela, si demain, à cette heure-ci, je ne fais de ta vie ce que tu as fait de la vie de chacun d’eux !", "3": "Elie, voyant cela, s’en alla pour sauver sa vie. Il arriva à Bersabée, qui appartient à Juda, et il laissa là son serviteur.", "4": "Quant à lui, il alla dans le désert, à une journée de marche ; il s’assit sous un genêt et demanda la mort en disant : Cela suffit ! Maintenant, Seigneur , prends ma vie, car je ne suis pas meilleur que mes pères.", "5": "Il se coucha et s’endormit sous un genêt. Soudain, un messager le toucha et lui dit : Lève-toi, mange !", "6": "Il regarda : il y avait à côté de lui une galette cuite sur des pierres chaudes et une cruche d’eau. Il mangea et but, puis se recoucha.", "7": "Le messager du Seigneur vint une seconde fois, le toucha et dit : Lève-toi, mange, car le chemin serait trop long pour toi.", "8": "Il se leva, mangea et but ; avec la force que lui donna cette nourriture, il marcha quarante jours et quarante nuits jusqu’à la montagne de Dieu, l’Horeb.", "9": "Là-bas, il entra dans la grotte et y passa la nuit. Soudain la parole du Seigneur lui parvint, qui lui disait : Que fais-tu ici, Elie ?", "10": "Il répondit : J’ai montré une passion jalouse pour le Seigneur , le Dieu des Armées ; car les Israélites ont abandonné ton alliance, ils ont rasé tes autels, ils ont tué tes prophètes par l’épée ; moi, je suis resté, seul, et ils cherchent à me prendre la vie !", "11": "Il reprit : Sors et tiens-toi dans la montagne, devant le Seigneur . Or le Seigneur passait. Un grand vent, violent, arrachait les montagnes et brisait les rochers devant le Seigneur : le Seigneur n’était pas dans le vent. Après le vent, ce fut un tremblement de terre : le Seigneur n’était pas dans le tremblement de terre.", "12": "Après le tremblement de terre, un feu : le Seigneur n’était pas dans le feu. Enfin, après le feu, un calme, une voix ténue.", "13": "Quand Elie l’entendit, il s’enveloppa le visage de son manteau, sortit et se tint à l’entrée de la grotte. Soudain une voix lui dit : Que fais-tu ici, Elie ?", "14": "Il répondit : J’ai montré une passion jalouse pour le Seigneur , le Dieu des Armées ; car les Israélites ont abandonné ton alliance, ils ont rasé tes autels, ils ont tué tes prophètes par l’épée ; moi, je suis resté, seul, et ils cherchent à me prendre la vie !", "15": "Le Seigneur lui dit : Va, reprends ton chemin par le désert jusqu’à Damas ; quand tu seras arrivé, tu conféreras l’onction à Hazaël pour qu’il soit roi sur Aram.", "16": "Tu conféreras l’onction à Jéhu, fils de Nimshi, pour qu’il soit roi sur Israël ; et tu conféreras l’onction à Elisée, fils de Shaphath, d’Abel-Mehola, pour qu’il soit prophète à ta place.", "17": "Celui qui échappera à l’épée d’Hazaël, Jéhu le fera mourir ; et celui qui échappera à l’épée de Jéhu, Elisée le fera mourir.", "18": "Mais je laisserai en Israël sept mille hommes, tous les genoux qui n’ont pas fléchi devant le Baal, toutes les bouches qui ne l’ont pas embrassé.", "19": "Elie partit de là et trouva Elisée, fils de Shaphath, qui labourait. Il y avait devant lui douze paires de bœufs, et il était avec la douzième. Elie passa près de lui et jeta son manteau sur lui.", "20": "Elisée abandonna ses bœufs, courut après Elie et dit : Laisse-moi, je te prie, embrasser mon père et ma mère, et je te suis. Elie lui répondit : Va et reviens, à cause de ce que je t’ai fait.", "21": "Il s’éloigna d’Elie et prit une paire de bœufs qu’il offrit en sacrifice ; avec l’attelage des bœufs, il fit cuire la viande et la donna à manger au peuple. Puis il suivit Elie et devint son auxiliaire."}, "20": {"1": "Ben-Hadad, roi d’Aram, rassembla toute son armée ; il avait avec lui trente-deux rois, des chevaux et des chars. Il se mit en campagne, assiégea Samarie et lui fit la guerre.", "2": "Il envoya dans la ville des messagers à Achab, roi d’Israël,", "3": "et lui fit dire : Ainsi parle Ben-Hadad : Ton argent et ton or m’appartiennent ; tes femmes et tes fils les plus beaux m’appartiennent.", "4": "Le roi d’Israël répondit : O roi, mon seigneur, selon ta parole, je t’appartiens avec tout ce que j’ai.", "5": "Les messagers revinrent et dirent : Ainsi parle Ben-Hadad : Je t’ai fait dire : Tu me livreras ton argent et ton or, tes femmes et tes fils.", "6": "Je t’enverrai donc mes hommes demain, à cette heure-ci ; ils fouilleront ta maison et les maisons des gens de ta cour, ils mettront la main sur tout ce qui a de la valeur à tes yeux, et ils le prendront.", "7": "Le roi d’Israël appela tous les anciens du pays et leur dit : Constatez, je vous prie, que cet homme nous veut du mal ; il a envoyé des messagers pour me demander mes femmes et mes fils, mon argent et mon or, et je ne lui ai rien refusé !", "8": "Tous les anciens et tout le peuple dirent à Achab : Ne l’écoute pas, ne consens pas.", "9": "Il dit alors aux messagers de Ben-Hadad : Dites à mon seigneur le roi : Je ferai tout ce que tu m’as demandé la première fois ; mais cela, je ne peux pas le faire. Les messagers s’en allèrent et lui portèrent la réponse.", "10": "Ben-Hadad fit dire à Achab : Que les dieux me fassent ceci et qu’ils y ajoutent cela, si la poussière de Samarie suffit à remplir le creux de la main de toutes les troupes qui sont sur mes pas !", "11": "Mais le roi d’Israël répondit : Dites-lui : Que celui qui se prépare au combat ne fasse pas le fier comme s’il en revenait !", "12": "Lorsque Ben-Hadad entendit cette parole, il était en train de boire avec les rois dans les huttes. Il dit à ses hommes : A vos postes ! Et ils se postèrent face à la ville.", "13": "Alors un prophète s’approcha d’Achab, roi d’Israël, et dit : Ainsi parle le Seigneur : Tu vois toute cette grande multitude ? Aujourd’hui, je te la livre, et tu sauras que je suis le Seigneur (YHWH).", "14": "Achab dit : Par qui ? Et il répondit : Ainsi parle le Seigneur : Par les cadets des chefs des provinces. Achab dit : Qui engagera le combat ? Et il répondit : Toi.", "15": "Alors Achab passa en revue les cadets des chefs des provinces : il y en avait deux cent trente-deux ; après eux, il passa en revue tout le peuple, tous les Israélites : ils étaient sept mille.", "16": "Ils firent une sortie à midi. Ben-Hadad buvait à s’enivrer dans les huttes avec les trente-deux rois qui étaient venus à son aide.", "17": "Les cadets des chefs des provinces sortirent les premiers. Ben-Hadad s’informa et on lui dit : Des hommes sont sortis de Samarie.", "18": "Il dit : S’ils sortent pour la paix, prenez-les vivants ; s’ils sortent pour le combat, prenez-les vivants !", "19": "Les cadets des chefs des provinces et l’armée qui les suivait sortirent de la ville.", "20": "Ils abattirent chacun son homme, et les Araméens prirent la fuite. Israël les poursuivit. Ben-Hadad, roi d’Aram, s’échappa sur un cheval, avec des chars.", "21": "Le roi d’Israël sortit, abattit les chevaux et mit à mal les chars ; il infligea aux Araméens une grande défaite.", "22": "Alors le prophète s’approcha du roi d’Israël et lui dit : Va, sois fort, vois bien ce que tu as à faire ; à l’année nouvelle, le roi d’Aram viendra t’attaquer.", "23": "Les hommes du roi d’Aram lui dirent : Leur dieu est un dieu des montagnes ; c’est pourquoi ils ont été plus forts que nous. Combattons-les plutôt sur le plateau ; nous verrons bien si nous ne sommes pas plus forts qu’eux !", "24": "Fais encore ceci : ôte tous les rois de leur poste et remplace-les par des gouverneurs.", "25": "Toi-même, forme-toi une armée pareille à celle que tu as perdue, cheval pour cheval et char pour char. Puis nous les combattrons sur le plateau ; nous verrons bien si nous ne sommes pas plus forts qu’eux ! Il les écouta et fit ainsi.", "26": "A l’année nouvelle, Ben-Hadad passa les Araméens en revue et monta vers Apheq pour faire la guerre à Israël.", "27": "Les Israélites aussi furent passés en revue, ils reçurent des vivres et marchèrent à leur rencontre. Les Israélites dressèrent leur camp en face d’eux, semblables à deux petits troupeaux de chèvres, tandis que les Araméens remplissaient le pays.", "28": "L’homme de Dieu s’approcha et dit au roi d’Israël : Ainsi parle le Seigneur : Parce que les Araméens ont dit : « Le Seigneur (YHWH) est un dieu des montagnes et non un dieu des vallées », je te livrerai toute cette grande multitude, et vous saurez que je suis le Seigneur (YHWH).", "29": "Ils campèrent sept jours les uns en face des autres. Le septième jour, le combat s’engagea, et les Israélites abattirent parmi les Araméens cent mille fantassins en un jour.", "30": "Ceux qui restaient s’enfuirent à Apheq, dans la ville, et la muraille tomba sur vingt-sept mille hommes qui restaient. Ben-Hadad s’était enfui ; il arriva dans la ville où il se cachait de pièce en pièce.", "31": "Ses hommes lui dirent : Nous avons appris que les rois de la maison d’Israël sont loyaux ; nous allons mettre un sac comme un pagne autour des reins et une corde autour de la tête, et nous sortirons vers le roi d’Israël : peut-être te laissera-t-il la vie sauve.", "32": "Ils mirent un sac comme un pagne autour des reins et une corde autour de la tête, et ils vinrent trouver le roi d’Israël. Ils dirent : Ben-Hadad, ton serviteur, a dit : « Laisse-moi la vie, je t’en prie ! » Achab répondit : Il est encore en vie ? Il est mon frère.", "33": "Les hommes virent là un bon augure ; ils se hâtèrent de le prendre au mot en disant : Ben-Hadad est ton frère ! Il dit : Allez, amenez-le. Ben-Hadad sortit vers lui, et Achab le fit monter sur son char.", "34": "Ben-Hadad lui dit : Je te rendrai les villes que mon père a prises à ton père ; et tu auras des comptoirs à Damas, comme mon père en avait à Samarie. – Alors, dit Achab, moi, je te laisserai repartir, avec une alliance. Il conclut une alliance pour lui et le laissa repartir.", "35": "L’un des prophètes dit à son compagnon, par la parole du Seigneur : Frappe-moi, je te prie ! Mais l’homme refusa de le frapper.", "36": "Alors il lui dit : Parce que tu n’as pas écouté le Seigneur , quand tu m’auras quitté, un lion te tuera. Après l’avoir quitté, il rencontra un lion qui le tua.", "37": "Il trouva un autre homme et lui dit : Frappe-moi, je te prie ! L’homme le frappa ; il le frappa et le blessa.", "38": "Le prophète alla se tenir sur le chemin du roi. Il s’était masqué avec un bandeau sur les yeux.", "39": "Lorsque le roi passa, il lui cria : Je m’étais avancé dans le combat, lorsqu’un homme s’est écarté et m’a amené un homme, en disant : « Garde cet homme ; s’il est porté manquant, ta vie répondra de sa vie, ou tu paieras un talent d’argent ! »", "40": "Pendant que j’étais occupé çà et là, l’homme a disparu. Le roi d’Israël lui dit : C’est là ton jugement ; tu l’as prononcé toi-même.", "41": "Aussitôt le prophète retira le bandeau de ses yeux, et le roi d’Israël le reconnut pour l’un des prophètes.", "42": "Il dit alors au roi : Ainsi parle le Seigneur : Parce que tu as laissé échapper l’homme que j’avais frappé d’anathème, ta vie répondra de sa vie et ton peuple de son peuple.", "43": "Le roi d’Israël s’en alla chez lui maussade, de mauvaise humeur ; il arriva à Samarie."}, "21": {"1": "Après cela, voici ce qui arriva : Naboth, le Jizréélite, avait une vigne à Jizréel, à côté du palais d’Achab, roi de Samarie.", "2": "Achab parla ainsi à Naboth : Donne-moi ta vigne, pour que j’en fasse un jardin potager, car elle est tout près de ma maison. Je te donnerai à la place une vigne meilleure ; ou, si tu préfères, je te paierai la valeur en argent.", "3": "Mais Naboth répondit à Achab : Jamais ! Que le Seigneur me garde de te donner le patrimoine de mes pères !", "4": "Achab rentra chez lui maussade, de mauvaise humeur, à cause de cette parole que lui avait dite Naboth le Jizréélite : « Je ne te donnerai pas le patrimoine de mes pères ! » Il se coucha sur son lit, détourna le visage et ne voulut rien manger.", "5": "Jézabel, sa femme, vint le trouver et lui dit : Pourquoi as-tu l’esprit maussade ? Pourquoi ne manges-tu pas ?", "6": "Il lui répondit : J’ai tenté de parler à Naboth le Jizréélite ; je lui ai dit : « Donne-moi ta vigne pour de l’argent ; ou, si tu veux, je te donnerai une autre vigne à la place. » Mais il a dit : « Je ne te donnerai pas ma vigne ! »", "7": "Alors Jézabel, sa femme, lui dit : Est-ce bien toi qui exerces la royauté sur Israël ? Lève-toi, mange, que ton cœur soit content ! Moi, je te donnerai la vigne de Naboth le Jizréélite !", "8": "Elle écrivit alors au nom d’Achab des lettres qu’elle scella du sceau d’Achab. Elle envoya ces lettres aux anciens et aux notables qui habitaient avec Naboth, dans sa ville.", "9": "Dans ces lettres, elle avait écrit : Proclamez un jeûne ; faites asseoir Naboth à la tête du peuple,", "10": "et faites asseoir en face de lui deux hommes sans morale qui témoigneront ainsi contre lui : « Tu as maudit Dieu et le roi ! » Puis menez-le dehors, lapidez-le, et qu’il meure.", "11": "Les gens de la ville de Naboth, les anciens et les notables qui habitaient dans la ville, agirent selon les instructions de Jézabel, d’après ce qui était écrit dans les lettres qu’elle leur avait envoyées.", "12": "Ils proclamèrent un jeûne et firent asseoir Naboth à la tête du peuple ;", "13": "les deux hommes sans morale vinrent s’asseoir en face de lui ; ces hommes sans morale portèrent ce témoignage devant le peuple contre Naboth : Naboth a maudit Dieu et le roi ! Alors ils le menèrent hors de la ville, ils le lapidèrent, et il mourut.", "14": "Ils firent dire à Jézabel : Naboth a été lapidé et il est mort.", "15": "Lorsque Jézabel apprit que Naboth avait été lapidé et qu’il était mort, elle dit à Achab : Prends possession de la vigne de Naboth le Jizréélite, qui avait refusé de te la donner pour de l’argent ; Naboth n’est plus en vie, il est mort.", "16": "Quand il eut appris que Naboth était mort, Achab descendit à la vigne de Naboth le Jizréélite, pour en prendre possession.", "17": "Alors la parole du Seigneur parvint à Elie, le Tishbite :", "18": "Descends à la rencontre d’Achab, le roi d’Israël qui est à Samarie ; il est dans la vigne de Naboth, il y est descendu pour en prendre possession.", "19": "Tu lui diras : Ainsi parle le Seigneur : Tu as assassiné et tu prends possession ! Tu lui diras : Ainsi parle le Seigneur : Au lieu même où les chiens ont léché le sang de Naboth, les chiens lécheront aussi ton propre sang.", "20": "Achab dit à Elie : Tu m’as trouvé, mon ennemi ! Et il répondit : Oui, je t’ai trouvé ! Parce que tu t’es vendu en faisant ce qui déplaisait au Seigneur ,", "21": "je fais venir un malheur sur toi ; je te balaierai, je retrancherai de chez Achab tout mâle, l’esclave comme l’homme libre en Israël,", "22": "et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath, et à la maison de Basha, fils d’Ahiya, parce que tu m’as contrarié et que tu as fait pécher Israël.", "23": "Quant à Jézabel, le Seigneur a dit : Les chiens mangeront Jézabel près du rempart de Jizréel.", "24": "Celui de la famille d’Achab qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera dévoré par les oiseaux du ciel.", "25": "Il n’y a eu personne qui se soit vendu en faisant ce qui déplaisait au Seigneur comme Achab ; c’est Jézabel, sa femme, qui l’y incitait.", "26": "Il a agi de la manière la plus abominable en suivant les idoles, imitant en tous points les Amorites que le Seigneur avait dépossédés devant les Israélites.", "27": "Quand il entendit ces paroles, Achab déchira ses vêtements, il mit un sac sur son corps et jeûna ; il couchait avec ce sac et marchait lentement.", "28": "La parole du Seigneur parvint à Elie, le Tishbite :", "29": "As-tu vu comment Achab s’est humilié devant moi ? Parce qu’il s’est humilié devant moi, je ne ferai pas venir le malheur pendant ses jours ; ce sera pendant les jours de son fils que je ferai venir le malheur sur sa maison."}, "22": {"1": "On resta trois ans sans guerre entre Aram et Israël.", "2": "La troisième année, Josaphat, roi de Juda, descendit auprès du roi d’Israël.", "3": "Le roi d’Israël dit à ses hommes : Vous savez que Ramoth de Galaad est à nous ! Et nous, nous hésitons à la reprendre au roi d’Aram !", "4": "Il dit à Josaphat : Iras-tu avec moi faire la guerre à Ramoth de Galaad ? Josaphat répondit au roi d’Israël : Il en sera pour moi comme pour toi, pour mon peuple comme pour ton peuple, pour mes chevaux comme pour tes chevaux.", "5": "Puis Josaphat dit au roi d’Israël : Consulte d’abord, je te prie, la parole du Seigneur .", "6": "Le roi d’Israël rassembla les prophètes, au nombre d’environ quatre cents, et leur dit : Dois-je aller faire la guerre à Ramoth de Galaad, ou bien m’en abstenir ? Ils répondirent : Vas-y ! Le Seigneur la livrera au roi !", "7": "Mais Josaphat dit : N’y a-t-il plus ici aucun prophète du Seigneur , par qui nous puissions consulter ?", "8": "Le roi d’Israël répondit à Josaphat : Il n’y a plus qu’un seul homme par qui l’on pourrait consulter le Seigneur ; mais moi, je le déteste, car il n’annonce sur moi rien de bon, seulement du mal : c’est Michée, fils de Yimla. Josaphat dit : Que le roi ne parle pas ainsi !", "9": "Alors le roi d’Israël appela un haut fonctionnaire et lui dit : Fais venir tout de suite Michée, fils de Yimla.", "10": "Le roi d’Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux, sur l’aire à l’entrée de la porte de Samarie, et tous les prophètes faisaient les prophètes devant eux.", "11": "Sédécias, fils de Kenaana, s’était fait des cornes de fer ; il dit : Ainsi parle le Seigneur : Avec cela tu donneras des coups aux Araméens jusqu’à leur extermination.", "12": "Tous les prophètes parlaient de même, en disant : Va à Ramoth de Galaad ! Tu vaincras ! Le Seigneur la livrera au roi !", "13": "Le messager qui était allé appeler Michée lui dit : Les prophètes, d’un commun accord, annoncent du bien au roi. Je t’en prie, que ta parole s’accorde avec la leur : tu annonceras du bien !", "14": "Michée répondit : Par la vie du Seigneur , je dirai ce que le Seigneur me dira !", "15": "Lorsqu’il fut arrivé auprès du roi, le roi lui dit : Michée, devons-nous aller faire la guerre à Ramoth de Galaad, ou bien nous en abstenir ? Il lui répondit : Vas-y ! Tu vaincras ! Le Seigneur la livrera au roi !", "16": "Mais le roi lui dit : Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom du Seigneur ?", "17": "Il répondit : J’ai vu tout Israël dispersé dans les montagnes, comme un troupeau qui n’a pas de berger. Et le Seigneur a dit : Ces gens n’ont plus de seigneurs ; que chacun rentre chez soi en paix !", "18": "Le roi d’Israël dit à Josaphat : Ne te l’ai-je pas dit ? Il n’annonce sur moi rien de bon, mais seulement du mal.", "19": "Alors Michée dit : Eh bien, écoute la parole du Seigneur ! J’ai vu le Seigneur assis sur son trône, et toute l’armée du ciel se tenant auprès de lui, à sa droite et à sa gauche.", "20": "Le Seigneur a dit : Qui dupera Achab pour qu’il attaque Ramoth de Galaad et qu’il y tombe ? Ils répondirent l’un d’une manière, l’autre d’une autre.", "21": "Alors un esprit sortit, se présenta devant le Seigneur et dit : Moi, je le duperai. Le Seigneur lui dit : Comment ?", "22": "– Je sortirai, dit-il, et je serai un souffle de mensonge dans la bouche de tous ses prophètes. Il répondit : Tu le duperas, tu réussiras ! Sors et fais ainsi !", "23": "Et maintenant, le Seigneur a mis un souffle de mensonge dans la bouche de tous tes prophètes que voici ; le Seigneur , lui, a décrété un malheur contre toi !", "24": "Alors Sédécias, fils de Kenaana, s’approcha, frappa Michée sur la joue et dit : Par où le souffle du Seigneur est-il sorti de moi pour te parler ?", "25": "Michée répondit : Tu le verras bien, le jour où tu iras de pièce en pièce pour te cacher.", "26": "Le roi d’Israël dit : Prends Michée et emmène-le vers Amôn, chef de la ville, et vers Joas, fils du roi.", "27": "Tu diras : Ainsi parle le roi : Mettez cet homme dans la maison de détention ; qu’il reste au pain sec et à l’eau jusqu’à ce que je rentre victorieux !", "28": "Michée dit : Si vraiment tu reviens victorieux, le Seigneur n’a pas parlé par moi. Il dit encore : Ecoutez, vous tous, peuples !", "29": "Le roi d’Israël et Josaphat, roi de Juda, attaquèrent Ramoth de Galaad.", "30": "Le roi d’Israël dit à Josaphat qu’il se déguiserait pour aller au combat : « Toi, dit-il, revêts-toi de tes habits royaux ! » Ainsi le roi d’Israël se déguisa, et il alla au combat.", "31": "Le roi d’Aram avait donné cet ordre aux trente-deux chefs de ses chars : Vous n’attaquerez personne d’autre que le roi d’Israël.", "32": "Quand les chefs des chars aperçurent Josaphat, ils dirent : C’est certainement le roi d’Israël. Ils se dirigèrent vers lui pour l’attaquer. Mais Josaphat appela au secours.", "33": "Les chefs des chars, voyant que ce n’était pas le roi d’Israël, s’éloignèrent de lui.", "34": "Alors un homme tira au hasard avec son arc et frappa le roi d’Israël au défaut de la cuirasse. Le roi dit au conducteur de son char : Tourne bride et fais-moi sortir du champ de bataille, car je suis blessé.", "35": "Le combat fut si violent ce jour-là que le roi dut être maintenu debout sur son char, en face des Araméens ; il mourut le soir même. Le sang de la blessure coula à l’intérieur du char.", "36": "Au coucher du soleil, ce cri se répandit dans le camp : Chacun à sa ville, chacun dans son pays !", "37": "Ainsi mourut le roi qui fut ramené à Samarie ; et on ensevelit le roi à Samarie.", "38": "Lorsqu’on nettoya à grande eau le char au réservoir de Samarie, les chiens léchèrent le sang d’Achab et les prostituées vinrent s’y laver, selon la parole que le Seigneur avait prononcée.", "39": "Le reste de l’histoire d’Achab, tout ce qu’il a fait, la maison d’ivoire qu’il a bâtie et toutes les villes qu’il a bâties, cela est écrit dans le livre des chroniques des rois d’Israël.", "40": "Achab se coucha avec ses pères. Achazia, son fils, devint roi à sa place.", "41": "Josaphat, fils d’Asa, devint roi sur Juda, la quatrième année d’Achab, roi d’Israël.", "42": "Josaphat avait trente-cinq ans lorsqu’il devint roi ; il régna vingt-cinq ans à Jérusalem. Le nom de sa mère était Azouba, fille de Shilhi.", "43": "Il suivit en tout la voie d’Asa, son père, et il ne s’en écarta pas, faisant ce qui convenait au Seigneur .", "44": "Toutefois les hauts lieux ne disparurent pas : le peuple offrait encore des sacrifices et de l’encens dans les hauts lieux.", "45": "Josaphat fut en paix avec le roi d’Israël.", "46": "Le reste de l’histoire de Josaphat, la vaillance qu’il a montrée, les combats qu’il a livrés, cela est écrit dans le livre des chroniques des rois de Juda.", "47": "Il élimina du pays le reste des prostitués sacrés qui subsistaient depuis le temps de son père Asa.", "48": "Il n’y avait pas de roi en Edom, mais un préfet du roi.", "49": "Josaphat construisit des bateaux de Tarsis pour aller chercher de l’or à Ophir ; mais il n’y alla pas, parce que les bateaux se brisèrent à Etsiôn-Guéber.", "50": "Alors Achazia, fils d’Achab, dit à Josaphat : Que mes hommes aillent avec les tiens sur les bateaux ! Mais Josaphat ne voulut pas.", "51": "Josaphat se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David, son père. Joram, son fils, devint roi à sa place.", "52": "Achazia, fils d’Achab, devint roi sur Israël à Samarie, la dix-septième année de Josaphat, roi de Juda. Il régna deux ans sur Israël.", "53": "Il fit ce qui déplaisait au Seigneur et suivit la voie de son père, la voie de sa mère et la voie de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "54": "Il servit le Baal et se prosterna devant lui ; il contraria le Seigneur (YHWH), le Dieu d’Israël, tout comme l’avait fait son père."}}}