{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Samuel", "chapters": {"1": {"1": "Il y avait un homme de Ramataïm-Tsophim, de la région montagneuse d’Ephraïm, nommé Elqana, fils de Yeroham, fils d’Elihou, fils de Tohou, fils de Tsouph, Ephratite,", "2": "qui avait deux femmes. Le nom de l’une était Anne et le nom de la seconde Peninna ; Peninna avait des enfants, mais Anne n’en avait pas.", "3": "Chaque année, cet homme montait de sa ville à Silo, pour se prosterner devant le Seigneur (YHWH) des Armées et pour lui offrir des sacrifices. Là se trouvaient les deux fils d’Eli, Hophni et Phinéas, prêtres du Seigneur .", "4": "Le jour où Elqana offrait son sacrifice, il donnait des parts à sa femme Peninna, ainsi qu’à tous les fils et filles de celle-ci.", "5": "Mais il donnait à Anne une part d’honneur ; car il aimait Anne, bien que le Seigneur l’eût rendue stérile.", "6": "Sa rivale ne cessait de la contrarier, parce que le Seigneur l’avait rendue stérile.", "7": "D’année en année il faisait ainsi, et chaque fois qu’Anne montait à la maison du Seigneur Peninna la contrariait de la même manière. Alors elle pleurait et elle ne mangeait pas.", "8": "Elqana, son mari, lui dit : Anne, pourquoi pleures-tu ? Pourquoi ne manges-tu pas ? Pourquoi ton cœur est-il triste ? Est-ce que je ne vaux pas mieux pour toi que dix fils ?", "9": "Après qu’ils eurent mangé et bu à Silo, Anne se leva. Eli, le prêtre, était assis sur son siège, près du montant de la porte du temple du Seigneur .", "10": "Elle, amère, se mit à prier le Seigneur et à pleurer abondamment.", "11": "Elle fit un vœu, en disant : Seigneur (YHWH) des Armées, si tu daignes regarder mon affliction, si tu te souviens de moi et ne m’oublies pas, si tu me donnes une descendance, à moi qui suis ta servante, je le donnerai au Seigneur pour tous les jours de sa vie, et le rasoir ne passera pas sur sa tête.", "12": "Comme sa prière se prolongeait devant le Seigneur , Eli observait sa bouche.", "13": "Anne parlait dans son cœur ; seules ses lèvres remuaient, mais on n’entendait pas sa voix. Eli pensa qu’elle était ivre.", "14": "Il lui dit : Jusqu’à quand resteras-tu ivre ? Va cuver ton vin !", "15": "Anne répondit : Mon seigneur, je ne suis pas une femme entêtée, et je n’ai bu ni vin ni boisson alcoolisée ; je me répandais devant le Seigneur .", "16": "Ne me prends pas, moi, ta servante, pour une femme sans morale, car c’est l’excès de ma douleur et de ma contrariété qui m’a fait parler jusqu’ici.", "17": "Eli répondit : Va en paix ; que le Dieu d’Israël te donne ce que tu lui as demandé !", "18": "Elle dit : Je suis ta servante ; que je trouve toujours grâce à tes yeux ! Puis elle repartit. Elle mangea, et son visage ne fut plus le même.", "19": "Ils se levèrent de bon matin et, après s’être prosternés devant le Seigneur , ils rentrèrent chez eux, à Rama. Elqana eut des relations avec sa femme Anne, et le Seigneur se souvint d’elle.", "20": "A la fin de l’année, elle était enceinte ; elle mit au monde un fils, qu’elle appela du nom de Samuel – car, dit-elle, c’est au Seigneur que je l’ai demandé.", "21": "Le mari, Elqana, monta ensuite, avec toute sa famille, pour offrir au Seigneur le sacrifice annuel, ainsi que son vœu.", "22": "Mais Anne ne monta pas. Car elle avait dit à son mari : Lorsque le garçon sera sevré, je l’amènerai, afin qu’il paraisse devant le Seigneur et qu’il reste là pour toujours.", "23": "Elqana, son mari, lui dit : Fais comme il te plaira ; reste ici jusqu’à ce que tu l’aies sevré. Que le Seigneur réalise seulement sa parole ! Ainsi la femme resta ; elle allaita son fils, jusqu’à ce qu’elle l’eût sevré.", "24": "Quand elle l’eut sevré, elle le fit monter avec elle et prit trois taureaux, un épha de farine et une outre de vin. Elle l’amena à la maison du Seigneur , à Silo : le garçon était encore tout jeune.", "25": "Ils immolèrent le taureau et amenèrent le garçon à Eli.", "26": "Anne dit : Pardon, mon seigneur ! Par ta vie, je suis cette femme qui se tenait ici, avec toi, pour prier le Seigneur .", "27": "C’était pour ce garçon que je priais, et le Seigneur m’a donné ce que je lui demandais.", "28": "A mon tour, je le cède à la demande du Seigneur : il sera demandé pour le Seigneur tous les jours de sa vie. Sur quoi ils se prosternèrent, là, devant le Seigneur ."}, "2": {"1": "Anne pria ; elle dit : Par le Seigneur mon cœur exulte, par le Seigneur ma corne s’élève ; ma bouche s’ouvre toute grande contre mes ennemis, car je me réjouis de ton salut.", "2": "Nul n’est saint comme le Seigneur : il n’y en a pas d’autre que toi ; il n’y a pas de rocher comme notre Dieu.", "3": "Ne multipliez pas les paroles hautaines ; qu’aucune insolence ne sorte de votre bouche ; car le Seigneur est un Dieu qui connaît tout, et par lui sont pesés tous les agissements.", "4": "L’arc des guerriers est brisé, mais ceux qui trébuchaient se ceignent de vaillance.", "5": "Ceux qui étaient rassasiés se vendent pour du pain, mais ceux qui étaient affamés ont du répit ; la femme stérile accouche sept fois, mais celle qui avait beaucoup de fils dépérit.", "6": "Le Seigneur fait mourir et il fait vivre, il fait descendre au séjour des morts et il en fait remonter.", "7": "C’est le Seigneur qui rend pauvre ou riche, c’est lui qui abaisse et qui élève.", "8": "De la poussière il relève le faible, du fumier il élève le pauvre, pour les faire asseoir avec les nobles ; il leur donne pour patrimoine un trône glorieux ; car c’est au Seigneur qu’appartiennent les piliers de la terre, c’est sur eux qu’il a posé le monde.", "9": "Il garde les pas de ses fidèles. Mais les méchants se perdent dans les ténèbres ; car l’homme ne triomphera pas par la force.", "10": "Ceux qui cherchent querelle au Seigneur seront brisés ; contre eux, dans le ciel, il tonnera. Le Seigneur jugera les extrémités de la terre. Il donnera de la puissance à son roi, il élèvera la corne de l’homme qui a reçu son onction.", "11": "Elqana rentra chez lui, à Rama ; quant au garçon, il officiait pour le Seigneur auprès d’Eli, le prêtre.", "12": "Les fils d’Eli étaient des hommes sans morale ; ils ne connaissaient pas le Seigneur .", "13": "Voici comment ces prêtres agissaient à l’égard du peuple : chaque fois qu’on offrait un sacrifice, le serviteur du prêtre arrivait au moment où l’on faisait cuire la viande. Une fourchette à trois dents à la main,", "14": "il piquait dans la cuve, dans le chaudron, dans la marmite ou dans le pot ; tout ce que la fourchette ramenait, le prêtre le prenait. C’est ainsi qu’ils agissaient à l’égard de tous les gens d’Israël qui venaient là, à Silo.", "15": "Avant même qu’on fasse fumer la graisse, le serviteur du prêtre arrivait et disait à celui qui offrait le sacrifice : « Donne de la viande à rôtir pour le prêtre ; il n’acceptera pas de toi de la viande cuite, mais seulement de la viande crue. »", "16": "Et si l’homme lui disait : « Qu’on fasse d’abord fumer la graisse ; ensuite tu prendras ce que tu désires », le serviteur répondait : « Non ! Donne-le tout de suite, sinon je le prends de force. »", "17": "Le péché de ces jeunes gens était très grand devant le Seigneur , car ils bafouaient l’offrande du Seigneur .", "18": "Samuel officiait devant le Seigneur ; c’était un garçon qui portait un éphod de lin comme un pagne.", "19": "Sa mère lui faisait chaque année un petit vêtement et le lui apportait en montant avec son mari pour offrir le sacrifice annuel.", "20": "Eli bénit Elqana et sa femme, en disant : Que le Seigneur te donne une descendance par cette femme, pour remplacer l’enfant qui a été demandé pour le Seigneur ! Et ils s’en retournèrent chez eux.", "21": "Le Seigneur intervint en faveur d’Anne, et elle fut enceinte ; elle mit au monde trois fils et deux filles. Le jeune Samuel grandissait auprès du Seigneur .", "22": "Eli était très âgé ; il apprit comment ses fils agissaient à l’égard de tout Israël ; il apprit aussi qu’ils couchaient avec les femmes qui accomplissaient leur service à l’entrée de la tente de la Rencontre.", "23": "Il leur dit : Pourquoi faites-vous de telles choses ? J’apprends de tout le peuple vos mauvaises actions.", "24": "Non, mes fils, ce que j’entends dire n’est pas bon ; vous poussez le peuple du Seigneur à la transgression.", "25": "Si un homme pèche contre un autre homme, Dieu arbitrera pour lui ; mais si un homme pèche contre le Seigneur , qui intercédera pour lui ? Mais ils n’écoutèrent pas leur père, car le Seigneur voulait les faire mourir.", "26": "Le jeune Samuel continuait à grandir ; il était agréable au Seigneur aussi bien qu’aux hommes.", "27": "Un homme de Dieu vint trouver Eli et lui dit : Ainsi parle le Seigneur : Ne me suis-je pas révélé à la maison de ton père, lorsqu’en Egypte ils appartenaient à la maison du pharaon ?", "28": "Je l’ai choisie parmi toutes les tribus d’Israël pour mon sacerdoce, pour qu’elle monte à mon autel, qu’elle fasse fumer de l’encens et qu’elle porte l’éphod devant moi, et j’ai donné à la maison de ton père toutes les offrandes des Israélites, leurs offrandes consumées par le feu.", "29": "Pourquoi foulez-vous aux pieds mon sacrifice et mon offrande, que j’ai ordonné de faire en mon séjour ? Tu honores tes fils plus que moi, afin de vous engraisser des prémices de toutes les offrandes d’Israël, mon peuple !", "30": "Eh bien, – déclaration du Seigneur , le Dieu d’Israël – j’avais dit que ta maison et la maison de ton père marcheraient devant moi pour toujours. Mais maintenant, – déclaration du Seigneur – jamais ! Car j’honorerai celui qui m’honore, mais ceux qui me méprisent deviendront peu de chose.", "31": "Les jours viennent où j’abattrai ta vigueur et la vigueur de la maison de ton père : il n’y aura plus de vieillard dans ta maison.", "32": "Tu verras un adversaire en mon séjour, au milieu de tout le bien qui sera fait à Israël ; et il n’y aura plus jamais de vieillard dans ta maison.", "33": "Tu auras toujours un successeur auprès de mon autel, pour épuiser tes yeux et ronger ta vie ; mais tous ceux qui pourraient donner de la grandeur à ta maison mourront par l’épée des hommes.", "34": "Tu auras pour signe ce qui arrivera à Hophni et Phinéas, tes deux fils : ils mourront tous les deux le même jour.", "35": "Je susciterai pour moi un prêtre sûr ; il agira selon mon cœur et selon mon âme. Je lui bâtirai une maison stable, et il marchera toujours devant l’homme qui aura reçu mon onction.", "36": "Et quiconque restera de ta maison viendra se prosterner devant lui pour avoir une pièce d’argent et un pain rond ; il dira : « Attache-moi, je te prie, à l’une des fonctions du sacerdoce, afin que j’aie quelque chose à manger ! »"}, "3": {"1": "Le jeune Samuel officiait pour le Seigneur devant Eli. La parole du Seigneur était rare en ces jours-là, les visions n’étaient pas fréquentes.", "2": "Un jour qu’Eli était couché à sa place – ses yeux commençaient à s’affaiblir, il ne pouvait plus voir ;", "3": "la lampe de Dieu n’était pas encore éteinte, et Samuel était couché dans le temple du Seigneur où était le coffre de Dieu –", "4": "le Seigneur appela Samuel. Il répondit : Je suis là !", "5": "Il courut vers Eli et dit : Je suis là ! Tu m’as appelé ? Eli répondit : Je n’ai pas appelé ; retourne te coucher ! Il alla donc se coucher.", "6": "Le Seigneur appela de nouveau Samuel. Samuel se leva, alla trouver Eli et dit : Je suis là ! Tu m’as appelé ! Eli répondit : Je n’ai pas appelé, mon fils ; retourne te coucher !", "7": "Samuel ne connaissait pas encore le Seigneur ; la parole du Seigneur ne s’était pas encore révélée à lui.", "8": "Le Seigneur appela de nouveau Samuel, pour la troisième fois. Celui-ci se leva, alla trouver Eli et dit : Je suis là ! Tu m’as appelé ! Eli comprit alors que c’était le Seigneur qui appelait le garçon.", "9": "Eli dit à Samuel : Va te coucher ; s’il t’appelle, tu diras : « Parle, Seigneur ; moi, ton serviteur, j’écoute. » Samuel alla donc se coucher à sa place.", "10": "Le Seigneur vint et se tint là. Il appela comme chaque fois : Samuel ! Samuel ! Samuel répondit : Parle ! Moi, ton serviteur, j’écoute.", "11": "Alors le Seigneur dit à Samuel : Je vais faire quelque chose en Israël ; quiconque en entendra parler en restera abasourdi.", "12": "En ce jour-là je réaliserai sur Eli tout ce que j’ai dit contre sa maison, du début à la fin.", "13": "Je lui annonce que je juge sa maison pour toujours, à cause de la faute qu’il connaît : ses fils ont méprisé Dieu, et il ne les a pas repris.", "14": "C’est pourquoi je jure, en ce qui concerne la maison d’Eli, qu’aucune expiation ne sera jamais faite pour la faute de la maison d’Eli, ni par des sacrifices ni par des offrandes.", "15": "Samuel resta couché jusqu’au matin, puis il ouvrit les portes de la maison du Seigneur . Samuel avait peur de raconter la vision à Eli.", "16": "Mais Eli appela Samuel ; il dit : Samuel, mon fils ! Celui-ci répondit : Je suis là !", "17": "Eli demanda : Qu’est-ce qu’il t’a dit ? Je t’en prie, ne me cache rien. Que Dieu te fasse ceci et qu’il y ajoute cela, si tu me caches quoi que ce soit de tout ce qu’il t’a dit !", "18": "Alors Samuel lui dit tout ; il ne lui cacha rien. Eli dit : C’est le Seigneur ; qu’il fasse ce qui lui plaira !", "19": "Samuel grandissait, et le Seigneur était avec lui. Il ne laissait tomber à terre aucune de ses paroles.", "20": "Ainsi tout Israël, depuis Dan jusqu’à Bersabée, sut que Samuel était accrédité comme prophète du Seigneur .", "21": "Le Seigneur continua d’apparaître à Silo : le Seigneur se révélait à Samuel, à Silo, par la parole du Seigneur ."}, "4": {"1": "Ainsi la parole de Samuel était pour tout Israël. Israël sortit à la rencontre des Philistins pour le combat. Ils dressèrent leur camp près d’Eben-Ezer, et les Philistins dressèrent leur camp à Apheq.", "2": "Les Philistins se rangèrent en ordre de bataille face à Israël, et le combat s’engagea. Israël fut battu par les Philistins, qui abattirent environ quatre mille hommes dans ses lignes sur le champ de bataille.", "3": "Le peuple rentra au camp, et les anciens d’Israël dirent : Pourquoi le Seigneur nous a-t-il battus aujourd’hui devant les Philistins ? Allons prendre à Silo le coffre de l’alliance du Seigneur ; qu’il vienne parmi nous et qu’il nous sauve de la main de nos ennemis !", "4": "Le peuple envoya un détachement à Silo, d’où l’on apporta le coffre de l’alliance du Seigneur (YHWH) des Armées qui est assis sur les keroubim. Hophni et Phinéas, les deux fils d’Eli, étaient là avec le coffre de l’alliance de Dieu.", "5": "Lorsque le coffre de l’alliance du Seigneur arriva au camp, tout Israël lança une grande acclamation ; la terre en fut ébranlée.", "6": "Les Philistins entendirent l’acclamation ; ils dirent : Qu’est-ce donc que cette grande acclamation dans le camp des Hébreux ? Ils surent ainsi que le coffre du Seigneur était arrivé au camp.", "7": "Les Philistins eurent peur ; ils disaient : Dieu est arrivé au camp ! Quel malheur pour nous ! Rien ne sera plus comme d’habitude !", "8": "Quel malheur pour nous ! Qui nous délivrera de la main de ces dieux formidables ? Ce sont ces dieux qui ont frappé les Egyptiens de toutes sortes de fléaux dans le désert.", "9": "Soyez forts, soyez des hommes, Philistins, de peur que vous ne soyez soumis aux Hébreux comme ils vous ont été soumis ! Soyez des hommes et combattez !", "10": "Les Philistins livrèrent donc bataille, et Israël fut battu. Chacun s’enfuit à sa tente. La défaite fut très grande, et il tomba trente mille fantassins en Israël.", "11": "Le coffre de Dieu fut pris ; Hophni et Phinéas, les deux fils d’Eli, moururent.", "12": "Un homme de Benjamin accourut du front et arriva à Silo le même jour, les vêtements déchirés et la tête couverte de terre.", "13": "Lorsqu’il arriva, Eli était en train de guetter, assis sur son siège près de la route, car son cœur tremblait pour le coffre de Dieu. A son arrivée, l’homme annonça la nouvelle, et toute la ville se mit à pousser des cris.", "14": "Quand il entendit les cris, Eli demanda : Qu’est-ce que ce tumulte ? L’homme s’empressa de venir annoncer la nouvelle à Eli.", "15": "Or Eli avait quatre-vingt-dix-huit ans, il avait les yeux fixes et ne pouvait plus voir.", "16": "L’homme dit à Eli : J’arrive du front ; moi, je me suis enfui du front aujourd’hui. Eli lui demanda : Que s’est-il passé, mon fils ?", "17": "Celui qui apportait la nouvelle répondit : Israël a fui devant les Philistins, et le peuple a subi une grande défaite ; même Hophni et Phinéas, tes deux fils, sont morts ; et le coffre de Dieu a été pris !", "18": "A peine avait-il évoqué le coffre de Dieu qu’Eli tomba à la renverse de son siège, près de la porte de la ville ; il se rompit la nuque et mourut ; car c’était un homme vieux et pesant. Il avait été juge en Israël pendant quarante ans.", "19": "Sa belle-fille, la femme de Phinéas, était enceinte ; elle était sur le point d’accoucher. Lorsqu’elle apprit que le coffre de Dieu avait été pris et que son beau-père et son mari étaient morts, elle se courba et accoucha, car les douleurs l’avaient saisie.", "20": "Comme elle allait mourir, celles qui se tenaient auprès d’elle lui dirent : N’aie pas peur : tu as mis au monde un fils ! Mais elle ne répondit pas, elle ne voulut pas y prêter attention.", "21": "Elle appela le garçon I-Kabod (« Où est la gloire ? »), en disant : La gloire est exilée d’Israël ! – c’était à cause de la prise du coffre de Dieu et à cause de son beau-père et de son mari.", "22": "Elle dit : La gloire est exilée d’Israël, car le coffre de Dieu a été pris !"}, "5": {"1": "Les Philistins prirent le coffre de Dieu et l’emportèrent d’Eben-Ezer à Ashdod.", "2": "Les Philistins prirent le coffre de Dieu, ils l’amenèrent à la maison de Dagôn et le placèrent à côté de Dagôn.", "3": "Le lendemain, les Ashdodites se levèrent de bon matin : Dagôn était tombé face contre terre devant le coffre du Seigneur . Ils prirent Dagôn et le remirent à sa place.", "4": "Le lendemain, ils se levèrent de bon matin : Dagôn était tombé face contre terre devant le coffre du Seigneur ; la tête de Dagôn et ses deux mains gisaient, détachées, sur le seuil ; il ne lui restait que le tronc.", "5": "C’est pourquoi les prêtres de Dagôn et tous ceux qui entrent dans la maison de Dagôn à Ashdod ne marchent pas sur le seuil de Dagôn, jusqu’à ce jour.", "6": "La main du Seigneur se fit pesante sur les Ashdodites ; il sema la dévastation parmi eux et les frappa de tumeurs, à Ashdod et dans son territoire.", "7": "Voyant qu’il en était ainsi, les gens d’Ashdod dirent : Le coffre du Dieu d’Israël ne restera pas chez nous, car il nous traite durement, nous et Dagôn, notre dieu.", "8": "Ils firent chercher et rassemblèrent auprès d’eux tous les princes de la confédération des Philistins. Ils dirent : Que devons-nous faire du coffre du Dieu d’Israël ? Ils répondirent : Que le coffre du Dieu d’Israël soit transféré à Gath. On y transféra donc le coffre du Dieu d’Israël.", "9": "Mais après ce transfert, la main du Seigneur fut sur la ville, et ce fut une panique terrible ; il frappa les gens de la ville, depuis le plus petit jusqu’au plus grand : ils eurent une éruption de tumeurs.", "10": "Alors ils envoyèrent le coffre de Dieu à Eqrôn. Lorsque le coffre de Dieu entra dans Eqrôn, les Eqronites s’écrièrent : On a transféré chez nous le coffre du Dieu d’Israël pour nous faire mourir, nous et notre peuple !", "11": "Ils firent chercher et rassemblèrent tous les princes de la confédération des Philistins. Ils dirent : Renvoyez le coffre du Dieu d’Israël ; qu’il retourne à son lieu et qu’il ne nous fasse pas mourir, nous et notre peuple ! Car dans toute la ville c’était une panique de mort : la main de Dieu s’y faisait très pesante.", "12": "Ceux qui ne mouraient pas étaient atteints de tumeurs, et les appels au secours de la ville montaient jusqu’au ciel."}, "6": {"1": "Le coffre du Seigneur resta sept mois au pays des Philistins.", "2": "Alors les Philistins appelèrent les prêtres et les devins ; ils leur demandèrent : Que devons-nous faire du coffre du Seigneur ? Faites-nous savoir comment nous devons le renvoyer en son lieu.", "3": "Ils répondirent : Si vous renvoyez le coffre du Dieu d’Israël, ne le renvoyez pas sans rien, mais offrez une réparation pour lui ; alors vous guérirez, et ainsi vous saurez pourquoi la main de Dieu ne s’est pas écartée de vous.", "4": "Les Philistins dirent : Quelle réparation devons-nous offrir pour lui ? Ils répondirent : Cinq tumeurs en or et cinq souris en or, d’après le nombre des princes de la confédération des Philistins, car il y a eu le même fléau pour tous, pour les princes de votre confédération.", "5": "Faites des images de vos tumeurs et des images de vos souris qui ravagent le pays, et donnez gloire au Dieu d’Israël : peut-être vous traitera-t-il moins sévèrement, vous, vos dieux et votre pays.", "6": "Pourquoi vous montreriez-vous obtus, comme l’Egypte et le pharaon ? Lorsque Dieu s’est joué d’eux, n’ont-ils pas renvoyé les Israélites pour qu’ils s’en aillent ?", "7": "Maintenant, fabriquez un chariot tout neuf, prenez deux vaches qui allaitent et qui n’ont jamais porté le joug ; attelez les vaches au chariot et ramenez à la maison leurs petits qui sont derrière elles.", "8": "Vous prendrez le coffre du Seigneur et vous le mettrez sur le chariot ; vous placerez à côté de lui, dans un coffret, les objets d’or que vous offrirez en réparation pour lui ; puis vous le renverrez, et il partira.", "9": "Vous verrez bien : s’il monte par le chemin de la frontière, vers Beth-Shémesh, c’est lui qui nous a causé ce grand malheur ; sinon, nous saurons que ce n’est pas sa main qui nous a frappés, mais que cela nous est arrivé par hasard.", "10": "Ils firent ainsi. Ils prirent deux vaches qui allaitaient et les attelèrent au chariot, en enfermant leurs petits à la maison.", "11": "Ils mirent sur le chariot le coffre du Seigneur et le coffret avec les souris d’or et les images de leurs hémorroïdes.", "12": "Les vaches allèrent tout droit sur le chemin de Beth-Shémesh ; elles suivirent toujours la même route en mugissant ; elles ne s’écartèrent ni à droite ni à gauche. Les princes de la confédération des Philistins les suivirent jusqu’à la frontière de Beth-Shémesh.", "13": "Les gens de Beth-Shémesh moissonnaient les blés dans la vallée ; quand ils levèrent les yeux, ils virent le Coffre et ils se réjouirent de le voir.", "14": "Le chariot arriva dans le champ de Josué de Beth-Shémesh et s’y arrêta. Il y avait là une grande pierre. On fendit le bois du chariot, et on offrit les vaches en holocauste au Seigneur .", "15": "Les lévites avaient descendu le coffre du Seigneur et le coffret qui était avec lui et qui contenait les objets d’or ; ils les posèrent sur la grande pierre. Les gens de Beth-Shémesh offrirent en ce jour des holocaustes et des sacrifices au Seigneur .", "16": "Après avoir vu cela, les cinq princes de la confédération des Philistins retournèrent à Eqrôn le même jour.", "17": "Voici les hémorroïdes d’or que les Philistins offrirent au Seigneur en réparation : une pour Ashdod, une pour Gaza, une pour Ashqelôn, une pour Gath et une pour Eqrôn.", "18": "Il y avait aussi des souris d’or pour chacune des villes des Philistins appartenant aux cinq princes de la confédération, depuis la ville fortifiée jusqu’au village sans murailles et jusqu’à la grande pierre sur laquelle on avait déposé le coffre du Seigneur , pierre qui est jusqu’à ce jour dans le champ de Josué de Beth-Shémesh.", "19": "Le Seigneur frappa les gens de Beth-Shémesh parce qu’ils avaient regardé le coffre du Seigneur ; il frappa soixante-dix hommes – cinquante mille parmi le peuple – et le peuple prit le deuil, parce que le Seigneur l’avait frappé d’un grand fléau.", "20": "Les gens de Beth-Shémesh dirent : Qui peut tenir devant le Seigneur , ce Dieu saint ? Et vers qui montera-t-il, en partant de chez nous ?", "21": "Ils envoyèrent des messagers aux habitants de Qiriath-Yéarim, pour leur dire : Les Philistins ont ramené le coffre du Seigneur ; descendez le chercher et faites-le monter chez vous."}, "7": {"1": "Les hommes de Qiriath-Yéarim vinrent et firent monter le coffre du Seigneur ; ils l’emportèrent dans la maison d’Abinadab, sur la colline, et ils consacrèrent Eléazar, son fils, pour garder le coffre du Seigneur .", "2": "Il s’était passé bien des jours – vingt ans – depuis le jour où le Coffre avait été installé à Qiriath-Yéarim. Alors toute la maison d’Israël se mit à gémir devant le Seigneur .", "3": "Samuel dit à toute la maison d’Israël : Si c’est de tout votre cœur que vous revenez au Seigneur (YHWH), supprimez du milieu de vous les dieux étrangers et les Astartés ; décidez-vous pour le Seigneur (YHWH) et servez-le, lui seul ; alors il vous délivrera de la main des Philistins.", "4": "Les Israélites supprimèrent donc les Baals et les Astartés, et ils servirent le Seigneur (YHWH) seul.", "5": "Samuel dit : Rassemblez tout Israël au Mitspa ; je prierai le Seigneur pour vous.", "6": "Ils se rassemblèrent au Mitspa, puisèrent de l’eau et la répandirent devant le Seigneur . Ils jeûnèrent en ce jour-là. C’est là qu’ils dirent : Nous avons péché contre le Seigneur ! Samuel était juge des Israélites au Mitspa.", "7": "Les Philistins apprirent que les Israélites s’étaient rassemblés au Mitspa, et les princes de la confédération des Philistins partirent à l’attaque d’Israël. Les Israélites l’apprirent et ils eurent peur des Philistins.", "8": "Les Israélites dirent à Samuel : Ne garde pas le silence ! Crie pour nous vers le Seigneur , notre Dieu, pour qu’il nous sauve de la main des Philistins !", "9": "Samuel prit un agneau de lait et l’offrit tout entier en holocauste au Seigneur . Il cria vers le Seigneur pour Israël, et le Seigneur lui répondit.", "10": "Pendant que Samuel offrait l’holocauste, les Philistins s’approchèrent pour faire la guerre à Israël. Ce jour-là, le Seigneur fit retentir le tonnerre à grand bruit sur les Philistins et les frappa de panique. Ils furent battus par Israël.", "11": "Les hommes d’Israël sortirent du Mitspa, poursuivirent les Philistins et les battirent jusqu’au-dessous de Beth-Kar.", "12": "Samuel prit une pierre qu’il plaça entre le Mitspa et la Dent, et il l’appela du nom d’Eben-Ezer (« Pierre du Secours »), en disant : Jusqu’ici le Seigneur nous a secourus.", "13": "Ainsi les Philistins furent humiliés et ne vinrent plus sur le territoire d’Israël. La main du Seigneur fut contre les Philistins pendant tous les jours de Samuel.", "14": "Les villes que les Philistins avaient prises sur Israël revinrent à Israël, depuis Eqrôn jusqu’à Gath, avec leur territoire ; Israël les délivra de la main des Philistins. Et il y eut la paix entre Israël et les Amorites.", "15": "Samuel fut juge en Israël tous les jours de sa vie.", "16": "Il allait d’année en année faire un circuit par Beth-El, le Guilgal et le Mitspa ; il était juge d’Israël dans tous ces lieux.", "17": "Puis il revenait à Rama où était sa maison ; là aussi il était juge d’Israël ; il bâtit là un autel pour le Seigneur ."}, "8": {"1": "Lorsque Samuel devint vieux, il nomma ses fils juges d’Israël.", "2": "Le nom de son fils premier-né était Joël ; le nom du second, Abiya ; ils étaient juges à Bersabée.", "3": "Les fils de Samuel ne suivirent pas sa voie ; ils avaient un penchant pour le profit, acceptaient des pots-de-vin et portaient atteinte au droit.", "4": "Tous les anciens d’Israël se rassemblèrent et vinrent trouver Samuel à Rama.", "5": "Ils lui dirent : Toi, tu es vieux, et tes fils ne suivent pas tes voies ; maintenant, donne-nous un roi qui soit notre juge, comme en ont toutes les nations.", "6": "Samuel fut mécontent de les entendre dire : « Donne-nous un roi pour qu’il soit notre juge » ; Samuel pria le Seigneur .", "7": "Le Seigneur dit à Samuel : Ecoute le peuple en tout ce qu’il te dira ; ce n’est pas toi qu’ils rejettent, c’est moi qu’ils rejettent ; ils ne veulent plus que je sois roi sur eux.", "8": "Ils agissent à ton égard comme ils ont toujours agi depuis que je les ai fait monter d’Egypte jusqu’à ce jour : ils m’ont abandonné pour servir d’autres dieux.", "9": "Maintenant donc, écoute-les ; mais avertis-les et fais-leur connaître les droits du roi qui régnera sur eux.", "10": "Samuel dit toutes les paroles du Seigneur au peuple qui lui demandait un roi.", "11": "Il dit : Voici les droits du roi qui régnera sur vous : il prendra vos fils et il les affectera à ses chars et à ses attelages, ils iront devant son char comme gardes du corps ;", "12": "il les nommera chefs de mille ou chefs de cinquante, il leur fera labourer ses terres, récolter sa moisson, fabriquer ses armes et l’équipement de ses chars.", "13": "Il prendra vos filles comme parfumeuses, cuisinières et boulangères.", "14": "Il prendra le meilleur de vos champs, de vos vignes et de vos oliviers et il le donnera aux gens de sa cour.", "15": "Il prendra la dîme de vos semailles et de vos vendanges, et il la donnera à ses hauts fonctionnaires et aux gens de sa cour.", "16": "Il prendra les meilleurs de vos serviteurs, de vos servantes et de vos jeunes gens, et vos ânes, et il s’en servira pour ses travaux.", "17": "Il prendra la dîme de votre petit bétail. Ainsi vous deviendrez ses esclaves.", "18": "Ce jour-là vous crierez contre le roi que vous vous serez choisi, mais ce jour-là le Seigneur ne vous répondra pas !", "19": "Le peuple refusa d’écouter Samuel. Tant pis ! dirent-ils ; il y aura un roi sur nous,", "20": "et nous aussi nous serons comme toutes les nations ; notre roi sera notre juge, il conduira nos armées et mènera nos guerres.", "21": "Samuel entendit toutes les paroles du peuple et les dit en présence du Seigneur .", "22": "Le Seigneur dit à Samuel : Ecoute-les : tu leur donneras un roi. Et Samuel dit aux hommes d’Israël : Allez-vous-en, chacun dans sa ville."}, "9": {"1": "Il y avait un homme de Benjamin, nommé Qish, fils d’Abiel, fils de Tseror, fils de Bekorath, fils d’Aphiah, fils d’un Benjaminite, qui était un vaillant guerrier.", "2": "Il avait un fils nommé Saül ; celui-ci était jeune et beau ; aucun des Israélites n’était plus beau que lui, il les dépassait tous d’une tête.", "3": "Les ânesses de Qish, père de Saül, s’égarèrent ; Qish dit à Saül, son fils : Prends avec toi l’un des serviteurs, je te prie, et va rechercher les ânesses.", "4": "Il traversa la région montagneuse d’Ephraïm et traversa le pays de Shalisha sans les trouver ; il traversa le pays de Shaalim, et toujours rien ! Il traversa le pays de Benjamin sans les trouver.", "5": "Ils étaient arrivés au pays de Tsouph, lorsque Saül dit à son serviteur qui était avec lui : Viens, retournons, de peur que mon père, cessant de penser aux ânesses, ne soit en peine de nous.", "6": "Il lui répondit : Il y a justement dans cette ville un homme de Dieu, un homme considéré ; tout ce qu’il dit arrive. Allons-y maintenant ; peut-être nous indiquera-t-il le chemin que nous devons prendre.", "7": "Saül dit à son serviteur : Mais si nous y allons, qu’apporterons-nous à l’homme de Dieu ? Il n’y a plus de pain dans nos sacs, et nous n’avons aucun présent à offrir à l’homme de Dieu. Qu’est-ce que nous avons ?", "8": "Le serviteur répondit à Saül : J’ai sur moi le quart d’un sicle d’argent ; je le donnerai à l’homme de Dieu, et il nous indiquera notre chemin.", "9": "– Autrefois, en Israël, l’homme qui allait consulter Dieu disait : Allons chez le voyant ! Car le prophète d’aujourd’hui, on l’appelait autrefois le voyant. –", "10": "Saül dit à son serviteur : Bien dit ! Viens, allons-y ! Et ils allèrent à la ville où était l’homme de Dieu.", "11": "Comme ils montaient à la ville, ils trouvèrent des jeunes filles qui sortaient pour puiser de l’eau, et ils leur demandèrent : Le voyant est-il ici ?", "12": "Elles leur répondirent : Oui, il est là, devant toi ; mais maintenant va vite, car aujourd’hui il est venu à la ville, parce qu’il y a un sacrifice pour le peuple au haut lieu.", "13": "Quand vous serez entrés dans la ville, vous le trouverez avant qu’il monte au haut lieu pour manger : le peuple ne mangera pas avant qu’il soit arrivé, parce qu’il doit bénir le sacrifice ; après cela, les invités mangeront. Montez donc maintenant et vous le trouverez tout de suite.", "14": "Comme ils arrivaient au milieu de la ville, Samuel sortit à leur rencontre en montant au haut lieu.", "15": "Or, un jour avant l’arrivée de Saül, le Seigneur avait informé Samuel, en disant :", "16": "Demain, à cette heure-ci, je t’enverrai un homme du pays de Benjamin, et tu lui conféreras l’onction pour qu’il soit chef sur Israël, mon peuple. Il sauvera mon peuple de la main des Philistins ; en effet, j’ai vu mon peuple, et ses cris sont venus jusqu’à moi.", "17": "Samuel aperçut Saül, et le Seigneur lui dit : Voici l’homme dont je t’ai parlé ; c’est lui qui détiendra le pouvoir sur mon peuple.", "18": "Saül s’approcha de Samuel à l’intérieur de la porte de la ville et dit : Indique-moi, je te prie, où est la maison du voyant.", "19": "Samuel répondit à Saül : Je suis le voyant. Monte avec moi au haut lieu : vous mangerez aujourd’hui avec moi. Je te laisserai partir au matin et je te renseignerai sur tout ce qui t’inquiète.", "20": "Ne t’inquiète pas de tes ânesses, qui ont été perdues il y a aujourd’hui trois jours : elles ont été retrouvées. A qui sera tout ce qu’il y a de précieux en Israël ? N’est-ce pas à toi et à toute la maison de ton père ?", "21": "Saül répondit : Ne suis-je pas Benjaminite, de l’une des plus petites tribus d’Israël ? Mon clan n’est-il pas le plus petit de tous les clans des tribus de Benjamin ? Pourquoi donc me parles-tu de la sorte ?", "22": "Samuel prit Saül et son serviteur, les fit entrer dans la salle et leur donna une place à la tête des invités, qui étaient environ trente hommes.", "23": "Samuel dit au cuisinier : Sers la part que je t’ai donnée en te disant : « Mets-la de côté. »", "24": "Le cuisinier préleva la cuisse et ce qui l’entoure et il la plaça devant Saül. Il dit : Voici ce qui a été réservé ; mets-le devant toi et mange, car c’est ce qu’on t’a gardé pour la rencontre festive quand j’ai invité le peuple. Ainsi Saül mangea avec Samuel ce jour-là.", "25": "Ils descendirent du haut lieu à la ville, et Samuel s’entretint avec Saül sur le toit en terrasse.", "26": "Puis ils se levèrent de bon matin. Dès l’aurore, Samuel appela Saül sur le toit ; il lui dit : Lève-toi, je vais te reconduire. Saül se leva, et ils sortirent tous deux de la maison, lui et Samuel.", "27": "Quand ils furent descendus à l’extrémité de la ville, Samuel dit à Saül : Dis à ton serviteur de passer devant nous. Celui-ci passa devant. Arrête-toi un instant, reprit Samuel, et je te ferai entendre la parole de Dieu."}, "10": {"1": "Samuel prit une fiole d’huile qu’il versa sur la tête de Saül. Il l’embrassa et dit : Le Seigneur t’a conféré l’onction pour que tu sois chef sur son patrimoine.", "2": "Aujourd’hui, après m’avoir quitté, tu trouveras deux hommes près du tombeau de Rachel, à la frontière de Benjamin, à Tseltsah. Ils te diront : « Les ânesses que tu es allé chercher sont retrouvées ; maintenant ton père a laissé de côté l’affaire des ânesses, mais il s’inquiète de vous et dit : “Que dois-je faire au sujet de mon fils ?” »", "3": "De là tu iras plus loin et tu arriveras au térébinthe de Tabor, où tu trouveras trois hommes qui montent vers Dieu, à Beth-El ; l’un portera trois chevreaux, l’autre trois pains ronds, l’autre une outre de vin.", "4": "Ils te demanderont comment tu vas et te donneront deux pains que tu prendras.", "5": "Après cela, tu arriveras à Guibéa-Elohim, où se trouve une garnison de Philistins. En entrant dans la ville, tu rencontreras une troupe de prophètes descendant du haut lieu, en train de faire les prophètes, précédés du luth, du tambourin, de la flûte et de la lyre.", "6": "Le souffle du Seigneur s’emparera de toi, tu feras le prophète avec eux et tu seras changé en un autre homme.", "7": "Lorsque ces signes se seront réalisés pour toi, fais ce que tu as à faire, car Dieu est avec toi.", "8": "Puis tu descendras avant moi au Guilgal. Alors, à mon tour, je descendrai vers toi, pour offrir des holocaustes et des sacrifices de paix. Tu attendras sept jours, jusqu’à ce que j’arrive auprès de toi et que je te fasse connaître ce que tu dois faire.", "9": "Dès que Saül eut tourné le dos pour quitter Samuel, Dieu changea son cœur, et tous ces signes se réalisèrent le même jour.", "10": "Comme ils arrivaient là, à Guibéa, une troupe de prophètes vint à sa rencontre. Le souffle de Dieu s’empara de lui, et il se mit à faire le prophète au milieu d’eux.", "11": "Tous ceux qui le connaissaient virent qu’il se comportait en prophète avec les prophètes ; les gens se disaient les uns aux autres : Qu’est-il arrivé au fils de Qish ? Saül est-il aussi parmi les prophètes ?", "12": "Quelqu’un de l’endroit répondit : Et qui est leur père ? – De là le proverbe : Saül est-il aussi parmi les prophètes ?", "13": "Lorsqu’il eut fini de faire le prophète, il se rendit au haut lieu.", "14": "L’oncle de Saül dit à Saül et à son serviteur : Où êtes-vous allés ? Saül répondit : Chercher les ânesses ; mais nous n’avons rien vu et nous sommes allés chez Samuel.", "15": "L’oncle de Saül reprit : Je t’en prie, raconte-moi ce que vous a dit Samuel.", "16": "Saül répondit à son oncle : Il nous a bien signalé que les ânesses étaient retrouvées. Mais il ne lui raconta rien au sujet de la royauté dont avait parlé Samuel.", "17": "Samuel convoqua le peuple devant le Seigneur au Mitspa,", "18": "et il dit aux Israélites : Ainsi parle le Seigneur , le Dieu d’Israël : C’est moi qui ai fait monter Israël d’Egypte. Je vous ai délivrés de la main des Egyptiens et de la main de tous les royaumes qui vous opprimaient.", "19": "Et c’est vous qui, aujourd’hui, rejetez votre Dieu, qui vous a sauvés de tous vos malheurs et de toutes vos détresses, en lui disant : « Place un roi à notre tête ! » Maintenant, tenez-vous debout devant le Seigneur , tribu par tribu et phratrie par phratrie.", "20": "Samuel présenta toutes les tribus d’Israël, et la tribu de Benjamin fut désignée.", "21": "Il présenta la tribu de Benjamin clan par clan, et le clan de Matri fut désigné. Puis Saül, fils de Qish, fut désigné. On le chercha, mais on ne le trouva pas.", "22": "On interrogea de nouveau le Seigneur : Y a-t-il encore un homme qui soit venu ici ? Et le Seigneur dit : Il est caché au milieu du matériel.", "23": "On courut le tirer de là, et il se tint debout au milieu du peuple. Il les dépassait tous d’une tête.", "24": "Samuel dit à tout le peuple : Voyez-vous celui que le Seigneur a choisi ? Il n’y en a pas comme lui dans tout le peuple. Tout le peuple l’acclama en disant : Vive le roi !", "25": "Samuel dit au peuple le droit de la royauté et il l’écrivit dans le livre qu’il déposa devant le Seigneur . Puis Samuel renvoya tout le peuple, chacun chez soi.", "26": "Saül aussi s’en alla chez lui, à Guibéa. Des hommes de valeur, dont Dieu avait touché le cœur, l’accompagnèrent.", "27": "Il y eut toutefois des hommes sans morale qui disaient : Quoi ! c’est celui-ci qui nous sauvera ! Ils le méprisèrent et ne lui apportèrent aucun présent, mais il garda le silence."}, "11": {"1": "Nahash, l’Ammonite, dressa son camp contre Yabesh de Galaad. Tous les hommes de Yabesh dirent à Nahash : Conclus une alliance pour nous, et nous te serons soumis.", "2": "Mais Nahash, l’Ammonite, leur répondit : Je la conclurai pour vous à cette condition : je vous crèverai à tous l’œil droit et j’infligerai ainsi un déshonneur à tout Israël.", "3": "Les anciens de Yabesh lui dirent : Accorde-nous une trêve de sept jours, le temps que nous envoyions des messagers dans tout le territoire d’Israël ; si personne ne peut nous sauver, nous nous rendrons à toi.", "4": "Les messagers arrivèrent à Guibéa de Saül et rapportèrent ces paroles au peuple ; tout le peuple se mit à sangloter.", "5": "Or Saül arrivait des champs, derrière ses bœufs. Saül dit : Qu’a donc le peuple à pleurer ? On lui rapporta les paroles des gens de Yabesh.", "6": "Le souffle de Dieu s’empara de Saül quand il entendit ces paroles ; il se mit dans une grande colère.", "7": "Il prit une paire de bœufs et les coupa en morceaux, qu’il envoya par l’intermédiaire des messagers dans tout le territoire d’Israël, en disant : Quiconque ne se mettra pas en campagne derrière Saül et Samuel, ses bœufs seront traités de la même manière. La frayeur du Seigneur s’abattit sur le peuple, qui se mit en campagne comme un seul homme.", "8": "Saül les passa en revue à Bézeq. Les Israélites étaient trois cent mille et les hommes de Juda étaient trente mille.", "9": "Ils dirent aux messagers qui étaient venus : Vous direz ceci à la population de Yabesh de Galaad : « Demain vous aurez la victoire, quand le soleil commencera à chauffer. » Les messagers vinrent annoncer cette nouvelle aux hommes de Yabesh, qui s’en réjouirent.", "10": "Les hommes de Yabesh dirent aux Ammonites : Demain nous nous rendrons à vous, et vous nous traiterez comme il vous plaira.", "11": "Le lendemain, Saül divisa le peuple en trois bandes. Ils pénétrèrent à l’intérieur du camp pendant la veille du matin et ils battirent Ammon jusqu’à la chaleur du jour. Quant aux survivants, ils se dispersèrent ; il n’en resta pas deux ensemble.", "12": "Le peuple dit à Samuel : Qui est-ce qui disait : « Est-ce Saül qui sera notre roi ? » Livrez ces hommes, et nous les mettrons à mort.", "13": "Mais Saül dit : On ne mettra personne à mort en ce jour, car aujourd’hui le Seigneur a réalisé une victoire en Israël.", "14": "Samuel dit au peuple : Venez, rendons-nous au Guilgal pour y confirmer la royauté.", "15": "Tout le peuple se rendit au Guilgal. Là, ils investirent Saül de la royauté devant le Seigneur , au Guilgal. Là, ils offrirent des sacrifices de paix devant le Seigneur ; là, Saül et tous les hommes d’Israël se livrèrent à de grandes réjouissances."}, "12": {"1": "Samuel dit à tout Israël : J’ai écouté tout ce que vous m’avez dit ; j’ai mis un roi à votre tête.", "2": "Maintenant, voici le roi qui marchera devant vous. Moi, je suis vieux, j’ai les cheveux blancs. Mes fils, eux, sont avec vous. Quant à moi, j’ai marché devant vous depuis ma jeunesse jusqu’à ce jour.", "3": "Je suis là ! Déposez contre moi devant le Seigneur et devant l’homme qui a reçu son onction. De qui ai-je pris le bœuf ? De qui ai-je pris l’âne ? Qui ai-je opprimé ? Qui ai-je écrasé ? De qui ai-je accepté un pot-de-vin, pour fermer les yeux sur son cas ? Dites-le-moi, et je vous rendrai votre dû.", "4": "Ils dirent : Tu ne nous as pas opprimés, tu ne nous as pas écrasés et tu n’as rien accepté de personne.", "5": "Il leur dit encore : Le Seigneur est témoin contre vous, et l’homme qui a reçu son onction est témoin en ce jour, que vous n’avez rien trouvé dans ma main. Le peuple dit : Témoin !", "6": "Alors Samuel dit au peuple : C’est le Seigneur qui a nommé Moïse et Aaron, et qui a fait monter d’Egypte vos pères.", "7": "Maintenant, tenez-vous debout ; j’entrerai en jugement avec vous devant le Seigneur , sur tout ce que le Seigneur a fait pour la justice, avec vous et avec vos pères.", "8": "Après que Jacob est venu en Egypte, vos pères ont crié vers le Seigneur ; le Seigneur a envoyé Moïse et Aaron qui ont fait sortir vos pères d’Egypte et les ont fait habiter dans ce lieu.", "9": "Mais ils ont oublié le Seigneur , leur Dieu, qui les a vendus à Sisera, le chef de l’armée de Hatsor, aux Philistins et au roi de Moab, qui leur ont fait la guerre.", "10": "Ils ont crié vers le Seigneur : « Nous avons péché ! Nous avons abandonné le Seigneur (YHWH) et nous avons servi les Baals et les Astartés ; délivre-nous maintenant de la main de nos ennemis, et nous te servirons ! »", "11": "Le Seigneur a envoyé Yeroub-Baal, puis Bedân, Jephté et Samuel. Il vous a délivrés de la main des ennemis qui vous entouraient, et vous avez pu habiter en sécurité.", "12": "Puis, voyant que Nahash, roi des Ammonites, arrivait sur vous, vous m’avez dit : « Non ! Il faut qu’un roi règne sur nous ! », alors que c’est le Seigneur , votre Dieu, qui est votre roi.", "13": "Maintenant, voici le roi que vous avez choisi, celui que vous avez demandé ; le Seigneur a placé un roi à votre tête.", "14": "Si vous craignez le Seigneur , si vous le servez, si vous l’écoutez et si vous n’êtes pas rebelles aux ordres du Seigneur , vous suivrez le Seigneur , votre Dieu, vous et le roi qui règne sur vous.", "15": "Mais si vous n’écoutez pas le Seigneur et si vous êtes rebelles aux ordres du Seigneur , la main du Seigneur sera contre vous, comme elle a été contre vos pères.", "16": "Maintenant, tenez-vous debout, et regardez cette grande chose que le Seigneur va faire sous vos yeux.", "17": "N’est-ce pas la moisson des blés aujourd’hui ? J’invoquerai le Seigneur , et il fera retentir des coups de tonnerre et tomber la pluie. Ainsi vous verrez bien que vous avez très mal agi aux yeux du Seigneur en demandant un roi.", "18": "Samuel invoqua le Seigneur ; le jour même, le Seigneur fit retentir des coups de tonnerre et tomber la pluie. Tout le peuple eut une grande crainte du Seigneur et de Samuel.", "19": "Tout le peuple dit à Samuel : Prie le Seigneur , ton Dieu, pour nous, tes serviteurs, afin que nous ne mourions pas ; car nous avons ajouté à tous nos péchés celui de demander un roi.", "20": "Samuel dit au peuple : N’ayez pas peur ! Vous avez fait tout ce mal ; mais ne vous écartez pas du Seigneur , servez le Seigneur de tout votre cœur.", "21": "Ne vous écartez pas de lui pour vous rallier à du néant, qui n’apporte ni profit ni délivrance, parce que ce n’est que du néant.", "22": "Le Seigneur ne délaissera pas son peuple, à cause de son grand nom : le Seigneur a décidé de faire de vous son peuple.", "23": "Jamais je ne pécherais contre le Seigneur en cessant de prier pour vous ! Je vous enseignerai le chemin qui est bon et droit.", "24": "Seulement craignez le Seigneur et servez-le loyalement, de tout votre cœur : voyez les grandes choses qu’il a faites avec vous.", "25": "Mais si vous faites du mal, vous serez emportés, vous et votre roi."}, "13": {"1": "Saül avait... ans lorsqu’il devint roi ; il régna deux ans sur Israël.", "2": "Saül se choisit trois mille hommes d’Israël : deux mille étaient avec lui à Mikmas et dans la montagne de Beth-El, et mille étaient avec Jonathan à Guibéa de Benjamin. Il renvoya le reste du peuple, chacun à sa tente.", "3": "Jonathan battit la garnison des Philistins qui était à Guéba, et les Philistins l’apprirent. Saül fit sonner de la trompe dans tout le pays, en disant : Que les Hébreux entendent !", "4": "Tout Israël entendit que l’on disait : Saül a battu la garnison des Philistins, et Israël s’est rendu odieux aux Philistins. Le peuple se mobilisa derrière Saül au Guilgal.", "5": "Les Philistins se rassemblèrent pour combattre Israël. Ils avaient trente mille chars, six mille attelages et des troupes nombreuses comme le sable qui est au bord de la mer. Ils dressèrent leur camp à Mikmas, à l’est de Beth-Aven.", "6": "Les hommes d’Israël se virent en détresse, car le peuple était serré de près. Ils se cachèrent dans les grottes, dans les trous, dans les rochers, dans les caves et dans les citernes.", "7": "Il y eut aussi des Hébreux qui passèrent le Jourdain pour aller au pays de Gad et de Galaad. Saül était encore au Guilgal, et tous ceux qui se trouvaient derrière lui tremblaient.", "8": "Il attendit sept jours, jusqu’au temps fixé par Samuel. Mais Samuel n’arrivait pas au Guilgal, et le peuple se dispersait.", "9": "Alors Saül dit : Apportez-moi l’holocauste et les sacrifices de paix. Il offrit l’holocauste.", "10": "Comme il achevait d’offrir l’holocauste, Samuel arriva ; Saül sortit à sa rencontre pour le bénir.", "11": "Samuel dit : Qu’as-tu fait ? Saül répondit : Lorsque j’ai vu que le peuple se dispersait, que tu n’arrivais pas au temps fixé, et que les Philistins étaient rassemblés à Mikmas,", "12": "je me suis dit : Les Philistins vont descendre contre moi au Guilgal, et je n’ai pas apaisé le Seigneur ! Alors je me suis fait violence et j’ai offert l’holocauste.", "13": "Samuel dit à Saül : Tu as agi stupidement ; tu n’as pas observé le commandement que le Seigneur , ton Dieu, t’avait donné. Le Seigneur aurait affermi pour toujours ton règne sur Israël !", "14": "Maintenant ta royauté ne tiendra pas. Le Seigneur s’est cherché un homme selon son cœur, et le Seigneur l’a institué chef sur son peuple, parce que tu n’as pas observé ce que le Seigneur t’avait ordonné.", "15": "Puis Samuel monta du Guilgal à Guibéa de Benjamin. Saül passa en revue les troupes qui se trouvaient avec lui : il y avait environ six cents hommes.", "16": "Saül, Jonathan, son fils, et ceux qui se trouvaient avec eux avaient pris position à Guéba de Benjamin ; les Philistins avaient dressé leur camp à Mikmas.", "17": "Les troupes de destruction sortirent du camp des Philistins en trois bandes : une bande prit le chemin d’Ophra, vers le pays de Shoual ;", "18": "une autre bande prit le chemin de Beth-Horôn ; la dernière prit le chemin de la frontière qui domine la vallée de Tseboïm, du côté du désert.", "19": "On ne trouvait pas de forgeron dans tout Israël ; car les Philistins avaient dit : Que les Hébreux ne fabriquent ni épée ni lance !", "20": "Chaque homme en Israël descendait donc chez les Philistins pour aiguiser sa pioche, son soc de charrue, sa hache et sa bêche ;", "21": "le prix était d’un pim pour les bêches et pour les socs de charrue, d’un tiers de sicle pour affûter les haches et redresser les aiguillons.", "22": "Au jour du combat, il n’y avait pas d’épée ni de lance pour tous ceux qui étaient avec Saül et Jonathan ; il n’y en avait que pour Saül et Jonathan, son fils.", "23": "Un poste de Philistins vint s’établir au passage de Mikmas."}, "14": {"1": "Un jour, Jonathan, fils de Saül, dit au serviteur qui portait ses armes : Viens, et passons jusqu’au poste des Philistins, qui est là de l’autre côté. Il n’en dit rien à son père.", "2": "Saül se tenait à la limite de Guibéa, sous le grenadier qui est à Migrôn, avec une troupe d’environ six cents hommes.", "3": "Ahiya, fils d’Ahitoub, frère d’I-Kabod, fils de Phinéas, fils d’Eli, prêtre du Seigneur à Silo, portait l’éphod. La troupe ne savait pas que Jonathan s’en était allé.", "4": "Entre les passages par lesquels Jonathan cherchait à passer vers le poste des Philistins, il y en avait un avec une dent de rocher d’un côté et une dent de rocher de l’autre ; l’une était nommée Botsets et l’autre Senné.", "5": "L’une de ces dents se dresse au nord, en face de Mikmas, et l’autre au sud, en face de Guéba.", "6": "Jonathan dit au serviteur qui portait ses armes : Viens, passons jusqu’au poste de ces incirconcis. Peut-être le Seigneur agira-t-il en notre faveur, car rien n’empêche le Seigneur de sauver, que ce soit par un petit nombre ou par un grand nombre.", "7": "Celui qui portait ses armes lui répondit : Fais tout ce que tu as dans le cœur, n’hésite pas ; je suis avec toi, comme ton propre cœur.", "8": "Eh bien, dit Jonathan, passons jusqu’à ces hommes et montrons-nous à eux !", "9": "S’ils nous disent : « Ne bougez pas, nous vous rejoignons ! », nous resterons sur place, et nous ne monterons pas vers eux.", "10": "Mais s’ils disent : « Montez vers nous ! », nous monterons, car le Seigneur nous les a livrés. Ce sera pour nous un signe.", "11": "Ils se montrèrent tous deux au poste des Philistins, et les Philistins dirent : Voici des Hébreux qui sortent des trous où ils s’étaient cachés.", "12": "Les hommes du poste dirent à Jonathan et à celui qui portait ses armes : Montez nous voir, nous avons quelque chose à vous dire ! Jonathan dit à celui qui portait ses armes : Monte derrière moi, car le Seigneur les a livrés à Israël.", "13": "Jonathan monta en s’aidant des mains et des pieds, et celui qui portait ses armes montait derrière lui. Les Philistins tombèrent devant Jonathan, et celui qui portait ses armes donnait la mort derrière lui.", "14": "Lors de cette première action, Jonathan et celui qui portait ses armes abattirent une vingtaine d’hommes sur l’espace d’environ la moitié d’un arpent de terre.", "15": "La frayeur se répandit dans le camp, dans la région et parmi tout le peuple ; le poste et les destructeurs furent également saisis de frayeur. La terre trembla. Ce fut une frayeur de Dieu.", "16": "Les guetteurs de Saül, qui étaient à Guibéa de Benjamin, virent que la multitude se dispersait et allait d’un côté et de l’autre.", "17": "Alors Saül dit à sa troupe : Faites l’appel, je vous prie, et voyez qui s’en est allé d’avec nous. On fit l’appel ; il manquait Jonathan et celui qui portait ses armes.", "18": "Saül dit à Ahiya : Fais approcher le coffre de Dieu ! – Car en ce temps le coffre de Dieu était avec les Israélites.", "19": "Pendant que Saül parlait au prêtre, le tumulte dans le camp des Philistins allait toujours croissant ; alors Saül dit au prêtre : Retire ta main !", "20": "Puis Saül et toute sa troupe se rassemblèrent et s’avancèrent jusqu’au lieu du combat. Là, chacun tournait son épée contre son voisin : c’était une panique terrible.", "21": "Il y avait parmi les Philistins, comme d’habitude, des Hébreux qui étaient montés avec eux dans le camp et aux alentours ; ils se joignirent aux gens d’Israël qui étaient avec Saül et Jonathan.", "22": "Tous les hommes d’Israël qui s’étaient cachés dans la région montagneuse d’Ephraïm, apprenant que les Philistins fuyaient, se mirent aussi à les serrer de près dans le combat.", "23": "Le Seigneur sauva Israël en ce jour-là ; le combat se prolongea jusqu’au-delà de Beth-Aven.", "24": "Les hommes d’Israël étaient serrés de près en ce jour-là. Alors Saül imposa une adjuration à la troupe, en disant : Maudit soit l’homme qui mangera avant le soir, avant que je me sois vengé de mes ennemis ! Dès lors, personne ne mangea rien.", "25": "Tous les hommes du pays étaient arrivés dans la forêt ; il y avait du miel partout.", "26": "Lorsque la troupe arriva dans la forêt, le miel y coulait ; mais personne ne porta la main à la bouche, car la troupe respectait le serment.", "27": "Jonathan n’avait pas entendu que son père avait fait prêter serment à la troupe ; il avança l’extrémité du bâton qu’il avait à la main, la plongea dans un rayon de miel et ramena la main à la bouche ; ses yeux se mirent à briller.", "28": "Alors quelqu’un de la troupe lui dit : Ton père a fait prêter serment à la troupe, en disant : « Maudit soit l’homme qui mangera aujourd’hui ! » Or la troupe était fatiguée.", "29": "Et Jonathan dit : Mon père a attiré le malheur sur le pays ; regardez, je vous prie, comme mes yeux brillent, parce que j’ai goûté un peu de ce miel !", "30": "Si la troupe avait mangé aujourd’hui une part du butin qu’elle a trouvé chez ses ennemis, la défaite des Philistins n’aurait-elle pas été bien plus grande ?", "31": "Ils battirent ce jour-là les Philistins depuis Mikmas jusqu’à Ayyalôn. La troupe était très fatiguée", "32": "et elle se jeta sur le butin. Elle prit du petit bétail, des bœufs et des veaux, les immola sur la terre ; la troupe mangea au-dessus du sang.", "33": "On dit à Saül : La troupe pèche contre le Seigneur , en mangeant au-dessus du sang. Saül dit : Vous vous êtes conduits comme des traîtres ! Roulez tout de suite vers moi une grande pierre.", "34": "Puis il ajouta : Dispersez-vous dans la troupe et dites à chacun de m’amener son bœuf, son mouton ou sa chèvre, et de l’immoler ici. Vous mangerez ensuite et vous ne pécherez pas contre le Seigneur en mangeant au-dessus du sang. Pendant la nuit, chacun amena son propre bœuf, afin de l’immoler à cet endroit.", "35": "Saül bâtit donc un autel pour le Seigneur : c’est le premier autel qu’il bâtit pour le Seigneur .", "36": "Saül dit : Attaquons les Philistins cette nuit, pillons-les jusqu’à l’aube et qu’il n’en reste pas un seul. Ils dirent : Fais tout ce qui te plaira. Alors le prêtre dit : Présentons-nous ici devant Dieu.", "37": "Saül interrogea Dieu : Dois-je attaquer les Philistins ? Les livreras-tu à Israël ? Mais ce jour-là il ne lui donna pas de réponse.", "38": "Saül dit : Approchez ici, vous tous, chefs du peuple ! Vous voyez bien en quoi il y a eu péché aujourd’hui.", "39": "Par la vie du Seigneur , le Sauveur d’Israël, même si c’est Jonathan, mon fils, qui en est l’auteur, il sera mis à mort ! Et dans tout le peuple, personne ne lui répondit.", "40": "Il dit à tout Israël : Mettez-vous d’un côté ; Jonathan, mon fils, et moi, nous serons de l’autre. Et le peuple dit à Saül : Fais ce qui te plaira.", "41": "Saül dit au Seigneur : Dieu d’Israël, fais connaître la vérité ! Jonathan et Saül furent désignés, et le peuple fut mis hors de cause.", "42": "Saül dit : Tirez au sort entre moi et Jonathan, mon fils. Jonathan fut désigné.", "43": "Saül dit à Jonathan : Raconte-moi ce que tu as fait. Jonathan le lui raconta : J’ai goûté un peu de miel, dit-il, avec l’extrémité du bâton que j’avais à la main ; eh bien, que je meure !", "44": "Et Saül dit : Que Dieu fasse ceci et qu’il y ajoute cela ! Tu mourras, Jonathan !", "45": "Le peuple dit à Saül : Quoi ! Jonathan mourrait, lui qui a réalisé cette grande victoire en Israël ! Jamais ! Par la vie du Seigneur , il ne tombera pas à terre un seul cheveu de sa tête, car c’est avec Dieu qu’il a agi en ce jour. Ainsi le peuple dégagea Jonathan ; il ne mourut pas.", "46": "Après avoir poursuivi les Philistins, Saül remonta ; quant aux Philistins, ils s’en allèrent chez eux.", "47": "Quand Saül eut pris possession de la royauté sur Israël, il fit de tous côtés la guerre à tous ses ennemis, à Moab, aux Ammonites, à Edom, aux rois de Tsoba et aux Philistins ; partout où il allait, il était vainqueur.", "48": "Il déploya sa force, battit Amalec et délivra Israël de la main de ceux qui le pillaient.", "49": "Les fils de Saül étaient Jonathan, Yishvi et Malki-Shoua. Quant au nom de ses deux filles : le nom de l’aînée était Mérab et le nom de la cadette Mikal.", "50": "Le nom de la femme de Saül était Ahinoam, fille d’Ahimaats. Le nom du chef de son armée était Abiner, fils de Ner, oncle de Saül.", "51": "Qish, père de Saül, et Ner, père d’Abner, étaient fils d’Abiel.", "52": "Il y eut une guerre acharnée contre les Philistins pendant tous les jours de Saül. Tout homme vaillant et fort que Saül remarquait, il se l’adjoignait."}, "15": {"1": "Samuel dit à Saül : C’est moi que le Seigneur a envoyé pour te conférer l’onction, afin que tu sois roi sur son peuple, sur Israël. Ecoute donc ce que dit le Seigneur .", "2": "Ainsi parle le Seigneur (YHWH) des Armées : J’ai décidé de faire rendre des comptes à Amalec pour ce qu’il a fait à Israël, quand il s’est mis sur son chemin tandis que celui-ci montait d’Egypte.", "3": "Va maintenant, attaque Amalec et frappe d’anathème tout ce qui lui appartient : tu ne l’épargneras pas ; tu mettras à mort hommes et femmes, enfants et nourrissons, bœufs, moutons et chèvres, chameaux et ânes.", "4": "Saül battit le rappel des troupes et les passa en revue à Telaïm : il y avait deux cent mille fantassins et, de Juda, dix mille hommes.", "5": "Saül marcha jusqu’à la ville d’Amalec et mit une embuscade dans l’oued.", "6": "Il dit aux Caïnites : Allez, écartez-vous, descendez d’Amalec, afin que je ne vous fasse pas disparaître avec lui ; car vous avez agi avec fidélité envers tous les Israélites, lorsqu’ils sont montés d’Egypte. Les Caïnites s’écartèrent donc d’Amalec.", "7": "Saül battit Amalec depuis Havila jusqu’aux abords de Shour, qui est en face de l’Egypte.", "8": "Il prit vivant Agag, roi d’Amalec. Il frappa d’anathème tout le peuple et le passa au fil de l’épée.", "9": "Mais Saül et le peuple épargnèrent Agag, ainsi que ce qu’il y avait de meilleur dans le petit bétail et le gros bétail, les bêtes de seconde portée et les jeunes béliers, tout ce qu’il y avait de bon. Ils ne voulurent pas frapper tout cela d’anathème ; ils ne frappèrent d’anathème que ce qui était méprisable et chétif.", "10": "La parole du Seigneur parvint à Samuel :", "11": "Je regrette d’avoir investi Saül de la royauté, car il s’est détourné de moi et il n’a pas exécuté mes paroles. Samuel en fut fâché ; il cria vers le Seigneur toute la nuit.", "12": "Samuel se leva de bon matin pour aller trouver Saül. On lui dit : Saül est allé au Carmel, il s’y est érigé un monument ; puis il est redescendu au Guilgal.", "13": "Samuel se rendit auprès de Saül, et Saül lui dit : Sois béni du Seigneur ! J’ai exécuté la parole du Seigneur .", "14": "Samuel dit : Qu’est-ce donc que ces bêlements de petit bétail qui parviennent à mes oreilles, et ces mugissements de gros bétail que j’entends ?", "15": "Saül répondit : On les a amenés de chez les Amalécites : le peuple a épargné le meilleur du petit bétail et du gros bétail, afin de le sacrifier au Seigneur , ton Dieu ; le reste, nous l’avons frappé d’anathème.", "16": "Samuel dit à Saül : Assez ! Je vais t’annoncer ce que le Seigneur m’a dit cette nuit. Et Saül lui dit : Parle !", "17": "Samuel dit : N’est-ce pas lorsque tu étais petit à tes propres yeux que tu es devenu le chef des tribus d’Israël, et que le Seigneur t’a conféré l’onction pour que tu sois roi sur Israël ?", "18": "Le Seigneur t’avait envoyé en disant : Va et frappe d’anathème ces pécheurs d’Amalécites ; tu leur feras la guerre jusqu’à leur extermination.", "19": "Pourquoi n’as-tu pas écouté le Seigneur ? Pourquoi t’es-tu jeté sur le butin et as-tu fait ce qui déplaisait au Seigneur ?", "20": "Saül répondit à Samuel : J’ai bien écouté le Seigneur et j’ai suivi le chemin sur lequel le Seigneur m’avait envoyé. J’ai amené Agag, roi d’Amalec, et j’ai frappé Amalec d’anathème ;", "21": "mais le peuple a pris sur le butin du petit bétail et du gros bétail, comme prémices de l’anathème, afin de les sacrifier au Seigneur , ton Dieu, au Guilgal.", "22": "Samuel dit : Le Seigneur prend-il autant plaisir aux holocaustes et aux sacrifices qu’à l’obéissance de celui qui écoute le Seigneur ? Ecouter vaut mieux que les sacrifices, prêter attention vaut mieux que la graisse des béliers.", "23": "Car la rébellion vaut le péché de divination, et la résistance vaut le recours illicite aux teraphim. Puisque tu as rejeté la parole du Seigneur , il te rejette aussi : tu ne seras plus roi.", "24": "Alors Saül dit à Samuel : J’ai péché ; j’ai passé outre aux ordres du Seigneur et à tes paroles ; je craignais le peuple, et je l’ai écouté.", "25": "Maintenant, je te prie, pardonne mon péché, reviens avec moi, et je me prosternerai devant le Seigneur .", "26": "Samuel dit à Saül : Je ne reviendrai pas avec toi. Puisque tu as rejeté la parole du Seigneur , le Seigneur te rejette : tu ne seras plus roi sur Israël.", "27": "Comme Samuel se tournait pour s’en aller, Saül le saisit par le pan de son manteau, qui se déchira.", "28": "Samuel lui dit : Le Seigneur déchire aujourd’hui la royauté d’Israël pour te l’ôter, et il la donne à un autre, qui est meilleur que toi.", "29": "La majesté d’Israël ne ment pas et n’a pas de regret ; ce n’est pas un être humain, pour qu’il ait du regret.", "30": "Saül dit encore : J’ai péché ! Maintenant, je te prie, honore-moi devant les anciens de mon peuple et devant Israël ; reviens avec moi, et je me prosternerai devant le Seigneur , ton Dieu.", "31": "Samuel revint et suivit Saül, et Saül se prosterna devant le Seigneur .", "32": "Puis Samuel dit : Amenez-moi Agag, roi d’Amalec. Agag s’avança vers lui l’air serein ; il se disait : A coup sûr, l’amertume de la mort est écartée.", "33": "Samuel dit : Par ton épée, des femmes ont perdu leurs enfants ; ta mère aussi va perdre le sien ! Et Samuel mit en pièces Agag devant le Seigneur , au Guilgal.", "34": "Samuel partit pour Rama, et Saül monta chez lui, à Guibéa de Saül.", "35": "Samuel ne revit plus Saül jusqu’au jour de sa mort ; en effet, Samuel menait deuil sur Saül : quant au Seigneur , il regrettait d’avoir investi Saül de la royauté sur Israël."}, "16": {"1": "Le Seigneur dit à Samuel : Jusqu’à quand pleureras-tu sur Saül ? Moi, je l’ai rejeté : il ne sera plus roi sur Israël. Remplis ta corne d’huile et va. Je t’envoie chez Jessé, le Bethléhémite, car j’ai vu mon roi parmi ses fils.", "2": "Samuel dit : Comment irais-je ? Saül l’apprendra et il me tuera. Le Seigneur dit : Tu emmèneras avec toi une génisse et tu diras : « Je viens offrir un sacrifice au Seigneur . »", "3": "Tu inviteras Jessé au sacrifice ; je te ferai savoir moi-même ce que tu dois faire, et tu conféreras pour moi l’onction à qui je te dirai.", "4": "Samuel fit ce que le Seigneur avait dit ; il se rendit à Beth-Léhem. Les anciens de la ville vinrent en tremblant à sa rencontre et lui dirent : Bienvenue !", "5": "Il répondit : Bonjour ! Je viens pour offrir un sacrifice au Seigneur . Consacrez-vous et venez avec moi au sacrifice. Il consacra aussi Jessé et ses fils et les invita au sacrifice.", "6": "Lorsqu’ils arrivèrent, il se dit, en voyant Eliab : A coup sûr, le Seigneur a devant lui l’homme de son onction !", "7": "Mais le Seigneur dit à Samuel : Ne prête pas attention à son apparence et à sa haute taille, car je l’ai rejeté. Il ne s’agit pas de ce que l’homme voit ; l’homme voit ce qui frappe les yeux, mais le Seigneur voit au cœur.", "8": "Jessé appela Abinadab et le fit passer devant Samuel. Samuel dit : Le Seigneur n’a pas non plus choisi celui-ci.", "9": "Jessé fit passer Shamma, et Samuel dit : Le Seigneur n’a pas non plus choisi celui-ci.", "10": "Jessé fit passer sept de ses fils devant Samuel, et Samuel dit à Jessé : Le Seigneur n’a choisi aucun d’eux.", "11": "Puis Samuel dit à Jessé : N’y a-t-il plus d’autres jeunes gens ? Et il répondit : Il reste encore le petit, mais il fait paître le troupeau. Alors Samuel dit à Jessé : Envoie quelqu’un le chercher, car nous ne nous installerons pas avant qu’il soit arrivé ici.", "12": "Jessé l’envoya chercher. Or il était roux, il avait de beaux yeux et une belle apparence. Le Seigneur dit à Samuel : Confère-lui l’onction, c’est lui !", "13": "Samuel prit la corne d’huile et lui conféra l’onction parmi ses frères. A partir de ce jour-là, le souffle du Seigneur s’empara de David. Quant à Samuel, il s’en alla à Rama.", "14": "Le souffle du Seigneur s’éloigna de Saül, tandis qu’un souffle mauvais venant du Seigneur le remplissait d’effroi.", "15": "Les gens de la cour de Saül lui dirent : Un mauvais souffle de Dieu te remplit d’effroi.", "16": "S’il te plaît, parle, notre maître ! Nous sommes à ton service. Nous chercherons un homme qui sache jouer de la lyre ; il en jouera quand un mauvais souffle de Dieu sera sur toi, et tu iras mieux.", "17": "Saül leur répondit : Trouvez-moi, je vous prie, un homme qui joue bien, et amenez-le-moi.", "18": "L’un des serviteurs dit : J’ai vu un fils de Jessé, le Bethléhémite, qui sait jouer ; c’est aussi un combattant, un vaillant guerrier ; il parle bien, c’est un bel homme, et le Seigneur est avec lui.", "19": "Saül envoya des messagers à Jessé, pour lui dire : Envoie-moi ton fils David, qui est avec le troupeau.", "20": "Jessé prit un âne, qu’il chargea de pain, d’une outre de vin et d’un chevreau, et l’envoya à Saül par l’intermédiaire de David, son fils.", "21": "David arriva et se présenta devant Saül ; celui-ci l’aima beaucoup, et il fit de lui son porteur d’armes.", "22": "Saül fit dire à Jessé : Je te prie de me laisser David, car il a trouvé grâce à mes yeux.", "23": "Lorsque le souffle de Dieu était sur Saül, David prenait la lyre et en jouait ; Saül respirait alors et se trouvait mieux ; le souffle mauvais s’éloignait de lui."}, "17": {"1": "Les Philistins rassemblèrent leurs troupes pour la guerre. Ils se rassemblèrent à Soko, qui appartient à Juda ; ils dressèrent leur camp entre Soko et Azéqa, à Ephès-Dammim.", "2": "Saül et les hommes d’Israël se rassemblèrent aussi ; ils dressèrent leur camp dans la vallée du Térébinthe et ils se rangèrent en ordre de bataille face aux Philistins.", "3": "Les Philistins se tenaient dans la montagne, d’un côté, et Israël se tenait dans la montagne, de l’autre côté : la vallée était entre eux.", "4": "Un champion sortit alors du camp des Philistins et s’avança. Il se nommait Goliath, il était de Gath et avait une taille de six coudées et un empan.", "5": "Il avait sur la tête un casque de bronze et portait une cuirasse à écailles, en bronze, qui pesait cinq mille sicles.", "6": "Il avait aux jambes des jambières de bronze, et un javelot de bronze en bandoulière.", "7": "Le bois de sa lance était comme l’ensouple des tisserands et la pointe de sa lance, en fer, pesait six cents sicles. Le porteur du grand bouclier marchait devant lui.", "8": "Il s’arrêta et cria aux lignes d’Israël : Pourquoi sortez-vous en ordre de bataille ? Ne suis-je pas, moi, le Philistin, et vous, n’êtes-vous pas les gens de Saül ? Choisissez un homme qui descende contre moi.", "9": "S’il réussit à me battre, nous serons vos esclaves ; mais si je l’emporte sur lui, si je le bats, vous serez nos esclaves et vous nous servirez.", "10": "Le Philistin dit encore : Je lance en ce jour un défi aux lignes d’Israël ! Donnez-moi un homme, et nous nous battrons ensemble.", "11": "Saül et tout Israël entendirent ces paroles du Philistin ; ils furent terrifiés, ils avaient très peur.", "12": "Or David était fils de cet Ephratite de Beth-Léhem de Juda, nommé Jessé, qui avait huit fils et qui, aux jours de Saül, était un vieillard.", "13": "Les trois fils aînés de Jessé étaient partis pour la guerre derrière Saül ; voici le nom de ses trois fils qui étaient partis à la guerre : Eliab, le premier-né, Abinadab, le deuxième, et Shamma, le troisième.", "14": "David était le plus jeune. Comme les trois aînés étaient partis derrière Saül,", "15": "David allait chez Saül, puis il revenait pour faire paître le troupeau de son père à Beth-Léhem.", "16": "Le Philistin s’avançait matin et soir. Il se présenta ainsi pendant quarante jours.", "17": "Jessé dit à son fils David : Prends pour tes frères cet épha de grain rôti et ces dix pains, je te prie, et cours les porter à tes frères dans le camp.", "18": "Tu apporteras aussi ces dix fromages au chef de leur phratrie. Tu verras comment vont tes frères et tu prendras un gage de leur part.", "19": "Ils sont avec Saül et tous les hommes d’Israël dans la vallée du Térébinthe et font la guerre aux Philistins.", "20": "David se leva de bon matin. Il laissa le troupeau à un gardien, prit sa charge et partit, comme Jessé le lui avait ordonné. Lorsqu’il arriva au camp, l’armée partait pour le front et lançait des acclamations de guerre.", "21": "Israël et les Philistins se rangèrent en ordre de bataille, lignes contre lignes.", "22": "David se défit de son équipement, le laissa à celui qui gardait le matériel et courut vers le front. Aussitôt arrivé, il demanda à ses frères comment ils allaient.", "23": "Tandis qu’il parlait avec eux, le champion des Philistins monta de leurs lignes ; il se nommait Goliath ; c’était un Philistin de Gath. Il tint le même discours, et David l’entendit.", "24": "A la vue de cet homme, tous les hommes d’Israël reculèrent ; ils avaient très peur.", "25": "Les hommes d’Israël disaient : Avez-vous vu monter cet homme ? C’est pour défier Israël qu’il monte ! A celui qui le tuera, le roi accordera de grandes richesses, il lui donnera sa fille et il exemptera d’impôts sa famille en Israël.", "26": "David dit aux hommes qui se tenaient avec lui : Que fera-t-on pour celui qui tuera ce Philistin et relèvera le défi lancé à Israël ? Qui est donc ce Philistin, cet incirconcis qui ose défier les troupes du Dieu vivant ?", "27": "Le peuple, répétant les mêmes paroles, lui dit : Voilà ce qu’on fera pour celui qui le tuera.", "28": "Eliab, son frère aîné, qui l’avait entendu parler aux hommes, se mit en colère contre David. Il dit : Pourquoi es-tu descendu, et à qui as-tu laissé ce petit troupeau dans le désert ? Je connais bien, moi, ton arrogance et ton cœur mauvais. C’est pour voir la bataille que tu es descendu !", "29": "David répondit : Qu’ai-je donc fait ? En voilà une affaire !", "30": "Il se détourna de lui pour s’adresser à un autre et lui posa les mêmes questions. On lui répondit comme la première fois.", "31": "Les hommes qui avaient entendu ce que disait David en informèrent Saül, qui le fit chercher.", "32": "David dit à Saül : Que personne ne se décourage à cause de lui ! Moi, ton serviteur, j’irai me battre avec ce Philistin.", "33": "Saül dit à David : Tu ne peux pas aller vers ce Philistin pour te battre avec lui, car tu n’es qu’un jeune garçon ; lui, c’est un homme de guerre depuis sa jeunesse.", "34": "David dit à Saül : Je faisais paître le troupeau de mon père. Quand le lion ou l’ours venait enlever une bête du troupeau,", "35": "je lui courais après, je le frappais et je délivrais la bête de sa gueule. S’il se dressait contre moi, je le saisissais par la barbe, je le frappais et je le tuais.", "36": "C’est ainsi que j’ai abattu le lion et l’ours ; le Philistin, cet incirconcis, sera comme l’un d’eux, car il a défié les troupes du Dieu vivant !", "37": "David dit encore : Le Seigneur , qui m’a délivré de la griffe du lion et de la griffe de l’ours, me délivrera aussi de la main de ce Philistin. Alors Saül dit à David : Va, et que le Seigneur soit avec toi !", "38": "Saül revêtit David de ses propres habits ; il plaça sur sa tête un casque de bronze et le revêtit d’une cuirasse.", "39": "David mit l’épée de Saül à sa ceinture, par-dessus ses habits, et il essaya vainement de marcher : il n’était pas entraîné. Il dit alors à Saül : Je ne peux pas marcher avec tout cela, car je ne suis pas entraîné. David s’en débarrassa", "40": "et prit son bâton, se choisit cinq pierres polies dans l’oued et les mit dans son sac de berger, dans sa besace. Puis, sa fronde à la main, il s’avança vers le Philis tin.", "41": "Le Philistin s’approcha peu à peu de David, précédé de l’homme qui portait son grand bouclier.", "42": "Le Philistin toisa David avec mépris, ne voyant en lui qu’un jeune garçon roux, de belle apparence.", "43": "Le Philistin dit à David : Suis-je un chien, que tu viennes contre moi avec des bâtons ? Puis le Philistin maudit David par ses dieux.", "44": "Enfin le Philistin dit à David : Viens à moi, et je donnerai ta chair aux oiseaux du ciel et aux bêtes des champs.", "45": "David dit au Philistin : Tu viens à moi avec l’épée, la lance et le javelot ; moi, je viens à toi au nom du Seigneur (YHWH) des Armées, le Dieu des troupes d’Israël, que tu as défié.", "46": "En ce jour, le Seigneur te livrera à moi, je te frapperai et je te couperai la tête ; en ce jour, je donnerai les cadavres du camp des Philistins aux oiseaux du ciel et aux animaux de la terre, et ainsi toute la terre saura qu’il y a un Dieu pour Israël.", "47": "Ainsi toute cette assemblée saura que ce n’est ni par l’épée ni par la lance que le Seigneur sauve. Car le combat appartient au Seigneur , et c’est lui qui vous a livrés à nous.", "48": "Aussitôt que le Philistin se remit à s’approcher de David, David se dépêcha de courir vers le front à la rencontre du Philistin.", "49": "David mit la main dans sa gibecière, y prit une pierre et la lança avec sa fronde ; il frappa le Philistin au front ; la pierre pénétra dans le front du Philistin, qui tomba face contre terre.", "50": "Ainsi, avec une fronde et une pierre, David fut plus fort que le Philistin ; il le mit à mort, sans avoir d’épée à la main.", "51": "David courut près du Philistin ; il lui prit son épée, la tira du fourreau et le tua ; il lui coupa la tête avec l’épée. Les Philistins, voyant que leur héros était mort, prirent la fuite.", "52": "Aussitôt, les hommes d’Israël et de Juda lancèrent des acclamations ; ils poursuivirent les Philistins jusqu’à l’entrée de la vallée et jusqu’aux portes d’Eqrôn. Les Philistins blessés à mort tombèrent sur le chemin de Shaaraïm, jusqu’à Gath et Eqrôn.", "53": "Après avoir poursuivi les Philistins avec ardeur, les Israélites revinrent et pillèrent leur camp.", "54": "David prit la tête du Philistin et l’apporta à Jérusalem ; il mit dans sa tente les armes du Philistin.", "55": "Lorsque Saül avait vu David sortir à la rencontre du Philistin, il avait dit à Abner, le chef de l’armée : De qui ce garçon est-il le fils, Abner ? Abner avait répondu : Par ta vie, ô roi, je ne le sais pas !", "56": "– Renseigne-toi donc pour savoir de qui ce jeune homme est le fils, dit le roi.", "57": "Quand David fut de retour après avoir tué le Philistin, Abner le prit et l’amena devant Saül. David avait à la main la tête du Philistin.", "58": "Saül lui dit : Mon garçon, de qui es-tu le fils ? Et David répondit : Je suis le fils de ton serviteur Jessé, le Bethléhémite."}, "18": {"1": "Dès que David eut achevé de parler à Saül, Jonathan s’attacha à David ; Jonathan l’aima comme lui-même.", "2": "Ce même jour Saül retint David ; il ne le laissa pas retourner chez son père.", "3": "Jonathan conclut une alliance avec David, parce qu’il l’aimait comme lui-même.", "4": "Il ôta le manteau qu’il portait pour le donner à David, ainsi que ses habits et même son épée, son arc et sa ceinture.", "5": "David partait en campagne partout où l’envoyait Saül, et tout lui réussissait ; Saül le mit à la tête des hommes de guerre et il plut à tout le peuple, même aux gens de la cour de Saül.", "6": "Au moment où les gens revenaient de campagne, lors du retour de David, après qu’il eut abattu le Philistin, les femmes sortirent de toutes les villes d’Israël en chantant et en dansant, à la rencontre du roi Saül, au son des tambourins, des cris de joie et des triangles.", "7": "Les femmes qui jouaient de la musique se répondaient les unes aux autres : Saül a abattu ses milliers, et David ses dizaines de milliers !", "8": "Saül fut très fâché ; cela lui déplut. Il dit : On donne les dizaines de milliers à David, et, à moi, on me donne les milliers ! Il ne lui manque plus que la royauté !", "9": "A partir de ce jour, Saül regarda David avec malveillance.", "10": "Le lendemain, un mauvais souffle de Dieu s’empara de Saül, qui se mit à faire le prophète au milieu de la maison. David jouait, comme les autres jours, et Saül avait sa lance à la main.", "11": "Saül brandit sa lance en disant : Je vais clouer David au mur. Mais David l’évita par deux fois.", "12": "Saül eut peur de David, parce que le Seigneur était avec David et qu’il s’était éloigné de Saül.", "13": "Saül éloigna David et le fit chef de mille hommes. David partait en campagne et en revenait devant la troupe.", "14": "David réussissait dans toutes ses entreprises, et le Seigneur était avec lui.", "15": "Voyant qu’il réussissait toujours, Saül était effrayé par lui ;", "16": "mais tout Israël et Juda aimaient David, parce que c’était lui qui partait en campagne et en revenait devant eux.", "17": "Saül dit à David : Voici ma fille aînée, Mérab ; je te la donnerai pour femme ; sers-moi seulement avec vaillance et mène les guerres du Seigneur . Saül se disait : Que ce ne soit pas moi qui le tue, mais les Philistins !", "18": "David répondit à Saül : Qui suis-je et qu’est mon lignage, le clan de mon père en Israël, pour que je devienne le gendre du roi ?", "19": "Lorsque arriva le temps où Mérab, fille de Saül, devait être donnée à David, elle fut donnée pour femme à Adriel, de Mehola.", "20": "Mikal, fille de Saül, aimait David. On le dit à Saül, et la chose lui convint.", "21": "Saül se disait : Je la lui donnerai, afin qu’elle soit pour lui un piège, et que les Philistins le tuent. Par deux fois donc, Saül dit à David : Aujourd’hui tu vas t’allier par mariage avec moi.", "22": "Saül donna cet ordre aux gens de sa cour : Dites à David, sur le ton de la confidence : « Tu plais au roi et les gens de sa cour t’aiment ; allie-toi au roi par mariage. »", "23": "Les gens de la cour de Saül dirent cela à David ; David répliqua : Est-ce peu de chose à vos yeux que de s’allier au roi par mariage ? Moi, je suis pauvre, je suis peu de chose.", "24": "Les gens de la cour de Saül lui rapportèrent les paroles de David.", "25": "Saül dit : Vous direz à David : « Le roi ne désire pas de dot, mais cent prépuces de Philistins, pour être vengé de ses ennemis. » Saül comptait faire tomber David aux mains des Philistins.", "26": "Les gens de la cour rapportèrent ces paroles à David, et l’idée convint à David : c’est ainsi qu’il s’allierait au roi par mariage. Avant le terme fixé,", "27": "David partit avec ses hommes et tua deux cents hommes parmi les Philistins. David apporta leurs prépuces, et l’on en livra au roi le nombre complet, afin qu’il puisse s’allier au roi par mariage. Alors Saül lui donna pour femme Mikal, sa fille.", "28": "Saül vit et sut que le Seigneur était avec David ; quant à Mikal, fille de Saül, elle aimait David.", "29": "Saül craignit de plus en plus David ; désormais Saül fut toujours l’ennemi de David.", "30": "Les chefs des Philistins faisaient des incursions ; chaque fois, David réussissait mieux que tous les gens de la cour de Saül, et son nom devint très célèbre."}, "19": {"1": "Saül parla à Jonathan, son fils, et à tous les gens de sa cour, de son intention de faire mourir David. Mais David plaisait beaucoup à Jonathan, fils de Saül.", "2": "Jonathan en informa donc David ; il lui dit : Saül, mon père, cherche à te faire mourir. Je t’en prie, sois sur tes gardes demain matin ; reste à l’abri, cache-toi.", "3": "Je sortirai et je me tiendrai à côté de mon père dans la campagne, là où tu seras ; je parlerai de toi à mon père, je verrai ce qu’il en est et je te le dirai.", "4": "Jonathan parla favorablement de David à Saül, son père : O roi, dit-il, ne pèche pas contre David, ton serviteur, car il n’a pas péché envers toi. Au contraire, il a très bien agi envers toi ;", "5": "il a risqué sa vie, il a tué le Philistin et le Seigneur a réalisé une grande victoire pour tout Israël. Tu l’as vu et tu t’en es réjoui. Pourquoi pécherais-tu en versant le sang d’un innocent ? Pourquoi ferais-tu mourir David sans raison ?", "6": "Saül écouta Jonathan ; il fit ce serment : Par la vie du Seigneur , David ne sera pas mis à mort !", "7": "Jonathan appela David et lui dit tout cela ; puis Jonathan amena David auprès de Saül, et il reprit son service comme d’habitude.", "8": "La guerre continuait. David sortit pour combattre les Philistins ; il leur infligea une grande défaite ; ils durent fuir pour lui échapper.", "9": "Un mauvais souffle du Seigneur fut sur Saül, alors qu’il était assis chez lui, sa lance à la main. David était en train de jouer de la lyre.", "10": "Puis Saül chercha à clouer David au mur avec sa lance. Mais David esquiva le coup de Saül, qui planta la lance dans le mur. Alors David prit la fuite ; il s’échappa pendant la nuit.", "11": "Saül envoya des émissaires à la maison de David, pour le surveiller et le mettre à mort au matin. Mais Mikal, femme de David, l’en informa en disant : Si tu ne t’échappes pas cette nuit, demain tu es un homme mort.", "12": "Elle le fit descendre par la fenêtre, et David s’en alla et s’enfuit. C’est ainsi qu’il échappa.", "13": "Ensuite Mikal prit le teraphim et le plaça dans le lit ; elle mit une peau de chèvre à la tête du lit, et elle le couvrit d’un vêtement.", "14": "Lorsque Saül envoya des émissaires pour prendre David, elle dit : Il est malade.", "15": "Saül les renvoya pour qu’ils voient David. Il dit : Amenez-le-moi dans son lit, et qu’on le mette à mort.", "16": "Les émissaires revinrent, et le teraphim était dans le lit, avec une peau de chèvre à la tête du lit.", "17": "Saül dit à Mikal : Pourquoi m’as-tu trompé ainsi ? Pourquoi as-tu laissé partir mon ennemi, de sorte qu’il s’est échappé ? Mikal répondit à Saül : Il m’a dit : « Laisse-moi partir, sinon je te tue ! »", "18": "C’est ainsi que David prit la fuite et qu’il échappa. Il se rendit auprès de Samuel à Rama et lui dit tout ce que Saül lui avait fait. Puis il alla avec Samuel habiter aux Nayoth.", "19": "On le fit savoir à Saül : David est aux Nayoth, à Rama.", "20": "Saül envoya des émissaires pour prendre David. Ils virent un groupe de prophètes qui se comportaient en prophètes, avec Samuel à leur tête. Le souffle de Dieu fut sur les émissaires de Saül, et eux aussi se mirent à faire les prophètes.", "21": "On le dit à Saül, qui envoya d’autres émissaires, et eux aussi se mirent à faire les prophètes. Il en envoya encore une troisième fois, et ceux-là aussi se mirent à faire les prophètes.", "22": "Alors Saül alla lui-même à Rama. Arrivé à la grande citerne qui est à Sékou, il demanda : Où sont Samuel et David ? On lui répondit : Ils sont aux Nayoth, à Rama.", "23": "De là, il se dirigea vers les Nayoth, à Rama. Le souffle de Dieu fut sur lui aussi ; il continua son chemin en faisant le prophète jusqu’à son arrivée aux Nayoth, à Rama.", "24": "Lui aussi quitta ses vêtements, et lui aussi fit le prophète devant Samuel ; il tomba et resta prostré et nu tout ce jour-là et toute la nuit. C’est pourquoi l’on dit : Saül est-il aussi parmi les prophètes ?"}, "20": {"1": "David s’enfuit des Nayoth de Rama. Il alla trouver Jonathan et dit : Qu’ai-je fait ? Quelle est ma faute, quel est mon péché vis-à-vis de ton père, pour qu’il en veuille à ma vie ?", "2": "Jonathan lui répondit : Jamais ! Tu ne mourras pas. Mon père ne fait jamais rien sans m’en informer ; pourquoi donc mon père me cacherait-il cela ? Il n’en est rien.", "3": "David fit encore ce serment : Ton père sait bien que j’ai trouvé grâce à tes yeux et il aura dit : « Que Jonathan ne le sache pas ; cela lui ferait de la peine. » Mais, par la vie du Seigneur et par ta propre vie, il n’y a qu’un pas entre moi et la mort !", "4": "Jonathan dit à David : Je ferai pour toi ce que tu voudras.", "5": "David lui répondit : Demain, c’est la nouvelle lune ; je devrais m’asseoir avec le roi pour manger ; mais laisse-moi partir, et je me cacherai dans la campagne jusqu’au soir du troisième jour.", "6": "Si ton père remarque mon absence, tu diras : David m’a demandé instamment de le laisser aller rapidement à Beth-Léhem, sa ville, parce qu’il y a pour tout le clan un sacrifice annuel.", "7": "S’il dit : « C’est bon ! », c’est que tout va bien pour moi, ton serviteur ; mais s’il se fâche, sache qu’il a résolu le malheur.", "8": "Tu agiras ainsi avec fidélité envers moi, puisque tu m’as fait entrer avec toi dans une alliance du Seigneur . Et s’il y a une faute en moi, mets-moi toi-même à mort : pourquoi me remettrais-tu à ton père ?", "9": "Jonathan lui dit : Jamais ! Ne crois pas que je pourrais avoir connaissance d’un malheur résolu contre toi par mon père sans te le faire savoir !", "10": "David dit à Jonathan : Dans le cas où ton père te répondrait avec dureté, qui me le fera savoir ?", "11": "Et Jonathan dit à David : Viens, sortons dans la campagne. Et ils sortirent tous deux dans la campagne.", "12": "Jonathan dit à David : Par le Seigneur , le Dieu d’Israël, je sonderai mon père demain ou après-demain à cette heure-ci. S’il est bien disposé envers David, et que je ne t’envoie personne pour t’informer,", "13": "que le Seigneur fasse à Jonathan ceci et qu’il y ajoute cela ! S’il plaît à mon père de te faire du mal, je t’informerai aussi et je te laisserai partir, pour que tu t’en ailles en paix, et que le Seigneur soit avec toi, comme il a été avec mon père !", "14": "Tant que je vivrai, tu agiras envers moi avec la fidélité du Seigneur , et je ne mourrai pas.", "15": "Tu ne retrancheras jamais ta fidélité de ma maison, pas même lorsque le Seigneur retranchera de la terre chacun des ennemis de David.", "16": "Jonathan conclut donc une alliance avec la maison de David – que le Seigneur fasse payer les ennemis de David !", "17": "Jonathan fit de nouveau prêter serment à David au nom de son affection pour lui, car il l’aimait comme lui-même.", "18": "Jonathan lui dit : C’est demain la nouvelle lune ; on s’inquiétera de toi, car ta place sera vide.", "19": "Le troisième jour, tu descendras assez bas pour arriver au lieu où tu t’étais caché le jour de l’affaire, et tu resteras près de la pierre d’Ezel.", "20": "Je tirerai trois flèches dans sa direction, comme si je visais une cible.", "21": "Alors j’enverrai le garçon et je lui dirai : « Va chercher les flèches. » Si je lui dis : « Les flèches sont devant toi, prends-les ! », alors viens, tout va bien pour toi, il n’y a rien à craindre, par la vie du Seigneur !", "22": "Mais si je dis au jeune homme : « Les flèches sont plus loin ! » alors va-t’en, car le Seigneur te fait partir.", "23": "Quant à la parole que nous nous sommes donnée, moi et toi, le Seigneur en est pour toujours le garant entre moi et toi !", "24": "David se cacha dans la campagne. C’était la nouvelle lune, et le roi s’assit pour manger.", "25": "Le roi s’assit comme à l’ordinaire sur son siège, contre le mur ; Jonathan se leva, et Abner s’assit à côté de Saül ; mais la place de David resta vide.", "26": "Saül ne dit rien ce jour-là ; il se disait : C’est par hasard, il n’est pas pur ; certainement il n’est pas pur.", "27": "Le lendemain, deuxième jour de la nouvelle lune, la place de David resta encore vide. Et Saül dit à son fils Jonathan : Pourquoi le fils de Jessé n’est-il venu manger ni hier ni aujourd’hui ?", "28": "Jonathan répondit à Saül : David m’a demandé instamment de le laisser aller jusqu’à Beth-Léhem.", "29": "Il a dit : « Laisse-moi partir, je te prie, car nous avons dans la ville un sacrifice de clan, et mon frère m’y a convoqué ; si donc j’ai trouvé grâce à tes yeux, permets que je m’échappe pour voir mes frères. » C’est pour cela qu’il n’est pas venu à la table du roi.", "30": "Alors Saül se mit en colère contre Jonathan. Il lui dit : Fils de perverse, fils de rebelle, est-ce que je ne sais pas que tu as pris le parti du fils de Jessé, à ta honte et à la honte de la nudité de ta mère ?", "31": "Car aussi longtemps que le fils de Jessé sera vivant sur la terre, il n’y aura de sécurité ni pour toi ni pour ta royauté ; maintenant, envoie quelqu’un le chercher, amène-le-moi, car il mérite la mort !", "32": "Jonathan répondit à Saül, son père : Pourquoi serait-il mis à mort ? Qu’a-t-il fait ?", "33": "Saül brandit sa lance contre lui pour le frapper. Jonathan sut ainsi que son père avait résolu de faire mourir David.", "34": "Jonathan se leva de table dans une colère ardente ; il ne mangea rien le deuxième jour de la nouvelle lune ; il avait de la peine à cause de David, parce que son père l’avait insulté.", "35": "Le lendemain matin, Jonathan alla dans la campagne pour le rendez-vous qu’il avait avec David ; il était accompagné d’un jeune garçon.", "36": "Il lui dit : Cours chercher les flèches que je vais tirer, je te prie. Le garçon courut, et Jonathan tira une flèche qui le dépassa.", "37": "Lorsque le garçon arriva au lieu où était la flèche que Jonathan avait tirée, Jonathan cria derrière lui : La flèche est plus loin !", "38": "Il lui cria encore : Vite, dépêche-toi, ne t’arrête pas ! Le garçon de Jonathan ramassa les flèches et revint vers son maître.", "39": "Le garçon ne savait rien ; seuls Jonathan et David savaient de quoi il retournait.", "40": "Jonathan remit ses armes au garçon qui était avec lui et lui dit : Va, porte-les à la ville.", "41": "Après le départ du garçon, David se leva, du côté du sud ; puis il tomba face contre terre, se prosternant par trois fois. David et Jonathan s’embrassèrent ; ils pleurèrent ensemble, jusqu’à ce que David en fît plus.", "42": "Et Jonathan dit à David : Va en paix, maintenant que nous avons tous deux fait ce serment au nom du Seigneur : « Que le Seigneur soit entre moi et toi, entre ma descendance et ta descendance pour toujours ! »"}, "21": {"1": "David s’en alla, et Jonathan rentra dans la ville.", "2": "David se rendit à Nob, chez Ahimélek, le prêtre, qui vint en tremblant à sa rencontre et lui dit : Pourquoi es-tu seul ? Pourquoi n’y a-t-il personne avec toi ?", "3": "David répondit à Ahimélek, le prêtre : Le roi m’a donné un ordre ; il m’a dit : « Que personne ne sache rien de l’affaire pour laquelle je t’envoie et de l’ordre que je t’ai donné ! » J’ai donné rendez-vous à mes jeunes gens à tel et tel endroit.", "4": "Maintenant qu’as-tu sous la main ? Donne-moi cinq pains ou ce que tu pourras.", "5": "Le prêtre répondit à David : Je n’ai pas de pain profane sous la main, mais il y a du pain sacré, à condition du moins que tes jeunes gens se soient gardés des femmes !", "6": "David répondit au prêtre : La femme nous est interdite, comme d’habitude quand je pars en campagne. Si les armes des jeunes gens sont consacrées pour une expédition profane, à plus forte raison y aura-t-il aujourd’hui consécration en ce qui concerne les armes.", "7": "Alors le prêtre lui donna du pain sacré, car il n’y avait pas là d’autre pain que le pain offert, celui qu’on retire de devant le Seigneur pour le remplacer par du pain chaud le jour où on le reprend.", "8": "Or, ce même jour, un homme de la cour de Saül était retenu là, devant le Seigneur ; c’était un Edomite nommé Doëg, le chef des bergers de Saül.", "9": "David dit à Ahimélek : N’as-tu pas sous la main une lance ou une épée ? Je n’ai pris avec moi ni mon épée ni mes armes, parce que l’affaire du roi était pressante.", "10": "Le prêtre répondit : Voici l’épée du Philistin Goliath, que tu as tué dans la vallée du Térébinthe ; elle est enveloppée dans un manteau derrière l’éphod ; si tu veux la prendre, prends-la, car il n’y en a pas d’autre ici. David dit : Il n’y en a pas de pareille, donne-la-moi.", "11": "Ce jour-là, David s’enfuit pour échapper à Saül. Il arriva chez Akish, roi de Gath.", "12": "Les gens de la cour d’Akish lui dirent : N’est-ce pas là David, le roi du pays ? N’est-ce pas celui pour qui l’on chantait en dansant : Saül a abattu ses milliers, et David ses dizaines de milliers !", "13": "David prit au sérieux ces paroles ; il avait très peur d’Akish, roi de Gath.", "14": "Il simula la folie sous leurs yeux et fit des extravagances parmi eux ; il faisait des marques sur les battants des portes et laissait couler sa salive sur sa barbe.", "15": "Akish dit aux gens de sa cour : Vous voyez bien que cet homme délire ; pourquoi me l’amenez-vous ?", "16": "Est-ce que je manque de fous pour que vous m’ameniez celui-ci délirer devant moi ? Un tel homme va-t-il entrer dans ma maison ?"}, "22": {"1": "David partit de là et se réfugia dans la grotte d’Adoullam. Ses frères et toute sa famille l’apprirent et ils descendirent l’y rejoindre.", "2": "Tous ceux qui se trouvaient dans le désarroi, qui avaient des créanciers ou qui étaient mécontents se rassemblèrent auprès de lui, et il devint leur chef. Il y eut avec lui environ quatre cents hommes.", "3": "De là David s’en alla à Mitspé de Moab. Il dit au roi de Moab : Permets, je te prie, à mon père et à ma mère d’émigrer chez vous, jusqu’à ce que je sache ce que Dieu fera de moi.", "4": "Il les conduisit devant le roi de Moab, et ils restèrent avec lui tout le temps que David fut dans la forteresse.", "5": "Gad, le prophète, dit à David : Ne reste pas dans la forteresse ; va-t’en et rentre au pays de Juda. David s’en alla et se rendit dans la forêt de Héreth.", "6": "Saül apprit que l’on avait des renseignements sur David et sur les hommes qui étaient avec lui. Saül était assis sous le tamaris, à Guibéa, sur la hauteur ; il avait sa lance à la main, et tous les gens de sa cour se tenaient près de lui.", "7": "Saül leur dit : Ecoutez, je vous prie, Benjaminites ! Le fils de Jessé vous donnera-t-il aussi à tous des champs et des vignes ? Fera-t-il de vous tous des chefs de mille et des chefs de cent ?", "8": "En effet, vous avez tous conspiré contre moi, et personne ne m’informe de l’alliance de mon fils avec le fils de Jessé. Aucun de vous ne souffre à mon sujet ni ne m’informe que mon fils a dressé mon serviteur contre moi, afin qu’il me tende une embuscade – voilà pourquoi il en est ainsi en ce jour.", "9": "Doëg, l’Edomite, qui se tenait à la tête des gens de Saül, répondit : J’ai vu le fils de Jessé venir à Nob, auprès d’Ahimélek, fils d’Ahitoub.", "10": "Ahimélek a interrogé pour lui le Seigneur ; il lui a donné des vivres, il lui a donné l’épée du Philistin Goliath.", "11": "Le roi fit appeler Ahimélek, fils d’Ahitoub, le prêtre, et toute sa famille, les prêtres qui étaient à Nob. Ils se rendirent tous auprès du roi.", "12": "Saül dit : Ecoute, je te prie, fils d’Ahitoub ! Il répondit : Oui, mon seigneur ?", "13": "Saül lui dit : Pourquoi avez-vous conspiré contre moi, toi et le fils de Jessé ? Pourquoi lui as-tu donné du pain et une épée, et as-tu interrogé Dieu pour lui, afin qu’il se dresse contre moi et me tende une embuscade ? – Voilà pourquoi il en est ainsi en ce jour.", "14": "Ahimélek répondit au roi : Qui donc, parmi tous les gens de ta cour, est sûr comme David, le gendre du roi, lui qui est affecté à ta garde personnelle et qui est considéré dans ta maison ?", "15": "Est-ce aujourd’hui que j’ai commencé à interroger Dieu pour lui ? Sûrement pas ! Que le roi ne mette pas l’affaire à ma charge ni à celle de personne de ma famille, car je ne sais pas un traître mot de tout cela.", "16": "Le roi dit : Tu mourras, Ahimélek, toi et toute ta famille.", "17": "Et le roi dit aux gardes du corps qui se tenaient près de lui : Tournez-vous et mettez à mort les prêtres du Seigneur , car eux aussi ont prêté la main à David ; ils ont su qu’il s’enfuyait et ils ne m’ont pas informé. Mais les gens du roi ne voulurent pas porter la main sur les prêtres du Seigneur pour les exécuter.", "18": "Alors le roi dit à Doëg : Vas-y, toi, exécute les prêtres. Alors Doëg, l’Edomite, alla ; c’est lui qui exécuta les prêtres ; il mit à mort, ce jour-là, quatre-vingt-cinq hommes portant l’éphod de lin.", "19": "Il passa au fil de l’épée Nob, la ville des prêtres ; hommes et femmes, enfants et nourrissons, bœufs, ânes, moutons et chèvres furent passés au fil de l’épée.", "20": "Un seul fils d’Ahimélek, fils d’Ahitoub, échappa. Son nom était Abiathar. Il s’enfuit pour suivre David.", "21": "Abiathar dit à David que Saül avait tué les prêtres du Seigneur .", "22": "David dit à Abiathar : J’ai bien compris, ce jour-là, que Doëg, l’Edomite, se trouvant là, ne manquerait pas de le dire à Saül. C’est moi qui ai causé la mort de toute ta famille.", "23": "Reste avec moi, n’aie pas peur, car celui qui en veut à ma vie en veut aussi à ta vie ; près de moi tu seras bien gardé."}, "23": {"1": "On dit à David : Les Philistins attaquent Qéila et saccagent les aires.", "2": "David interrogea le Seigneur : Irai-je et battrai-je ces Philistins ? Le Seigneur lui répondit : Va, tu battras les Philistins et tu sauveras Qéila.", "3": "Mais les hommes de David lui dirent : Ici même, en Juda, nous avons peur ; qu’est-ce que ce sera si nous allons à Qéila, contre les lignes des Philistins ?", "4": "David interrogea encore le Seigneur , et le Seigneur lui répondit : Descends à Qéila, car je te livre les Philistins.", "5": "David alla donc avec ses hommes à Qéila. Il attaqua les Philistins ; il emmena leurs troupeaux et leur infligea une grande défaite. Ainsi David sauva les habitants de Qéila.", "6": "Lorsque Abiathar, fils d’Ahimélek, s’était enfui pour rejoindre David à Qéila, il était descendu, l’éphod en main.", "7": "On dit à Saül que David était arrivé à Qéila. Alors Saül dit : Dieu me l’abandonne, car il est venu s’enfermer dans une ville qui a des portes et des verrous.", "8": "Alors Saül battit le rappel de tout le peuple pour la guerre, afin de descendre à Qéila et d’assiéger David et ses hommes.", "9": "David eut connaissance du mal que Saül tramait contre lui ; il dit à Abiathar, le prêtre : Apporte l’éphod !", "10": "David dit : Seigneur , Dieu d’Israël, moi, ton serviteur, j’ai appris que Saül cherche à venir à Qéila pour détruire la ville à cause de moi.", "11": "Les autorités de Qéila me livreront-elles à lui ? Saül descendra-t-il, comme je l’ai appris ? Seigneur , Dieu d’Israël, je t’en prie, dis-le-moi ! Le Seigneur répondit : Il descendra.", "12": "David dit encore : Les autorités de Qéila me livreront-elles, moi et mes hommes, à Saül ? Le Seigneur répondit : Elles te livreront.", "13": "Alors David et ses hommes, environ six cents hommes, quittèrent Qéila et s’en allèrent où ils purent. On dit à Saül que David s’était échappé de Qéila, et il renonça à son expédition.", "14": "David s’installa au désert, dans les endroits escarpés ; or tandis qu’il était installé dans les monts du désert de Ziph, Saül le cherchait tous les jours, mais Dieu ne le lui livra pas.", "15": "David vit que Saül était sorti pour attenter à sa vie. David était au désert de Ziph, à Horsha.", "16": "Alors Jonathan, fils de Saül, se rendit auprès de David, à Horsha, pour affermir en Dieu son courage.", "17": "Il lui dit : N’aie pas peur. Saül, mon père, ne pourra pas t’atteindre. C’est toi qui deviendras roi sur Israël, et moi je serai ton second ; Saül, mon père, le sait bien lui-même.", "18": "Ils conclurent tous les deux une alliance devant le Seigneur . David resta à Horsha, et Jonathan s’en alla chez lui.", "19": "Des Ziphites montèrent vers Saül à Guibéa et dirent : David est caché parmi nous dans des endroits escarpés, à Horsha, dans les collines de Hakila, au sud de la terre aride.", "20": "Maintenant, si tel est ton désir, ô roi, descends ! Quant à nous, nous le livrerons au roi.", "21": "Saül dit : Soyez bénis du Seigneur , car vous m’avez épargné !", "22": "Allez, je vous prie, vérifiez encore, voyez bien le lieu où il est passé, demandez qui l’y a vu – car il est, m’a-t-on dit, fort rusé.", "23": "Voyez bien toutes les cachettes où il a pu se cacher ; puis revenez me voir à l’endroit convenu, et je m’en irai avec vous. S’il est dans le pays, je le chercherai parmi toutes les phratries de Juda.", "24": "Ils se rendirent à Ziph avant Saül. David et ses hommes étaient dans la plaine du désert de Maôn, au sud de la terre aride.", "25": "Saül partit avec ses hommes à la recherche de David. On le dit à David, qui descendit à La Roche et resta dans le désert de Maôn. Saül, l’ayant appris, poursuivit David au désert de Maôn.", "26": "Saül marchait à flanc de montagne, tandis que David et ses hommes marchaient sur le flanc opposé, de part et d’autre d’une vallée. David se hâtait pour échapper à Saül. Mais déjà Saül et ses hommes cernaient David et ses hommes pour se saisir d’eux,", "27": "lorsqu’un messager vint dire à Saül : Viens vite, car les Philistins ont fait irruption dans le pays.", "28": "Saül revint sur ses pas, il cessa de poursuivre David, pour aller à la rencontre des Philistins. C’est pourquoi on a appelé ce lieu Séla-Mahleqoth (« Roc des Séparations »)."}, "24": {"1": "De là David monta vers les endroits escarpés d’Eïn-Guédi, où il s’installa.", "2": "Lorsque Saül fut revenu de la poursuite des Philistins, on lui dit : David est dans le désert d’Eïn-Guédi.", "3": "Saül prit trois mille hommes d’élite sur tout Israël et il alla chercher David et ses hommes jusque du côté des rochers des bouquetins.", "4": "Il arriva vers des parcs à petit bétail qui étaient près du chemin ; il y avait là une grotte. Saül y entra pour satisfaire un besoin naturel. David et ses hommes étaient assis au fond de la grotte.", "5": "Les hommes de David lui dirent : Il est arrivé, le jour à propos duquel le Seigneur t’a dit : « C’est moi qui te livre ton ennemi ; traite-le comme il te plaira. » David coupa furtivement le pan du manteau de Saül.", "6": "Après cela, David sentit battre son cœur, parce qu’il avait coupé le pan du manteau de Saül.", "7": "Et il dit à ses hommes : Jamais ! Que le Seigneur me garde de commettre une telle action, de porter la main sur mon seigneur, sur l’homme qui a reçu l’onction du Seigneur ! Car c’est lui qui a reçu l’onction du Seigneur .", "8": "Par ces paroles, David arrêta ses hommes et les empêcha d’attaquer Saül. Saül sortit de la grotte et continua son chemin.", "9": "Après cela, David sortit de la grotte. Il se mit alors à crier derrière Saül : O roi, mon seigneur ! Saül regarda derrière lui, et David s’inclina face contre terre, prosterné.", "10": "David dit à Saül : Pourquoi écoutes-tu les propos des gens qui disent : « David cherche à te faire du mal » ?", "11": "Tu le vois en ce jour, de tes propres yeux : aujourd’hui le Seigneur t’avait livré à moi dans la grotte. On m’a dit de te tuer, mais je t’ai épargné, en disant : « Je ne porterai pas la main sur mon seigneur, car c’est lui qui a reçu l’onction du Seigneur . »", "12": "Regarde, regarde donc le pan de ton manteau dans ma main. Puisque j’ai coupé le pan de ton manteau et que je ne t’ai pas tué, tu vois bien qu’il n’y a chez moi ni mauvaise intention ni révolte, et que je n’ai pas péché contre toi. Et toi, tu pourchasses ma vie pour me la prendre !", "13": "Le Seigneur sera juge entre toi et moi, et le Seigneur me vengera de toi ; mais ma main ne sera pas contre toi.", "14": "Comme dit la vieille maxime : C’est des méchants que sort la méchanceté. Aussi ma main ne sera-t-elle pas contre toi.", "15": "Contre qui le roi d’Israël est-il parti en guerre ? Qui poursuis-tu ? Un chien mort, une simple puce ?", "16": "Le Seigneur rendra la justice ; il sera juge entre toi et moi ; il regardera, il défendra ma cause, il jugera en me délivrant de ta main.", "17": "Lorsque David eut achevé de dire cela à Saül, Saül dit : Est-ce bien ta voix, mon fils David ? Et Saül se mit à sangloter.", "18": "Puis il dit à David : Tu es plus juste que moi, car tu m’as fait du bien, alors que moi je t’ai fait du mal.", "19": "Tu as montré aujourd’hui que tu agissais avec bonté envers moi : le Seigneur m’avait livré à toi et tu ne m’as pas tué.", "20": "Si quelqu’un trouve son ennemi, le laisse-t-il poursuivre tranquillement son chemin ? Que le Seigneur te récompense pour ce que tu m’as fait en ce jour !", "21": "Maintenant, je le sais, tu deviendras roi et, dans ta main, la royauté d’Israël tiendra.", "22": "Jure-moi maintenant par le Seigneur que tu ne retrancheras pas ma descendance après moi et que tu ne feras pas disparaître mon nom de ma famille.", "23": "David le jura à Saül. Puis Saül s’en alla chez lui, et David et ses hommes remontèrent à la forteresse."}, "25": {"1": "Samuel mourut. Tout Israël se rassembla pour se lamenter sur lui, et on l’ensevelit chez lui, à Rama. C’est alors que David descendit au désert de Parân.", "2": "Il y avait à Maôn un homme qui avait ses activités à Carmel. C’était un homme très important, il avait trois mille moutons et mille chèvres. Or il se trouvait à Carmel pour la tonte de ses moutons.", "3": "Le nom de cet homme était Nabal, et le nom de sa femme était Abigaïl ; c’était une femme de bon sens et fort belle, mais l’homme était dur et mauvais dans ses agissements. Il descendait de Caleb.", "4": "David apprit, au désert, que Nabal tondait ses moutons.", "5": "Il lui envoya dix de ses gens, auxquels il dit : Montez à Carmel. Vous irez chez Nabal et, en mon nom, vous lui demanderez comment il va.", "6": "Vous lui direz : Pour la vie, que tout aille bien pour toi, pour ta maison et pour tout ce qui t’appartient !", "7": "A présent, j’ai appris que tu as les tondeurs. Or tes bergers ont été avec nous ; nous ne les avons pas inquiétés, et rien ne leur a été enlevé pendant tout le temps qu’ils ont été à Carmel.", "8": "Demande-le à tes gens, ils te le diront. Que mes gens trouvent donc grâce à tes yeux, puisque nous venons un jour de fête ! Donne-nous donc, je te prie, pour nous qui sommes tes serviteurs et pour David, ton fils, ce que tu as sous la main.", "9": "Lorsque les gens de David furent arrivés, ils parlèrent exactement ainsi à Nabal, au nom de David. Puis ils se turent.", "10": "Nabal répondit aux serviteurs de David : Qui est David, et qui est le fils de Jessé ? Il y a aujourd’hui beaucoup d’esclaves qui s’enfuient de chez leurs maîtres !", "11": "Je prendrais mon pain, mon eau et la viande que j’ai préparée pour mes tondeurs, et je les donnerais à des gens dont je ne sais même pas d’où ils sont ?", "12": "Les gens de David rebroussèrent chemin ; ils revinrent et, à leur arrivée, ils lui dirent tout.", "13": "Alors David dit à ses hommes : Que chacun de vous mette son épée à la ceinture ! Ils mirent chacun son épée à la ceinture. David aussi mit son épée à la ceinture, et environ quatre cents hommes partirent à l’attaque derrière lui. Il en resta deux cents près du matériel.", "14": "Un des serviteurs de Nabal dit à Abigaïl, femme de Nabal : David a envoyé du désert des messagers pour bénir notre maître, qui les a rudoyés.", "15": "Et pourtant ces hommes ont été très bons pour nous ; nous n’avons pas été inquiétés, et rien ne nous a été enlevé, tout le temps que nous avons fait route avec eux, lorsque nous étions dans la campagne.", "16": "Ils nous ont servi de muraille nuit et jour, tout le temps que nous avons été avec eux, pour faire paître le petit bétail.", "17": "A toi maintenant de bien voir ce que tu as à faire, car le malheur de notre maître et de toute sa maison est résolu. Quant à lui, c’est un homme sans morale : impossible de lui parler !", "18": "Abigaïl prit vite deux cents pains, deux outres de vin, cinq moutons apprêtés, cinq séas de grain rôti, cent gâteaux de raisins secs et deux cents gâteaux de figues sèches, qu’elle mit sur des ânes.", "19": "Elle dit à ses serviteurs : Passez devant moi, je vous suis. Elle ne dit rien à Nabal, son mari.", "20": "Montée sur un âne, elle descendait par un versant de la montagne ; David et ses hommes descendaient en face d’elle, de sorte qu’ils la rencontrèrent.", "21": "David avait dit : C’est bien à tort que j’ai gardé tout ce que cet homme a dans le désert, et que rien n’a été enlevé de tout ce qu’il possède ; il m’a rendu le mal pour le bien.", "22": "Que Dieu fasse ceci à David et qu’il ajoute cela, si je laisse subsister jusqu’au matin un seul mâle de tous ceux qui appartiennent à Nabal !", "23": "Lorsque Abigaïl aperçut David, elle s’empressa de descendre de l’âne ; puis elle tomba face contre terre, prosternée, devant David.", "24": "Tombant à ses pieds, elle dit : A moi la faute, mon seigneur ! Laisse-moi te parler, je t’en prie, écoute mes paroles : je suis ta servante.", "25": "Je t’en prie, ne fais pas attention à Nabal ; c’est un homme sans morale, il est comme son nom : son nom, c’est Nabal (« Fou »), et il y a chez lui de la folie. Moi, je n’ai pas vu les gens que tu as envoyés.", "26": "Maintenant, par la vie du Seigneur et par ta propre vie, c’est le Seigneur qui t’a empêché de verser le sang et d’assurer toi-même ton propre salut. Que tes ennemis, que ceux qui cherchent à te faire du mal soient comme Nabal.", "27": "Maintenant, que le cadeau que je t’apporte soit distribué aux gens qui t’accompagnent.", "28": "Pardonne ma faute, je te prie. Le Seigneur t’accordera une maison stable, puisque tu mènes les guerres du Seigneur . Qu’on ne trouve donc jamais rien de mauvais en toi !", "29": "Si un homme te poursuit et en veut à ta vie, ta vie sera gardée précieusement auprès du Seigneur , ton Dieu ; mais tes ennemis, il les lancera au loin du creux de la fronde.", "30": "Lorsque le Seigneur t’aura fait tout le bien qu’il t’a promis, et qu’il t’aura institué chef sur Israël,", "31": "tu ne risqueras pas de chanceler ou de trébucher dans ton cœur pour avoir, sans raison, répandu du sang, et pour avoir voulu assurer toi-même ton salut. Lorsque le Seigneur t’aura fait du bien, tu te souviendras de moi !", "32": "David dit à Abigaïl : Béni soit le Seigneur , le Dieu d’Israël, qui t’a envoyée à ma rencontre en ce jour !", "33": "Béni soit ton discernement, et bénie sois-tu, toi qui m’as empêché en ce jour de verser le sang et d’assurer moi-même mon propre salut.", "34": "Par la vie du Seigneur , le Dieu d’Israël, qui m’a empêché de te faire du mal, si tu n’étais pas venue si vite à ma rencontre, d’ici à l’aube, il ne serait pas resté un seul des mâles de Nabal !", "35": "David prit ce qu’elle lui avait apporté et lui dit : Monte chez toi en paix ; regarde, je t’ai écoutée et je t’ai accueillie favorablement.", "36": "Abigaïl arriva auprès de Nabal ; il y avait chez lui un véritable banquet royal ; Nabal avait le cœur content, il était complètement ivre. Elle ne lui raconta rien jusqu’à l’aube.", "37": "Au matin, l’ivresse de Nabal s’étant dissipée, sa femme lui raconta ce qui s’était passé ; il reçut un coup au cœur et il devint comme une pierre.", "38": "Environ dix jours après, le Seigneur frappa Nabal, et il mourut.", "39": "David apprit que Nabal était mort et dit : Béni soit le Seigneur , qui a défendu ma cause dans l’outrage que m’avait fait Nabal, et qui m’a tenu à l’écart du mal ! Le Seigneur a fait retomber sur la tête de Nabal le mal qu’il avait fait. David fit demander Abigaïl en mariage.", "40": "Les gens de David arrivèrent chez Abigaïl à Carmel et lui parlèrent ainsi : David nous a envoyés vers toi, afin de te prendre pour femme.", "41": "Elle se leva, se prosterna face contre terre et dit : Je suis ta servante ; je serai une esclave pour laver les pieds de tes serviteurs, mon seigneur.", "42": "Abigaïl s’empressa de se relever ; elle monta sur un âne et, accompagnée de cinq jeunes filles, elle suivit les messagers de David. Ainsi elle devint sa femme.", "43": "David avait aussi pris Ahinoam, de Jizréel ; toutes les deux furent ses femmes.", "44": "Quant à Saül, il avait donné sa fille Mikal, femme de David, à Palti de Gallim, fils de Laïsh."}, "26": {"1": "Les Ziphites se rendirent auprès de Saül, à Guibéa, et dirent : David est caché dans les collines de Hakila, en face de la terre aride.", "2": "Saül descendit au désert de Ziph, avec trois mille hommes de l’élite d’Israël, pour chercher David dans le désert de Ziph.", "3": "Il installa son campement dans les collines de Hakila, en face de la terre aride, au bord de la route. David habitait alors dans le désert. S’étant aperçu que Saül le poursuivait jusqu’au désert,", "4": "il envoya des espions et sut ainsi que Saül était effectivement arrivé.", "5": "Alors David parvint au lieu où Saül campait. Il vit le lieu où couchait Saül, ainsi qu’Abner, fils de Ner, chef de son armée. Saül couchait au milieu du camp, et le peuple campait autour de lui.", "6": "David demanda à Ahimélek, le Hittite, et à Abishaï, fils de Tserouya et frère de Joab : Qui veut descendre avec moi dans le camp vers Saül ? Abishaï répondit : Moi, je descendrai avec toi.", "7": "David et Abishaï allèrent de nuit vers le peuple. Saül était couché et dormait au milieu du camp, sa lance était plantée en terre, près de sa tête. Abner et le peuple étaient couchés autour de lui.", "8": "Abishaï dit à David : Aujourd’hui Dieu t’a livré ton ennemi ; laisse-moi, je te prie, le clouer à terre avec ma lance, d’un seul coup ; je n’aurai pas à lui en donner un second !", "9": "Mais David dit à Abishaï : Ne le fais pas périr ! Qui donc pourrait porter la main sur l’homme qui a reçu l’onction du Seigneur et être déclaré innocent ?", "10": "Et David dit : Par la vie du Seigneur , c’est au Seigneur seul de le frapper, soit que son jour vienne et qu’il meure, soit qu’il descende au combat et qu’il y soit emporté.", "11": "Jamais ! Que le Seigneur me garde de porter la main sur l’homme qui a reçu l’onction du Seigneur ! Maintenant, je te prie, prends la lance qui est près de sa tête, avec la cruche d’eau, et allons-nous-en.", "12": "David prit donc la lance et la cruche d’eau qui étaient près de la tête de Saül, et ils s’en allèrent. Personne ne les vit, personne n’en eut connaissance, personne ne se réveilla, car ils dormaient tous. En effet, une torpeur venant du Seigneur était tombée sur eux.", "13": "David passa de l’autre côté et s’arrêta à bonne distance, au sommet de la colline voisine ; il y avait beaucoup d’espace entre eux.", "14": "David cria vers le peuple et vers Abner, fils de Ner : Ne répondras-tu pas, Abner ? Abner répondit : Qui es-tu, toi qui pousses des cris vers le roi ?", "15": "David dit à Abner : N’es-tu pas un homme ? Qui est ton pareil en Israël ? Pourquoi donc n’as-tu pas gardé le roi, ton seigneur ? Quelqu’un du peuple est venu pour faire périr le roi !", "16": "Ce que tu as fait là n’est pas bien. Par la vie du Seigneur , vous méritez la mort, pour n’avoir pas gardé votre seigneur, l’homme qui a reçu l’onction du Seigneur ! Regarde maintenant où sont la lance du roi et la cruche d’eau qui étaient près de sa tête !", "17": "Saül reconnut la voix de David ; il dit : Est-ce bien ta voix, David, mon fils ? Et David répondit : C’est ma voix, ô roi, mon seigneur !", "18": "Et il dit : Pourquoi me poursuis-tu ? Qu’ai-je fait ? En quoi me suis-je mal conduit ?", "19": "Maintenant, ô roi, mon seigneur, écoute-moi, je te prie : si c’est le Seigneur qui t’incite à me faire du tort, qu’il accepte une offrande ; mais si ce sont des humains, qu’ils soient maudits devant le Seigneur , puisqu’ils me chassent aujourd’hui pour me détacher du patrimoine du Seigneur (YHWH), en disant : « Va servir d’autres dieux ! »", "20": "Oh ! que mon sang ne tombe pas à terre loin de la face du Seigneur ! Car le roi d’Israël est parti en guerre pour chercher une simple puce, comme on chasserait une perdrix dans les montagnes.", "21": "Saül dit : J’ai péché ; reviens, David, mon fils ! Je ne te ferai plus de mal, puisqu’en ce jour ma vie a été précieuse à tes yeux. J’ai agi stupidement, j’ai commis une grande erreur.", "22": "David répondit : Voici la lance du roi ; que l’un de tes serviteurs vienne la prendre.", "23": "Le Seigneur rendra à chacun selon sa justice et sa probité ; car le Seigneur t’avait livré aujourd’hui à moi, et je n’ai pas voulu porter la main sur l’homme qui a reçu l’onction du Seigneur .", "24": "Et comme en ce jour ta vie a été d’un grand prix à mes yeux, ainsi ma vie sera d’un grand prix aux yeux du Seigneur et il me délivrera de toute détresse.", "25": "Saül dit à David : Sois béni, David, mon fils ! Tout ce que tu feras, tu le réussiras ! David continua son chemin, et Saül rentra chez lui."}, "27": {"1": "David se dit : Je serai un jour emporté par la main de Saül ; je n’ai rien de mieux à faire que de m’échapper en allant au pays des Philistins, afin que Saül finisse par renoncer à me chercher dans tout le territoire d’Israël ; ainsi je lui échapperai.", "2": "Alors David et les six cents hommes qui étaient avec lui passèrent chez Akish, fils de Maok, roi de Gath.", "3": "David s’installa chez Akish à Gath, lui et ses hommes ; chacun avec sa famille, David avec ses deux femmes, Ahinoam, la Jizréélite, et Abigaïl, femme de Nabal, le Carmélite.", "4": "On dit à Saül que David s’était enfui à Gath, et il cessa de le chercher.", "5": "David dit à Akish : Je t’en prie, si j’ai trouvé grâce à tes yeux, qu’on me donne dans l’une des localités de la campagne un lieu où je puisse m’installer : pourquoi m’installerais-je chez toi, dans la ville royale, moi, ton serviteur ?", "6": "Alors, ce même jour, Akish lui donna Tsiqlag. C’est pourquoi Tsiqlag appartient aux rois de Juda jusqu’à ce jour.", "7": "Le temps que David habita au pays des Philistins fut d’un an et quatre mois.", "8": "David et ses hommes partaient à l’attaque et faisaient des incursions chez les Gueshourites, les Guirzites et les Amalécites, car ceux-ci habitent depuis toujours la région de Shour, jusqu’à l’Egypte.", "9": "David mettait le pays à mal ; il ne laissait en vie ni homme ni femme ; il prenait le petit bétail et le gros bétail, les ânes, les chameaux, les vêtements, puis il s’en retournait chez Akish.", "10": "Akish disait : Où avez-vous fait aujourd’hui vos incursions ? Et David répondait : Vers le Néguev de Juda, vers le Néguev des Yerahméélites et vers le Néguev des Caïnites.", "11": "David ne laissait en vie ni homme ni femme pour les amener à Gath ; il se disait : Ils pourraient parler contre nous, en disant : « Voilà ce qu’a fait David. » Ce fut là sa manière d’agir tout le temps qu’il habita au pays des Philistins.", "12": "Akish avait confiance en David ; il se disait : Il s’est rendu tout à fait odieux à Israël, son peuple ; il est donc mon homme pour toujours."}, "28": {"1": "En ces jours-là, les Philistins rassemblèrent leurs troupes et formèrent une armée pour faire la guerre à Israël. Akish dit à David : Tu sais bien que tu te mettras en campagne avec moi, toi et tes hommes.", "2": "David répondit à Akish : Eh bien, à toi de savoir ce que je vais faire ! Et Akish dit à David : Alors, je ferai de toi pour toujours mon garde du corps.", "3": "Samuel était mort ; tout Israël s’était lamenté sur lui, et on l’avait enseveli à Rama, dans sa ville. Saül avait supprimé du pays les spirites et les médiums.", "4": "Les Philistins se rassemblèrent et dressèrent leur camp à Shounem ; Saül rassembla tout Israël, et ils dressèrent leur camp à Guilboa.", "5": "Quand Saül vit le camp des Philistins, il eut peur ; son cœur trembla beaucoup.", "6": "Saül interrogea le Seigneur ; et le Seigneur ne lui répondit pas, ni par les rêves, ni par l’ourim, ni par les prophètes.", "7": "Saül dit aux gens de sa cour : Cherchez-moi une femme qui évoque les morts, et j’irai la consulter. Ils lui dirent : A Eïn-Dor il y a une femme qui évoque les morts.", "8": "Alors Saül se déguisa en mettant d’autres vêtements et partit avec deux hommes. Ils arrivèrent de nuit chez la femme. Saül lui dit : Fais la divination pour moi, je te prie, en évoquant un mort ; fais-moi monter celui que je te dirai.", "9": "La femme lui répondit : Tu sais bien ce que Saül a fait, comment il a retranché du pays les spirites et les médiums ; pourquoi donc me tends-tu un piège, pourquoi veux-tu me faire mettre à mort ?", "10": "Saül lui fit ce serment par le Seigneur : Par la vie du Seigneur , aucune faute ne te sera reprochée dans cette affaire.", "11": "La femme dit : Qui veux-tu que je te fasse monter ? Et il répondit : Fais-moi monter Samuel.", "12": "Lorsque la femme vit Samuel, elle poussa un grand cri et dit à Saül : Pourquoi m’as-tu trompée ? Tu es Saül !", "13": "Le roi lui dit : N’aie pas peur ! Que vois-tu ? La femme dit à Saül : Je vois un dieu qui monte de la terre.", "14": "Il lui dit : Quelle apparence a-t-il ? Elle répondit : C’est un vieillard qui monte, et il est enveloppé d’un manteau. Saül sut ainsi que c’était Samuel ; il s’inclina face contre terre, prosterné.", "15": "Samuel dit à Saül : Pourquoi m’as-tu troublé en me faisant monter ? Saül répondit : Je suis dans une grande détresse : les Philistins me font la guerre, et Dieu s’est éloigné de moi ; il ne m’a répondu ni par l’intermédiaire des prophètes ni par des rêves, et je t’ai appelé pour que tu me fasses savoir ce que je dois faire.", "16": "Samuel dit : Pourquoi donc m’interroges-tu, puisque le Seigneur s’est éloigné de toi et qu’il est devenu ton adversaire ?", "17": "Le Seigneur a agi comme il te l’a dit par mon intermédiaire ; le Seigneur a déchiré la royauté d’entre tes mains et l’a donnée à un autre, à David.", "18": "Puisque tu n’as pas écouté le Seigneur et que tu n’as pas traité Amalec selon sa colère ardente, le Seigneur te traite ainsi en ce jour.", "19": "Avec toi, le Seigneur livrera aussi Israël aux Philistins. Demain, toi et tes fils, vous serez avec moi, et le Seigneur livrera les troupes d’Israël aux Philistins.", "20": "Aussitôt Saül tomba à terre, de toute sa hauteur ; il avait très peur, à cause des paroles de Samuel ; de plus, il manquait de forces, car il n’avait rien mangé de tout le jour et de toute la nuit.", "21": "La femme vint trouver Saül et, le voyant tout épouvanté, elle lui dit : Moi, ta servante, je t’ai écouté ; j’ai risqué ma vie en t’écoutant.", "22": "Maintenant écoute-moi, toi aussi, je te prie ; laisse-moi te servir quelque chose à manger, afin que tu aies des forces pour te mettre en route.", "23": "Mais il refusa, en disant : Je ne mangerai pas. Ses gens et la femme aussi insistèrent auprès de lui, et il finit par les écouter. Il se releva de terre et s’assit sur le lit.", "24": "La femme avait chez elle un veau à l’étable ; elle se dépêcha de le sacrifier ; elle prit de la farine, la pétrit et fit cuire des pains sans levain.", "25": "Elle les mit devant Saül et ses gens, et ils mangèrent. Puis ils partirent la nuit même."}, "29": {"1": "Les Philistins rassemblèrent toutes leurs troupes à Apheq, et Israël dressa son camp près de la source qui est à Jizréel.", "2": "Les princes de la confédération des Philistins avancèrent avec leurs centaines et leurs milliers, et David et ses hommes avançaient à l’arrière-garde avec Akish.", "3": "Les chefs des Philistins dirent : Qu’est-ce que ces Hébreux ? Et Akish répondit aux chefs des Philistins : C’est David, qui était au service de Saül, roi d’Israël. Il est avec moi depuis des jours et des années, et je n’ai rien trouvé à lui reprocher depuis son arrivée jusqu’à ce jour.", "4": "Mais les chefs des Philistins s’irritèrent contre Akish et lui dirent : Renvoie cet homme, et qu’il retourne au lieu que tu lui as fixé ; qu’il ne descende pas avec nous au combat, afin qu’il ne devienne pas pour nous un adversaire pendant le combat ! Comment cet homme regagnerait-il la faveur de son seigneur, sinon au prix des têtes de nos hommes ?", "5": "N’est-ce pas ce David pour qui l’on chantait en dansant : Saül a abattu ses milliers et David ses dizaines de milliers !", "6": "Akish appela David et lui dit : Par la vie du Seigneur , tu es un homme droit, et cela me plaît de te voir partir en campagne et revenir au camp avec moi, car je n’ai rien trouvé de mauvais en toi depuis ta venue auprès de moi jusqu’à ce jour, mais tu ne plais pas aux princes de la confédération.", "7": "A présent, retourne et va en paix, pour ne rien faire qui déplaise aux princes de la confédération des Philistins.", "8": "David dit à Akish : Mais qu’ai-je fait, et qu’as-tu trouvé en moi, ton serviteur, depuis que je suis auprès de toi jusqu’à ce jour, pour que je n’aille pas combattre les ennemis de mon seigneur le roi ?", "9": "Akish répondit à David : Je le sais, car tu me plais autant qu’un messager de Dieu ; mais les chefs des Philistins ont dit : « Il ne montera pas avec nous au combat ! »", "10": "A présent, lève-toi de bon matin, toi et les hommes de ton maître qui sont venus avec toi ; levez-vous de bon matin et partez dès qu’il fera jour.", "11": "David et ses hommes se levèrent de bonne heure pour partir dès le matin et retourner au pays des Philistins ; quant aux Philistins, ils montèrent à Jizréel."}, "30": {"1": "Le troisième jour, lorsque David arriva à Tsiqlag avec ses hommes, les Amalécites avaient fait irruption dans le Néguev et à Tsiqlag. Ils avaient mis à mal Tsiqlag et ils y avaient mis le feu.", "2": "Ils avaient capturé les femmes et tous ceux qui y étaient, petits et grands. Ils n’avaient mis personne à mort, mais ils les avaient emmenés quand ils s’étaient remis en route.", "3": "David et ses hommes arrivèrent à la ville. Elle était incendiée, et leurs femmes, leurs fils et leurs filles avaient été emmenés captifs.", "4": "Alors David et le peuple qui était avec lui sanglotèrent jusqu’à ce qu’ils n’aient plus la force de pleurer.", "5": "Les deux femmes de David, Ahinoam, la Jizréélite, et Abigaïl, femme de Nabal, le Carmélite, avaient été emmenées captives.", "6": "David fut dans une grande détresse, car le peuple parlait de le lapider, parce que tous étaient amers, chacun à cause de ses fils et de ses filles. Mais David trouva sa force dans le Seigneur , son Dieu.", "7": "Il dit à Abiathar, fils d’Ahimélek, le prêtre : Apporte-moi l’éphod, je te prie ! Abiathar apporta l’éphod à David.", "8": "David interrogea le Seigneur : Si je poursuis cette troupe, la rattraperai-je ? Il lui répondit : Poursuis : tu rattraperas et tu reprendras.", "9": "David se mit en marche, lui et les six cents hommes qui étaient avec lui. Ils arrivèrent à l’oued Besor, où s’étaient arrêtés ceux qui étaient restés en arrière.", "10": "David mena la poursuite avec quatre cents hommes ; deux cents hommes s’arrêtèrent, trop fatigués pour passer le Besor.", "11": "Ils trouvèrent dans la campagne un Egyptien qu’ils conduisirent à David. Ils lui donnèrent à manger et à boire ;", "12": "ils lui donnèrent du gâteau de figues sèches et deux gâteaux de raisins secs. Quand il eut mangé, son souffle lui revint. Il n’avait ni mangé ni bu depuis trois jours et trois nuits.", "13": "David lui dit : A qui es-tu, et d’où es-tu ? Il répondit : Je suis un jeune Egyptien, esclave d’un Amalécite ; il y a trois jours, mon maître m’a abandonné parce que j’étais malade.", "14": "Nous avons fait une incursion dans le Néguev des Kérétites, le territoire de Juda et le Néguev de Caleb, et nous avons mis le feu à Tsiqlag.", "15": "David lui dit : Veux-tu me conduire vers cette troupe ? Et il répondit : Jure-moi par Dieu que tu ne me feras pas mourir et que tu ne me livreras pas à mon maître, et je te conduirai vers cette troupe.", "16": "Il le conduisit donc. Les Amalécites s’étaient installés dans tout le pays, mangeant, buvant et faisant la fête, à cause de tout le butin qu’ils avaient pris dans le pays des Philistins et dans le pays de Juda.", "17": "David les battit depuis l’aube jusqu’au soir du lendemain, et aucun d’eux n’échappa, excepté quatre cents jeunes gens qui montèrent sur des chameaux et s’enfuirent.", "18": "David reprit tout ce que les Amalécites avaient pris ; ainsi David reprit ses deux femmes.", "19": "Il ne leur manqua personne, ni petit ni grand, ni fils ni fille, ni aucune partie du butin, ni rien de ce qu’on leur avait pris : David ramena tout.", "20": "David prit tout le petit bétail et le gros bétail ; ceux qui conduisaient ces troupeaux et marchaient à leur tête disaient : C’est le butin de David !", "21": "David arriva auprès des deux cents hommes qui, trop fatigués pour le suivre, avaient été laissés au Besor. Ils sortirent à la rencontre de David et du peuple qui était avec lui. David s’approcha d’eux et leur demanda comment ils allaient.", "22": "Tous les hommes mauvais, les hommes sans morale, parmi ceux qui étaient allés avec David dirent : Puisqu’ils ne sont pas venus avec nous, rien ne leur sera donné du butin que nous avons repris, sinon à chacun sa femme et ses fils ; qu’ils les emmènent et s’en aillent.", "23": "Mais David dit : N’agissez pas ainsi, mes frères, avec ce que le Seigneur nous a donné ; car il nous a gardés et il nous a livré la troupe qui était venue contre nous.", "24": "Qui donc vous écouterait dans cette affaire ? La part de celui qui est descendu au combat et la part de celui qui est resté près du matériel doit être la même : ensemble ils partageront.", "25": "Il en fut ainsi dès ce jour-là et dans la suite, et on a fait de cela une prescription et une règle en Israël, jusqu’à ce jour.", "26": "A son arrivée à Tsiqlag, David envoya une partie du butin aux anciens de Juda, à ses amis, avec ces mots : C’est un cadeau pour vous, pris sur le butin des ennemis du Seigneur !", "27": "Il en envoya à ceux de Beth-El, à ceux de Ramoth du Néguev, à ceux de Yattir,", "28": "à ceux d’Aroër, à ceux de Siphmoth, à ceux d’Eshtemoa,", "29": "à ceux de Rakal, à ceux des villes des Yerahméélites, à ceux des villes des Caïnites,", "30": "à ceux de Horma, à ceux de Bor-Ashân, à ceux d’Atak,", "31": "à ceux d’Hébron et à tous les lieux où David et ses hommes avaient circulé."}, "31": {"1": "Les Philistins livraient bataille à Israël. Les hommes d’Israël durent fuir pour échapper aux Philistins, et des victimes tombèrent au mont Guilboa.", "2": "Les Philistins serrèrent de près Saül et ses fils ; ils tuèrent Jonathan, Abinadab et Malki-Shoua, fils de Saül.", "3": "Le poids du combat se porta sur Saül ; les archers le trouvèrent, et il fut saisi devant eux d’un tremblement violent.", "4": "Saül dit alors à celui qui portait ses armes : Tire ton épée et transperce-moi, de crainte que ces incirconcis ne viennent me transpercer ou me brutaliser. Celui qui portait ses armes ne voulut pas : il avait très peur. Alors Saül prit l’épée et se jeta dessus.", "5": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur son épée et mourut avec lui.", "6": "Ainsi moururent ensemble, ce jour-là, Saül et ses trois fils, celui qui portait ses armes, et tous ses hommes.", "7": "Les hommes d’Israël qui étaient de l’autre côté de la vallée et de l’autre côté du Jourdain virent que les hommes d’Israël s’enfuyaient et que Saül et ses fils étaient morts. Ils abandonnèrent les villes et s’enfuirent, et les Philistins vinrent s’y installer.", "8": "Le lendemain, les Philistins vinrent pour dépouiller les cadavres et ils découvrirent Saül et ses trois fils, qui étaient tombés au mont Guilboa.", "9": "Ils coupèrent la tête de Saül et le dépouillèrent de ses armes. Puis ils firent annoncer la bonne nouvelle par tout le pays des Philistins dans les maisons de leurs idoles et parmi le peuple.", "10": "Ils mirent les armes de Saül dans la maison des Astartés et ils clouèrent son cadavre sur la muraille de Beth-Shân.", "11": "Lorsque les habitants de Yabesh de Galaad apprirent ce que les Philistins avaient fait à Saül,", "12": "tous les hommes vaillants marchèrent toute la nuit et prirent de la muraille de Beth-Shân le cadavre de Saül et ceux de ses fils. Puis ils revinrent à Yabesh, où ils les brûlèrent ;", "13": "ils prirent leurs ossements et les ensevelirent sous le tamaris à Yabesh. Et ils jeûnèrent sept jours."}}}