{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "Paul, Silvain et Timothée, à l’Eglise des Thessaloniciens qui est en Dieu, le Père, et dans le Seigneur Jésus-Christ : Grâce et paix à vous !", "2": "Nous rendons toujours grâce à Dieu pour vous tous, et nous faisons mention de vous dans nos prières. Continuellement,", "3": "nous nous souvenons de tout ce qui vous caractérise : l’œuvre de la foi, le travail de l’amour et la persévérance de l’espérance de notre Seigneur Jésus-Christ, devant notre Dieu et Père.", "4": "Nous savons, frères aimés de Dieu, que vous avez été choisis,", "5": "car notre bonne nouvelle ne vous est pas arrivée en parole seulement, mais aussi avec puissance, avec l’Esprit saint et avec une pleine conviction. De fait, vous savez comment nous avons été parmi vous, pour votre bien.", "6": "Et vous-mêmes, vous nous avez imités, nous et le Seigneur, en accueillant la Parole, au milieu de beaucoup de détresse, avec la joie de l’Esprit saint.", "7": "Ainsi vous êtes devenus un modèle pour tous les croyants en Macédoine et en Achaïe.", "8": "Car la parole du Seigneur a retenti de chez vous, et pas seulement en Macédoine et en Achaïe : votre foi en Dieu s’est fait connaître en tout lieu, à tel point que nous n’avons pas besoin d’en dire quoi que ce soit.", "9": "On raconte, à notre sujet, quel accueil nous avons trouvé chez vous et comment vous vous êtes tournés vers Dieu, en vous détournant des idoles, pour servir, comme des esclaves, un Dieu vivant et vrai", "10": "et pour attendre des cieux son Fils qu’il a réveillé d’entre les morts, Jésus, qui nous délivre de la colère à venir."}, "2": {"1": "En effet, vous le savez vous-mêmes, frères, l’accueil que nous avons trouvé chez vous n’a pas été inutile.", "2": "Après avoir souffert et avoir été maltraités à Philippes, comme vous le savez, nous avons puisé en notre Dieu l’assurance nécessaire pour vous dire la bonne nouvelle de Dieu au milieu de bien des combats.", "3": "Nos encouragements ne relevaient ni de l’égarement, ni de l’impureté, ni de la ruse ;", "4": "mais comme c’est Dieu qui nous a éprouvés et approuvés pour nous confier la bonne nouvelle, nous parlons, non pas pour plaire à des humains, mais pour plaire à Dieu qui éprouve les cœurs.", "5": "Jamais, en effet, vous le savez, nous n’avons usé de paroles flatteuses ; jamais nous n’avons eu l’avidité pour mobile, Dieu en est témoin.", "6": "Nous n’avons pas cherché la gloire qui vient des humains, ni auprès de vous ni auprès des autres ;", "7": "et pourtant, comme apôtres du Christ, nous aurions pu nous imposer. Mais nous nous sommes faits tout petits au milieu de vous ; comme une mère prend soin des enfants qu’elle nourrit,", "8": "nous aurions voulu, dans notre tendresse pour vous, vous donner non seulement la bonne nouvelle de Dieu, mais encore notre propre vie, tant vous nous étiez devenus chers.", "9": "Vous vous rappelez en effet, frères, notre travail et notre peine : c’est en œuvrant nuit et jour, pour n’être à charge à aucun de vous, que nous vous avons proclamé la bonne nouvelle de Dieu.", "10": "Vous êtes témoins, et Dieu aussi, que nous nous sommes comportés d’une manière sainte, juste et irréprochable envers vous qui croyez.", "11": "Vous savez aussi que nous avons été pour chacun de vous ce qu’un père est pour ses enfants ;", "12": "nous vous avons encouragés, réconfortés, adjurés de vous comporter d’une manière digne de Dieu qui vous appelle à son royaume et à sa gloire.", "13": "C’est pourquoi, nous aussi, nous rendons continuellement grâce à Dieu de ce qu’en recevant la parole de Dieu que nous vous avons fait entendre, vous l’avez accueillie, non pas comme une parole humaine, mais comme ce qu’elle est vraiment : une parole de Dieu, qui est aussi à l’œuvre en vous qui croyez.", "14": "En effet, frères, vous avez vous-mêmes imité les Eglises de Dieu en Jésus-Christ qui sont en Judée : vous avez souffert de la part de vos propres compatriotes ce qu’elles ont souffert de la part des Juifs.", "15": "Ce sont eux qui ont tué le Seigneur Jésus et les prophètes, ce sont eux qui nous ont persécutés ; ils ne plaisent pas à Dieu et ils sont hostiles à tous les humains ;", "16": "ils nous empêchent de parler aux non-Juifs pour qu’ils soient sauvés, et ils ne cessent ainsi de mettre le comble à leurs péchés. Mais la colère a fini par les atteindre.", "17": "Quant à nous, frères, séparés de vous pour un temps, – loin des yeux mais non pas du cœur – nous avons cherché avec d’autant plus d’empressement à vous revoir, car nous en avions un vif désir.", "18": "Plus d’une fois nous avons voulu venir vous voir, en tout cas moi, Paul, mais le Satan nous en a empêchés.", "19": "Qui donc est en effet notre espérance, notre joie, notre couronne de fierté ? N’est-ce pas vous aussi, devant notre Seigneur Jésus, à son avènement ?", "20": "Oui, c’est vous qui êtes notre gloire et notre joie."}, "3": {"1": "Aussi, n’y tenant plus, nous avons décidé de rester seuls à Athènes,", "2": "et nous avons envoyé Timothée, notre frère, collaborateur de Dieu pour la bonne nouvelle du Christ, afin de vous affermir et de vous encourager dans l’intérêt de votre foi,", "3": "pour que personne ne soit ébranlé dans les détresses présentes. En effet, vous le savez vous-mêmes, c’est pour cela que nous sommes là.", "4": "Lorsque nous étions chez vous, nous vous disions d’avance que nous allions connaître la détresse ; c’est ce qui est arrivé, vous le savez.", "5": "C’est pourquoi, n’y tenant plus, j’ai envoyé Timothée s’informer de votre foi, de peur que le tentateur ne vous ait mis à l’épreuve et que notre travail n’ait été inutile.", "6": "Mais Timothée vient de nous arriver de chez vous ; il nous a donné de bonnes nouvelles de votre foi, de votre amour et du bon souvenir que vous gardez toujours de nous ; il nous a annoncé que vous souhaitiez vivement nous revoir, ce que nous souhaitons tout aussi vivement.", "7": "Ainsi, au milieu de tout notre désarroi et de notre détresse, frères, nous avons puisé de l’encouragement en vous, grâce à votre foi.", "8": "Maintenant, nous vivons, puisque vous tenez ferme dans le Seigneur.", "9": "Comment pouvons-nous rendre grâce à Dieu à votre sujet, pour toute la joie dont nous nous réjouissons à cause de vous devant notre Dieu ?", "10": "Nuit et jour, nous lui adressons de très instantes supplications, pour qu’il nous soit donné de vous revoir et de suppléer ce qui manque à votre foi.", "11": "Que notre Dieu et Père lui-même, et notre Seigneur Jésus, aplanissent notre chemin jusqu’à vous !", "12": "Que le Seigneur fasse foisonner et abonder votre amour les uns pour les autres et pour tous, à l’exemple de celui que nous avons pour vous !", "13": "Qu’il affermisse votre cœur, pour qu’il soit irréprochable dans la sainteté devant notre Dieu et Père, à l’avènement de notre Seigneur Jésus, avec tous ses saints ! Amen !"}, "4": {"1": "Au reste, frères, nous vous le demandons et nous vous y encourageons dans le Seigneur Jésus : vous avez appris de nous comment vous devez vous comporter pour plaire à Dieu ; c’est bien ce que vous faites, mais progressez encore.", "2": "Vous savez en effet quelles injonctions nous vous avons données par le Seigneur Jésus.", "3": "La volonté de Dieu, c’est votre consécration : abstenez-vous de l’inconduite sexuelle ;", "4": "que chacun de vous sache prendre femme dans la consécration et l’honneur,", "5": "sans se livrer aux passions du désir, comme le font les gens des nations qui ne connaissent pas Dieu ;", "6": "que personne, en cette affaire, ne lèse son frère ni ne lui cause du tort : le Seigneur fait justice de tout cela, nous vous l’avons déjà dit et attesté.", "7": "Car ce n’est pas pour l’impureté que Dieu nous a appelés, mais dans la consécration.", "8": "Ainsi celui qui rejette ces préceptes ne rejette pas un homme, mais Dieu, celui-là même qui vous donne son Esprit saint.", "9": "Pour ce qui concerne l’affection fraternelle, vous n’avez pas besoin qu’on vous écrive, car vous êtes vous-mêmes instruits par Dieu de façon à vous aimer les uns les autres ;", "10": "c’est ainsi que vous agissez aussi envers tous les frères dans l’ensemble de la Macédoine. Mais nous vous encourageons, frères, à progresser encore,", "11": "à mettre un point d’honneur à vivre en paix, à vous occuper de vos propres affaires et à travailler de vos mains, comme nous vous en avons donné l’injonction,", "12": "afin que vous vous comportiez convenablement envers ceux du dehors et que vous n’ayez besoin de personne.", "13": "Nous ne voulons pas, frères, que vous soyez dans l’ignorance au sujet de ceux qui se sont endormis dans la mort, afin que vous ne vous attristiez pas comme les autres, qui n’ont pas d’espérance.", "14": "En effet, si, comme nous le croyons, Jésus est mort et s’est relevé, alors, par Jésus, Dieu réunira aussi avec lui ceux qui se sont endormis.", "15": "Voici en effet ce que nous vous disons – c’est une parole du Seigneur : nous, les vivants qui restons jusqu’à l’avènement du Seigneur, nous ne devancerons en aucun cas ceux qui se sont endormis.", "16": "Car le Seigneur lui-même, avec un cri de commandement, avec la voix d’un archange, avec le son de la trompette de Dieu, descendra du ciel, et ceux qui sont morts dans le Christ se relèveront d’abord.", "17": "Ensuite, nous, les vivants qui restons, nous serons enlevés ensemble avec eux, dans les nuées, à la rencontre du Seigneur, dans les airs ; et ainsi nous serons toujours avec le Seigneur.", "18": "Encouragez-vous donc les uns les autres par ces paroles."}, "5": {"1": "Pour ce qui concerne les temps et les moments, vous n’avez pas besoin, frères, qu’on vous écrive.", "2": "En effet, vous savez vous-mêmes parfaitement que le jour du Seigneur viendra comme un voleur dans la nuit.", "3": "Quand ils diront : « Paix et sécurité ! », alors la destruction arrivera sur eux à l’improviste, comme les douleurs de l’accouchement sur la femme enceinte, et ils n’échapperont en aucun cas.", "4": "Mais vous, frères, vous n’êtes pas dans les ténèbres, pour que ce jour, tel un voleur, vous surprenne ;", "5": "car vous êtes tous fils de la lumière et fils du jour. Nous n’appartenons pas à la nuit ni aux ténèbres.", "6": "Ainsi donc, ne dormons pas comme les autres, mais veillons et soyons sobres.", "7": "Car ceux qui dorment dorment la nuit, et ceux qui s’enivrent sont ivres la nuit.", "8": "Mais nous qui sommes du jour, soyons sobres : revêtons pour cuirasse la foi et l’amour, et pour casque l’espérance du salut.", "9": "Car Dieu ne nous a pas destinés à la colère, mais à l’acquisition du salut – par notre Seigneur Jésus-Christ,", "10": "qui est mort pour nous, afin que, soit que nous veillions, soit que nous dormions, nous vivions ensemble avec lui.", "11": "Ainsi donc, encouragez-vous mutuellement et contribuez à la construction de l’autre, comme vous le faites déjà.", "12": "Nous vous demandons, frères, d’avoir de la considération pour ceux qui se donnent de la peine parmi vous, qui vous dirigent dans le Seigneur et qui vous avertissent.", "13": "Ayez-les en très haute estime et aimez-les, à cause de leur œuvre. Soyez en paix entre vous.", "14": "Nous vous y encourageons, frères : avertissez les indisciplinés, réconfortez ceux qui sont abattus, soutenez les faibles, soyez patients envers tous.", "15": "Prenez garde que personne ne rende le mal pour le mal ; mais poursuivez toujours le bien, les uns envers les autres comme envers tous.", "16": "Réjouissez-vous toujours,", "17": "priez continuellement,", "18": "rendez grâce en toute circonstance : telle est, à votre égard, la volonté de Dieu en Jésus-Christ.", "19": "N’éteignez pas l’Esprit,", "20": "ne méprisez pas les messages de prophètes,", "21": "examinez tout, retenez ce qui est bien ;", "22": "abstenez-vous du mal sous toutes ses formes.", "23": "Que le Dieu de la paix vous consacre lui-même tout entiers ; que tout votre être, l’esprit, l’âme et le corps, soit gardé irréprochable pour l’avènement de notre Seigneur Jésus-Christ !", "24": "Celui qui vous appelle est digne de confiance : c’est lui qui le fera.", "25": "Frères, priez aussi pour nous.", "26": "Saluez tous les frères par un saint baiser.", "27": "Je vous en conjure par le Seigneur, que cette lettre soit lue à tous les frères !", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous !"}}}