{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Chroniques", "chapters": {"1": {"1": "Salomon, fils de David, devint fort dans sa royauté ; le Seigneur , son Dieu, était avec lui et l’éleva très haut.", "2": "Salomon parla à tout Israël, aux chefs de mille et de cent, aux juges, à tous les princes de tout Israël, aux chefs de famille.", "3": "Salomon se rendit avec toute l’assemblée au haut lieu qui était à Gabaon, car c’est là qu’était la tente de la Rencontre de Dieu, celle que Moïse, serviteur du Seigneur , avait faite dans le désert ;", "4": "mais le coffre de Dieu, David l’avait fait monter de Qiriath-Yéarim à la place qu’il lui avait préparée, car il avait dressé pour lui une tente à Jérusalem.", "5": "Quant à l’autel de bronze qu’avait fait Betsaléel, fils d’Ouri, fils de Hour, il l’avait placé devant la demeure du Seigneur . Ainsi Salomon et l’assemblée cherchèrent le Seigneur .", "6": "Là, Salomon monta à l’autel de bronze, devant le Seigneur , à la tente de la Rencontre, et il y offrit mille holocaustes.", "7": "Cette nuit-là, Dieu apparut à Salomon et lui dit : Demande ce que tu veux, je te le donnerai.", "8": "Salomon répondit à Dieu : Tu as agi avec une grande fidélité envers David, mon père, et tu m’as investi de la royauté à sa place.", "9": "Maintenant, Seigneur Dieu, que ta parole à David, mon père, se confirme, puisque c’est toi qui m’as investi de la royauté sur un peuple aussi nombreux que les grains de poussière de la terre.", "10": "Donne-moi maintenant sagesse et connaissance, afin que je sache conduire ce peuple ! Qui donc peut gouverner ton peuple, ce peuple si grand ?", "11": "Dieu dit à Salomon : Puisque c’est là ce qui est dans ton cœur, puisque tu ne demandes ni richesse, ni biens, ni gloire, ni la mort de tes ennemis, que tu ne demandes pas même une longue vie, puisque tu demandes sagesse et connaissance afin de gouverner mon peuple, sur lequel je t’ai investi de la royauté,", "12": "la sagesse et la connaissance te sont données. Je te donnerai richesse, biens et gloire, comme n’en ont jamais eu les rois qui étaient avant toi et comme n’en auront jamais plus ceux qui viendront après toi.", "13": "Salomon – qui se trouvait au haut lieu de Gabaon – vint à Jérusalem, depuis la tente de la Rencontre, et il régna sur Israël.", "14": "Salomon rassembla des chars et des équipages ; il avait mille quatre cents chars et douze mille équipages, qu’il installa dans des villes de garnison et à Jérusalem, près du roi.", "15": "Le roi rendit l’argent et l’or aussi communs à Jérusalem que les pierres ; il rendit les cèdres aussi nombreux que les sycomores qui sont dans le Bas-Pays.", "16": "On amenait les chevaux pour Salomon d’Egypte et de Qevé. Les marchands du roi allaient les acheter à Qevé :", "17": "ils faisaient monter d’Egypte un char pour six cents sicles d’argent, et un cheval pour cent cinquante sicles. Ils en amenaient aussi avec eux pour tous les rois des Hittites et pour les rois d’Aram.", "18": "Salomon ordonna que l’on bâtisse une maison pour le nom du Seigneur et une maison royale pour lui-même."}, "2": {"1": "Salomon compta soixante-dix mille hommes pour porter les fardeaux, quatre-vingt mille tailleurs de pierre dans la montagne, et trois mille six cents pour les surveiller.", "2": "Salomon fit dire à Houram, roi de Tyr : Fais pour moi comme tu as fait pour David, mon père, à qui tu as envoyé des cèdres pour qu’il se bâtisse une maison.", "3": "Je bâtis une maison pour le nom du Seigneur , mon Dieu, afin de lui consacrer des offrandes, de faire fumer devant lui de l’encens aromatique, d’exposer constamment des pains, d’offrir des holocaustes le matin et le soir, aux sabbats, aux nouvelles lunes et aux rencontres festives du Seigneur , notre Dieu, comme cela incombe pour toujours à Israël.", "4": "La maison que je vais bâtir doit être grande, car notre Dieu est plus grand que tous les dieux.", "5": "Mais qui aurait le pouvoir de lui bâtir une maison, puisque le ciel du ciel ne peut le contenir ? Et qui serais-je pour lui bâtir une maison, si ce n’était pour offrir de l’encens devant lui ?", "6": "Maintenant, envoie-moi un homme habile à travailler l’or, l’argent, le bronze et le fer, la pourpre rouge, le carmin et la pourpre violette, un homme connaissant l’art de la gravure, afin qu’il travaille avec les hommes habiles qui sont auprès de moi en Juda et à Jérusalem, ceux que David, mon père, a préparés.", "7": "Envoie-moi du Liban du bois de cèdre, de cyprès et de santal : je sais bien, moi, que tes hommes savent couper les bois du Liban. Mes hommes seront avec tes hommes.", "8": "Qu’on me prépare du bois en quantité, car la maison que je vais bâtir sera d’une grandeur étonnante.", "9": "Je donnerai à tes hommes, aux bûcherons qui couperont les arbres, vingt mille kors de froment foulé, vingt mille kors d’orge, vingt mille baths de vin et vingt mille baths d’huile.", "10": "Houram, roi de Tyr, répondit par un écrit qu’il envoya à Salomon : C’est parce que le Seigneur (YHWH) aime son peuple qu’il t’a fait roi sur eux !", "11": "Houram dit encore : Béni soit le Seigneur (YHWH), le Dieu d’Israël, qui a fait le ciel et la terre, de ce qu’il a donné au roi David un fils sage, au bon sens et à l’intelligence éprouvés, qui va bâtir une maison pour le Seigneur (YHWH) et une maison royale pour lui-même !", "12": "Je t’envoie maintenant un homme habile, à l’intelligence éprouvée, Houram-Abi,", "13": "fils d’une femme d’entre les filles de Dan et d’un père Tyrien. Il sait travailler l’or et l’argent, le bronze et le fer, la pierre et le bois, la pourpre rouge et violette, le byssos et le carmin. Il connaît tout l’art de la gravure et il saura concevoir tous les ouvrages qu’on lui donnera à faire avec tes hommes habiles et avec les hommes habiles de David, ton père.", "14": "Maintenant, mon seigneur, daigne nous envoyer le froment, l’orge, l’huile et le vin dont tu as parlé.", "15": "Nous, nous couperons du bois du Liban autant que tu en auras besoin ; nous te les expédierons par mer, par flottage, jusqu’à Jaffa ; toi, tu les feras monter à Jérusalem.", "16": "Salomon compta tous les immigrés qui étaient en Israël, dont le compte avait déjà été fait par David, son père. On en trouva cent cinquante-trois mille six cents.", "17": "Il en prit soixante-dix mille pour porter les fardeaux, quatre-vint mille comme tailleurs de pierre dans la montagne, et trois mille six cents pour surveiller et faire travailler le peuple."}, "3": {"1": "Salomon commença à bâtir la maison du Seigneur à Jérusalem, au mont Moriya, là où il était apparu à David, son père, au lieu que David avait préparé sur l’aire d’Ornân, le Jébusite.", "2": "Il commença à bâtir le deuxième jour du deuxième mois de la quatrième année de son règne.", "3": "Voici sur quelles fondations Salomon bâtit la maison de Dieu : la longueur était de soixante coudées, en coudées de l’ancienne mesure, et la largeur de vingt coudées.", "4": "Le vestibule sur le devant avait vingt coudées de longueur, correspondant à la largeur de la Maison, et cent-vingt de hauteur. Il le recouvrit d’or pur à l’intérieur.", "5": "Il couvrit de bois de cyprès la grande maison ; il la couvrit du meilleur or, et il y représenta des branches de palmiers et des chaînettes.", "6": "Il recouvrit la Maison de pierres précieuses splendides ; l’or était de l’or de Parvaïm.", "7": "Il couvrit d’or la Maison, les poutres, les seuils, les parois et les battants des portes, et il grava des keroubim sur les parois.", "8": "Il fit la maison du Très-Sacré ; elle avait vingt coudées de longueur, ce qui correspondait à la largeur de la Maison, et vingt coudées de largeur. Il la couvrit du meilleur or, pour six cents talents,", "9": "et le poids de l’or pour les clous se montait à cinquante sicles. Il couvrit aussi d’or les chambres à l’étage.", "10": "Il fit dans la maison du Très-Sacré deux keroubim sculptés, et on les recouvrit d’or.", "11": "Les ailes des keroubim avaient vingt coudées de longueur. L’aile du premier, longue de cinq coudées, touchait la paroi de la maison et l’autre aile, longue de cinq coudées, touchait l’aile de l’autre keroub.", "12": "L’aile de l’autre keroub, longue de cinq coudées, touchait la paroi de la Maison, et l’autre aile, longue de cinq coudées, rejoignait l’aile du premier keroub.", "13": "Les ailes de ces keroubim, déployées, avaient vingt coudées. Ils étaient debout, leurs faces tournées vers la Maison.", "14": "Il fit le voile de pourpre violette et rouge, de carmin et de byssos, et il y représenta des keroubim.", "15": "Il fit devant la Maison deux colonnes de trente-cinq coudées de hauteur, avec un chapiteau de cinq coudées à leur sommet.", "16": "Il fit des chaînettes comme celles qui étaient dans le Secret, et les plaça au sommet des colonnes, et il fit cent grenades qu’il mit dans les chaînettes.", "17": "Il dressa les colonnes sur le devant du temple, l’une à droite et l’autre à gauche ; il appela celle de droite du nom de Yakîn, et celle de gauche du nom de Booz."}, "4": {"1": "Il fit un autel de bronze, long de vingt coudées, large de vingt coudées et haut de dix coudées.", "2": "Il fit la Mer de fonte. Elle avait dix coudées d’un bord à l’autre, une forme entièrement ronde, cinq coudées de hauteur et une circonférence que mesurait un cordeau de trente coudées.", "3": "En dessous d’elle étaient représentés des bœufs qui l’entouraient tout autour, dix par coudée ; ils faisaient tout le tour de la Mer. Les bœufs, sur deux rangs, étaient fondus avec elle en une seule pièce.", "4": "Elle était posée sur douze bœufs, trois tournés vers le nord, trois tournés vers l’ouest, trois tournés vers le sud, et trois tournés vers l’est ; la Mer reposait sur eux, et toute la partie postérieure de leur corps était en dedans.", "5": "Son épaisseur était d’un palme ; son bord était façonné comme le bord d’une coupe, en fleur de lis. Elle pouvait contenir trois mille baths.", "6": "Il fit dix cuves ; il en plaça cinq à droite et cinq à gauche, pour qu’on s’y lave ; on y nettoyait ce qui servait aux holocaustes. La Mer servait aux prêtres pour qu’ils s’y lavent.", "7": "Il fit les dix porte-lampes d’or, selon la règle, et il les plaça dans le temple, cinq à droite et cinq à gauche.", "8": "Il fit dix tables et les posa dans le temple, cinq à droite et cinq à gauche. Il fit cent calices d’or.", "9": "Il fit la cour des prêtres et la grande enceinte, ainsi que les portes de l’enceinte, dont il couvrit de bronze les battants.", "10": "Il plaça la Mer du côté droit, au sud-est.", "11": "Houram fit les récipients, les pelles et les calices. Houram acheva les travaux qu’il avait faits pour le roi Salomon dans la maison de Dieu :", "12": "deux colonnes, avec les deux chapiteaux évasés au sommet des deux colonnes ; les deux treillis, pour couvrir les deux chapiteaux évasés au sommet des colonnes ;", "13": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux chapiteaux évasés au sommet des colonnes.", "14": "Il fit les bases, et il fit les cuves sur les bases ;", "15": "la Mer, une, et les douze bœufs en dessous d’elle ;", "16": "les récipients, les pelles et les fourchettes. Tous ces objets que Houram-Abiv avait faits pour le roi Salomon, pour la maison du Seigneur , étaient de bronze bruni.", "17": "C’est dans le district du Jourdain que le roi les fondit, dans l’épaisseur de la terre, entre Soukkoth et Tseréda.", "18": "Salomon fit tous ces objets en si grande quantité qu’on ne put évaluer le poids du bronze.", "19": "Salomon fit tous les objets de la maison de Dieu : l’autel d’or ; les tables, sur lesquelles on mettait le pain offert ;", "20": "les porte-lampes et leurs lampes d’or fin, qu’on devait allumer selon la règle devant le Secret,", "21": "les fleurs, les lampes et les mouchettes d’or, d’or très pur ;", "22": "les couteaux, les calices, les tasses et les cassolettes d’or fin ; l’entrée de la Maison, les battants d’or des portes intérieures du Très-Sacré et les battants des portes de la Maison, du temple."}, "5": {"1": "Ainsi furent achevés tous les travaux que Salomon fit pour la maison du Seigneur . Salomon apporta ce que David, son père, avait consacré : l’argent, l’or et tous les objets. Il les plaça parmi les trésors de la maison de Dieu.", "2": "Alors Salomon rassembla à Jérusalem les anciens d’Israël et tous les chefs des tribus, les princes des familles des Israélites, pour faire monter de la Ville de David, c’est-à-dire Sion, le coffre de l’alliance du Seigneur .", "3": "Tous les hommes d’Israël se rassemblèrent auprès du roi pour la fête – c’était le septième mois.", "4": "Tous les anciens d’Israël arrivèrent, et les lévites portèrent le Coffre.", "5": "Ils firent monter le Coffre, la tente de la Rencontre et tous les ustensiles sacrés qui étaient dans la tente : ce sont les prêtres-lévites qui les firent monter.", "6": "Le roi Salomon et toute la communauté d’Israël rassemblée auprès de lui devant le Coffre sacrifiaient du petit bétail et du gros bétail, en si grand nombre qu’on ne pouvait ni le compter ni l’évaluer.", "7": "Les prêtres amenèrent le coffre de l’alliance du Seigneur en son lieu, dans le Secret de la Maison, dans le Très-Sacré, sous les ailes des keroubim.", "8": "Les keroubim étendaient les ailes au-dessus du lieu du Coffre, les keroubim couvraient le Coffre et ses barres par-dessus.", "9": "Les barres étaient d’une longueur telle que leurs extrémités se voyaient depuis le Coffre, devant le Secret ; mais on ne les voyait pas du dehors. Le Coffre est resté là jusqu’à ce jour.", "10": "Il n’y avait rien dans le Coffre, sinon les deux tablettes que Moïse avait données, à l’Horeb, quand le Seigneur avait conclu une alliance avec les Israélites, lorsqu’ils étaient sortis d’Egypte.", "11": "Au moment où les prêtres sortaient du sanctuaire (car tous les prêtres qui se trouvaient là s’étaient consacrés, sans observer l’ordre des classes ;", "12": "et tous les lévites qui étaient chantres, Asaph, Hémân, Yedoutoun, leurs fils et leurs frères, revêtus de byssos, se tenaient à l’est de l’autel avec des cymbales, des luths et des lyres, et ils avaient auprès d’eux cent vingt prêtres sonnant des trompettes),", "13": "et lorsque ceux qui sonnaient des trompettes et les chantres, unis dans un même son pour louer et célébrer le Seigneur , firent retentir les trompettes, les cymbales et les autres instruments et louèrent le Seigneur – car il est bon, car sa fidélité est pour toujours ! – à ce moment, la Maison, la maison du Seigneur , fut remplie d’une nuée.", "14": "Les prêtres ne pouvaient plus se tenir là pour officier, à cause de la nuée ; car la gloire du Seigneur remplissait la maison de Dieu."}, "6": {"1": "Alors Salomon dit : Le Seigneur a dit qu’il demeurerait dans l’obscurité épaisse !", "2": "Et moi, j’ai bâti une maison qui sera ta résidence, un lieu où tu habiteras toujours !", "3": "Le roi se retourna et bénit toute l’assemblée d’Israël. Toute l’assemblée d’Israël était debout.", "4": "Il dit : Béni soit le Seigneur , le Dieu d’Israël, qui, de sa bouche, a parlé à David, mon père, et qui, de ses mains, a accompli ce qu’il avait dit :", "5": "« Depuis le jour où j’ai fait sortir d’Egypte mon peuple, je n’ai pas choisi de ville parmi toutes les tribus d’Israël pour qu’y soit bâtie une maison où résiderait mon nom, et je n’ai pas choisi d’homme pour qu’il soit chef sur Israël, mon peuple ;", "6": "mais j’ai choisi Jérusalem pour que mon nom y réside, et j’ai choisi David pour qu’il soit à la tête d’Israël, mon peuple. »", "7": "David, mon père, a eu à cœur de bâtir une maison pour le nom du Seigneur , le Dieu d’Israël.", "8": "Le Seigneur a dit à David, mon père : « Puisque tu as eu à cœur de bâtir une maison pour mon nom, tu as bien fait d’avoir eu cela à cœur.", "9": "Seulement, ce n’est pas toi qui bâtiras la Maison ; ce sera ton fils, celui qui est sorti de tes reins ; c’est lui qui bâtira la maison pour mon nom. »", "10": "Le Seigneur a réalisé la parole qu’il avait dite. J’ai succédé à David, mon père, je me suis assis sur le trône d’Israël, comme l’avait dit le Seigneur , et j’ai bâti la maison pour le nom du Seigneur , le Dieu d’Israël.", "11": "J’y ai mis le coffre où est l’alliance du Seigneur , celle qu’il a conclue avec les Israélites.", "12": "Il se tint debout devant l’autel du Seigneur , en face de toute l’assemblée d’Israël. Il tendit les mains.", "13": "En effet, Salomon avait fait une tribune de bronze, et l’avait placée à l’intérieur de l’enceinte ; elle était longue de cinq coudées, large de cinq coudées et haute de trois coudées. Il s’y tint et se mit à genoux en face de toute l’assemblée d’Israël. Il tendit les mains vers le ciel", "14": "et dit : Seigneur (YHWH), Dieu d’Israël, il n’y a pas de dieu semblable à toi, ni dans le ciel, ni sur la terre : tu gardes l’alliance et la fidélité envers tes serviteurs qui marchent devant toi de tout leur cœur.", "15": "Ainsi tu as gardé pour ton serviteur David, mon père, ce que tu lui avais dit ; ce que tu avais dit, de ta bouche, tu l’as accompli de ta main – voilà pourquoi il en est ainsi en ce jour.", "16": "Maintenant, Seigneur , Dieu d’Israël, garde pour ton serviteur David, mon père, ce que tu lui as dit : « Tu auras toujours devant moi un successeur assis sur le trône d’Israël, pourvu que tes fils gardent leur voie et qu’ils suivent ma loi comme tu as marché devant moi. »", "17": "Maintenant, Seigneur , Dieu d’Israël, que se confirme la parole que tu as dite à David, ton serviteur !", "18": "Mais Dieu habiterait-il vraiment avec l’être humain sur la terre ? Le ciel et le ciel du ciel ne peuvent te contenir : combien moins cette maison que j’ai bâtie !", "19": "Cependant, Seigneur , mon Dieu, tu te tourneras vers ma prière, ma supplication, pour entendre le cri, la prière, que moi, ton serviteur, je t’adresse.", "20": "Que tes yeux soient ouverts jour et nuit sur cette maison, sur le lieu dont tu as dit que tu y placerais ton nom ! Entends la prière que je fais vers ce lieu.", "21": "Tu entendras mes supplications et celles d’Israël, ton peuple, lorsque nous prierons vers ce lieu. Toi, tu entendras, de ce lieu que tu habites, depuis le ciel ; tu entendras et tu pardonneras.", "22": "Si quelqu’un commet un péché contre son prochain et qu’on lui impose une adjuration, s’il vient pour l’adjuration devant ton autel, dans cette maison,", "23": "toi, tu entendras, depuis le ciel ; tu agiras et tu jugeras tes serviteurs, pour punir le coupable et faire retomber sa voie sur sa tête, pour acquitter le juste et le traiter selon sa justice.", "24": "Si Israël, ton peuple, est battu par l’ennemi, parce qu’ils auront péché contre toi, s’ils reviennent et célèbrent ton nom, s’ils t’adressent des prières, des supplications, dans cette maison,", "25": "toi, tu entendras, depuis le ciel. Tu pardonneras le péché d’Israël, ton peuple ; tu les ramèneras sur la terre que tu leur as donnée, à eux et à leurs pères.", "26": "Quand le ciel sera fermé et qu’il n’y aura pas de pluie, parce qu’ils auront péché contre toi ; s’ils prient vers ce lieu, célèbrent ton nom et reviennent de leurs péchés, parce que tu les auras affligés,", "27": "toi, tu entendras, dans le ciel ; tu pardonneras le péché de tes serviteurs, celui d’Israël, ton peuple. Car tu leur enseigneras la bonne voie qu’ils doivent suivre, et tu feras venir la pluie sur ton pays, celui que tu as donné comme patrimoine à ton peuple.", "28": "Quand il y aura la famine dans le pays, quand il y aura la peste, quand il y aura la rouille et la nielle, le criquet et la sauterelle, quand l’ennemi assiégera ton peuple dans son pays, aux portes de ses villes, quand il y aura toutes sortes de fléaux et de maladies,", "29": "chaque prière, chaque supplication de tout homme et de tout ton peuple, Israël – alors que chacun, connaissant sa plaie et sa douleur, tendra les mains vers cette maison,", "30": "toi, tu entendras, depuis le ciel, le lieu que tu habites ; tu pardonneras et tu rendras à chacun selon ses voies, parce que tu connais son cœur ; toi seul connais le cœur des humains.", "31": "Ainsi ils te craindront et suivront tes voies tous les jours qu’ils vivront sur la terre que tu as donnée à nos pères.", "32": "De même pour l’étranger, celui qui n’est pas d’Israël, ton peuple ; quand il viendra d’un pays lointain, à cause de ton grand nom, de ta main forte et de ton bras étendu ; quand on viendra prier vers cette maison,", "33": "toi, tu entendras, depuis le ciel, depuis le lieu que tu habites, et tu accorderas à l’étranger tout ce pour quoi il t’aura invoqué, afin que tous les peuples de la terre connaissent ton nom et te craignent, comme Israël, ton peuple, et qu’ils sachent que ton nom est invoqué sur cette maison que j’ai bâtie !", "34": "Quand ton peuple partira en guerre contre ses ennemis, par le chemin sur lequel tu l’auras envoyé, s’ils te prient dans la direction de cette ville que tu as choisie et de la maison que j’ai bâtie pour ton nom,", "35": "depuis le ciel tu entendras leurs prières, leurs supplications, et tu défendras leur droit !", "36": "Quand ils pécheront contre toi, – car il n’y a pas d’être humain qui ne pèche – quand tu seras en colère contre eux et que tu les livreras devant l’ennemi, quand ceux qui les auront faits captifs les emmèneront en captivité dans un pays lointain ou proche,", "37": "s’ils réfléchissent dans le pays où ils auront été emmenés captifs, s’ils reviennent, s’ils t’adressent des supplications au pays de leur captivité et qu’ils disent : « Nous avons péché, nous avons commis des fautes, nous avons agi en méchants ! »,", "38": "s’ils reviennent à toi de tout leur cœur et de toute leur âme et si, au pays de leur captivité, où on les a emmenés captifs, ils te prient en direction du pays que tu as donné à leurs pères, de la ville que tu as choisie et de la maison que j’ai bâtie pour ton nom,", "39": "depuis le ciel, du lieu que tu habites, tu entendras leurs prières, leurs supplications, et tu défendras leur droit. Tu pardonneras à ton peuple, qui a péché contre toi.", "40": "Maintenant, mon Dieu, je t’en prie, que tes yeux soient ouverts, et que tes oreilles soient attentives à la prière de ce lieu !", "41": "Maintenant, Seigneur Dieu, lève-toi, viens à ton lieu de repos, toi et le coffre de ta puissance ! Que tes prêtres, Seigneur Dieu, se revêtent de salut, que tes fidèles se réjouissent dans leur bonheur !", "42": "Seigneur Dieu, ne repousse pas l’homme qui a reçu ton onction ! Souviens-toi de ce que David, ton serviteur, a fait avec fidélité !"}, "7": {"1": "Lorsque Salomon eut achevé de prier, un feu descendit du ciel et dévora l’holocauste et les sacrifices, et la gloire du Seigneur remplit la Maison.", "2": "Les prêtres ne pouvaient entrer dans la maison du Seigneur , car la gloire du Seigneur remplissait la maison du Seigneur .", "3": "Tous les Israélites voyaient descendre le feu et la gloire du Seigneur sur la Maison ; ils s’agenouillèrent sur le pavé, face contre terre et, prosternés, ils célébrèrent le Seigneur – car il est bon, car sa fidélité est pour toujours !", "4": "Le roi et tout le peuple offrirent des sacrifices devant le Seigneur .", "5": "Le roi Salomon offrit un sacrifice de vingt-deux mille têtes de gros bétail et de cent vingt mille têtes de petit bétail. Ainsi le roi et tout le peuple firent la dédicace de la maison de Dieu.", "6": "Les prêtres se tenaient à leur poste, ainsi que les lévites avec les instruments de musique du Seigneur , ceux que le roi David avait faits pour célébrer le Seigneur – car sa fidélité est pour toujours ! – quand David louait Dieu par leur entremise. Les prêtres sonnaient des trompettes en face d’eux, et tout Israël se tenait debout.", "7": "Salomon consacra la cour qui est devant la maison du Seigneur : il y offrit les holocaustes et les graisses des sacrifices de paix, parce que l’autel de bronze que Salomon avait fait ne pouvait contenir les holocaustes, les offrandes végétales et les graisses.", "8": "En ce temps-là, Salomon célébra la fête pendant sept jours, et tout Israël avec lui ; une très grande assemblée était venue depuis l’entrée de Hamath jusqu’à l’oued d’Egypte.", "9": "Le huitième jour, ils eurent une assemblée solennelle ; car ils firent la dédicace de l’autel pendant sept jours, et ils célébrèrent la fête pendant sept jours.", "10": "Le vingt-troisième jour du septième mois, Salomon renvoya le peuple à ses tentes. Ils se réjouissaient, le cœur content du bien que le Seigneur avait fait à David, à Salomon et à Israël, son peuple.", "11": "Salomon acheva donc la maison du Seigneur et la maison du roi. Il réussit tout ce qu’il avait eu l’idée de faire dans la maison du Seigneur et dans sa propre maison.", "12": "Le Seigneur apparut à Salomon pendant la nuit et lui dit : J’ai entendu ta prière et je me choisis ce lieu comme maison de sacrifices.", "13": "Quand je fermerai le ciel et qu’il n’y aura pas de pluie, quand j’ordonnerai aux criquets de dévorer le pays, quand j’enverrai la peste contre mon peuple,", "14": "si mon peuple, sur qui est invoqué mon nom, s’humilie, prie et me recherche, s’il revient de ses voies mauvaises, moi, je l’entendrai depuis le ciel, je pardonnerai son péché et je guérirai son pays.", "15": "Maintenant mes yeux seront ouverts, et mes oreilles seront attentives à la prière de ce lieu.", "16": "Maintenant, je choisis et je consacre cette maison afin que mon nom y soit pour toujours ; mes yeux et mon cœur seront toujours là.", "17": "Et toi, si tu marches devant moi comme a marché David, ton père, en faisant exactement ce que je t’ai ordonné, si tu observes mes prescriptions et mes règles,", "18": "j’établirai ton trône royal, selon ce que j’ai conclu avec ton père David, en disant : « Tu auras toujours un successeur pour gouverner Israël. »", "19": "Mais si vous vous détournez, si vous abandonnez mes prescriptions et mes commandements, que j’ai placés devant vous, si vous allez servir d’autres dieux et vous prosterner devant eux,", "20": "je vous déracinerai de ma terre, celle que je vous ai donnée ; je rejetterai loin de moi cette maison que j’ai consacrée pour mon nom, et j’en ferai un sujet de fable et de raillerie parmi tous les peuples.", "21": "Et si haut placée qu’ait été cette maison, quiconque passera près d’elle sera atterré et dira : « Pourquoi le Seigneur a-t-il ainsi traité ce pays et cette maison ? »", "22": "Et l’on répondra : « C’est parce qu’ils ont abandonné le Seigneur (YHWH), le Dieu de leurs pères, qui les a fait sortir d’Egypte, parce qu’ils se sont attachés à d’autres dieux, se sont prosternés devant eux et les ont servis ; voilà pourquoi il a fait venir sur eux tout ce malheur. »"}, "8": {"1": "Au bout de vingt ans, Salomon avait bâti la maison du Seigneur et sa propre maison.", "2": "Il rebâtit les villes que lui donna Houram et il y fit habiter des Israélites.", "3": "Salomon marcha contre Hamath de Tsoba et s’en rendit maître.", "4": "Il bâtit Tadmor au désert et toutes les villes-entrepôts qu’il avait bâties en Hamath.", "5": "Il bâtit Beth-Horôn-le-Haut et Beth-Horôn-le-Bas, villes fortes, ayant des murailles et des portes avec des barres ;", "6": "Baalath et toutes les villes-entrepôts qui appartenaient à Salomon, toutes les villes pour les chars, les villes pour les attelages, et tout ce que Salomon avait eu envie de bâtir à Jérusalem, au Liban et dans tout le pays qu’il dirigeait.", "7": "Tout le peuple qui était resté des Hittites, des Amorites, des Perizzites, des Hivvites et des Jébusites, ceux qui n’étaient pas d’Israël,", "8": "ceux de leurs fils qui étaient restés après eux dans le pays et que les Israélites n’avaient pas exterminés, Salomon les astreignit à la corvée – jusqu’à ce jour.", "9": "Mais Salomon n’imposa l’esclavage pour ses travaux à aucun des Israélites, car ils étaient des hommes de guerre, les chefs de ses écuyers, les chefs des équipages de ses chars.", "10": "Les chefs mis en place par le roi Salomon étaient au nombre de deux cent cinquante ; ils exerçaient leur autorité sur le peuple.", "11": "Quant à la fille du pharaon, Salomon la fit monter de la Ville de David dans la maison qu’il avait bâtie pour elle ; car il avait dit : Une femme n’habitera pas à cause de moi dans la maison de David, roi d’Israël, parce que les lieux où est entré le coffre du Seigneur sont sacrés.", "12": "Alors Salomon offrait des holocaustes au Seigneur sur l’autel du Seigneur , celui qu’il avait bâti devant le vestibule ;", "13": "il les offrait selon l’ordre de chaque jour, selon le commandement de Moïse pour les sabbats, pour les nouvelles lunes et pour les rencontres festives, trois fois par an : à la fête des Pains sans levain, à la fête des Semaines et à la fête des Huttes.", "14": "Selon la règle de David, son père, il installa les classes des prêtres dans leur service, et les lévites à leur poste, pour louer et officier devant les prêtres selon l’ordre de chaque jour, ainsi que les portiers répartis à chaque porte d’après leurs classes ; car tel était le commandement de David, l’homme de Dieu.", "15": "On ne s’écarta en rien du commandement du roi pour les prêtres et les lévites, même en ce qui concernait les trésors.", "16": "Ainsi fut menée à bien toute l’œuvre de Salomon, jusqu’au jour où la maison du Seigneur fut fondée et jusqu’à ce qu’elle soit terminée. Ainsi fut achevée la maison du Seigneur .", "17": "Salomon partit alors pour Etsiôn-Guéber et pour Eiloth, au bord de la mer, en Edom.", "18": "Houram lui envoya, par l’intermédiaire de ses hommes, des bateaux et des hommes qui connaissaient la mer. Ils arrivèrent avec les hommes de Salomon à Ophir, et ils y prirent quatre cent cinquante talents d’or, qu’ils apportèrent au roi Salomon."}, "9": {"1": "La reine de Saba entendit parler de la réputation de Salomon et vint à Jérusalem pour le mettre à l’épreuve par des énigmes. Elle avait une suite très importante et des chameaux portant des essences odoriférantes, de l’or en quantité et des pierres précieuses. Elle vint trouver Salomon et parla avec lui de tout ce qu’elle avait dans le cœur.", "2": "Salomon lui expliqua tout ce qu’elle demandait ; il n’y avait rien de caché que Salomon ne pût lui expliquer.", "3": "La reine de Saba vit la sagesse de Salomon, la maison qu’il avait bâtie,", "4": "les mets de sa table, l’habitation des gens de sa cour, la fonction de ses auxiliaires et leurs vêtements, ses échansons et leurs vêtements, et les marches par lesquelles on montait à la maison du Seigneur : elle en eut le souffle coupé.", "5": "Elle dit alors au roi : C’était donc vrai, ce que j’ai appris dans mon pays au sujet de tes paroles et de ta sagesse !", "6": "Je ne croyais pas ce qu’on en disait, avant d’être venue et de l’avoir vu de mes yeux. Et on ne m’avait pas dit la moitié de ta grande sagesse ! Tu surpasses ce que ta réputation m’avait laissé entendre.", "7": "Heureux tes hommes, heureux tes gens qui se tiennent constamment à ton service et qui entendent ta sagesse !", "8": "Béni soit le Seigneur , ton Dieu, qui a pris plaisir en toi et t’a placé sur son trône comme roi pour le Seigneur , ton Dieu ! Parce que ton Dieu aime Israël et veut le faire subsister pour toujours, il t’a fait roi sur lui pour que tu agisses selon l’équité et la justice.", "9": "Elle donna au roi cent vingt talents d’or, une très grande quantité d’essences odoriférantes et des pierres précieuses. Il n’y a plus eu d’essences odoriférantes telles que celles que la reine de Saba donna au roi Salomon.", "10": "Les hommes de Hiram et les hommes de Salomon, qui apportèrent de l’or d’Ophir, amenèrent aussi du bois de santal et des pierres précieuses.", "11": "Le roi fit avec le bois de santal des voies d’accès pour la maison du Seigneur et pour la maison du roi, ainsi que des lyres et des luths pour les chantres. On n’en avait pas vu de semblables auparavant dans le pays de Juda.", "12": "Le roi Salomon donna à la reine de Saba tout ce qu’elle souhaita demander, plus qu’elle n’avait apporté au roi. Puis elle s’en retourna dans son pays, elle et les gens de sa cour.", "13": "Le poids de l’or qui arrivait à Salomon chaque année était de six cent soixante-six talents d’or,", "14": "outre ce qui provenait des prospecteurs et des marchands qui en apportaient, ainsi que de tous les rois d’Arabie et des gouverneurs du pays, qui apportaient de l’or et de l’argent à Salomon.", "15": "Le roi Salomon fit deux cents grands boucliers d’or battu, pour chacun desquels il employa six cents sicles d’or battu,", "16": "et trois cents petits boucliers d’or battu, pour chacun desquels il employa trois cents sicles d’or ; le roi les mit dans la maison-de-la-forêt-du-Liban.", "17": "Le roi fit un grand trône d’ivoire et le couvrit d’or pur.", "18": "Ce trône avait six marches et un marchepied d’or attenant au trône ; il y avait des bras de chaque côté du siège, deux lions debout à côté des bras,", "19": "et douze lions debout sur les six marches de part et d’autre. Il ne s’est rien fait de pareil pour aucun royaume.", "20": "Tout le service à boissons du roi Salomon était d’or, et toute la vaisselle de la maison-de-la-forêt-du-Liban était d’or fin. Rien n’était d’argent : on n’en faisait aucun cas aux jours de Salomon.", "21": "Car le roi avait des bateaux qui allaient à Tarsis avec les hommes de Houram ; tous les trois ans arrivaient les bateaux de Tarsis, apportant de l’or et de l’argent, de l’ivoire, des singes et des paons.", "22": "Le roi Salomon fut plus grand que tous les rois de la terre par sa richesse et par sa sagesse.", "23": "Tous les rois de la terre recherchaient Salomon, pour entendre la sagesse que Dieu avait mise dans son cœur.", "24": "Chacun apportait son présent, des objets d’argent et des objets d’or, des vêtements, des armes, des essences odoriférantes, des chevaux et des mulets. Il en était ainsi chaque année.", "25": "Salomon avait quatre mille stalles pour les chevaux et les chars, et douze mille hommes d’équipage pour les chars, qu’il installa dans des villes de garnison et à Jérusalem, près du roi.", "26": "Il dominait sur tous les rois depuis le Fleuve, le pays des Philistins, et jusqu’à la frontière d’Egypte.", "27": "Le roi rendit l’argent aussi commun à Jérusalem que les pierres ; il rendit les cèdres aussi nombreux que les sycomores qui sont dans le Bas-Pays.", "28": "On amenait d’Egypte et de tous les pays des chevaux pour Salomon.", "29": "Le reste de l’histoire de Salomon, le début et la fin, cela est écrit dans l’histoire de Nathan, le prophète, dans le message prophétique d’Ahiya de Silo et dans les visions de Yéédo, le visionnaire, sur Jéroboam, fils de Nebath.", "30": "Salomon régna quarante ans à Jérusalem sur tout Israël.", "31": "Puis Salomon se coucha avec ses pères, et on l’ensevelit dans la Ville de David, son père. Roboam, son fils, devint roi à sa place."}, "10": {"1": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour l’investir de la royauté.", "2": "Lorsque Jéroboam, fils de Nebath, l’apprit, il était en Egypte, où il s’était enfui pour échapper au roi Salomon ; et Jéroboam revint d’Egypte.", "3": "On le fit appeler. Alors Jéroboam et tout Israël arrivèrent et dirent à Roboam :", "4": "Ton père a rendu notre joug bien dur ; maintenant, allège le dur esclavage que ton père nous a imposé et le joug pesant qu’il a mis sur nous, et nous te servirons.", "5": "Il leur dit : Revenez me voir dans trois jours. Le peuple s’en alla.", "6": "Le roi Roboam prit conseil des anciens qui s’étaient tenus au service de Salomon, son père, pendant sa vie, et il dit : Que conseillez-vous de répondre à ce peuple ?", "7": "Ils lui dirent : Si tu es bon envers ce peuple, si tu les accueilles favorablement, si tu leur parles avec bonté, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam ne tint pas compte du conseil que lui donnaient les anciens ; il prit conseil des jeunes gens qui avaient grandi avec lui et qui se tenaient à son service.", "9": "Il leur dit : Que conseillez-vous de répondre à ce peuple qui me tient ce langage : « Allège le joug que ton père a mis sur nous. »", "10": "Les jeunes gens qui avaient grandi avec lui lui dirent : Tu parleras ainsi au peuple qui t’a tenu ce langage : « Ton père a rendu notre joug pesant ; toi, allège-le-nous ! » Tu leur parleras ainsi : « Mon petit doigt est plus gros que les reins de mon père.", "11": "Mon père vous a imposé un joug pesant ? Moi, j’alourdirai encore votre joug ! Mon père vous a corrigés avec des fouets ? Moi, je vous corrigerai avec des “scorpions” ! »", "12": "Jéroboam et tout le peuple se présentèrent à Roboam le troisième jour, suivant ce qu’avait dit le roi : « Revenez me voir dans trois jours. »", "13": "Le roi leur répondit avec dureté. Le roi Roboam ne tint pas compte du conseil des anciens,", "14": "et il leur parla ainsi, d’après le conseil des jeunes gens : Je rendrai votre joug pesant, je l’alourdirai moi-même. Mon père vous a corrigés avec des fouets ? Moi, ce sera avec des « scorpions » !", "15": "Le roi n’écouta pas le peuple ; la tournure prise par les événements venait de Dieu, pour que le Seigneur réalise la parole qu’il avait dite par l’intermédiaire d’Ahiya de Silo à Jéroboam, fils de Nebath.", "16": "Lorsque tout Israël vit que le roi ne l’écoutait pas, le peuple répondit au roi : Quelle part avons-nous avec David ? Nous n’avons pas de patrimoine avec le fils de Jessé ! Chacun à ses tentes, Israël ! Maintenant, regarde ta maison, David ! Et tout Israël s’en alla à ses tentes.", "17": "Quant aux Israélites qui habitaient les villes de Juda, Roboam régna sur eux.", "18": "Alors le roi Roboam envoya Hadoram, qui était intendant des corvées. Mais les Israélites le lapidèrent, et il mourut. Alors le roi Roboam réussit à monter sur un char pour s’enfuir à Jérusalem.", "19": "C’est ainsi qu’Israël s’est révolté contre la maison de David jusqu’à ce jour."}, "11": {"1": "Roboam, arrivé à Jérusalem, rassembla la maison de Juda et de Benjamin, cent quatre-vingt mille guerriers d’élite, pour qu’ils combattent Israël, afin de ramener le royaume sous l’autorité de Roboam.", "2": "Mais la parole du Seigneur parvint à Shemaya, l’homme de Dieu :", "3": "Dis à Roboam, fils de Salomon, roi de Juda, et à tout Israël en Juda et en Benjamin :", "4": "Ainsi parle le Seigneur : Vous ne vous mettrez pas en campagne, vous ne ferez pas la guerre à vos frères ! Que chacun de vous rentre chez lui, car c’est de moi que cela vient. Ils écoutèrent les paroles du Seigneur ; ils s’en retournèrent ; ils ne marchèrent pas contre Jéroboam.", "5": "Roboam habita à Jérusalem et bâtit des villes fortes en Juda.", "6": "Il bâtit Beth-Léhem, Etam, Teqoa,", "7": "Beth-Tsour, Soko, Adoullam,", "8": "Gath, Marésha, Ziph,", "9": "Adoraïm, Lakish, Azéqa,", "10": "Tsoréa, Ayyalôn et Hébron, en Juda et en Benjamin. Ce furent des villes fortes.", "11": "Il répara les forteresses et il y plaça des chefs et des réserves de nourriture, d’huile et de vin.", "12": "Il y avait dans chacune de ces villes de grands boucliers et des lances ; il les rendit très fortes. Juda et Benjamin lui appartenaient.", "13": "Quant aux prêtres et aux lévites qui étaient dans tout Israël, ils vinrent de tout leur territoire pour se rallier à lui ;", "14": "les lévites abandonnèrent leurs habitations et leurs propriétés, et ils se rendirent en Juda et à Jérusalem, parce que Jéroboam et ses fils les avaient empêchés d’exercer leur sacerdoce pour le Seigneur :", "15": "il avait installé des prêtres pour les hauts lieux, pour les boucs et pour les taurillons qu’il avait faits.", "16": "A leur suite, ceux de toutes les tribus d’Israël qui avaient décidé de rechercher le Seigneur , le Dieu d’Israël, vinrent à Jérusalem pour sacrifier au Seigneur , le Dieu de leurs pères.", "17": "Ils fortifièrent ainsi le royaume de Juda et encouragèrent Roboam, fils de Salomon, pendant trois ans ; car ils suivirent pendant trois ans la voie de David et de Salomon.", "18": "Roboam prit pour femme Mahalath, fille de Yerimoth, fils de David, et d’Abihaïl, fille d’Eliab, fils de Jessé.", "19": "Elle lui donna des fils : Yéoush, Shemaria et Zaham.", "20": "Après elle, il prit pour femme Maaka, fille d’Absalom. Elle lui donna des enfants : Abiya, Attaï, Ziza et Shelomith.", "21": "Roboam aimait Maaka, fille d’Absalom, plus que toutes ses femmes et ses concubines ; or il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles.", "22": "Roboam donna le premier rang à Abiya, fils de Maaka, comme chef de ses frères, car c’est lui qu’il voulait investir de la royauté.", "23": "Il eut l’intelligence de disperser tous ses fils dans tous les territoires de Juda et de Benjamin, dans toutes les villes fortes ; il leur fournit en abondance du ravitaillement et demanda pour eux une multitude de femmes."}, "12": {"1": "Lorsque la royauté de Roboam se fut consolidée et que lui-même fut devenu fort, il abandonna la loi du Seigneur , et tout Israël l’abandonna avec lui.", "2": "La cinquième année du roi Roboam, Shishaq, roi d’Egypte, attaqua Jérusalem, parce qu’ils avaient commis des sacrilèges envers le Seigneur .", "3": "Il avait mille deux cents chars et soixante mille hommes d’équipage. Il vint d’Egypte avec lui un peuple innombrable, des Libyens, des Soukkites et des Koushites.", "4": "Il prit les villes fortes qui appartenaient à Juda et arriva jusqu’à Jérusalem.", "5": "Alors Shemaya, le prophète, se rendit auprès de Roboam et des princes de Juda qui s’étaient repliés sur Jérusalem à l’approche de Shishaq. Il leur dit : Ainsi parle le Seigneur : Vous, vous m’avez abandonné ; moi aussi, je vous abandonne aux mains de Shishaq.", "6": "Les princes d’Israël et le roi s’humilièrent ; ils dirent : Le Seigneur est juste !", "7": "Quand le Seigneur vit qu’ils s’humiliaient, la parole du Seigneur parvint à Shemaya : Ils se sont humiliés, je ne les détruirai pas ; sous peu, je leur donnerai d’échapper, et ma fureur ne se répandra pas sur Jérusalem par l’intermédiaire de Shishaq.", "8": "Toutefois, ils seront ses esclaves, et ainsi ils sauront quelle différence il y a entre me servir et servir les royaumes des autres pays.", "9": "Shishaq, roi d’Egypte, attaqua Jérusalem. Il prit les trésors de la maison du Seigneur et les trésors de la maison du roi, il prit tout. Il prit les boucliers d’or que Salomon avait faits.", "10": "Le roi Roboam fit à leur place des boucliers de bronze et les confia aux chefs des gardes du corps, qui gardaient l’entrée de la maison du roi.", "11": "Toutes les fois que le roi allait à la maison du Seigneur , les gardes du corps venaient et les portaient ; puis ils les rapportaient dans la salle des gardes du corps.", "12": "Comme Roboam s’était humilié, la colère du Seigneur se détourna de lui et ce ne fut pas une destruction totale. Il y avait d’ailleurs de bonnes choses en Juda.", "13": "Le roi Roboam devint fort à Jérusalem ; il régna. Roboam avait quarante et un ans lorsqu’il devint roi ; il régna dix-sept ans à Jérusalem, la ville que le Seigneur avait choisie parmi toutes les tribus d’Israël pour y placer son nom. Le nom de sa mère était Naama, l’Ammonite.", "14": "Il fit du mal, parce qu’il n’appliqua pas son cœur à chercher le Seigneur .", "15": "L’histoire de Roboam, le début et la fin, cela est écrit et enregistré dans l’histoire de Shemaya, le prophète, et d’Iddo, le visionnaire. Il y eut toujours des guerres entre Roboam et Jéroboam.", "16": "Roboam se coucha avec ses pères et fut enseveli dans la Ville de David. Abiya, son fils, devint roi à sa place."}, "13": {"1": "La dix-huitième année du roi Jéroboam, Abiya devint roi sur Juda.", "2": "Il régna trois ans à Jérusalem. Le nom de sa mère était Michée, fille d’Uriel, de Guibéa. Il y eut guerre entre Abiya et Jéroboam.", "3": "Abiya engagea le combat avec une armée de vaillants guerriers, quatre cent mille hommes d’élite ; Jéroboam se rangea en ordre de bataille contre lui avec huit cent mille hommes d’élite, de vaillants guerriers.", "4": "Du haut du mont Tsemaraïm, qui fait partie de la région montagneuse d’Ephraïm, Abiya se leva et dit : Ecoutez-moi, Jéroboam et tout Israël !", "5": "Ne savez-vous pas que le Seigneur , le Dieu d’Israël, a donné pour toujours à David la royauté sur Israël, à lui et à ses fils, par une alliance de sel ?", "6": "Mais Jéroboam, fils de Nebath, serviteur de Salomon, fils de David, s’est levé et s’est rebellé contre son maître.", "7": "Des hommes de rien, des gens sans morale, se sont rassemblés auprès de lui et l’ont emporté sur Roboam, fils de Salomon. Roboam était jeune et délicat, et il n’eut pas la force de leur tenir tête.", "8": "Maintenant, vous dites que vous aurez la force de tenir tête au royaume du Seigneur , qui est entre les mains des fils de David. Vous êtes une grande multitude et vous avez avec vous, comme dieux, les taurillons d’or que Jéroboam vous a faits.", "9": "N’avez-vous pas repoussé les prêtres du Seigneur , les fils d’Aaron, et les lévites, et ne vous êtes-vous pas fait des prêtres comme les peuples du pays ? Quiconque vient avec un taureau et sept béliers pour être investi, le voilà qui devient prêtre de ce qui n’est pas Dieu.", "10": "Quant à nous, le Seigneur est notre Dieu, et nous ne l’avons pas abandonné : les prêtres qui officient pour le Seigneur sont fils d’Aaron, et les lévites sont à l’œuvre.", "11": "Nous faisons fumer pour le Seigneur , chaque matin et chaque soir, des holocaustes et de l’encens aromatique, nous exposons le pain sur la table pure, et nous allumons chaque soir le porte-lampes d’or et ses lampes ; car nous assurons le service du Seigneur , notre Dieu. Mais vous, vous l’avez abandonné.", "12": "Dieu et ses prêtres sont avec nous, à notre tête, et nous avons les trompettes de l’acclamation pour sonner l’acclamation contre vous. Israélites, ne faites pas la guerre au Seigneur , le Dieu de vos pères, car vous ne vaincrez pas !", "13": "Jéroboam fit faire à l’embuscade un mouvement tournant pour les prendre par-derrière ; ses troupes étaient en face de Juda, et l’embuscade par-derrière.", "14": "Juda dut se retourner, ayant à combattre devant et derrière. Ils crièrent vers le Seigneur , et les prêtres sonnèrent des trompettes.", "15": "Les hommes de Juda lancèrent des acclamations ; aux acclamations des hommes de Juda, Dieu battit Jéroboam et tout Israël devant Abiya et Juda.", "16": "Les Israélites s’enfuirent pour échapper à Juda, et Dieu les leur livra.", "17": "Abiya et son peuple leur infligèrent une grande défaite, et cinq cent mille hommes d’élite d’Israël tombèrent blessés à mort.", "18": "Les Israélites furent humiliés en ce temps-là, et les Judéens l’emportèrent, parce qu’ils s’étaient appuyés sur le Seigneur , le Dieu de leurs pères.", "19": "Abiya poursuivit Jéroboam et lui prit des villes : Beth-El et les localités qui en dépendent, Yeshana et les localités qui en dépendent, Ephrôn et les localités qui en dépendent.", "20": "Jéroboam n’eut plus aucune force aux jours d’Abiya ; puis le Seigneur le frappa, et il mourut.", "21": "Mais Abiya devint fort. Il eut quatorze femmes et engendra vingt-deux fils et seize filles.", "22": "Le reste de l’histoire d’Abiya, ce qu’il a fait et ce qu’il a dit, cela est écrit dans le commentaire d’Iddo, le prophète.", "23": "Abiya se coucha avec ses pères, et on l’ensevelit dans la Ville de David. Asa, son fils, devint roi à sa place. En ses jours, le pays fut tranquille pendant dix ans."}, "14": {"1": "Asa fit ce qui plaisait et convenait au Seigneur , son Dieu.", "2": "Il supprima les autels de l’étranger et les hauts lieux, il brisa les pierres levées et abattit les poteaux cultuels (les ashéras).", "3": "Il dit à Juda de chercher le Seigneur , le Dieu de ses pères, et de mettre en pratique la loi et le commandement.", "4": "Il supprima de toutes les villes de Juda les hauts lieux et les brasiers à encens, et avec lui le royaume fut tranquille.", "5": "Il bâtit des villes fortes en Juda : le pays fut tranquille, et il n’y eut pas de guerre contre lui pendant ces années-là, parce que le Seigneur lui accorda le repos.", "6": "Il dit à Juda : Bâtissons ces villes et entourons-les de murailles, de tours et de portes avec des barres ; le pays est encore devant nous, car nous avons cherché le Seigneur , notre Dieu ; nous l’avons cherché, et il nous a accordé le repos de tous côtés. Ils bâtirent donc et ils prospérèrent.", "7": "Asa avait une armée de trois cent mille hommes de Juda portant le grand bouclier et la lance, et de deux cent quatre-vingt mille de Benjamin portant le petit bouclier et tirant à l’arc – c’étaient tous de vaillants guerriers.", "8": "Zérah, le Koushite, partit en campagne contre eux avec une armée d’un million d’hommes et trois cents chars ; il s’avança jusqu’à Marésha.", "9": "Asa sortit à sa rencontre, et ils se rangèrent en ordre de bataille dans la vallée de Tsephata, près de Marésha.", "10": "Asa invoqua le Seigneur , son Dieu. Il dit : Seigneur , tu peux venir au secours d’un faible aussi bien que d’un fort. Viens à notre secours, Seigneur , notre Dieu, car c’est sur toi que nous nous appuyons, et c’est en ton nom que nous sommes venus contre cette multitude ! Seigneur , tu es notre Dieu : que l’homme ne l’emporte pas sur toi !", "11": "Le Seigneur battit les Koushites devant Asa et Juda, et les Koushites s’enfuirent.", "12": "Asa et sa troupe les poursuivirent jusqu’à Guérar, et les Koushites tombèrent sans pouvoir sauver leur vie, car ils furent brisés devant le Seigneur et devant son camp. Ils emportèrent un très grand butin ;", "13": "ils mirent à mal toutes les villes des environs de Guérar, car la frayeur du Seigneur s’était emparée d’elles, et ils pillèrent toutes les villes : en effet il y avait en abondance de quoi piller.", "14": "Ils abattirent aussi les tentes des troupeaux et ils emmenèrent une grande quantité de petit bétail et de chameaux. Puis ils retournèrent à Jérusalem."}, "15": {"1": "Le souffle de Dieu fut sur Azaria, fils d’Oded,", "2": "qui sortit au-devant d’Asa et lui dit : Ecoutez-moi, Asa, ainsi que tout Juda et Benjamin ! Le Seigneur est avec vous quand vous êtes avec lui ; si vous le cherchez, il se laissera trouver par vous ; si vous l’abandonnez, il vous abandonnera.", "3": "Pendant bien des jours, il n’y a eu pour Israël ni Dieu véritable, ni prêtre qui enseigne, ni loi.", "4": "Mais dans leur détresse ils sont revenus au Seigneur , le Dieu d’Israël, ils l’ont recherché ; et il s’est laissé trouver par eux.", "5": "En ces temps-là, il n’y avait de paix pour personne, car de grandes paniques s’abattaient sur tous les habitants des pays ;", "6": "on se heurtait nation contre nation, ville contre ville, parce que Dieu les frappait de panique par toutes sortes de détresses.", "7": "Vous donc, soyez forts et ne perdez pas courage, car il y a une récompense pour vos actions.", "8": "Après avoir entendu ces paroles, ce message prophétique (Oded était prophète), Asa trouva la force de faire disparaître les horreurs de tout le pays de Juda et de Benjamin et des villes qu’il avait prises dans la région montagneuse d’Ephraïm. Il restaura l’autel du Seigneur qui était devant le vestibule du Seigneur .", "9": "Il rassembla tout Juda et Benjamin, et ceux d’Ephraïm, de Manassé et de Siméon qui avaient immigré parmi eux, car un grand nombre de gens d’Israël se rallièrent à lui lorsqu’ils virent que le Seigneur , son Dieu, était avec lui.", "10": "Ils se rassemblèrent à Jérusalem le troisième mois de la quinzième année du règne d’Asa.", "11": "Ce jour-là, ils sacrifièrent au Seigneur , sur le butin qu’ils avaient amené, sept cents têtes de gros bétail et sept mille têtes de petit bétail.", "12": "Ils contractèrent une alliance en s’engageant à chercher le Seigneur , le Dieu de leurs pères, de tout leur cœur et de toute leur âme.", "13": "Quiconque ne chercherait pas le Seigneur , le Dieu d’Israël, devait être mis à mort, petit ou grand, homme ou femme.", "14": "Ils firent serment au Seigneur d’une voix forte, avec des acclamations, au son des trompettes et des trompes.", "15": "Tout Juda se réjouit de ce serment, car c’est de tout leur cœur qu’ils l’avaient fait ; c’est de toute leur volonté qu’ils avaient cherché le Seigneur , et celui-ci s’était laissé trouver par eux. Le Seigneur leur accorda le repos de tous côtés.", "16": "Quant à Maaka, mère du roi Asa, il lui retira la dignité de grande dame, parce qu’elle avait fait une idole pour l’Ashéra. Asa abattit son idole qu’il réduisit en poussière et la brûla dans l’oued Cédron.", "17": "Mais les hauts lieux ne disparurent pas d’Israël, quoique le cœur d’Asa fût entier pendant tous ses jours.", "18": "Il apporta à la maison de Dieu ce que son père avait consacré et ce qu’il avait lui-même consacré, de l’argent, de l’or et divers objets.", "19": "Il n’y eut pas de guerre jusqu’à la trente-cinquième année du règne d’Asa."}, "16": {"1": "La trente-sixième année du règne d’Asa, Basha, roi d’Israël, partit à l’attaque de Juda. Il bâtit Rama, pour barrer la route à Asa, roi de Juda.", "2": "Asa sortit de l’argent et de l’or des trésors de la maison du Seigneur et de la maison du roi, et il fit dire à Ben-Hadad, roi d’Aram, qui habitait à Damas :", "3": "Il y a alliance entre moi et toi, entre mon père et ton père. Je t’envoie de l’argent et de l’or. Va, romps ton alliance avec Basha, roi d’Israël, afin qu’il s’éloigne de moi.", "4": "Ben-Hadad écouta le roi Asa ; il envoya les chefs de ses soldats contre les villes d’Israël, et ils mirent à mal Iyôn, Dan, Abel-Maïm, et tous les entrepôts des villes de Nephtali.", "5": "Lorsque Basha l’apprit, il cessa de bâtir Rama et interrompit ses travaux.", "6": "Alors le roi Asa occupa tout Juda à emporter les pierres et le bois que Basha employait pour bâtir Rama ; il s’en servit pour bâtir Guéba et Mitspa.", "7": "En ce temps-là, Hanani, le voyant, se rendit auprès d’Asa, roi de Juda, et lui dit : Parce que tu t’es appuyé sur le roi d’Aram et que tu ne t’es pas appuyé sur le Seigneur , ton Dieu, l’armée du roi d’Aram t’a échappé.", "8": "Les Koushites et les Libyens ne formaient-ils pas une grande armée, avec des chars et des équipages en grand nombre ? Cependant le Seigneur te les a livrés, parce que tu t’étais appuyé sur lui.", "9": "Car le Seigneur parcourt du regard toute la terre, pour prêter main-forte à ceux dont le cœur est tout entier à lui. Tu as agi stupidement dans cette affaire, car dès à présent tu auras des guerres.", "10": "Asa, contrarié, fit mettre le voyant en prison, parce qu’il était irrité contre lui à cause de cette affaire. En ce temps-là, Asa écrasa aussi d’autres personnes parmi le peuple.", "11": "L’histoire d’Asa, le début et la fin, cela est écrit dans le livre des rois de Juda et d’Israël.", "12": "La trente-neuvième année de son règne, Asa fut atteint d’une très grave maladie des jambes ; toutefois, même pendant sa maladie, il ne chercha pas le Seigneur , mais consulta les médecins.", "13": "Asa se coucha avec ses pères ; il mourut la quarante et unième année de son règne.", "14": "On l’ensevelit dans le tombeau qu’il s’était creusé dans la Ville de David. On le coucha sur un lit qu’on avait garni d’essences odoriférantes et de parfums composés selon l’art du parfumeur, et on fit un très grand feu pour lui."}, "17": {"1": "Josaphat, son fils, devint roi à sa place. Il devint fort face à Israël :", "2": "il mit des troupes dans toutes les villes fortes de Juda et des garnisons dans le pays de Juda et dans les villes d’Ephraïm qu’Asa, son père, avait prises.", "3": "Le Seigneur fut avec Josaphat, parce qu’il suivit les voies qu’avait d’abord suivies David, son père, et qu’il ne chercha pas les Baals.", "4": "Mais il chercha le Dieu de son père et suivit ses commandements, contrairement à ce que faisait Israël.", "5": "Le Seigneur affermit la royauté entre ses mains, et tout Juda apportait des présents à Josaphat. Il eut richesse et gloire en abondance.", "6": "Son cœur s’enhardit dans les voies du Seigneur , et il supprima encore de Juda les hauts lieux et les poteaux cultuels (les ashéras).", "7": "La troisième année de son règne, il envoya ses princes Ben-Haïl, Abdias, Zacharie, Netanéel et Michée instruire les villes de Juda.", "8": "Il envoya avec eux les lévites Shemaya, Netania, Zebadia, Asaël, Shemiramoth, Jonathan, Adoniya, Tobiya, Tob-Adoniya, les lévites, et avec eux les prêtres Elishama et Joram.", "9": "Ils instruisirent Juda, portant avec eux le livre de la loi du Seigneur . Ils parcoururent toutes les villes de Juda en instruisant le peuple.", "10": "La frayeur du Seigneur fut sur tous les royaumes des pays qui entouraient Juda, et ils ne firent pas la guerre à Josaphat.", "11": "Des Philistins apportèrent à Josaphat des présents et un tribut en argent ; les Arabes lui amenèrent aussi du petit bétail, sept mille sept cents béliers et sept mille sept cents boucs.", "12": "Josaphat continuait à s’élever très haut. Il bâtit en Juda des citadelles et des villes-entrepôts.", "13": "Il avait de grandes réserves dans les villes de Juda, ainsi que des hommes de guerre, de vaillants guerriers, à Jérusalem.", "14": "Voici leur recensement, famille par famille : De Juda, chefs de phratries : Adna, le chef, et 300 000 vaillants guerriers avec lui ;", "15": "à ses côtés, Yohanân, le chef, et 280 000 hommes ;", "16": "à ses côtés, Amasia, fils de Zikri, qui s’était porté volontaire pour le Seigneur , et 200 000 vaillants guerriers avec lui.", "17": "De Benjamin : Eliada, vaillant guerrier, et 200 000 hommes avec lui, armés de l’arc et du bouclier ;", "18": "à ses côtés, Yehozabad, et 180 000 hommes armés avec lui.", "19": "Voilà ceux qui étaient au service du roi, outre ceux que le roi avait placés dans toutes les villes fortes de Juda."}, "18": {"1": "Josaphat eut richesse et gloire en abondance. Il s’allia par mariage avec Achab.", "2": "Au bout de quelques années, il descendit auprès d’Achab à Samarie. Achab sacrifia, pour lui et pour le peuple qui était avec lui, du petit bétail et du gros bétail en quantité. Il l’incita à partir à l’attaque de Ramoth de Galaad.", "3": "Achab, roi d’Israël, dit à Josaphat, roi de Juda : Iras-tu avec moi à Ramoth de Galaad ? Josaphat lui répondit : Il en sera pour moi comme pour toi, pour mon peuple comme pour ton peuple, nous irons au combat avec toi.", "4": "Puis Josaphat dit au roi d’Israël : Consulte d’abord, je te prie, la parole du Seigneur .", "5": "Le roi d’Israël rassembla les prophètes, au nombre de quatre cents, et leur dit : Devons-nous aller faire la guerre à Ramoth de Galaad, ou bien dois-je m’en abstenir ? Ils répondirent : Vas-y ! Dieu la livrera au roi.", "6": "Mais Josaphat dit : N’y a-t-il plus ici aucun prophète du Seigneur , par qui nous puissions consulter ?", "7": "Le roi d’Israël répondit à Josaphat : Il n’y a plus qu’un seul homme par qui l’on pourrait consulter le Seigneur ; mais moi, je le déteste, car il n’annonce jamais sur moi rien de bon, toujours du mal : c’est Michée, fils de Yimla. Josaphat dit : Que le roi ne parle pas ainsi !", "8": "Alors le roi d’Israël appela un haut fonctionnaire et lui dit : Fais venir tout de suite Michée, fils de Yimla.", "9": "Le roi d’Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux ; ils étaient assis sur l’aire à l’entrée de la porte de Samarie, et tous les prophètes faisaient les prophètes devant eux.", "10": "Sédécias, fils de Kenaana, s’était fait des cornes de fer ; il dit : Ainsi parle le Seigneur : Avec cela tu donneras des coups aux Araméens jusqu’à leur extermination.", "11": "Tous les prophètes parlaient de même, en disant : Va à Ramoth de Galaad ! Tu vaincras ! Le Seigneur la livrera au roi !", "12": "Le messager qui était allé appeler Michée lui dit : Les prophètes, d’un commun accord, annoncent du bien au roi. Je t’en prie, que ta parole s’accorde avec la leur : tu annonceras du bien !", "13": "Michée répondit : Par la vie du Seigneur , je dirai ce que mon Dieu dira !", "14": "Lorsqu’il fut arrivé auprès du roi, le roi lui dit : Michée, devons-nous aller faire la guerre à Ramoth de Galaad, ou bien dois-je m’en abstenir ? Il répondit : Allez-y ! Vous vaincrez ! Ils vous seront livrés !", "15": "Mais le roi lui dit : Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom du Seigneur ?", "16": "Michée répondit : J’ai vu tout Israël dispersé sur les montagnes, comme un troupeau qui n’a pas de berger. Et le Seigneur a dit : Ces gens n’ont plus de seigneurs ; que chacun rentre chez soi en paix !", "17": "Le roi d’Israël dit à Josaphat : Ne te l’ai-je pas dit ? Il n’annonce sur moi rien de bon, il parle seulement pour le mal.", "18": "Alors Michée dit : Eh bien, écoutez la parole du Seigneur ! J’ai vu le Seigneur assis sur son trône, et toute l’armée du ciel se tenant à sa droite et à sa gauche.", "19": "Le Seigneur a dit : Qui dupera Achab, roi d’Israël, pour qu’il attaque Ramoth de Galaad et qu’il y tombe ? Ils répondirent, qui d’une manière, qui d’une autre.", "20": "Alors un esprit sortit, se présenta devant le Seigneur et dit : Moi, je le duperai. Le Seigneur lui dit : Comment ?", "21": "– Je sortirai, dit-il, et je deviendrai un souffle de mensonge dans la bouche de tous ses prophètes. Il répondit : Tu le duperas, tu réussiras ! Sors et fais ainsi !", "22": "Et maintenant, le Seigneur a mis un souffle de mensonge dans la bouche de tes prophètes que voici ; le Seigneur , lui, a décrété un malheur contre toi !", "23": "Alors Sédécias, fils de Kenaana, s’approcha, frappa Michée sur la joue et dit : Par quel chemin le souffle du Seigneur est-il sorti de moi pour te parler ?", "24": "Michée répondit : Tu le verras bien, le jour où tu iras de pièce en pièce pour te cacher.", "25": "Le roi d’Israël dit : Prenez Michée et emmenez-le vers Amôn, chef de la ville, et vers Joas, fils du roi.", "26": "Vous direz : Ainsi parle le roi : Mettez cet homme dans la maison de détention ; qu’il reste au pain sec et à l’eau, jusqu’à ce que je revienne victorieux !", "27": "Michée dit : Si vraiment tu reviens victorieux, le Seigneur n’a pas parlé par moi. Il dit encore : Ecoutez, vous tous, peuples !", "28": "Le roi d’Israël et Josaphat, roi de Juda, partirent à l’attaque de Ramoth de Galaad.", "29": "Le roi d’Israël dit à Josaphat qu’il se déguiserait pour aller au combat : « Toi, dit-il, revêts-toi de tes habits royaux ! » Ainsi le roi d’Israël se déguisa, et ils allèrent au combat.", "30": "Le roi d’Aram avait donné cet ordre aux chefs de ses chars : Vous n’attaquerez personne d’autre que le roi d’Israël.", "31": "Quand les chefs des chars aperçurent Josaphat, ils dirent : C’est le roi d’Israël. Ils l’entourèrent pour l’attaquer. Mais Josaphat appela au secours, et le Seigneur le secourut : Dieu les entraîna loin de lui.", "32": "Les chefs des chars, voyant que ce n’était pas le roi d’Israël, s’éloignèrent de lui.", "33": "Alors un homme tira au hasard avec son arc et frappa le roi d’Israël au défaut de la cuirasse. Le roi dit au conducteur du char : Tourne bride et fais-moi sortir du champ de bataille, car je suis blessé.", "34": "Le combat fut si violent ce jour-là que le roi d’Israël dut être maintenu debout sur son char, en face des Araméens, jusqu’au soir ; il mourut vers le coucher du soleil."}, "19": {"1": "Josaphat, roi de Juda, revint sain et sauf chez lui, à Jérusalem.", "2": "Jéhu, fils de Hanani, le visionnaire, sortit au-devant de lui. Il dit au roi Josaphat : Doit-on secourir le méchant, et aimes-tu ceux qui détestent le Seigneur ? A cause de cela la colère du Seigneur est sur toi.", "3": "Mais il s’est trouvé de bonnes choses en toi : tu as éliminé du pays les poteaux cultuels (les ashéras) et tu as appliqué ton cœur à chercher Dieu.", "4": "Josaphat resta à Jérusalem. Puis il fit encore une tournée parmi le peuple, depuis Bersabée jusqu’à la région montagneuse d’Ephraïm, et il le ramena au Seigneur , le Dieu de ses pères.", "5": "Il nomma des juges dans le pays, dans toutes les villes fortes de Juda, dans chaque ville.", "6": "Il dit aux juges : Veillez à ce que vous ferez : ce n’est pas pour des humains que vous jugerez ; c’est pour le Seigneur , qui sera avec vous en matière de droit.", "7": "Maintenant, que la frayeur du Seigneur soit sur vous ; prenez garde et agissez, car il n’y a chez le Seigneur , notre Dieu, ni injustice, ni favoritisme, ni corruption.", "8": "De même, à Jérusalem, Josaphat installa des lévites, des prêtres et des chefs de famille d’Israël pour exercer le droit du Seigneur et trancher les litiges ; ils habitaient à Jérusalem.", "9": "Il leur ordonna : Vous agirez ainsi dans la crainte du Seigneur , avec probité, d’un cœur entier.", "10": "Dans tout litige qui vous sera soumis par vos frères habitant dans leurs villes relativement à un meurtre, à une loi, à un commandement, à des prescriptions et à des règles, vous les avertirez, afin qu’ils ne se mettent pas en tort devant le Seigneur , et que la Colère ne s’abatte pas sur vous et sur vos frères. C’est ainsi que vous agirez, et vous ne vous rendrez pas coupables.", "11": "Vous avez au-dessus de vous le prêtre en chef Amaria pour toutes les affaires du Seigneur , Zebadia, fils d’Ismaël, chef de la maison de Juda, pour toutes les affaires du roi, et vous avez devant vous des lévites comme secrétaires. Soyez forts et agissez, et que le Seigneur soit avec celui qui agira bien."}, "20": {"1": "Après cela, les Moabites et les Ammonites, et avec eux les Maonites, arrivèrent pour combattre Josaphat.", "2": "On vint dire à Josaphat : Une grande multitude s’avance contre toi depuis l’autre côté de la mer, depuis Aram, et ils sont à Hatsatsôn-Tamar, c’est-à-dire Eïn-Guédi.", "3": "Josaphat eut peur et décida de consulter le Seigneur . Il proclama un jeûne pour tout Juda.", "4": "Juda se rassembla pour chercher le Seigneur , et l’on vint de toutes les villes de Juda pour chercher le Seigneur .", "5": "Josaphat se tint debout dans l’assemblée de Juda et de Jérusalem, dans la maison du Seigneur , devant la nouvelle cour.", "6": "Il dit : Seigneur , Dieu de nos pères, n’es-tu pas Dieu dans le ciel, et n’est-ce pas toi qui domines sur tous les royaumes des nations ? Dans ta main il y a force et puissance, et nul ne peut tenir face à toi.", "7": "N’est-ce pas toi, notre Dieu, qui as dépossédé les habitants de ce pays devant Israël, ton peuple, et qui l’as donné pour toujours à la descendance d’Abraham, celui qui t’aimait ?", "8": "Ils l’ont habité, ils y ont bâti un sanctuaire pour toi, pour ton nom, en disant :", "9": "« S’il arrive sur nous un malheur, l’épée, le jugement, la peste ou la famine, nous nous tiendrons devant cette maison et devant toi, car ton nom est dans cette maison. De notre détresse, nous crierons vers toi : tu entendras et tu sauveras ! »", "10": "Les Ammonites, les Moabites et les gens de la région montagneuse de Séir, chez qui tu n’as pas permis à Israël d’entrer quand il venait d’Egypte, – car il s’est écarté d’eux et ne les a pas détruits –", "11": "ceux-là nous récompensent en venant nous chasser de ta possession, que tu nous as donnée.", "12": "Notre Dieu, n’exerceras-tu pas tes jugements sur eux ? Car nous sommes sans force devant cette grande multitude qui s’avance contre nous, et nous ne savons que faire : nos yeux sont fixés sur toi.", "13": "Tout Juda se tenait debout devant le Seigneur , avec toutes leurs familles, leurs femmes et leurs fils.", "14": "Alors le souffle du Seigneur fut sur Yahaziel, fils de Zacharie, fils de Benaya, fils de Yéiel, fils de Mattania, lévite, d’entre les fils d’Asaph, au milieu de l’assemblée.", "15": "Et Yahaziel dit : Prêtez attention, vous tous, Juda et habitants de Jérusalem, et toi, roi Josaphat ! Ainsi vous parle le Seigneur : N’ayez pas peur, ne soyez pas terrifiés par cette grande multitude, car ce n’est pas votre combat, mais celui de Dieu.", "16": "Demain, descendez contre eux ; ils arrivent par la montée du Tsits, et vous les trouverez au bout de l’oued, en face du désert de Yerouel.", "17": "Vous n’aurez pas à combattre : postez-vous là, tenez-vous debout, et regardez le salut que le Seigneur vous accorde. Juda et Jérusalem, n’ayez pas peur, ne soyez pas terrifiés : demain, sortez au-devant d’eux, et le Seigneur sera avec vous !", "18": "Josaphat s’inclina face contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant le Seigneur pour se prosterner devant le Seigneur .", "19": "Les lévites d’entre les Qehatites et d’entre les Coréites se levèrent pour louer le Seigneur , le Dieu d’Israël, d’une voix très forte.", "20": "Ils se levèrent de bon matin et partirent pour le désert de Teqoa. A leur départ, Josaphat se tint debout et dit : Ecoutez-moi, Juda et habitants de Jérusalem ! Mettez votre foi dans le Seigneur , votre Dieu, et vous tiendrez. Mettez votre foi dans ses prophètes, et vous vaincrez.", "21": "Puis il tint conseil avec le peuple et nomma des chantres pour le Seigneur , qui le loueraient pour l’éclat de sa sainteté en sortant devant les hommes armés et en disant : « Célébrez le Seigneur , car sa fidélité est pour toujours ! »", "22": "Au moment où l’on commençait les cris de joie et les louanges, le Seigneur plaça des embuscades contre les Ammonites et les Moabites et les gens de la région montagneuse de Séir qui étaient venus en Juda, et ils furent battus.", "23": "Les Ammonites et les Moabites se dressèrent contre les habitants de la région montagneuse de Séir ; ils les frappèrent d’anathème et les exterminèrent ; et quand ils en eurent fini avec les habitants de Séir, ils s’employèrent à s’entretuer.", "24": "Lorsque Juda fut arrivé au poste de guet d’où l’on observe le désert, ils se tournèrent du côté de la multitude : ce n’étaient que cadavres tombés à terre ; pas un seul rescapé !", "25": "Josaphat et son peuple vinrent piller leur butin : ils trouvèrent, en grand nombre, des biens, des cadavres et des objets précieux. Ils en enlevèrent tant qu’ils ne purent tout emporter. Ils mirent trois jours à piller le butin, car il était considérable.", "26": "Le quatrième jour, ils se rassemblèrent dans la vallée de Beraka, où ils bénirent le Seigneur ; c’est pourquoi on a appelé ce lieu du nom de vallée de Beraka (« Bénédiction »), jusqu’à aujourd’hui.", "27": "Tous les hommes de Juda et de Jérusalem, ayant à leur tête Josaphat, revinrent joyeux à Jérusalem, car le Seigneur les avait remplis de joie aux dépens de leurs ennemis.", "28": "Ils entrèrent à Jérusalem avec des luths, des lyres et des trompettes, jusque dans la maison du Seigneur .", "29": "La frayeur de Dieu fut sur tous les royaumes des pays, lorsqu’ils apprirent que le Seigneur avait combattu les ennemis d’Israël.", "30": "Le royaume de Josaphat fut tranquille, et son Dieu lui accorda le repos de tous côtés.", "31": "Josaphat régna sur Juda : il avait trente-cinq ans lorsqu’il devint roi et régna vingt-cinq ans à Jérusalem. Le nom de sa mère était Azouba, fille de Shilhi.", "32": "Il suivit la voie d’Asa, son père, et il ne s’en écarta pas, faisant ce qui convenait au Seigneur .", "33": "Toutefois les hauts lieux ne disparurent pas : le peuple n’avait pas encore le cœur fermement attaché au Dieu de ses pères.", "34": "Le reste de l’histoire de Josaphat, le début et la fin, cela est écrit dans l’histoire de Jéhu, fils de Hanani, qui figure dans le livre des rois d’Israël.", "35": "Après cela, Josaphat, roi de Juda, s’associa avec le roi d’Israël, Achazia, qui agissait en méchant.", "36": "Il s’associa avec lui pour construire des bateaux qui devaient aller à Tarsis ; ils construisirent ces bateaux à Etsiôn-Guéber.", "37": "Alors Eliézer, fils de Dodavahou de Marésha, parla en prophète sur Josaphat, il dit : Parce que tu t’es associé avec Achazia, le Seigneur détruit tes œuvres. Les bateaux se brisèrent et ne purent aller à Tarsis."}, "21": {"1": "Josaphat se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David. Joram, son fils, devint roi à sa place.", "2": "Joram avait des frères, fils de Josaphat : Azaria, Yehiel, Zacharie, Azaria, Michel et Shephatia. Tous ceux-là sont les fils de Josaphat, roi d’Israël.", "3": "Leur père leur avait fait des dons considérables en argent et en or et de riches présents, y compris des villes fortes en Juda ; mais il laissa le royaume à Joram, parce que celui-ci était le premier-né.", "4": "Lorsque Joram eut pris possession du royaume de son père et qu’il fut devenu fort, il tua par l’épée tous ses frères et quelques-uns aussi des chefs d’Israël.", "5": "Joram avait trente-deux ans lorsqu’il devint roi ; il régna huit ans à Jérusalem.", "6": "Il suivit la voie des rois d’Israël, comme l’avait fait la maison d’Achab, car il avait pour femme une fille d’Achab, et il fit ce qui déplaisait au Seigneur .", "7": "Mais le Seigneur ne voulut pas détruire la maison de David, à cause de l’alliance qu’il avait conclue pour David, et parce qu’il avait dit qu’il lui donnerait toujours une lampe, à lui et à ses fils.", "8": "En ses jours, Edom se révolta contre la domination de Juda et se donna un roi.", "9": "Joram partit avec ses chefs et tous ses chars. Il se leva de nuit et battit les Edomites qui l’encerclaient ainsi que les chefs des chars.", "10": "Edom s’est révolté contre la domination de Juda jusqu’à ce jour. Libna aussi se révolta en ce temps-là contre sa domination, parce qu’il avait abandonné le Seigneur , le Dieu de ses pères.", "11": "Joram fit même des hauts lieux dans les montagnes de Juda ; il livra les habitants de Jérusalem à la prostitution et il entraîna Juda.", "12": "Il lui vint un écrit du prophète Elie, qui disait : Ainsi parle le Seigneur , le Dieu de David, ton père : Parce que tu n’as pas suivi les voies de ton père Josaphat, et les voies d’Asa, roi de Juda,", "13": "mais que tu as suivi la voie des rois d’Israël ; parce que tu as livré à la prostitution Juda et les habitants de Jérusalem, comme l’a fait la maison d’Achab, et parce que tu as tué tes frères, ceux de la maison même de ton père, qui étaient meilleurs que toi ; –", "14": "le Seigneur frappera ton peuple d’un grand fléau, tes fils, tes femmes et tous tes biens ;", "15": "et toi, il te frappera de graves maladies, d’un mal d’intestins qui augmentera de jour en jour, jusqu’à ce que tes intestins sortent par la force du mal.", "16": "Le Seigneur éveilla contre Joram l’esprit des Philistins et des Arabes qui étaient voisins des Koushites.", "17": "Ils attaquèrent Juda, ils y pénétrèrent et ils capturèrent tous les biens qui se trouvaient dans la maison du roi, y compris ses fils et ses femmes, de sorte qu’il ne lui resta d’autre fils que Joachaz, le plus jeune de ses fils.", "18": "Après tout cela, le Seigneur le frappa d’une maladie d’intestins inguérissable.", "19": "Elle augmenta de jour en jour, et sur la fin de la deuxième année les intestins de Joram sortirent par la force de son mal. Il mourut dans de violentes souffrances. Son peuple ne fit pas de feu pour lui, comme il l’avait fait pour ses pères.", "20": "Il avait trente-deux ans lorsqu’il devint roi ; il régna huit ans à Jérusalem. Il s’en alla sans être regretté, et on l’ensevelit dans la Ville de David, mais non pas dans les tombeaux des rois."}, "22": {"1": "A sa place, les habitants de Jérusalem investirent de la royauté Achazia, son plus jeune fils, car la troupe armée venue au camp avec les Arabes avait tué tous les plus âgés. Ainsi Achazia, fils de Joram, roi de Juda, devint roi.", "2": "Achazia avait quarante-deux ans lorsqu’il devint roi ; il régna un an à Jérusalem. Le nom de sa mère était Athalie, fille d’Omri.", "3": "Il suivit lui aussi les voies de la maison d’Achab, car sa mère, par ses conseils, le portait à agir en méchant.", "4": "Il fit ce qui déplaisait au Seigneur , comme la maison d’Achab, où il eut, après la mort de son père, des conseillers pour sa perte.", "5": "C’est sur leur conseil qu’il alla avec Joram, fils d’Achab, roi d’Israël, à la guerre contre Hazaël, roi d’Aram, à Ramoth de Galaad ; là, les Araméens blessèrent Joram.", "6": "Celui-ci revint se faire soigner à Jizréel des blessures qu’on lui avait infligées à Rama, lorsqu’il combattait Hazaël, roi d’Aram. Azaria, fils de Joram, roi de Juda, descendit pour voir Joram, fils d’Achab, à Jizréel, parce qu’il allait très mal.", "7": "Du fait de Dieu, c’est pour sa ruine qu’Achazia se rendit auprès de Joram. Lorsqu’il fut arrivé, il sortit avec Joram pour aller auprès de Jéhu, fils de Nimshi, à qui le Seigneur avait conféré l’onction pour qu’il retranche la maison d’Achab.", "8": "Comme Jéhu était en conflit avec la maison d’Achab, il trouva les princes de Juda et les fils des frères d’Achazia, qui étaient au service d’Achazia, et il les tua.", "9": "Il rechercha Achazia, et on le saisit à Samarie où il s’était caché. On l’amena auprès de Jéhu et on le mit à mort. Puis on l’ensevelit, car on disait : C’est le fils de Josaphat, qui cherchait le Seigneur de tout son cœur. Il ne resta personne de la maison d’Achazia qui fût en état de régner.", "10": "Athalie, mère d’Achazia, vit que son fils était mort. Elle fit disparaître toute la descendance royale de la maison de Juda.", "11": "Mais Yehoshabéath, fille du roi, prit Joas, fils d’Achazia, et l’enleva d’entre les fils du roi qui étaient mis à mort : elle le mit avec sa nourrice dans la chambre des lits. Ainsi Yehoshabéath, fille du roi Joram, femme de Joïada, le prêtre – c’était la sœur d’Achazia – le mit à l’abri d’Athalie, qui ne le mit pas à mort.", "12": "Il resta six ans caché avec eux dans la maison de Dieu, tandis qu’Athalie régnait sur le pays."}, "23": {"1": "La septième année, Joïada devint fort et passa alliance avec les chefs de cent : Azaria, fils de Yeroham, Ismaël, fils de Yohanân, Azaria, fils d’Obed, Maaséya, fils d’Adaya et Elishaphath, fils de Zikri.", "2": "Ils parcoururent Juda et rassemblèrent les lévites de toutes les villes de Juda et les chefs de famille d’Israël. Ils arrivèrent à Jérusalem,", "3": "et toute l’assemblée conclut une alliance avec le roi dans la maison de Dieu. Joïada leur dit : Le fils du roi deviendra roi, comme le Seigneur l’a dit au sujet des fils de David.", "4": "Voici ce que vous ferez : un tiers d’entre vous, ceux qui prennent leur service le jour du sabbat, prêtres et lévites, remplira la fonction de portiers des seuils ;", "5": "un tiers se tiendra dans la maison du roi, et un tiers à la porte de Yesod. Tout le peuple sera dans les cours de la maison du Seigneur .", "6": "Que personne n’entre dans la maison du Seigneur , excepté les prêtres et les lévites qui officient : ceux-là pourront entrer, car ils sont consacrés. Tout le peuple assurera le service du Seigneur .", "7": "Les lévites entoureront le roi de toutes parts, chacun les armes à la main, et quiconque entrera dans la Maison sera mis à mort ; vous serez près du roi où qu’il aille.", "8": "Les lévites et tout Juda firent exactement ce que Joïada, le prêtre, avait ordonné. Chacun prit ses hommes, ceux qui prenaient leur service le jour du sabbat et ceux qui quittaient leur service le jour du sabbat, car Joïada, le prêtre, n’avait exempté aucune des classes.", "9": "Joïada, le prêtre, remit aux chefs de cent les lances, les boucliers et les carquois qui avaient appartenu au roi David et qui étaient dans la maison de Dieu.", "10": "Il plaça tout le peuple, les armes à la main, depuis le côté droit de la Maison jusqu’au côté gauche de la Maison, près de l’autel et près de la Maison, pour entourer le roi.", "11": "On fit avancer le fils du roi, on mit sur lui le diadème et le Témoignage, et on l’investit de la royauté ; Joïada et ses fils lui conférèrent l’onction et dirent : Vive le roi !", "12": "Athalie entendit le peuple qui accourait en louant le roi. Elle vint vers le peuple, à la maison du Seigneur ,", "13": "et regarda : le roi se tenait debout sur son estrade à l’entrée ; les chefs et les trompettes étaient près du roi ; tout le peuple du pays était dans la joie et sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les louanges. Athalie déchira ses vêtements et dit : Conspiration ! Conspiration !", "14": "Alors Joïada, le prêtre, fit sortir les chefs de cent, les commandants de l’armée ; il leur dit : Faites-la sortir en dehors des rangs, et que soit mis à mort par l’épée quiconque la suivra. Car le prêtre avait dit : Ne la mettez pas à mort dans la maison du Seigneur !", "15": "On mit la main sur elle, et elle arriva à la maison du roi par l’entrée de la porte des chevaux : c’est là qu’ils la mirent à mort.", "16": "Joïada conclut une alliance entre lui, tout le peuple et le roi, pour qu’ils soient le peuple du Seigneur .", "17": "Tout le peuple entra dans la maison du Baal ; ils la démolirent, ils brisèrent ses autels et ses images et tuèrent devant les autels Mattân, prêtre du Baal.", "18": "Joïada confia la surveillance de la maison du Seigneur aux prêtres-lévites, que David avait répartis en classes dans la maison du Seigneur pour qu’ils offrent des holocaustes au Seigneur , comme il est écrit dans la loi de Moïse, dans la joie et les chants, d’après les indications de David.", "19": "Il plaça les portiers aux portes de la maison du Seigneur , de sorte qu’il n’y entre personne qui soit impur pour une cause quelconque.", "20": "Il prit les chefs de cent, les princes, les dirigeants du peuple et tout le peuple du pays. Il fit descendre le roi de la maison du Seigneur . Ils arrivèrent à la maison du roi par la porte Haute et firent asseoir le roi sur le trône royal.", "21": "Tout le peuple du pays se réjouissait, et la ville était tranquille. Quant à Athalie, on l’avait mise à mort par l’épée."}, "24": {"1": "Joas avait sept ans lorsqu’il devint roi ; il régna quarante ans à Jérusalem. Le nom de sa mère était Tsibia ; elle était de Bersabée.", "2": "Joas fit ce qui convenait au Seigneur pendant tous les jours de Joïada, le prêtre.", "3": "Joïada prit pour Joas deux femmes ; Joas engendra des fils et des filles.", "4": "Après cela, Joas eut à cœur de restaurer la maison du Seigneur .", "5": "Il rassembla les prêtres et les lévites et leur dit : Sortez vers les villes de Juda, et recueillez dans tout Israël de l’argent, chaque année, pour réparer la maison de votre Dieu ; quant à vous, mettez de l’empressement à cette affaire. Mais les lévites ne se pressèrent pas.", "6": "Le roi appela Joïada, le prêtre en chef, et lui dit : Pourquoi n’as-tu pas exigé des lévites qu’ils apportent de Juda et de Jérusalem la contribution que Moïse, serviteur du Seigneur , et l’assemblée ont imposée à Israël pour la tente du Témoignage ?", "7": "Quant à Athalie, cette femme méchante, ses fils ont ouvert des brèches dans la maison de Dieu et utilisé pour les Baals toutes les choses sacrées de la maison du Seigneur (YHWH).", "8": "Alors le roi dit qu’on fasse un coffre et qu’on le place à la porte de la maison du Seigneur , à l’extérieur.", "9": "On fit passer une annonce dans Juda et dans Jérusalem, pour que chacun apporte au Seigneur la contribution imposée à Israël, dans le désert, par Moïse, serviteur de Dieu.", "10": "Tous les chefs et tout le peuple s’en réjouirent ; ils l’apportaient et la jetaient dans le coffre jusqu’à ce qu’il soit plein :", "11": "quand c’était le moment d’apporter le coffre à l’inspection royale par l’intermédiaire des lévites – c’est-à-dire quand on voyait qu’il y avait beaucoup d’argent – le scribe du roi et l’inspecteur du prêtre en chef venaient vider le coffre ; ils le prenaient et le remettaient à sa place ; ils procédaient ainsi journellement et recueillaient de l’argent en abondance.", "12": "Le roi et Joïada le donnaient à ceux qui faisaient les travaux pour le service de la maison du Seigneur ; ils engageaient des tailleurs de pierre et des charpentiers pour restaurer la maison du Seigneur , ainsi que des ouvriers sur fer et sur bronze, pour réparer la maison du Seigneur .", "13": "Ceux qui faisaient les travaux se mirent à l’ouvrage, et grâce à eux les réparations avancèrent. Ils remirent en état la maison de Dieu et la consolidèrent.", "14": "Lorsqu’ils eurent achevé, ils apportèrent devant le roi et devant Joïada le reste de l’argent. On en fit des objets pour la maison du Seigneur , des ustensiles pour officier, des ustensiles pour les holocaustes, des coupes, et d’autres objets d’or et d’argent. Et, pendant tous les jours de Joïada, on offrit constamment des holocaustes dans la maison du Seigneur .", "15": "Joïada devint vieux et mourut rassasié de jours. Il avait cent trente ans à sa mort.", "16": "On l’ensevelit dans la Ville de David avec les rois, parce qu’il avait fait du bien en Israël, ainsi qu’à l’égard de Dieu et de sa maison.", "17": "Après la mort de Joïada, les chefs de Juda vinrent se prosterner devant le roi. Alors le roi les écouta.", "18": "Ils abandonnèrent la maison du Seigneur (YHWH), le Dieu de leurs pères, et ils servirent les Ashéras et les idoles. La Colère s’abattit sur Juda et Jérusalem, parce qu’ils s’étaient ainsi mis en tort.", "19": "Le Seigneur envoya parmi eux des prophètes pour les ramener à lui. Ceux-ci les avertirent, mais ils ne prêtèrent pas l’oreille.", "20": "Zacharie, fils de Joïada, le prêtre, fut revêtu du souffle de Dieu ; il se présenta devant le peuple et lui dit : Ainsi parle Dieu : Pourquoi passez-vous outre aux commandements du Seigneur ? Vous ne prospérerez pas, car vous avez abandonné le Seigneur : il vous abandonnera.", "21": "Alors ils conspirèrent contre lui et le lapidèrent par ordre du roi, dans la cour de la maison du Seigneur .", "22": "Le roi Joas ne se souvint pas de la fidélité que Joïada, père de Zacharie, avait montrée envers lui : il tua son fils. Zacharie dit en mourant : Que le Seigneur voie et qu’il demande des comptes !", "23": "A la fin de l’année, l’armée des Araméens partit à l’attaque de Joas. Ils vinrent en Juda et à Jérusalem. Ils massacrèrent parmi le peuple tous les chefs du peuple et ils envoyèrent au roi de Damas tout leur butin.", "24": "L’armée des Araméens arriva avec un petit nombre d’hommes ; cependant le Seigneur leur livra une armée très grande, parce qu’ils avaient abandonné le Seigneur , le Dieu de leurs pères. Ainsi ils exécutèrent des jugements contre Joas.", "25": "Lorsqu’ils le laissèrent, l’abandonnant dans de grandes souffrances, les gens de sa cour conspirèrent contre lui à cause du sang des fils de Joïada, le prêtre ; ils le tuèrent sur son lit, et il mourut. On l’ensevelit dans la Ville de David, mais on ne l’ensevelit pas dans les tombeaux des rois.", "26": "Voici ceux qui conspirèrent contre lui : Zabad, fils de Shiméath l’Ammonite, et Yozabad, fils de Shimrith la Moabite.", "27": "Quant à ses fils, au grand nombre des sentences prononcées contre lui, et aux réparations faites à la maison de Dieu, cela est écrit dans le commentaire du livre des rois. Son fils Amatsia devint roi à sa place."}, "25": {"1": "Amatsia devint roi à l’âge de vingt-cinq ans ; il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Yehoaddân ; elle était de Jérusalem.", "2": "Il fit ce qui convenait au Seigneur , non pas toutefois d’un cœur entier.", "3": "Lorsque sa royauté devint forte, il tua les gens de sa cour qui avaient abattu le roi, son père.", "4": "Mais il ne mit pas à mort leurs fils, car, selon ce qui est écrit dans la loi, dans le livre de Moïse, le Seigneur avait donné cet ordre : « Les pères ne mourront pas pour les fils, les fils ne mourront pas pour les pères ; chacun mourra pour son propre péché. »", "5": "Amatsia rassembla les hommes de Juda et les plaça selon les familles, les chefs de mille et les chefs de cent, pour tout Juda et Benjamin ; il en fit le recensement depuis l’âge de vingt ans et au-dessus, et il trouva trois cent mille hommes d’élite, aptes à porter les armes, maniant la lance et le grand bouclier.", "6": "Il engagea encore cent mille vaillants guerriers d’Israël pour cent talents d’argent.", "7": "Un homme de Dieu vint lui dire : O roi, qu’une armée d’Israël ne vienne pas avec toi, car le Seigneur n’est pas avec Israël, avec tous ces fils d’Ephraïm !", "8": "Si tu vas avec eux, quand bien même tu serais fort au combat, Dieu te fera trébucher devant l’ennemi, car Dieu a le pouvoir de secourir et de faire trébucher.", "9": "Amatsia dit à l’homme de Dieu : Et que faire pour les cent talents que j’ai donnés à la troupe d’Israël ? L’homme de Dieu répondit : Le Seigneur peut te donner bien plus que cela.", "10": "Alors Amatsia se sépara des troupes qui lui étaient venues d’Ephraïm ; il les renvoya chez elles. Mais les hommes se mirent dans une grande colère contre Juda, et ils s’en retournèrent chez eux dans une colère ardente.", "11": "Amatsia devint fort ; il conduisit son peuple. Il alla dans la vallée du Sel et battit dix mille hommes des fils de Séir.", "12": "Les fils de Juda capturèrent vivants dix mille d’entre eux qu’ils menèrent au sommet d’un rocher. Ils les précipitèrent du sommet du rocher, et tous s’écrasèrent.", "13": "Cependant, les gens de la troupe qu’Amatsia avait renvoyés pour qu’ils n’aillent pas au combat avec lui se répandirent dans les villes de Juda depuis Samarie jusqu’à Beth-Horôn. Ils tuèrent trois mille hommes et firent un grand pillage.", "14": "Lorsque Amatsia fut de retour après la défaite des Edomites, il fit venir les dieux des fils de Séir et il en fit ses propres dieux ; il se prosterna devant eux et leur offrit de l’encens.", "15": "Alors le Seigneur (YHWH) se mit en colère contre Amatsia ; il lui envoya un prophète, qui lui dit : Pourquoi as-tu cherché les dieux de ce peuple, alors qu’ils n’ont pu délivrer leur peuple de ta main ?", "16": "Comme il parlait, Amatsia lui dit : T’avons-nous nommé conseiller du roi ? Finis-en ! Pourquoi devrait-on te frapper ? Le prophète finit en disant : Je sais que Dieu a formé le projet de te détruire, puisque tu as fait cela et que tu n’as pas écouté mon conseil.", "17": "Après avoir tenu conseil, Amatsia, roi de Juda, fit dire à Joas, fils de Joachaz, fils de Jéhu, roi d’Israël : Rencontrons-nous !", "18": "Joas, roi d’Israël, fit dire à Amatsia, roi de Juda : L’ajonc du Liban fit dire au cèdre du Liban : Donne ta fille pour femme à mon fils ! Mais un animal sauvage du Liban passa et piétina l’ajonc.", "19": "Tu as battu Edom, dis-tu. Ton cœur s’élève et tu te glorifies. Reste chez toi maintenant. Pourquoi aller au-devant du malheur ? Tu tomberas, toi, et Juda avec toi !", "20": "Mais Amatsia n’écouta pas, car cela venait de Dieu qui voulait qu’ils soient livrés, parce qu’ils avaient cherché les dieux d’Edom.", "21": "Alors Joas, roi d’Israël, partit à l’attaque ; ils se rencontrèrent, lui et Amatsia, roi de Juda, à Beth-Shémesh qui appartient à Juda.", "22": "Juda fut battu par Israël, et chacun s’enfuit à sa tente.", "23": "Joas, roi d’Israël, fit prisonnier à Beth-Shémesh Amatsia, roi de Juda, fils de Joas, fils de Joachaz. Il l’amena à Jérusalem et ouvrit une brèche de quatre cents coudées dans la muraille de Jérusalem depuis la porte d’Ephraïm jusqu’à la porte du Tournant.", "24": "Il prit tout l’or et l’argent, ainsi que tous les objets qui se trouvaient dans la maison de Dieu, chez Obed-Edom, et les trésors de la maison du roi ; il prit aussi des otages, puis il retourna à Samarie.", "25": "Amatsia, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d’Israël.", "26": "Le reste de l’histoire d’Amatsia, le début et la fin, cela est écrit dans le livre des rois de Juda et d’Israël.", "27": "Dès lors qu’Amatsia se fut écarté du Seigneur , on forma contre lui une conspiration à Jérusalem, et il s’enfuit à Lakish ; on le poursuivit à Lakish, où on le mit à mort.", "28": "On le transporta sur des chevaux, et on l’ensevelit avec ses pères dans la Ville de Juda."}, "26": {"1": "Tout le peuple de Juda prit Ozias, qui avait seize ans, et l’investit de la royauté à la place d’Amatsia, son père.", "2": "C’est lui qui bâtit Eiloth et la rendit à Juda, après que le roi se fut couché avec ses pères.", "3": "Ozias avait seize ans lorsqu’il devint roi ; il régna cinquante-deux ans à Jérusalem. Le nom de sa mère était Yekolia ; elle était de Jérusalem.", "4": "Il fit ce qui convenait au Seigneur , exactement comme l’avait fait Amatsia, son père.", "5": "Il s’appliqua à chercher Dieu durant les jours de Zacharie, qui avait l’intelligence des visions de Dieu ; et tant qu’il chercha le Seigneur , Dieu le fit prospérer.", "6": "Il partit en guerre contre les Philistins et ouvrit des brèches dans la muraille de Gath, dans la muraille de Yabné et dans la muraille d’Ashdod. Il bâtit des villes en Ashdod et chez les Philistins.", "7": "Dieu le secourut contre les Philistins, contre les Arabes qui habitaient à Gour-Baal, et contre les Maonites.", "8": "Les Ammonites faisaient des présents à Ozias, et sa renommée s’étendit jusqu’aux abords de l’Egypte, car il devint fort, il s’éleva très haut.", "9": "Ozias bâtit des tours à Jérusalem sur la porte de l’Angle, sur la porte de la Vallée et sur l’Encoignure, et il les fortifia.", "10": "Il bâtit des tours dans le désert et creusa beaucoup de citernes, parce qu’il avait de grands troupeaux dans le Bas-Pays et sur le plateau, ainsi que des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l’agriculture.", "11": "Ozias avait une armée de combattants aptes à porter les armes, par troupes comptées d’après le recensement qu’en firent Yéiel, le scribe, et Maaséya, le secrétaire, et placées sous les ordres de Hanania, l’un des princes du roi.", "12": "Le nombre total des chefs de famille, des vaillants guerriers, était de 2 600.", "13": "Ils avaient sous leurs ordres une armée de 307 500 combattants forts et vaillants qui apportaient leur aide au roi contre l’ennemi.", "14": "Ozias leur procura, pour toute l’armée, des boucliers, des lances, des casques, des cuirasses, des arcs et des pierres de frondes.", "15": "Il fit faire à Jérusalem des machines conçues par un ingénieur, pour être placées sur les tours et sur les angles, afin de lancer des flèches et de grosses pierres. Sa renommée se répandit au loin, car il fut extraordinairement aidé jusqu’à ce qu’il soit devenu fort.", "16": "Mais lorsqu’il fut devenu fort, son cœur s’enhardit au point d’entraîner sa perte. Il commit un sacrilège envers le Seigneur , son Dieu : il entra dans le temple du Seigneur pour offrir de l’encens sur l’autel de l’encens.", "17": "Azaria, le prêtre, entra derrière lui, avec quatre-vingts prêtres du Seigneur , de vaillants hommes,", "18": "qui s’opposèrent au roi Ozias et lui dirent : Ce n’est pas à toi, Ozias, d’offrir de l’encens pour le Seigneur , mais aux prêtres, les fils d’Aaron, qui ont été consacrés pour le faire. Sors du sanctuaire ! Tu commets un sacrilège, et cela ne tournera pas à ta gloire devant le Seigneur Dieu.", "19": "Ozias, qui tenait un encensoir à la main, s’irrita. Comme il s’irritait contre les prêtres, la « lèpre » éclata sur son front, devant les prêtres, dans la maison du Seigneur , près de l’autel de l’encens.", "20": "Azaria, le prêtre en chef, et tous les autres prêtres se tournèrent vers lui : il avait la « lèpre » au front. Ils le mirent précipitamment dehors, et lui-même se hâta de sortir, parce que le Seigneur l’avait frappé.", "21": "Le roi Ozias resta « lépreux » jusqu’au jour de sa mort ; comme il était « lépreux », il habitait dans une maison isolée ; il était exclu de la maison du Seigneur . Jotam, son fils, l’intendant de la maison du roi, gouvernait le peuple du pays.", "22": "Le reste de l’histoire d’Ozias, le début et la fin, c’est le prophète Esaïe, fils d’Amots, qui l’a écrit.", "23": "Ozias se coucha avec ses pères, et on l’ensevelit avec ses pères dans le champ de la sépulture des rois, car on disait : Il est « lépreux ». Jotam, son fils, devint roi à sa place."}, "27": {"1": "Jotam avait vingt-cinq ans lorsqu’il devint roi ; il régna seize ans à Jérusalem. Le nom de sa mère était Yerousha, fille de Tsadoq.", "2": "Il fit ce qui convenait au Seigneur , exactement comme l’avait fait Ozias, son père – seulement, il n’entra pas dans le temple du Seigneur . Mais le peuple était encore perverti.", "3": "C’est lui qui bâtit la porte Haute de la maison du Seigneur ; il bâtit beaucoup sur la muraille de l’Ophel.", "4": "Il bâtit des villes dans la région montagneuse de Juda, ainsi que des citadelles et des tours dans les bois.", "5": "Il fut en guerre avec le roi des Ammonites et il l’emporta sur eux. Les Ammonites lui donnèrent cette année-là cent talents d’argent, dix mille kors de froment et dix mille d’orge ; voilà ce que lui payèrent les Ammonites, ainsi que la deuxième année et la troisième.", "6": "Jotam devint fort, parce qu’il affermit ses voies devant le Seigneur , son Dieu.", "7": "Le reste de l’histoire de Jotam, toutes ses guerres et toutes ses entreprises, cela est écrit dans le livre des rois d’Israël et de Juda.", "8": "Il avait vingt-cinq ans lorsqu’il devint roi ; il régna seize ans à Jérusalem.", "9": "Jotam se coucha avec ses pères, et on l’ensevelit dans la Ville de David. Achaz, son fils, devint roi à sa place."}, "28": {"1": "Achaz avait vingt ans lorsqu’il devint roi ; il régna seize ans à Jérusalem. Il ne fit pas ce qui convenait au Seigneur , comme l’avait fait David, son père.", "2": "Il suivit les voies des rois d’Israël, il fit même des idoles de métal fondu pour les Baals.", "3": "Il offrit de l’encens dans la vallée du Fils de Hinnom et fit dévorer ses fils par le feu, imitant ainsi les abominations des nations que le Seigneur avait dépossédées devant les Israélites.", "4": "Il offrait des sacrifices et de l’encens dans les hauts lieux, sur les collines et sous tout arbre verdoyant.", "5": "Le Seigneur , son Dieu, le livra au roi d’Aram ; les Araméens le battirent et firent chez lui un grand nombre de captifs, qu’ils emmenèrent à Damas. Il fut aussi livré au roi d’Israël, qui lui infligea une grande défaite.", "6": "Péqah, fils de Remalia, tua en Juda, en un seul jour, cent vingt mille hommes, tous vaillants, parce qu’ils avaient abandonné le Seigneur , le Dieu de leurs pères.", "7": "Zikri, un vaillant homme d’Ephraïm, tua Maaséya, fils du roi, Azriqam, chef de la maison royale, et Elqana, second du roi.", "8": "Les Israélites firent parmi leurs frères deux cent mille captifs, femmes, fils et filles, et ils leur prirent beaucoup de butin. Ils emmenèrent le butin à Samarie.", "9": "Il y avait là un prophète du Seigneur nommé Oded. Il sortit au-devant de l’armée qui revenait à Samarie. Il leur dit : Dans sa fureur contre Juda, le Seigneur , le Dieu de vos pères, vous les a livrés, et vous les avez massacrés avec une rage qui atteignait jusqu’au ciel.", "10": "Et maintenant, ces fils de Juda et de Jérusalem, vous dites que vous allez les réduire à être vos esclaves et vos servantes ! N’est-ce pas vous qui êtes en tort devant le Seigneur , votre Dieu ?", "11": "Maintenant, écoutez-moi, et renvoyez chez eux ces captifs que vous avez faits parmi vos frères ; car la colère ardente du Seigneur est sur vous.", "12": "Des hommes, parmi ceux qui étaient à la tête des fils d’Ephraïm, Azaria, fils de Yohanân, Bérékia, fils de Meshillémoth, Ezéchias, fils de Shalloum, et Amasa, fils de Hadlaï, s’élevèrent contre ceux qui revenaient de l’armée.", "13": "Ils leur dirent : Vous ne ferez pas entrer ici ces captifs ; car c’est pour nous mettre en tort devant le Seigneur que vous parlez d’ajouter à nos péchés et à nos torts. Nous avons déjà beaucoup de torts, et la colère ardente est sur Israël.", "14": "Les hommes armés abandonnèrent les captifs et le butin devant les chefs et devant toute l’assemblée.", "15": "Les hommes qui furent désignés par leur nom prirent les captifs ; ils employèrent le butin à vêtir tous ceux qui étaient nus ; ils leur donnèrent des habits et des sandales, ils les firent manger et boire, ils les pansèrent, ils conduisirent sur des ânes tous ceux qui ne pouvaient pas marcher, et ils les amenèrent à Jéricho, la Ville des Palmiers, auprès de leurs frères. Puis ils retournèrent à Samarie.", "16": "En ce temps-là, le roi Achaz appela à son secours les rois d’Assyrie.", "17": "Les Edomites vinrent encore, battirent Juda et emmenèrent des captifs.", "18": "Les Philistins firent une invasion dans les villes du Bas-Pays et du Néguev de Juda ; ils prirent Beth-Shémesh, Ayyalôn, Guedéroth, Soko et les localités qui en dépendent, Timna et les localités qui en dépendent, Guimzo et les localités qui en dépendent, et ils y habitèrent.", "19": "Car le Seigneur humilia Juda à cause d’Achaz, roi d’Israël, qui avait rendu la situation incontrôlable en Juda et qui avait commis de grands sacrilèges envers le Seigneur .", "20": "Tilgath-Pilnéser, roi d’Assyrie, l’attaqua ; il le traita en adversaire et ne le soutint pas.", "21": "Car Achaz avait dépouillé la maison du Seigneur , la maison du roi et celle des chefs, pour faire des dons au roi d’Assyrie. Mais cela ne lui fut d’aucun secours.", "22": "Pendant qu’il était dans la détresse, il continuait à commettre des sacrilèges envers le Seigneur , lui, le roi Achaz.", "23": "Il sacrifia aux dieux de Damas qui l’avaient frappé, et il dit : Puisque les dieux des rois d’Aram viennent à leur secours, je leur offrirai des sacrifices pour qu’ils viennent à mon secours ! Mais ils le firent trébucher, ainsi que tout Israël.", "24": "Achaz rassembla les objets de la maison de Dieu et les mit en pièces. Il ferma les portes de la maison du Seigneur , il se fit des autels dans tous les coins de Jérusalem", "25": "et il fit des hauts lieux dans chacune des villes de Juda afin d’offrir de l’encens à d’autres dieux. Il contraria ainsi le Seigneur (YHWH), le Dieu de ses pères.", "26": "Le reste de son histoire, toutes ses entreprises, le début et la fin, cela est écrit dans le livre des rois de Juda et d’Israël.", "27": "Achaz se coucha avec ses pères, et on l’ensevelit dans la ville de Jérusalem : on ne le mit pas dans les tombeaux des rois d’Israël. Ezéchias, son fils, devint roi à sa place."}, "29": {"1": "Ezéchias devint roi à l’âge de vingt-cinq ans ; il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Abiya, fille de Zacharie.", "2": "Il fit ce qui convenait au Seigneur , exactement comme l’avait fait David, son père.", "3": "C’est lui qui, la première année de son règne, au premier mois, ouvrit les portes de la maison du Seigneur et les répara.", "4": "Il fit venir les prêtres et les lévites ; il les rassembla sur la place orientale", "5": "et leur dit : Ecoutez-moi, lévites ! Maintenant consacrez-vous, consacrez la maison du Seigneur , le Dieu de vos pères, et débarrassez le sanctuaire de toute souillure.", "6": "Car nos pères ont commis des sacrilèges, ils ont fait ce qui déplaisait au Seigneur , notre Dieu, ils l’ont abandonné, ils se sont détournés de la demeure du Seigneur , ils lui ont tourné le dos.", "7": "Ils ont même fermé les portes du vestibule, ils ont éteint les lampes, ils n’ont offert au Dieu d’Israël ni encens ni holocauste dans le sanctuaire.", "8": "Aussi la colère du Seigneur s’est-elle abattue sur Juda et Jérusalem, et il en a fait un sujet de terreur, d’atterrement et de sifflement d’horreur, comme vous le voyez de vos yeux.", "9": "Nos pères sont tombés par l’épée ; nos fils, nos filles et nos femmes sont en captivité à cause de cela.", "10": "Maintenant j’ai à cœur de conclure une alliance pour le Seigneur , le Dieu d’Israël, afin que sa colère ardente se détourne de nous.", "11": "Maintenant, mes fils, ne soyez plus négligents : vous avez été choisis par le Seigneur pour vous tenir debout devant lui afin d’officier pour lui, pour être ses officiants et pour lui offrir de l’encens.", "12": "Alors les lévites se levèrent : Mahath, fils d’Amasaï, Joël, fils d’Azaria, des Qehatites ; des fils de Merari, Qish, fils d’Abdi, Azaria, fils de Yehalléléel ; des Guershonites, Yoah, fils de Zimma, Eden, fils de Yoah ;", "13": "des fils d’Elitsaphân, Shimri et Yéiel ; des fils d’Asaph, Zacharie et Mattania ;", "14": "des fils de Hémân, Yehiel et Shiméi ; et des fils de Yedoutoun, Shemaya et Ouzziel.", "15": "Ils rassemblèrent leurs frères et, après s’être consacrés, ils vinrent purifier la maison du Seigneur , selon le commandement du roi, par les paroles du Seigneur .", "16": "Les prêtres entrèrent à l’intérieur de la maison du Seigneur pour la purifier ; ils sortirent toutes les impuretés qu’ils trouvèrent dans le temple du Seigneur jusque dans la cour de la maison du Seigneur , où les lévites les reçurent pour les emporter dehors, dans l’oued Cédron.", "17": "Ils commencèrent la consécration le premier jour du premier mois ; le huitième jour du mois, ils entrèrent dans le vestibule du Seigneur et mirent huit jours à consacrer la maison du Seigneur ; le seizième jour du premier mois, ils avaient achevé.", "18": "Ils entrèrent ensuite chez le roi Ezéchias et dirent : Nous avons purifié toute la maison du Seigneur , l’autel des holocaustes et tous ses ustensiles, la table des pains exposés et tous ses ustensiles.", "19": "Nous avons remis en état et consacré tous les objets que le roi Achaz, par ses sacrilèges, avait profanés pendant son règne : ils sont devant l’autel du Seigneur .", "20": "Le roi Ezéchias se leva de bon matin, rassembla les chefs de la ville et monta à la maison du Seigneur .", "21": "On amena en sacrifice pour le péché sept taureaux, sept béliers, sept agneaux et sept boucs, pour la royauté, pour le sanctuaire et pour Juda. Le roi dit aux fils d’Aaron, les prêtres, de les offrir sur l’autel du Seigneur .", "22": "Les prêtres immolèrent le gros bétail, recueillirent le sang et en aspergèrent l’autel ; ils immolèrent les béliers et aspergèrent l’autel de leur sang ; ils immolèrent les agneaux et aspergèrent l’autel de leur sang.", "23": "Ils firent ensuite approcher les boucs du sacrifice pour le péché devant le roi et l’assemblée, et ils posèrent les mains sur eux.", "24": "Les prêtres les immolèrent et mirent leur sang sur l’autel en sacrifice pour le péché, afin de faire l’expiation sur tout Israël ; car le roi avait dit que l’holocauste et le sacrifice pour le péché seraient pour tout Israël.", "25": "Il fit placer les lévites dans la maison du Seigneur avec des cymbales, des luths et des lyres, selon le commandement de David, de Gad, le visionnaire du roi, et de Nathan, le prophète : c’était un commandement du Seigneur , transmis par l’intermédiaire de ses prophètes.", "26": "Les lévites se mirent en place avec les instruments de David, et les prêtres avec les trompettes.", "27": "Ezéchias ordonna qu’on offre l’holocauste sur l’autel ; et au moment où commença l’holocauste, commença aussi le chant du Seigneur , avec les trompettes et l’accompagnement des instruments de David, roi d’Israël.", "28": "Toute l’assemblée se prosterna, on chanta et on sonna des trompettes, le tout jusqu’à ce que l’holocauste fût achevé.", "29": "Quand on eut achevé d’offrir l’holocauste, le roi et tous ceux qui se trouvaient avec lui s’agenouillèrent et se prosternèrent.", "30": "Puis le roi Ezéchias et les princes dirent aux lévites de louer le Seigneur avec les paroles de David et d’Asaph, le visionnaire ; ils le louèrent avec des transports de joie, ils s’inclinèrent et se prosternèrent.", "31": "Ezéchias dit alors : Maintenant que vous avez été investis pour le Seigneur , approchez-vous, apportez des sacrifices et des offrandes de reconnaissance à la maison du Seigneur . L’assemblée apporta des sacrifices et des offrandes de reconnaissance, et tous ceux qui avaient le cœur généreux apportèrent des holocaustes.", "32": "Le nombre des holocaustes apportés par l’assemblée fut de soixante-dix têtes de gros bétail, cent béliers et deux cents agneaux, le tout en holocauste pour le Seigneur .", "33": "On consacra encore six cents têtes de gros bétail et trois mille têtes de petit bétail.", "34": "Mais les prêtres étaient en trop petit nombre pour dépouiller tous les holocaustes ; leurs frères, les lévites, leur prêtèrent main-forte jusqu’à ce que l’ouvrage soit achevé et jusqu’à ce que les autres prêtres se soient consacrés, car les lévites avaient eu plus à cœur de se consacrer que les prêtres.", "35": "Il y avait en effet beaucoup d’holocaustes, avec les graisses des sacrifices de paix et avec les libations pour les holocaustes. Ainsi fut rétabli le service de la maison du Seigneur .", "36": "Ezéchias et tout le peuple se réjouirent de ce que Dieu avait tout préparé pour le peuple, car tout s’était passé très vite."}, "30": {"1": "Ezéchias envoya des messagers dans tout Israël et Juda. Il avait en effet également écrit des lettres à Ephraïm et à Manassé, pour qu’ils viennent à la maison du Seigneur à Jérusalem célébrer la Pâque pour le Seigneur , le Dieu d’Israël.", "2": "Le roi, ses princes et toute l’assemblée avaient tenu conseil à Jérusalem ; ils avaient décidé de célébrer la Pâque au deuxième mois,", "3": "car ils ne pouvaient la célébrer en son temps, parce que les prêtres ne s’étaient pas consacrés en assez grand nombre et que le peuple n’était pas rassemblé à Jérusalem.", "4": "La chose ayant eu l’approbation du roi et de toute l’assemblée,", "5": "ils résolurent de diffuser une proclamation dans tout Israël, depuis Bersabée jusqu’à Dan, afin qu’on vienne à Jérusalem célébrer la Pâque pour le Seigneur , le Dieu d’Israël. Car elle n’était plus célébrée par la multitude comme il est écrit.", "6": "Les courriers allèrent avec les lettres du roi et de ses princes dans tout Israël et Juda. Conformément au commandement du roi, ils dirent : Israélites, revenez au Seigneur , le Dieu d’Abraham, d’Isaac et d’Israël, afin qu’il revienne à vous qui êtes restés, qui avez échappé aux rois d’Assyrie.", "7": "Ne soyez pas comme vos pères et comme vos frères, qui ont commis des sacrilèges envers le Seigneur , le Dieu de leurs pères, et qu’il a livrés à la dévastation, comme vous le voyez.", "8": "A présent, ne soyez donc pas rétifs comme vos pères ; engagez-vous envers le Seigneur , venez à son sanctuaire qu’il a consacré pour toujours, et servez le Seigneur , votre Dieu, pour que sa colère ardente se détourne de vous.", "9": "Si vous revenez au Seigneur , vos frères et vos fils obtiendront la compassion de ceux qui les ont emmenés captifs et ils reviendront dans ce pays ; car le Seigneur , votre Dieu, est clément et compatissant ; il ne se détournera pas de vous si vous revenez à lui.", "10": "Les courriers passèrent ainsi de ville en ville dans le pays d’Ephraïm et de Manassé, et jusqu’à Zabulon. Mais les gens riaient à leur sujet et se moquaient d’eux.", "11": "Cependant quelques hommes d’Aser, de Manassé et de Zabulon s’humilièrent et vinrent à Jérusalem.", "12": "En Juda aussi la main de Dieu agit pour leur donner un même cœur et leur faire exécuter l’ordre du roi et des princes, par la parole du Seigneur .", "13": "Un peuple nombreux se réunit à Jérusalem pour célébrer la fête des Pains sans levain au deuxième mois : ce fut une immense assemblée.", "14": "Ils supprimèrent les autels qui étaient dans Jérusalem et ils supprimèrent tous les encensoirs en les jetant dans l’oued Cédron.", "15": "Ils immolèrent ensuite la Pâque le quatorzième jour du deuxième mois. Les prêtres et les lévites, confus, s’étaient consacrés. Ils offrirent des holocaustes dans la maison du Seigneur .", "16": "Ils occupaient leur place ordinaire, selon la loi de Moïse, l’homme de Dieu, et les prêtres faisaient l’aspersion du sang qu’ils recevaient des lévites.", "17": "Comme il y avait dans l’assemblée beaucoup de gens qui ne s’étaient pas consacrés, les lévites se chargèrent d’immoler la Pâque pour tous ceux qui n’étaient pas purs, afin d’en faire la consécration pour le Seigneur .", "18": "Car une grande partie du peuple, beaucoup de gens d’Ephraïm, de Manassé, d’Issacar et de Zabulon ne s’étaient pas purifiés. Ils mangèrent la Pâque sans se conformer à ce qui est écrit ; c’est pourquoi Ezéchias pria pour eux, en disant : Que le Seigneur , qui est bon, fasse l’expiation pour", "19": "tous ceux qui ont appliqué leur cœur à chercher Dieu, le Seigneur , le Dieu de leurs pères, même sans avoir la pureté requise pour les choses sacrées !", "20": "Le Seigneur entendit Ezéchias et il épargna le peuple.", "21": "Ainsi les Israélites qui se trouvèrent à Jérusalem célébrèrent la fête des Pains sans levain pendant sept jours, avec une grande joie. Jour après jour les lévites et les prêtres louaient le Seigneur de toute la force de leurs instruments pour le Seigneur .", "22": "Ezéchias parla au cœur de tous les lévites, qui montraient beaucoup de bon sens en ce qui concerne le Seigneur . Ils mangèrent ce qui était prescrit pendant sept jours, offrant des sacrifices de paix et célébrant le Seigneur , le Dieu de leurs pères.", "23": "Toute l’assemblée tint conseil et décida de célébrer sept autres jours ; ils célébrèrent sept jours de joie,", "24": "car Ezéchias, roi de Juda, avait prélevé pour l’assemblée mille taureaux et sept mille têtes de petit bétail, et les princes avaient prélevé pour l’assemblée mille taureaux et dix mille têtes de petit bétail. Des prêtres s’étaient consacrés en grand nombre.", "25": "Toute l’assemblée de Juda, les prêtres et les lévites, tout le peuple venu d’Israël et les immigrés venus d’Israël ou habitant Juda se livrèrent à la joie.", "26": "Il y eut une grande joie à Jérusalem. Depuis le temps de Salomon, fils de David, roi d’Israël, rien de semblable n’avait eu lieu à Jérusalem.", "27": "Les prêtres-lévites bénirent le peuple. Ils furent entendus ; leur prière parvint jusqu’à son séjour sacré, au ciel."}, "31": {"1": "Lorsque tout cela fut terminé, tous les gens d’Israël qui étaient présents partirent pour les villes de Juda ; ils brisèrent les pierres levées, abattirent les poteaux cultuels (les ashéras) et démolirent les hauts lieux et les autels de tout Juda et Benjamin ainsi que dans Ephraïm et Manassé. Puis tous les Israélites revinrent dans leurs villes, chacun dans sa propriété.", "2": "Ezéchias installa les classes des prêtres et des lévites, d’après leurs classes, chacun selon son service, prêtres et lévites pour les holocaustes et les sacrifices de paix, pour officier, pour les célébrations et les louanges, aux portes du camp du Seigneur .", "3": "Le roi donna une part de ses biens pour les holocaustes – les holocaustes du matin et du soir, les holocaustes pour les sabbats, les nouvelles lunes et les rencontres festives, comme il est écrit dans la loi du Seigneur .", "4": "Il dit au peuple, aux habitants de Jérusalem, de donner la part des prêtres et des lévites, afin qu’ils s’attachent à la loi du Seigneur .", "5": "Lorsque cette parole se fut répandue, les Israélites donnèrent en abondance les prémices du blé, du vin, de l’huile, du miel et de toutes les récoltes de la campagne ; ils apportèrent aussi en quantité la dîme de tout.", "6": "De même, les Israélites et les Judéens qui habitaient dans les villes de Juda donnèrent la dîme du gros bétail et du petit bétail, et la dîme des choses consacrées au Seigneur , leur Dieu ; ils en firent des tas et des tas.", "7": "Ils commencèrent à former les tas au troisième mois et ils achevèrent au septième mois.", "8": "Ezéchias et les princes vinrent voir les tas ; ils bénirent le Seigneur et Israël, son peuple.", "9": "Ezéchias interrogea les prêtres et les lévites au sujet de ces tas.", "10": "Alors Azaria, le prêtre en chef de la maison de Tsadoq, lui répondit : Depuis qu’on a commencé d’apporter le prélèvement dans la maison du Seigneur , il y a eu de quoi manger et se rassasier, tout en laissant un surplus considérable, car le Seigneur a béni son peuple ; quant au surplus, c’est cet amoncellement que voici.", "11": "Ezéchias ordonna de préparer des salles dans la maison du Seigneur ; on les prépara.", "12": "On y apporta avec probité le prélèvement, la dîme et les offrandes sacrées. Le chef Konania, lévite, en assurait l’intendance avec Shiméi, son frère, comme second.", "13": "Yehiel, Azazia, Nahath, Asaël, Yerimoth, Yozabad, Eliel, Yismakia, Mahath et Benaya étaient inspecteurs sous la direction de Konania et de Shiméi, son frère, par disposition du roi Ezéchias et d’Azaria, chef de la maison de Dieu.", "14": "Le lévite Coré, fils de Yimna, portier à l’est, avait l’intendance des dons volontaires faits à Dieu, pour distribuer le prélèvement pour le Seigneur et les choses très sacrées.", "15": "Dans les villes des prêtres, Eden, Minyamîn, Josué, Shemaya, Amaria et Shekania étaient placés à ses côtés pour faire avec probité les distributions à leurs frères, grands et petits, d’après leurs classes,", "16": "non seulement aux mâles enregistrés depuis l’âge de trois ans et au-dessus, mais à tous ceux qui entraient selon l’ordre de chaque jour dans la maison du Seigneur pour faire leur service d’après leurs postes, selon leurs classes ;", "17": "aux prêtres enregistrés famille par famille, et aux lévites depuis l’âge de vingt ans et au-dessus, d’après leurs postes et leurs classes,", "18": "à tous ceux de l’assemblée qui avaient été enregistrés, avec toutes leurs familles, leurs femmes, leurs fils et leurs filles, car ils se consacraient avec probité aux choses sacrées.", "19": "Pour les fils d’Aaron, les prêtres qui étaient dans la campagne, aux abords de leurs villes, il y avait dans chaque ville des hommes désignés par leur nom pour distribuer les parts à tous les mâles parmi les prêtres et à tous les lévites enregistrés.", "20": "Voilà ce que fit Ezéchias dans tout Juda ; il agit selon le bien, la droiture et la loyauté devant le Seigneur , son Dieu.", "21": "Dans toute l’œuvre qu’il avait entreprise pour le service de la maison de Dieu, pour la loi et pour le commandement, en cherchant son Dieu, il agit de tout son cœur et il réussit."}, "32": {"1": "Après ces actes de loyauté, survint Sennachérib, roi d’Assyrie ; il pénétra en Juda, dressa son camp contre les villes fortes et ordonna de les forcer.", "2": "Ezéchias, voyant que Sennachérib était venu et qu’il se préparait à attaquer Jérusalem,", "3": "tint conseil avec ses princes et ses guerriers en vue de boucher les sources qui étaient hors de la ville ; ils vinrent à son secours.", "4": "Une foule de gens se rassemblèrent ; ils bouchèrent toutes les sources et l’oued qui coule au milieu du pays. Pourquoi, disaient-ils, les rois d’Assyrie trouveraient-ils à leur arrivée de l’eau en abondance ?", "5": "Il devint fort ; il rebâtit la muraille, où il y avait des brèches, et il l’éleva jusqu’aux tours, il bâtit une autre muraille en dehors, il répara le Millo dans la Ville de David et il se procura une quantité d’armes et de boucliers.", "6": "Il plaça des chefs militaires à la tête du peuple et il les rassembla auprès de lui sur la place de la porte de la ville. Il parla à leur cœur, en disant :", "7": "Soyez forts et courageux ! N’ayez pas peur, ne soyez pas terrifiés par le roi d’Assyrie et par toute la multitude qui est avec lui ; car avec nous il y a plus qu’avec lui :", "8": "avec lui il y a un bras de chair ; avec nous, il y a le Seigneur , notre Dieu, qui viendra à notre secours et qui mènera nos combats. Le peuple s’appuya sur les paroles d’Ezéchias, roi de Juda.", "9": "Après cela, Sennachérib, roi d’Assyrie, envoya ses hommes à Jérusalem, pendant qu’il était devant Lakish avec toutes ses forces ; il les envoya vers Ezéchias, roi de Juda, et vers tous les gens de Juda qui étaient à Jérusalem, pour leur dire :", "10": "Ainsi parle Sennachérib, roi d’Assyrie : En quoi mettez-vous votre confiance, pour rester à Jérusalem dans la détresse ?", "11": "N’est-ce pas Ezéchias qui vous entraîne, pour vous livrer à la mort par la famine et par la soif, quand il dit : « Le Seigneur (YHWH), notre Dieu, nous délivrera de la main du roi d’Assyrie. »", "12": "N’est-ce pas lui, Ezéchias, qui a supprimé ses hauts lieux et ses autels, et qui a dit à Juda et à Jérusalem : « C’est devant un seul autel que vous vous prosternerez, c’est sur lui que vous offrirez de l’encens. »", "13": "Ne savez-vous pas ce que nous avons fait, moi et mes pères, à tous les peuples des pays ? Les dieux des nations de ces pays ont-ils vraiment pu délivrer leurs pays de ma main ?", "14": "Qui donc, parmi tous les dieux de ces nations que mes pères ont frappées d’anathème, a pu délivrer son peuple de ma main, pour que votre Dieu puisse vous délivrer de ma main ?", "15": "Maintenant, qu’Ezéchias ne vous trompe pas ! Qu’il ne vous entraîne pas de cette manière ! Ne le croyez pas ! Car aucun dieu d’aucune nation ni d’aucun royaume n’a pu délivrer son peuple de ma main ni de la main de mes pères : vos dieux ne vous délivreront pas davantage de ma main !", "16": "Les gens de Sennachérib parlèrent encore contre le Seigneur Dieu et contre Ezéchias, son serviteur.", "17": "Sennachérib avait écrit une lettre pour outrager le Seigneur (YHWH), le Dieu d’Israël, en s’exprimant ainsi contre lui : De même que les dieux des nations des pays n’ont pu délivrer leur peuple de ma main, de même le Dieu d’Ezéchias ne délivrera pas son peuple de ma main.", "18": "Ils crièrent à pleine voix en judéen, afin de jeter la crainte et l’épouvante parmi le peuple de Jérusalem qui était sur la muraille et de pouvoir ainsi prendre la ville.", "19": "Ils parlèrent du Dieu de Jérusalem comme des dieux des autres peuples de la terre, qui sont l’œuvre de mains humaines.", "20": "Le roi Ezéchias et Esaïe, fils d’Amots, le prophète, se mirent à prier à ce sujet ; ils crièrent vers le ciel.", "21": "Alors le Seigneur envoya un messager, qui extermina dans le camp du roi d’Assyrie tous les vaillants guerriers, les chefs et les princes. Alors le roi retourna dans son pays, la honte au visage. Il entra dans la maison de son dieu, et là ses propres fils le firent tomber par l’épée.", "22": "Ainsi le Seigneur sauva Ezéchias et les habitants de Jérusalem de la main de Sennachérib, roi d’Assyrie, et de la main de tous, et il les protégea contre ceux qui les entouraient.", "23": "Beaucoup de gens apportèrent à Jérusalem des offrandes pour le Seigneur et de riches présents pour Ezéchias, roi de Juda, qui depuis lors fut élevé sous les yeux de toutes les nations.", "24": "En ces jours-là, Ezéchias fut atteint d’une maladie mortelle. Il fit une prière au Seigneur ; celui-ci lui répondit et lui accorda un prodige.", "25": "Mais Ezéchias ne répondit pas au bienfait qu’il avait reçu, car son cœur s’enhardit ; et la Colère s’abattit sur lui ainsi que sur Juda et Jérusalem.", "26": "Alors Ezéchias, en dépit de son orgueil, s’humilia avec les habitants de Jérusalem, et la colère du Seigneur ne s’abattit pas sur eux pendant la vie d’Ezéchias.", "27": "Ezéchias eut beaucoup de richesses et de gloire. Il se procura des trésors d’argent, d’or, de pierres précieuses, d’essences odoriférantes, de boucliers et de tous les objets de valeur ;", "28": "des entrepôts pour les récoltes de blé, de vin et d’huile, des étables pour toutes les bêtes et des troupeaux pour les étables.", "29": "Il se fit des villes et il eut en abondance des troupeaux de petit bétail et de gros bétail : Dieu lui avait donné des biens très considérables.", "30": "C’est aussi lui, Ezéchias, qui boucha la sortie supérieure des eaux de Guihôn et les dirigea en bas vers l’ouest de la Ville de David. Ezéchias réussit dans toutes ses entreprises.", "31": "Cependant, dans l’affaire des porte-parole des princes de Babylone qui lui avaient été envoyés pour s’informer du prodige qui avait eu lieu dans le pays, Dieu l’abandonna pour le mettre à l’épreuve, afin de savoir tout ce qui était dans son cœur.", "32": "Le reste de l’histoire d’Ezéchias, ce qu’il a fait avec fidélité, cela est écrit dans la vision d’Esaïe, fils d’Amots, le prophète, dans le livre des rois de Juda et d’Israël.", "33": "Ezéchias se coucha avec ses pères, et on l’ensevelit dans la montée des tombeaux des fils de David ; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Manassé, son fils, devint roi à sa place."}, "33": {"1": "Manassé avait douze ans lorsqu’il devint roi ; il régna cinquante-cinq ans à Jérusalem.", "2": "Il fit ce qui déplaisait au Seigneur , imitant les abominations des nations que le Seigneur avait dépossédées devant les Israélites.", "3": "Il rebâtit les hauts lieux qu’Ezéchias, son père, avait démolis ; il éleva des autels pour les Baals, il fit des poteaux cultuels (des ashéras) ; il se prosterna devant toute l’armée du ciel et la servit.", "4": "Il bâtit des autels dans la maison du Seigneur , dont le Seigneur avait dit : « C’est à Jérusalem que sera mon nom pour toujours. »", "5": "Il bâtit des autels pour toute l’armée du ciel dans les deux cours de la maison du Seigneur .", "6": "Il fit passer ses fils par le feu dans la vallée du Fils de Hinnom ; il cherchait des présages et pratiquait la divination et la sorcellerie. Il installa des spirites et des médiums. Il contraria le Seigneur en faisant de plus en plus ce qui lui déplaisait.", "7": "Il mit la statue, l’effigie qu’il avait faite, dans la maison de Dieu, dont Dieu avait dit à David et à Salomon, son fils : « C’est dans cette maison et c’est dans Jérusalem, que j’ai choisie parmi toutes les tribus d’Israël, que je veux pour toujours placer mon nom.", "8": "Je n’éloignerai plus Israël de la terre que j’ai destinée à vos pères, pourvu seulement qu’ils veillent à mettre en pratique tout ce que je leur ai ordonné, selon toute la loi, les prescriptions et les règles instituées pour eux par l’intermédiaire de Moïse. »", "9": "Mais Manassé égara Juda et les habitants de Jérusalem, de sorte qu’ils firent plus de mal que les nations que le Seigneur avait détruites devant les Israélites.", "10": "Le Seigneur parla à Manassé et à son peuple, mais ils ne prêtèrent pas attention.", "11": "Alors le Seigneur fit venir contre eux les chefs de l’armée du roi d’Assyrie, qui prirent Manassé avec des crochets ; ils l’attachèrent avec des entraves de bronze et l’emmenèrent à Babylone.", "12": "Lorsqu’il fut dans la détresse, il chercha à apaiser le Seigneur , son Dieu ; il s’humilia profondément devant le Dieu de ses pères.", "13": "Il pria le Seigneur , et celui-ci se laissa fléchir ; il entendit sa supplication et le ramena à Jérusalem, dans son royaume. Ainsi Manassé sut que c’est le Seigneur (YHWH) qui est Dieu.", "14": "Après cela, il bâtit une muraille extérieure à la Ville de David, à l’ouest de Guihôn, dans l’oued, jusqu’à l’accès de la porte des Poissons ; elle entourait l’Ophel, et il l’éleva à une grande hauteur ; il mit aussi des chefs militaires dans toutes les villes fortes de Juda.", "15": "Il supprima de la maison du Seigneur (YHWH) les dieux étrangers et l’effigie, ainsi que tous les autels qu’il avait bâtis dans la montagne de la maison du Seigneur et à Jérusalem ; il les jeta hors de la ville.", "16": "Il rebâtit l’autel du Seigneur , il y offrit des sacrifices de paix et de reconnaissance, et il dit à Juda de servir le Seigneur , le Dieu d’Israël.", "17": "Le peuple sacrifiait bien encore dans les hauts lieux, mais seulement au Seigneur , son Dieu.", "18": "Le reste de l’histoire de Manassé, sa prière à son Dieu, et les paroles des visionnaires qui lui parlèrent au nom du Seigneur , le Dieu d’Israël, cela est écrit dans l’histoire des rois d’Israël.", "19": "Sa prière et la manière dont Dieu se laissa fléchir, ses péchés et ses sacrilèges, les endroits où il bâtit des hauts lieux et plaça des poteaux cultuels (des ashéras) et des statues avant de s’être humilié, cela est écrit dans l’histoire de Hozaï.", "20": "Manassé se coucha avec ses pères, et on l’ensevelit chez lui. Amôn, son fils, devint roi à sa place.", "21": "Amôn avait vingt-deux ans lorsqu’il devint roi ; il régna deux ans à Jérusalem.", "22": "Il fit ce qui déplaisait au Seigneur , comme l’avait fait son père Manassé ; il sacrifia à toutes les statues que son père Manassé avait faites et les servit.", "23": "Il ne s’humilia pas devant le Seigneur , comme son père Manassé s’était humilié. Lui, Amôn, se mit en tort bien davantage.", "24": "Les gens de sa cour conspirèrent contre lui et le mirent à mort chez lui.", "25": "Mais le peuple du pays abattit tous ceux qui avaient conspiré contre le roi Amôn ; à sa place, le peuple du pays investit de la royauté Josias, son fils."}, "34": {"1": "Josias avait huit ans lorsqu’il devint roi ; il régna trente et un ans à Jérusalem.", "2": "Il fit ce qui convenait au Seigneur et suivit les voies de David, son père. Il ne s’en écarta ni à droite ni à gauche.", "3": "Pendant huit années de son règne, comme il était encore jeune, il commença à chercher le Dieu de David, son père ; et la douzième année, il se mit à purifier Juda et Jérusalem des hauts lieux, des poteaux cultuels (des ashéras), des statues et des idoles de métal fondu.", "4": "On démolit devant lui les autels des Baals, il abattit les brasiers à encens qui étaient dessus ; il brisa les poteaux cultuels (les ashéras), les statues et les idoles de métal fondu, il les réduisit en poussière, il en jeta la poussière sur les tombes, sur ceux qui leur avaient sacrifié ;", "5": "il brûla les ossements des prêtres sur les autels. C’est ainsi qu’il purifia Juda et Jérusalem.", "6": "Dans les villes de Manassé, d’Ephraïm, de Siméon, et jusqu’en Nephtali, parmi leurs ruines, tout autour,", "7": "il démolit les autels ; les poteaux cultuels (les ashéras) et les statues, il les mit en pièces et les réduisit en poussière ; il abattit tous les brasiers à encens dans tous le pays d’Israël. Puis il revint à Jérusalem.", "8": "La dix-huitième année de son règne, pour purifier le pays et la Maison, il envoya Shaphân, fils d’Atsalia, Maaséya, chef de la ville, et Yoah, fils de Joachaz, l’archiviste, pour réparer la maison du Seigneur , son Dieu.", "9": "Ils vinrent trouver Hilqiya, le grand prêtre, et on donna l’argent qui avait été apporté dans la maison de Dieu, et que les lévites gardiens du seuil avaient recueilli de Manassé et d’Ephraïm et de tout le reste d’Israël, ainsi que de tout Juda et Benjamin ; et ils revinrent à Jérusalem.", "10": "On le confia à ceux qui avaient la responsabilité de faire les travaux dans la maison du Seigneur . Ils le donnèrent à ceux qui faisaient les travaux, qui travaillaient dans la maison du Seigneur pour consolider et réparer la Maison ;", "11": "ils le donnèrent aux artisans, aux bâtisseurs, pour les achats de pierres de taille et de bois destinés aux assemblages ainsi que pour charpenter les maisons que les rois de Juda avaient détruites.", "12": "Ces hommes agirent avec probité dans leur travail. Ils étaient placés sous la responsabilité de Yahath et d’Abdias, lévites d’entre les fils de Merari, et de Zacharie et Meshoullam, d’entre les Qehatites, chargés de la surveillance. Ces lévites étaient tous d’habiles musiciens.", "13": "Ils s’occupaient des fardeaux, ils surveillaient tous ceux qui faisaient les travaux, chantier par chantier ; il y avait encore d’autres lévites, scribes, secrétaires et portiers.", "14": "Quand on sortit l’argent qui avait été apporté dans la maison du Seigneur , Hilqiya, le prêtre, trouva le livre de la loi du Seigneur donné par l’intermédiaire de Moïse.", "15": "Alors Hilqiya dit à Shaphân, le scribe : J’ai trouvé le livre de la loi dans la maison du Seigneur ! Hilqiya donna le livre à Shaphân.", "16": "Shaphân apporta le livre au roi et lui rendit aussi compte, en disant : Tes serviteurs ont fait tout ce qui leur a été commandé ;", "17": "ils ont versé l’argent qui se trouvait dans la maison du Seigneur aux responsables et à ceux qui font l’ouvrage.", "18": "Shaphân, le scribe, dit encore au roi : Hilqiya, le prêtre, m’a donné un livre. Et Shaphân le lut à haute voix devant le roi.", "19": "Lorsque le roi entendit les paroles de la loi, il déchira ses vêtements.", "20": "Le roi donna cet ordre à Hilqiya, à Ahiqam, fils de Shaphân, à Abdôn, fils de Michée, à Shaphân, le scribe, et à Asaya, serviteur du roi :", "21": "Allez consulter le Seigneur pour moi et pour ceux qui restent en Israël et en Juda, au sujet des paroles de ce livre qu’on a trouvé ; car grande est la fureur du Seigneur qui s’est répandue sur nous, parce que nos pères n’ont pas observé la parole du Seigneur ; ils n’ont pas agi selon tout ce qui est écrit dans ce livre.", "22": "Hilqiya et ceux qu’avait désignés le roi allèrent trouver la prophétesse Houlda, femme de Shalloum, fils de Toqehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans la Ville Neuve. Ils lui parlèrent comme convenu.", "23": "Elle leur dit : Ainsi parle le Seigneur , le Dieu d’Israël : Dites à l’homme qui vous a envoyés à moi :", "24": "Ainsi parle le Seigneur : Je fais venir sur ce lieu et sur ses habitants un malheur, toutes les malédictions écrites dans le livre qu’on a lu devant le roi de Juda.", "25": "Puisqu’ils m’ont abandonné et qu’ils ont offert de l’encens à d’autres dieux, me contrariant ainsi par toutes les œuvres de leurs mains, ma fureur s’est répandue sur ce lieu : elle ne s’éteindra pas.", "26": "Mais vous direz au roi de Juda qui vous a envoyés consulter le Seigneur : Ainsi parle le Seigneur , le Dieu d’Israël – les paroles que tu as entendues :", "27": "Parce que ton cœur a été touché, parce que tu t’es humilié devant Dieu en entendant ses paroles contre ce lieu et contre ses habitants, parce que tu t’es humilié devant moi, parce que tu as déchiré tes vêtements et que tu as pleuré devant moi, moi aussi, j’ai entendu – déclaration du Seigneur .", "28": "Je te réunirai à tes pères, tu seras recueilli en paix dans ton tombeau, et tes yeux ne verront pas tout le malheur que je ferai venir sur ce lieu et sur ses habitants. Ils rapportèrent cette réponse au roi.", "29": "Le roi fit rassembler tous les anciens de Juda et de Jérusalem.", "30": "Puis le roi monta à la maison du Seigneur , avec tous les hommes de Juda et les habitants de Jérusalem, les prêtres, les lévites et tout le peuple, du plus grand au plus petit. Il leur lut toutes les paroles du livre de l’alliance qu’on avait trouvé dans la maison du Seigneur .", "31": "Le roi se tenait debout à sa place et, devant le Seigneur , il conclut l’alliance en s’engageant à suivre le Seigneur et à observer ses commandements, ses préceptes et ses prescriptions de tout son cœur et de toute son âme, afin de mettre en pratique les paroles de l’alliance écrites dans ce livre.", "32": "Il fit adhérer tous ceux qui se trouvaient à Jérusalem et en Benjamin ; et les habitants de Jérusalem agirent selon l’alliance de Dieu, du Dieu de leurs pères.", "33": "Josias supprima toutes les abominations venues de tous les pays et appartenant aux Israélites. Il obligea tous ceux qui se trouvaient en Israël à servir le Seigneur , leur Dieu. Pendant toute sa vie, ils ne s’écartèrent pas du Seigneur , le Dieu de leurs pères."}, "35": {"1": "Josias célébra la Pâque pour le Seigneur à Jérusalem, et on immola la Pâque le quatorzième jour du premier mois.", "2": "Il installa les prêtres à leur poste et les attacha au service de la maison du Seigneur .", "3": "Il dit aux lévites qui instruisaient tout Israël et qui étaient consacrés au Seigneur : Placez le coffre sacré dans la maison qu’a bâtie Salomon, fils de David, roi d’Israël ; vous n’avez plus à le porter sur l’épaule. Servez maintenant le Seigneur , votre Dieu, et Israël, son peuple !", "4": "Faites des préparatifs, famille par famille, d’après vos classes, suivant l’écrit de David, roi d’Israël, et le protocole de Salomon, son fils.", "5": "Tenez-vous dans le sanctuaire, selon les divisions des familles de vos frères, les gens du peuple, et d’après la classification des familles des lévites.", "6": "Immolez la Pâque, consacrez-vous et préparez-la pour vos frères en agissant selon la parole du Seigneur , celle qu’il a prononcée par l’intermédiaire de Moïse.", "7": "Josias préleva pour les gens du peuple du petit bétail, moutons et chèvres, le tout pour la Pâque, pour tous ceux qui se trouvaient là, au nombre de trente mille, ainsi que trois mille têtes de gros bétail ; cela fut pris sur les biens du roi.", "8": "Ses princes firent un prélèvement en vue d’une offrande volontaire pour le peuple, pour les prêtres et les lévites. Hilqiya, Zacharie et Yehiel, chefs dans la maison de Dieu, donnèrent aux prêtres deux mille six cents animaux pour la Pâque et trois cents têtes de gros bétail.", "9": "Konania, Shemaya et Netanéel, ses frères, Hashabia, Yéiel et Yozabad, chefs des lévites, prélevèrent pour les lévites cinq mille animaux pour la Pâque et cinq cents têtes de gros bétail.", "10": "Le service s’organisa, et les prêtres se tinrent debout à leur place ainsi que les lévites, suivant leurs classes, selon le commandement du roi.", "11": "Ils immolèrent la Pâque ; les prêtres reçurent le sang et en firent l’aspersion, et les lévites dépouillèrent les animaux.", "12": "Ils mirent à part les holocaustes pour les donner aux différentes familles des gens du peuple, afin qu’ils les présentent au Seigneur , comme il est écrit dans le livre de Moïse ; il en fut de même pour le gros bétail.", "13": "Ils firent cuire la Pâque au feu, selon la règle, et ils firent cuire les offrandes sacrées dans des marmites, des chaudrons et des plats, et ils les servirent rapidement à tous les gens du peuple.", "14": "Puis ils préparèrent ce qui était pour eux et pour les prêtres, car les prêtres, les fils d’Aaron, furent occupés jusqu’à la nuit à offrir les holocaustes et les graisses ; c’est pourquoi les lévites préparèrent ce qui était pour eux et pour les prêtres, les fils d’Aaron.", "15": "Les chantres, fils d’Asaph, étaient dans leurs fonctions, selon le commandement de David, d’Asaph, de Hémân et de Yedoutoun, le visionnaire du roi, et les portiers étaient à chaque porte ; ils n’eurent pas à s’écarter de leur service, car leurs frères, les lévites, préparèrent ce qui était pour eux.", "16": "Ainsi fut organisé ce jour-là tout le service du Seigneur pour célébrer la Pâque et pour offrir des holocaustes sur l’autel du Seigneur , selon le commandement du roi Josias.", "17": "Les Israélites qui se trouvaient là célébrèrent la Pâque en ce temps et la fête des Pains sans levain pendant sept jours.", "18": "On n’avait pas célébré une Pâque comme celle-là en Israël depuis les jours de Samuel, le prophète. Aucun des rois d’Israël n’avait célébré une Pâque pareille à celle que célébrèrent Josias, les prêtres et les lévites, avec tout Juda et les gens d’Israël qui s’y trouvaient, et les habitants de Jérusalem.", "19": "C’est la dix-huitième année du règne de Josias qu’on célébra cette Pâque.", "20": "Après tout cela, après que Josias eut rétabli la Maison, Néko, roi d’Egypte, alla faire la guerre à Karkemish sur l’Euphrate. Josias sortit à sa rencontre.", "21": "Néko lui envoya des messagers pour lui dire : Pourquoi te mêles-tu de mes affaires, roi de Juda ? Ce n’est pas contre toi que je viens aujourd’hui ; c’est contre une maison avec laquelle je suis en guerre. Dieu m’a dit de me hâter. Ne t’oppose pas à Dieu, qui est avec moi, de peur qu’il ne te détruise.", "22": "Mais Josias ne se détourna pas de lui, et il se déguisa pour le combattre sans écouter les paroles de Néko, qui venaient de la bouche de Dieu. Il vint pour combattre dans la vallée de Meguiddo.", "23": "Les archers tirèrent sur le roi Josias, et le roi dit à ses hommes : Emportez-moi, car je suis grièvement blessé.", "24": "Ses hommes le prirent de son char et le mirent sur le second de ses chars pour l’amener à Jérusalem. Il mourut et fut enseveli dans le tombeau de ses pères. Tout Juda et Jérusalem prirent le deuil de Josias.", "25": "Jérémie fit une complainte sur Josias ; tous les chanteurs et toutes les chanteuses ont parlé de Josias dans leurs complaintes, jusqu’à aujourd’hui ; on en a fait une prescription en Israël. Ces chants sont écrits dans les Complaintes.", "26": "Le reste de l’histoire de Josias, ce qu’il a fait avec fidélité, conformément à ce qui est écrit dans la loi du Seigneur ,", "27": "le début et la fin de son histoire, cela est écrit dans le livre des rois d’Israël et de Juda."}, "36": {"1": "Le peuple du pays prit Joachaz, fils de Josias ; ils l’investirent de la royauté à Jérusalem, à la place de son père.", "2": "Joachaz avait vingt-trois ans lorsqu’il devint roi ; il régna trois mois à Jérusalem.", "3": "Le roi d’Egypte le détrôna à Jérusalem même et frappa le pays d’une contribution de cent talents d’argent et d’un talent d’or.", "4": "Le roi d’Egypte investit Eliaqim, frère de Joachaz, de la royauté sur Juda et Jérusalem, et il changea son nom en Joïaqim. Néko prit son frère Joachaz et l’emmena en Egypte.", "5": "Joïaqim avait vingt-cinq ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Il fit ce qui déplaisait au Seigneur , son Dieu.", "6": "Nabuchodonosor, roi de Babylone, partit en campagne contre lui. Il l’attacha avec des entraves de bronze pour le conduire à Babylone.", "7": "Nabuchodonosor emporta à Babylone des objets de la maison du Seigneur et les mit dans son palais à Babylone.", "8": "Le reste de l’histoire de Joïaqim, les abominations qu’il a commises et ce qui lui est arrivé, cela est écrit dans le livre des rois d’Israël et de Juda. Joïakîn, son fils, devint roi à sa place.", "9": "Joïakîn avait huit ans lorsqu’il devint roi ; il régna trois mois et dix jours à Jérusalem. Il fit ce qui déplaisait au Seigneur .", "10": "A l’année nouvelle, le roi Nabuchodonosor le fit amener à Babylone avec les objets précieux de la maison du Seigneur . Il investit Sédécias, frère de Joïaqim, de la royauté sur Juda et Jérusalem.", "11": "Sédécias avait vingt et un ans lorsqu’il devint roi ; il régna onze ans à Jérusalem.", "12": "Il fit ce qui déplaisait au Seigneur , son Dieu ; il ne s’humilia pas devant Jérémie, le prophète, qui parlait de la part du Seigneur .", "13": "Il se rebella même contre le roi Nabuchodonosor, qui lui avait fait prêter serment par Dieu ; il se montra rétif et s’entêta, au lieu de revenir au Seigneur , le Dieu d’Israël.", "14": "Tous les chefs des prêtres et le peuple multiplièrent aussi les sacrilèges, en imitant toutes les abominations des nations ; ils rendirent impure la maison du Seigneur , celle qu’il avait consacrée, à Jérusalem.", "15": "Le Seigneur , le Dieu de leurs pères, leur avait envoyé, inlassablement, ses messagers, car il voulait épargner son peuple et son propre séjour.", "16": "Mais ils se moquaient des messagers de Dieu, ils méprisaient ses paroles et raillaient ses prophètes, jusqu’à ce que la fureur du Seigneur monte contre son peuple et soit sans remède.", "17": "Alors il les fit attaquer par le roi des Chaldéens ; il tua par l’épée leurs jeunes gens dans leur sanctuaire ; il n’épargna ni le jeune homme, ni la jeune fille, ni le vieillard, ni l’homme aux cheveux blancs. Il lui livra tout.", "18": "Il emporta à Babylone tous les objets de la maison de Dieu, grands et petits, les trésors de la maison du Seigneur et les trésors du roi et de ses princes.", "19": "Ils brûlèrent la maison de Dieu, ils démolirent la muraille de Jérusalem ; ils mirent le feu à tous ses palais et détruisirent tous les objets précieux.", "20": "Il exila à Babylone ceux qui avaient échappé à l’épée ; ils lui furent soumis, à lui ainsi qu’à ses fils, jusqu’à la domination du royaume de Perse,", "21": "afin que s’accomplisse la parole du Seigneur prononcée par la bouche de Jérémie : jusqu’à ce que le pays se soit acquitté de ses sabbats, tout le temps qu’il fut dévasté, il fit sabbat, jusqu’à l’accomplissement de soixante-dix ans.", "22": "La première année de Cyrus, roi de Perse, afin que s’accomplisse la parole du Seigneur prononcée par Jérémie, le Seigneur éveilla l’esprit de Cyrus, roi de Perse, qui diffusa dans tout son royaume cette proclamation – même par écrit :", "23": "Ainsi parle Cyrus, roi de Perse : Le Seigneur , le Dieu du ciel, m’a donné tous les royaumes de la terre, et il m’a chargé de lui bâtir une maison à Jérusalem, en Juda. Quiconque d’entre vous appartient à son peuple, que le Seigneur , son Dieu, soit avec lui, et qu’il monte !"}}}