{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, à l’Eglise de Dieu qui est à Corinthe, et à tous les saints qui sont dans l’ensemble de l’Achaïe :", "2": "Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ !", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ, le Père de toute magnanimité et le Dieu de tout encouragement,", "4": "lui qui nous encourage dans toutes nos détresses, afin que, par l’encouragement que nous recevons nous-mêmes de Dieu, nous puissions encourager ceux qui sont dans toutes sortes de détresses !", "5": "De même, en effet, que les souffrances du Christ abondent pour nous, de même aussi notre encouragement abonde par le Christ.", "6": "Si nous sommes dans la détresse, c’est pour votre encouragement et pour votre salut ; si nous sommes encouragés, c’est pour votre encouragement, pour que vous ayez la force d’endurer les mêmes souffrances que nous.", "7": "Et notre espérance à votre égard est ferme, car nous le savons : comme vous avez part aux souffrances, vous avez part aussi à l’encouragement.", "8": "En effet, frères, nous ne voulons pas que vous ignoriez la détresse que nous avons connue en Asie : nous avons été accablés à l’extrême, au-delà de nos forces ; nous désespérions même de rester en vie.", "9": "En nous-mêmes, nous avions accepté notre arrêt de mort ; c’était pour que nous ne mettions pas notre confiance en nous-mêmes, mais dans le Dieu qui réveille les morts.", "10": "C’est lui qui nous a délivrés et nous délivrera d’une telle mort. Oui, nous avons mis en lui notre espérance, et nous espérons qu’il nous délivrera encore.", "11": "Vous y contribuerez vous-mêmes en priant pour nous ; ainsi beaucoup auront obtenu ce don de la grâce en notre faveur, et beaucoup en rendront grâce pour nous.", "12": "Car notre fierté, c’est le témoignage de notre conscience : nous nous sommes conduits dans le monde, et surtout à votre égard, avec une simplicité et une sincérité qui viennent de Dieu ; non pas avec la sagesse de la chair, mais avec la grâce de Dieu.", "13": "Nous ne vous écrivons pas autre chose que ce que vous lisez et comprenez. J’espère que vous comprendrez pleinement,", "14": "comme vous l’avez déjà compris en partie, que nous sommes votre motif de fierté, et vous le nôtre, au jour de notre Seigneur Jésus.", "15": "C’est avec cette confiance que j’avais d’abord décidé de venir vous voir, pour que vous ayez une seconde grâce,", "16": "pensant ensuite passer de chez vous en Macédoine, puis revenir de Macédoine chez vous et recevoir de vous ce dont j’aurais eu besoin pour me rendre en Judée.", "17": "En décidant cela, ai-je donc fait preuve de légèreté ? Est-ce que je prends mes décisions selon la chair, de sorte qu’il y aurait toujours en moi le « oui » et le « non » ?", "18": "Dieu est digne de confiance : la parole que nous vous avons adressée n’a pas été « oui » et « non ».", "19": "Car le Fils de Dieu, Jésus-Christ, que nous avons proclamé parmi vous, moi, Silvain et Timothée, n’a pas été « oui » et « non » : en lui il n’y a que « oui ».", "20": "Si nombreuses que soient les promesses de Dieu, c’est en lui qu’elles sont « oui ». Voilà pourquoi c’est aussi par lui que nous disons à Dieu l’ amen, pour sa gloire.", "21": "Or celui qui nous affermit avec vous dans le Christ et qui nous a conféré l’onction, c’est Dieu.", "22": "Il nous a aussi marqués de son sceau, et il a déposé dans notre cœur les arrhes de l’Esprit.", "23": "Moi, j’en prends Dieu à témoin, sur ma vie : c’est pour vous ménager que je ne suis plus venu à Corinthe ;", "24": "non pas que nous voulions exercer une maîtrise sur votre foi : nous sommes plutôt des collaborateurs pour votre joie, puisque c’est par la foi que vous tenez."}, "2": {"1": "Quant à moi, j’ai jugé bon de ne pas revenir vous voir dans la tristesse.", "2": "Car si moi-même je vous attriste, pour qui vais-je faire la fête, sinon pour celui que j’ai attristé ?", "3": "J’ai écrit comme je l’ai fait pour ne pas être attristé, à mon arrivée, par ceux qui devraient me réjouir. J’ai en vous tous cette confiance : ma joie est la vôtre, à vous tous.", "4": "C’est dans une grande détresse, le cœur serré, avec beaucoup de larmes, que je vous ai écrit ; non pas pour vous attrister, mais pour que vous connaissiez l’amour débordant que j’ai pour vous.", "5": "Si quelqu’un a été une cause de tristesse, ce n’est pas moi qu’il a attristé, c’est vous tous – du moins en partie, pour ne rien exagérer.", "6": "Il suffit pour un tel homme du blâme qui lui a été infligé par le plus grand nombre,", "7": "de sorte que vous devez bien plutôt lui faire grâce et l’encourager, de peur qu’il ne soit accablé par une tristesse excessive.", "8": "Je vous encourage donc à faire prévaloir l’amour envers lui ;", "9": "car je vous ai écrit aussi pour savoir, à l’épreuve, si vous êtes obéissants en tout.", "10": "Mais à qui vous faites grâce, moi aussi je fais grâce ; et, pour ma part, ce dont j’ai fait grâce, – si j’ai fait grâce de quoi que ce soit – c’est à cause de vous, en présence du Christ,", "11": "pour ne pas laisser au Satan l’avantage sur nous, car nous n’ignorons pas ses desseins.", "12": "Lorsque je suis arrivé à Troas pour la bonne nouvelle du Christ, bien qu’une porte m’y ait été ouverte, dans le Seigneur,", "13": "mon esprit n’a pas eu de repos, parce que je n’ai pas trouvé Tite, mon frère ; alors j’ai pris congé et je suis parti pour la Macédoine.", "14": "Grâce soit rendue à Dieu, qui nous entraîne toujours dans son triomphe, dans le Christ, et qui, par nous, répand en tout lieu l’odeur de sa connaissance !", "15": "Nous sommes en effet, pour Dieu, le parfum du Christ parmi ceux qui sont sur la voie du salut comme parmi ceux qui vont à leur perte :", "16": "pour les uns, une odeur de mort, qui mène à la mort ; pour les autres, une odeur de vie, qui mène à la vie. Et qui est capable d’une telle mission ?", "17": "C’est que nous ne sommes pas comme tant d’autres qui font de la parole de Dieu leur petit commerce ; c’est avec sincérité, c’est de la part de Dieu, devant Dieu et dans le Christ que nous parlons."}, "3": {"1": "Recommençons-nous à nous recommander nous-mêmes ? Ou bien aurions-nous besoin, comme quelques-uns, de lettres de recommandation pour vous, ou encore de vous ?", "2": "C’est vous qui êtes notre lettre, écrite dans notre cœur, connue et lue de tous.", "3": "Il est manifeste que vous êtes une lettre du Christ confiée à notre ministère : une lettre écrite, non pas avec de l’encre, mais avec l’Esprit du Dieu vivant ; non pas sur des tablettes de pierre, mais sur des tablettes de chair, sur des cœurs.", "4": "Telle est la confiance que, par le Christ, nous avons en Dieu.", "5": "Non pas que de nous-mêmes nous soyons capables de considérer quoi que ce soit comme venant de nous-mêmes : notre capacité vient de Dieu.", "6": "C’est lui aussi qui nous a rendus capables d’être ministres d’une alliance nouvelle, non pas de la lettre, mais de l’Esprit ; car la lettre tue, mais l’Esprit fait vivre.", "7": "Or si le ministère de la mort, gravé avec des lettres sur des pierres, s’est trouvé entouré de gloire, au point que les Israélites ne pouvaient pas fixer le visage de Moïse, à cause de la gloire, pourtant passagère, de son visage,", "8": "comment le ministère de l’Esprit ne le sera-t-il pas à plus forte raison ?", "9": "Si le ministère de la condamnation a eu de la gloire, à bien plus forte raison le ministère de la justice abonde-t-il en gloire.", "10": "– Et, sous ce rapport, ce qui a été glorifié n’a pas été glorifié, à cause de cette gloire plus éminente. –", "11": "En effet, si ce qui était passager a été marqué par la gloire, à bien plus forte raison ce qui demeure est-il entouré de gloire.", "12": "Ayant donc une telle espérance, nous montrons d’autant plus d’assurance.", "13": "Nous ne faisons pas comme Moïse, qui mettait un voile sur son visage, pour que les Israélites ne voient pas la fin de ce qui était passager.", "14": "Mais leur intelligence est devenue obtuse. En effet, jusqu’à ce jour, quand ils font la lecture publique de l’ancienne alliance, le même voile demeure ; il n’est pas enlevé, parce qu’il ne disparaît que dans le Christ.", "15": "Jusqu’à ce jour, quand on lit Moïse, il y a un voile sur leur cœur ;", "16": "mais lorsqu’on se tourne vers le Seigneur, le voile est enlevé .", "17": "Or le Seigneur, c’est l’Esprit ; et là où est l’Esprit du Seigneur, là est la liberté.", "18": "Nous tous qui, le visage dévoilé, contemplons comme dans un miroir la gloire du Seigneur, nous sommes transfigurés en cette même image, de gloire en gloire ; telle est l’œuvre du Seigneur, qui est l’Esprit."}, "4": {"1": "Dès lors, puisque nous avons ce ministère, selon la compassion dont nous avons été l’objet, nous ne perdons pas courage.", "2": "Nous refusons les secrets de la honte ; nous ne nous comportons pas avec ruse et nous n’altérons pas la parole de Dieu. Au contraire, en rendant la vérité manifeste, nous nous recommandons nous-mêmes à toute conscience humaine devant Dieu.", "3": "Si cependant notre bonne nouvelle est encore voilée, elle est voilée pour ceux qui vont à leur perte", "4": "– pour les gens sans foi dont l’intelligence a été aveuglée par le dieu de ce monde, de sorte qu’ils ne voient pas resplendir la bonne nouvelle de la gloire du Christ, qui est l’image de Dieu.", "5": "En effet, ce n’est pas sur nous-mêmes que porte notre proclamation : nous proclamons que Jésus-Christ est le Seigneur, et que nous-mêmes sommes vos esclaves à cause de Jésus.", "6": "Car le Dieu qui a dit : « Du sein des ténèbres brillera la lumière » a brillé dans notre cœur, pour que resplendisse la connaissance de la gloire de Dieu sur le visage du Christ.", "7": "Mais nous portons ce trésor dans des vases de terre, pour que cette puissance supérieure soit celle de Dieu et non la nôtre.", "8": "Nous sommes pressés de toute manière, mais non pas écrasés ; désemparés, mais non pas désespérés ;", "9": "persécutés, mais non pas abandonnés ; abattus, mais non pas perdus ;", "10": "nous portons toujours avec nous, dans notre corps, la mort de Jésus, pour que la vie de Jésus aussi se manifeste dans notre corps.", "11": "Car nous qui vivons, nous sommes sans cesse livrés à la mort à cause de Jésus, pour que la vie de Jésus aussi se manifeste dans notre chair mortelle.", "12": "Ainsi, en nous, c’est la mort qui est à l’œuvre, mais en vous, c’est la vie.", "13": "Et comme nous avons le même Esprit, celui de la foi, ainsi qu’il est écrit : J’ai cru, c’est pourquoi j’ai parlé – nous aussi nous croyons, c’est pourquoi nous parlons,", "14": "sachant que celui qui a réveillé le Seigneur Jésus nous réveillera aussi avec Jésus et nous fera paraître avec vous en sa présence.", "15": "Car tout cela arrive à cause de vous, pour que la grâce, en foisonnant, fasse abonder, à la gloire de Dieu, les actions de grâces d’un plus grand nombre.", "16": "C’est pourquoi nous ne perdons pas courage. Et même si chez nous l’homme extérieur dépérit, l’homme intérieur se renouvelle de jour en jour.", "17": "Car un moment de détresse insignifiant produit pour nous, au-delà de toute mesure, un poids éternel de gloire.", "18": "Aussi nous regardons, non pas à ce qui se voit, mais à ce qui ne se voit pas ; car ce qui se voit est éphémère, mais ce qui ne se voit pas est éternel."}, "5": {"1": "Nous savons, en effet, que si notre demeure terrestre, qui n’est qu’une tente, est détruite, nous avons dans les cieux une construction qui est l’ouvrage de Dieu, une demeure éternelle qui n’a pas été fabriquée par des mains humaines.", "2": "Aussi nous soupirons dans cette condition ; nous souhaitons vivement revêtir notre domicile céleste par-dessus l’autre,", "3": "s’il est vrai qu’une fois vêtus nous ne serons pas trouvés nus.", "4": "Car, tandis que nous sommes dans cette tente, nous soupirons, accablés, parce que nous voulons, non pas nous dévêtir, mais nous revêtir, pour que le mortel soit englouti par la vie.", "5": "Et c’est Dieu qui nous a produits à cette fin même, lui qui nous a donné les arrhes de l’Esprit.", "6": "Nous sommes donc toujours pleins de courage, sachant que tant que nous sommes chez nous, dans le corps, nous sommes en exil loin du Seigneur", "7": "– car nous marchons par la foi et non par la vue.", "8": "Nous sommes cependant pleins de courage et nous aimons mieux être en exil loin du corps pour être chez nous auprès du Seigneur.", "9": "C’est pour cela aussi que nous mettons un point d’honneur à être agréés par lui, que nous soyons chez nous ou en exil.", "10": "Car il nous faudra tous comparaître en pleine lumière devant le tribunal du Christ, pour que chacun recueille selon ce qu’il aura pratiqué avec son corps : soit du bien, soit du mal.", "11": "Connaissant donc la crainte du Seigneur, nous cherchons à persuader les humains ; nous sommes en pleine lumière devant Dieu, et j’espère être aussi en pleine lumière dans votre conscience.", "12": "Nous n’allons pas nous remettre à nous recommander nous-mêmes à vous ; mais nous vous donnons une occasion d’être fiers de nous, pour que vous ayez de quoi répondre à ceux qui mettent leur fierté non pas dans le cœur, mais dans les apparences.", "13": "En effet, si nous avons perdu la raison, c’est pour Dieu ; si nous sommes raisonnables, c’est pour vous.", "14": "Car l’amour du Christ nous presse, nous qui avons discerné ceci : un seul est mort pour tous, donc tous sont morts ;", "15": "et s’il est mort pour tous, c’est afin que les vivants ne vivent plus pour eux-mêmes, mais pour celui qui est mort et s’est réveillé pour eux.", "16": "Ainsi, nous, dès maintenant, nous ne connaissons personne selon la chair ; même si nous avons connu le Christ selon la chair, maintenant nous ne le connaissons plus de cette manière.", "17": "Si quelqu’un est dans le Christ, c’est une création nouvelle. Ce qui est ancien est passé : il y a là du nouveau.", "18": "Et tout vient de Dieu, qui nous a réconciliés avec lui par le Christ, et qui nous a donné le ministère de la réconciliation.", "19": "Car Dieu était dans le Christ, réconciliant le monde avec lui-même, sans tenir compte aux humains de leurs fautes, et mettant en nous la parole de la réconciliation.", "20": "Nous sommes donc ambassadeurs pour le Christ ; c’est Dieu qui encourage par notre entremise ; au nom du Christ, nous supplions : Laissez-vous réconcilier avec Dieu !", "21": "Celui qui n’a pas connu le péché, il l’a fait pour nous péché, afin qu’en lui nous devenions justice de Dieu."}, "6": {"1": "Puisque nous sommes ses collaborateurs, nous vous encourageons à ne pas accueillir la grâce de Dieu en vain.", "2": "Car il dit :  Au temps favorable je t’ai exaucé,  au jour du salut je t’ai secouru . Eh bien, c’est maintenant le temps vraiment favorable ; c’est maintenant le jour du salut.", "3": "Nous ne donnons aucun sujet d’achoppement à personne, pour que le ministère ne soit pas pris en défaut.", "4": "Mais nous nous recommandons nous-mêmes, à tous égards, comme ministres de Dieu : par beaucoup d’endurance dans les détresses, dans les désarrois, dans les angoisses,", "5": "sous les coups, dans les prisons, dans les désordres, dans les travaux pénibles, dans les veilles, dans les jeûnes ;", "6": "dans la pureté, dans la connaissance, dans la patience, dans la bonté, dans l’Esprit saint, dans un amour sans hypocrisie,", "7": "dans la parole de vérité, dans la puissance de Dieu ; par les armes offensives et défensives de la justice ;", "8": "par la gloire et le déshonneur, par la mauvaise et la bonne réputation ; regardés comme imposteurs, quoique vrais ;", "9": "comme inconnus, quoique bien connus ; comme mourants, et pourtant nous vivons ; comme châtiés, quoique non mis à mort ;", "10": "comme attristés, quoique toujours joyeux ; comme pauvres, alors que nous faisons beaucoup de riches ; comme n’ayant rien, quoique possédant tout.", "11": "Nous vous avons parlé librement, Corinthiens, notre cœur s’est largement ouvert.", "12": "Vous n’êtes pas à l’étroit en nous, mais c’est dans vos propres sentiments que vous êtes à l’étroit.", "13": "En contrepartie – je vous parle comme à mes enfants – ouvrez-vous largement, vous aussi !", "14": "Ne formez pas avec les non-croyants un attelage disparate. En effet, quelle association peut-il y avoir entre la justice et le mal ? Quelle communion entre la lumière et les ténèbres ?", "15": "Quel accord entre le Christ et Bélial ? Quelle part, pour le croyant, avec le non-croyant ?", "16": "Quel contrat, pour le sanctuaire de Dieu, avec les idoles ? En effet, nous sommes, nous, le sanctuaire du Dieu vivant, ainsi que Dieu l’a dit :  J’habiterai et je marcherai au milieu d’eux ;  je serai leur Dieu, et eux, ils seront mon peuple .", "17": "Aussi sortez du milieu d’eux  et séparez-vous, dit le Seigneur ;  ne touchez pas ce qui est impur,  et moi, je vous accueillerai .", "18": "Je serai pour vous un père,  et vous, vous serez pour moi des fils et des filles,  dit le Seigneur tout-puissant ."}, "7": {"1": "Puisque nous avons de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l’esprit, en portant la sainteté à son achèvement dans la crainte de Dieu.", "2": "Faites-nous une place ! Nous n’avons fait de tort à personne, nous n’avons ruiné personne, nous n’avons exploité personne.", "3": "Ce n’est pas pour vous condamner que je dis cela, car je l’ai déjà dit : vous êtes dans notre cœur pour la mort et pour la vie.", "4": "J’ai une grande assurance à votre égard, je suis très fier de vous, je suis comblé d’encouragements, je déborde de joie au milieu de toute notre détresse.", "5": "En effet, depuis notre arrivée en Macédoine, nous n’avons pas eu le moindre repos ; nous étions pressés de toute manière : luttes au dehors, craintes au dedans.", "6": "Mais Dieu, qui encourage les humbles, nous a encouragés par l’arrivée de Tite,", "7": "et non seulement par son arrivée, mais encore par l’encouragement qu’il avait reçu de vous : il nous a raconté votre vive affection, vos pleurs, votre passion jalouse pour moi : ma joie n’en a été que plus grande.", "8": "Même si je vous ai attristés par ma lettre, je ne le regrette pas. Même si je l’ai regretté – car je vois que cette lettre vous a attristés momentanément –", "9": "maintenant je me réjouis, non pas de ce que vous ayez été attristés, mais de ce que votre tristesse vous a portés à un changement radical ; car vous avez été attristés selon Dieu, si bien que vous n’avez subi de notre part aucun dommage.", "10": "En effet, la tristesse selon Dieu produit un changement radical qui mène au salut et que l’on ne regrette pas, tandis que la tristesse du monde produit la mort.", "11": "Voyez donc ce que cette même tristesse selon Dieu a produit en vous : quel empressement ! Bien plus, quelle défense, quelle indignation, quelle crainte, quelle vive affection, quelle passion jalouse, quelle juste punition ! Vous avez montré à tous égards que vous étiez purs dans cette affaire.", "12": "Si donc je vous ai écrit, ce n’était ni à cause de l’offenseur, ni à cause de l’offensé, mais pour rendre manifeste à vos propres yeux, devant Dieu, votre empressement pour nous.", "13": "C’est pourquoi nous avons été encouragés. Outre cet encouragement, nous avons été beaucoup plus réjouis encore par la joie de Tite, dont l’esprit a été tranquillisé par vous tous.", "14": "Si devant lui j’ai montré quelque fierté à votre sujet, je n’ai pas eu lieu d’en avoir honte ; comme nous vous avons toujours parlé selon la vérité, ce dont nous étions fiers en présence de Tite est aussi apparu comme la vérité ;", "15": "et sa tendresse pour vous n’en est que plus grande, au souvenir de votre obéissance à tous, car vous l’avez accueilli avec crainte et tremblement.", "16": "Je me réjouis de pouvoir vous faire confiance en tout."}, "8": {"1": "Nous vous faisons connaître, frères, la grâce de Dieu qui s’est manifestée dans les Eglises de Macédoine.", "2": "Bien qu’ils aient été très éprouvés par leur détresse, leur joie débordante et leur profonde pauvreté ont fait abonder la richesse de leur générosité :", "3": "selon leurs possibilités, je l’atteste, et même au-delà de leurs possibilités, de leur plein gré,", "4": "ils nous ont demandé avec beaucoup d’insistance la grâce de prendre part à ce ministère de solidarité en faveur des saints.", "5": "C’était plus que nous n’avions espéré : ils se sont donnés eux-mêmes, d’abord au Seigneur, puis à nous, par la volonté de Dieu.", "6": "C’est pourquoi nous avons encouragé Tite à achever chez vous cette œuvre de grâce, comme il l’avait commencée.", "7": "De même que vous avez tout en abondance, foi, parole, connaissance, empressement de toute sorte, outre l’amour que nous vous portons, abondez aussi dans cette œuvre de grâce.", "8": "Ce n’est pas un ordre que je vous donne ; je dis cela pour éprouver, par l’empressement des autres, la sincérité de votre amour.", "9": "Car vous connaissez la grâce de notre Seigneur Jésus-Christ : lui qui était riche, il s’est fait pauvre à cause de vous, pour que, vous, par sa pauvreté, vous deveniez riches.", "10": "C’est un avis que je donne là-dessus : c’est votre avantage, à vous qui, dès l’année dernière, avez été les premiers non seulement à faire cette collecte, mais encore à la vouloir.", "11": "Maintenant donc, achevez de la faire, pour que la réalisation corresponde, selon les moyens que vous avez, à l’ardeur de votre vouloir.", "12": "En effet, quand l’ardeur existe, elle n’est pas agréée en fonction de ce qu’on n’a pas, mais en fonction de ce qu’on a.", "13": "Car il ne s’agit pas de vous exposer à la détresse pour le soulagement des autres, mais de suivre une règle d’égalité :", "14": "dans la circonstance présente, votre abondance suppléera à ce qui leur manque, pour que leur abondance aussi supplée à ce qui vous manque ; de sorte qu’il y aura égalité,", "15": "ainsi qu’il est écrit : Celui qui avait beaucoup n’avait rien de trop, et celui qui avait peu ne manquait de rien .", "16": "Grâce soit rendue à Dieu de ce qu’il a mis dans le cœur de Tite le même empressement pour vous.", "17": "Car il a accueilli notre encouragement avec plus d’empressement que jamais ; c’est de son plein gré qu’il part pour aller chez vous.", "18": "Nous envoyons avec lui le frère dont la louange, à cause de ce qu’il a fait pour la bonne nouvelle, est répandue dans toutes les Eglises ;", "19": "bien plus, il a été désigné par les Eglises pour être notre compagnon de voyage dans cette œuvre de grâce, qui a été confiée à notre ministère pour la gloire du Seigneur lui-même et en témoignage de notre ardeur.", "20": "Nous ne voulons pas qu’on nous prenne en défaut au sujet de cette abondante collecte confiée à notre ministère ;", "21": "car nous nous préoccupons de ce qui est bien, non seulement aux yeux du Seigneur, mais aussi aux yeux des humains.", "22": "Nous envoyons avec eux notre frère, dont nous avons éprouvé l’empressement bien souvent, en bien des occasions, et qui en montre plus encore cette fois à cause de sa grande confiance en vous.", "23": "Ainsi, pour ce qui est de Tite, il est mon compagnon et mon collaborateur auprès de vous ; quant à nos frères, ils sont les apôtres des Eglises, la gloire du Christ.", "24": "Donnez donc, à la face des Eglises, la preuve de votre amour ; prouvez-leur que nous avions raison de nous montrer fiers de vous devant eux."}, "9": {"1": "Au sujet du ministère en faveur des saints, il est superflu que je vous écrive.", "2": "Je connais en effet votre ardeur, dont je fais ma fierté devant les Macédoniens : l’Achaïe est prête depuis l’année dernière, et votre passion a stimulé la plupart.", "3": "J’envoie les frères, pour que la fierté que nous avons montrée à votre sujet ne soit pas réduite à néant sur ce point-là, et que vous soyez prêts, comme je l’ai dit ;", "4": "de peur que, si les Macédoniens m’accompagnent et ne vous trouvent pas prêts, la situation ne tourne à notre honte – pour ne pas dire à la vôtre.", "5": "J’ai donc estimé nécessaire d’encourager les frères à me devancer chez vous pour s’occuper de la largesse que vous avez promise, afin qu’elle soit prête comme une largesse et non comme un geste d’avarice.", "6": "En fait, celui qui sème peu moissonnera peu, et celui qui sème largement moissonnera largement.", "7": "Que chacun donne comme il l’a résolu en son cœur, sans tristesse ni contrainte ; car Dieu aime celui qui donne avec joie .", "8": "Et Dieu a le pouvoir de vous combler de toutes sortes de grâces, afin que, disposant toujours, à tous égards, de tout le nécessaire, vous ayez encore en abondance pour toute œuvre bonne,", "9": "ainsi qu’il est écrit :  Il a répandu ses bienfaits, il a donné aux pauvres ;  sa justice demeure pour toujours .", "10": "Or celui qui fournit de la semence au semeur et du pain pour la nourriture vous fournira la semence, la multipliera et fera croître le produit de votre justice.", "11": "Vous serez ainsi riches de tout, pour toute la générosité qui produira, par notre entremise, des actions de grâces envers Dieu.", "12": "Car le ministère de cette offrande, non seulement supplée à ce qui manque aux saints, mais encore fait abonder les actions de grâces envers Dieu.", "13": "Du fait de la valeur éprouvée de ce ministère, ils glorifient Dieu pour l’obéissance avec laquelle vous reconnaissez publiquement la bonne nouvelle du Christ et pour la générosité de votre solidarité avec eux et avec tous.", "14": "C’est avec une vive affection qu’ils prient pour vous à cause de la grâce surabondante que Dieu vous a faite.", "15": "Grâce soit rendue à Dieu pour son don ineffable !"}, "10": {"1": "Moi, Paul, je vous y encourage par la douceur et la bienveillance du Christ, – moi qui suis humble en face de vous et qui, de loin, suis plein de hardiesse à votre égard –", "2": "je vous en prie : que je n’aie pas, une fois présent, à montrer ma confiance sous forme de hardiesse, comme je compte bien oser le faire à l’encontre de ceux qui estiment que nous vivons selon la chair.", "3": "En effet, si c’est bien dans la chair que nous vivons, ce n’est pas selon la chair que nous combattons.", "4": "Car les armes avec lesquelles nous combattons ne sont pas celles de la chair ; cependant elles ont le pouvoir, du fait de Dieu, de démolir des forteresses. Nous démolissons les raisonnements", "5": "et toute hauteur qui s’élève contre la connaissance de Dieu, et nous nous emparons de toute pensée pour l’amener, captive, à l’obéissance du Christ.", "6": "Nous sommes prêts aussi à faire justice de toute désobéissance, lorsque votre obéissance à vous sera complète.", "7": "Regardez les choses en face ! Si quelqu’un est persuadé qu’il appartient au Christ, qu’il tienne également compte de ceci : s’il appartient au Christ, nous aussi !", "8": "Et quand même je serais un peu trop fier de l’autorité que le Seigneur nous a donnée, pour vous construire et non pour vous démolir, je n’en aurais pas honte ;", "9": "mais je ne veux pas paraître vous intimider par mes lettres.", "10": "« Car ses lettres, dit-on, sont sévères et fortes ; mais, lorsqu’il est présent en personne, il est faible, et sa parole est méprisable. »", "11": "Qu’il tienne compte de ceci, celui qui parle de la sorte : tels nous sommes en parole dans nos lettres, étant absents, tels aussi nous serons en œuvre, une fois présents.", "12": "Nous n’oserions pas nous égaler ou nous comparer à quelques-uns de ceux qui se recommandent eux-mêmes. D’ailleurs, en se mesurant à leur propre mesure et en se comparant à eux-mêmes, ceux-là manquent d’intelligence.", "13": "Quant à nous, nous ne voudrions pas faire les fiers hors de toute mesure ; nous prendrons au contraire pour mesure le domaine que Dieu nous a départi en nous faisant parvenir aussi jusqu’à vous.", "14": "Nous ne dépassons pas nos limites, comme si nous n’étions pas parvenus jusqu’à vous ; car c’est bien jusqu’à vous que nous sommes arrivés avec la bonne nouvelle du Christ.", "15": "Nous ne mettons pas, hors de toute mesure, notre fierté dans les travaux d’autrui. Mais nous avons l’espérance, si votre foi augmente, de devenir encore plus grands parmi vous, dans notre propre domaine,", "16": "en annonçant la bonne nouvelle dans les régions situées au-delà de chez vous, au lieu de mettre notre fierté en ce qui a déjà été fait dans le domaine d’autrui.", "17": "Que le fier mette sa fierté dans le Seigneur !", "18": "Car ce n’est pas celui qui se recommande lui-même qui est approuvé, c’est celui que le Seigneur recommande."}, "11": {"1": "Si seulement vous pouviez supporter de ma part un peu de déraison... mais vous me supportez bien !", "2": "Car j’ai une passion jalouse pour vous, la passion jalouse de Dieu lui-même, parce que je vous ai fiancés à un seul homme, pour vous présenter au Christ comme une vierge pure.", "3": "Toutefois, de même que le serpent a trompé Eve par sa ruse, je crains que votre intelligence ne se pervertisse et ne s’écarte de la simplicité et de la pureté à l’égard du Christ.", "4": "En effet, si le premier venu proclame un autre Jésus que celui que nous avons proclamé, ou si vous recevez un autre esprit que celui que vous avez reçu ou une autre « bonne nouvelle » que celle que vous avez accueillie, vous le supportez fort bien.", "5": "Or j’estime n’avoir été inférieur en rien à ces super-apôtres.", "6": "Si je suis profane pour ce qui est de l’éloquence, je ne le suis pas pour ce qui est de la connaissance ; nous vous l’avons clairement montré, de toute manière et à tous égards.", "7": "Ou bien ai-je commis un péché en m’abaissant moi-même pour vous élever, lorsque je vous ai annoncé gratuitement la bonne nouvelle de Dieu ?", "8": "J’ai dépouillé d’autres Eglises, en recevant d’elles un salaire pour vous servir.", "9": "Et lorsque chez vous j’ai manqué de tout, je n’ai été à charge à personne, car les frères venus de Macédoine ont suppléé à ce qui me manquait. En tout, je me suis gardé d’être un fardeau pour vous, et je m’en garderai.", "10": "Par la vérité du Christ qui est en moi, personne ne m’interdira cette fierté dans les contrées d’Achaïe !", "11": "Pourquoi ? Parce que je ne vous aime pas ? Dieu le sait !", "12": "Ce que je fais, je le ferai encore, afin d’ôter tout prétexte à ceux qui en voudraient un pour être considérés comme nos égaux en ce qui fait leur fierté.", "13": "De tels individus sont des apôtres de mensonge, des ouvriers trompeurs, qui se transforment en apôtres du Christ.", "14": "Et ce n’est pas étonnant, car le Satan lui-même se transforme en ange de lumière.", "15": "Il n’est donc pas étrange que ses ministres se transforment aussi en ministres de justice. Leur fin sera selon leurs œuvres.", "16": "Je le répète, que personne ne me croie déraisonnable – ou plutôt acceptez-moi comme un homme déraisonnable, pour que, moi aussi, je puisse un peu faire le fier !", "17": "Ce que je dis, je ne le dis pas selon le Seigneur, mais comme par déraison, puisqu’il s’agit d’être fier.", "18": "Puisque beaucoup font les fiers selon la chair, moi aussi je vais faire le fier.", "19": "Vous supportez si volontiers les gens déraisonnables, vous qui êtes raisonnables !", "20": "Vous supportez en effet qu’on vous asservisse, qu’on vous dévore, qu’on vous gruge, qu’on vous traite avec arrogance, qu’on vous frappe au visage !", "21": "Je le dis, c’est un déshonneur : il semble que nous ayons montré de la faiblesse. Cependant, tout ce que peut oser quelqu’un – je parle en homme déraisonnable – moi aussi, je l’ose !", "22": "Ils sont hébreux ? Moi aussi. Ils sont israélites ? Moi aussi. Ils sont de la descendance d’Abraham ? Moi aussi.", "23": "Ils sont ministres du Christ ? – je déraisonne – je le suis plus encore : par les travaux pénibles, bien plus ; par les emprisonnements, bien plus ; par les coups, bien davantage. Souvent en danger de mort :", "24": "cinq fois j’ai reçu des Juifs quarante coups moins un,", "25": "trois fois j’ai été frappé à coups de bâton, une fois j’ai été lapidé, trois fois j’ai fait naufrage ; j’ai passé un jour et une nuit dans les abysses.", "26": "Voyageant à pied, souvent ; exposé aux dangers des fleuves, aux dangers des bandits, aux dangers de la part de mes compatriotes, aux dangers de la part des non-Juifs, aux dangers de la ville, aux dangers du désert, aux dangers de la mer, aux dangers parmi les faux frères,", "27": "au travail et à la peine ; souvent dans les veilles, dans la faim et la soif ; souvent dans les jeûnes, dans le froid et le dénuement.", "28": "Sans parler du reste, ma préoccupation quotidienne, l’inquiétude au sujet de toutes les Eglises !", "29": "Qui est faible sans que je sois faible ? De qui cause-t-on la chute, sans que moi-même je brûle ?", "30": "S’il faut faire le fier, c’est de ma faiblesse que je ferai ma fierté.", "31": "Dieu, qui est le Père du Seigneur Jésus et qui est béni pour toujours, sait que je ne mens pas.", "32": "A Damas, le gouverneur du roi Arétas faisait garder la ville des Damascéniens, pour se saisir de moi,", "33": "mais on m’a descendu par une fenêtre, dans une corbeille, le long de la muraille, et je lui ai échappé."}, "12": {"1": "Il faut faire le fier... certes, c’est inutile, mais j’en viendrai aux visions et aux révélations du Seigneur.", "2": "Je connais un homme dans le Christ... voici quatorze ans – était-ce dans son corps ? je ne sais pas ; était-ce hors de son corps ? je ne sais pas, Dieu le sait – un tel homme fut enlevé jusqu’au troisième ciel.", "3": "Et je sais qu’un tel homme – était-ce dans son corps ou sans son corps ? je ne sais pas, Dieu le sait –", "4": "fut enlevé au paradis et qu’il entendit des paroles ineffables, qu’il n’est pas permis à un homme d’énoncer.", "5": "Je serai fier d’un tel homme, mais de moi-même je ne serai pas fier – sinon de mes faiblesses.", "6": "Si je voulais faire le fier, je ne serais pas déraisonnable, car je dirais la vérité ; mais je m’en abstiens, de peur que quelqu’un ne m’estime au-dessus de ce qu’il voit ou entend de moi,", "7": "à cause de l’excellence de ces révélations. Aussi, pour que je ne sois pas trop orgueilleux, il m’a été donné une écharde dans la chair, un ange de Satan pour me frapper – pour que je ne sois pas trop orgueilleux.", "8": "Trois fois j’ai supplié le Seigneur de l’éloigner de moi,", "9": "et il m’a dit : « Ma grâce te suffit, car ma puissance s’accomplit dans la faiblesse. » Je mettrai donc bien plus volontiers ma fierté dans mes faiblesses, pour que la puissance du Christ repose sur moi.", "10": "Aussi je me plais dans les faiblesses, dans les outrages, dans les désarrois, dans les persécutions et les angoisses, pour le Christ ; en effet, c’est quand je suis faible que je suis fort.", "11": "J’ai été déraisonnable : vous m’y avez contraint. En effet, c’est moi qui aurais dû être recommandé par vous. Car je n’ai été en rien inférieur à ces super-apôtres, bien que je ne sois rien.", "12": "Les signes distinctifs de l’apôtre ont été produits parmi vous, avec une persévérance à toute épreuve, par des signes, des prodiges et des miracles.", "13": "Qu’avez-vous eu de moins que les autres Eglises, sinon que, moi, je ne vous ai pas été à charge ? Faites-moi grâce de cette injustice-là !", "14": "Me voici prêt à venir vous voir pour la troisième fois, et je ne vous serai pas à charge ; car c’est vous que je cherche, et non pas ce qui est à vous. Ce n’est pas, en effet, aux enfants à mettre de côté pour les parents, mais aux parents pour les enfants.", "15": "Quant à moi, je ferai très volontiers des dépenses, et je me dépenserai moi-même pour vous. Si je vous aime davantage, serai-je moins aimé de vous ?", "16": "Soit ! Moi-même, je n’ai pas été un fardeau pour vous ; mais, en homme perfide, je vous aurais pris par ruse !", "17": "Vous ai-je exploité par quelqu’un de ceux que je vous ai envoyés ?", "18": "J’ai encouragé Tite à aller chez vous, et avec lui j’ai envoyé le frère : Tite vous a-t-il exploités ? N’avons-nous pas marché avec le même esprit, sur les mêmes traces ?", "19": "Vous vous imaginez depuis longtemps que nous sommes en train de présenter notre défense devant vous. C’est devant Dieu, dans le Christ, que nous parlons ; et tout cela, bien-aimés, nous le faisons pour vous construire.", "20": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et que vous ne me trouviez pas non plus tel que vous voudriez. Je crains qu’il n’y ait des disputes, des passions jalouses, des animosités, des ambitions personnelles, des médisances, des racontars, de l’orgueil, des désordres.", "21": "Je crains qu’à mon arrivée, mon Dieu ne m’humilie encore à votre sujet, et que je n’aie à pleurer sur beaucoup de ceux qui ont péché précédemment et qui ne sont pas revenus de tout ce qu’ils ont pratiqué, impureté, inconduite sexuelle et autres débauches."}, "13": {"1": "C’est la troisième fois que je viens vous voir. Toute affaire se réglera sur la parole de deux ou de trois témoins .", "2": "Lorsque j’étais présent pour la deuxième fois, je l’ai déjà dit, et, aujourd’hui que je suis absent, je le dis encore d’avance à ceux qui ont péché précédemment, comme à tous les autres : si je reviens vous voir, je ne ménagerai personne,", "3": "puisque vous cherchez une preuve que le Christ parle en moi, lui qui n’est pas faible à votre égard, mais qui est puissant parmi vous.", "4": "Car il a été crucifié dans la faiblesse, mais il vit en vertu de la puissance de Dieu ; nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui, pour vous, en vertu de la puissance de Dieu.", "5": "Mettez-vous vous-mêmes à l’épreuve, pour voir si vous êtes dans la foi ; examinez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus-Christ est en vous ? A moins, peut-être, que l’examen ne soit un échec en ce qui vous concerne.", "6": "J’espère en tout cas que vous reconnaîtrez que l’examen n’est pas un échec en ce qui nous concerne.", "7": "Cependant nous souhaitons, devant Dieu, que vous ne fassiez rien de mal ; non pas pour que l’examen paraisse un succès en ce qui nous concerne, mais pour que, vous, vous fassiez le bien, même si l’examen semblait être un échec en ce qui nous concerne.", "8": "Car nous n’avons pas de puissance contre la vérité ; nous n’en avons que pour la vérité.", "9": "Nous nous réjouissons lorsque, nous, nous sommes faibles, tandis que vous, vous êtes forts : ce que nous souhaitons, c’est votre épanouissement.", "10": "C’est pourquoi, absent, j’écris cela ; afin que je n’aie pas, une fois présent, à user de sévérité selon l’autorité que le Seigneur m’a donnée pour construire et non pour démolir.", "11": "Au reste, mes frères, réjouissez-vous, tendez à l’épanouissement, encouragez-vous, soyez bien d’accord, vivez en paix, et le Dieu de l’amour et de la paix sera avec vous.", "12": "Saluez-vous les uns les autres par un saint baiser. Tous les saints vous saluent.", "13": "Que la grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion de l’Esprit saint soient avec vous tous !"}}}