{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Pierre", "chapters": {"1": {"1": "Syméon Pierre, esclave et apôtre de Jésus-Christ, à ceux qui ont reçu en partage une foi de même prix que la nôtre, par la justice de notre Dieu et Sauveur Jésus-Christ :", "2": "Que la grâce et la paix vous soient multipliées par la connaissance de Dieu et de Jésus, notre Seigneur !", "3": "Sa divine puissance nous a donné tout ce qui contribue à la vie et à la piété, en nous faisant connaître celui qui nous a appelés par sa propre gloire et sa propre force.", "4": "Par celles-ci, les promesses les plus précieuses et les plus grandes nous ont été données, afin que par elles vous échappiez à la pourriture que le désir entretient dans le monde et que vous ayez part à la nature divine.", "5": "Pour cette raison même, faites tous vos efforts pour joindre à votre foi la force morale, à la force morale la connaissance,", "6": "à la connaissance la maîtrise de soi, à la maîtrise de soi la persévérance, à la persévérance la piété,", "7": "à la piété l’affection fraternelle, à l’affection fraternelle l’amour.", "8": "En effet, si ces qualités sont en vous et y foisonnent, elles ne vous laissent pas sans activité ni sans fruit pour la connaissance de notre Seigneur Jésus-Christ ;", "9": "mais celui chez qui elles ne sont pas présentes est un aveugle ; il a les yeux fermés, il oublie la purification de ses péchés d’autrefois.", "10": "Aussi, mes frères, efforcez-vous d’autant plus de confirmer l’appel qui vous a été adressé et le choix dont vous avez été l’objet. Si vous faites cela, vous ne trébucherez jamais.", "11": "C’est ainsi que vous sera largement accordée l’entrée dans le royaume éternel de Jésus-Christ, notre Seigneur et Sauveur.", "12": "Voilà pourquoi je vais toujours vous rappeler ces choses, bien que vous les sachiez et que vous soyez affermis dans la vérité présente.", "13": "J’estime juste, aussi longtemps que je suis dans cette tente, de vous tenir en éveil par ces rappels,", "14": "car je sais bien, comme notre Seigneur Jésus-Christ me l’a lui-même appris, que le moment où je vais me défaire de cette tente est imminent.", "15": "Mais je m’efforcerai de faire en sorte qu’après mon départ vous puissiez en toute occasion vous souvenir de tout cela.", "16": "Ce n’est pas, en effet, en suivant des fables habilement conçues que nous vous avons fait connaître la puissance et l’avènement de notre Seigneur Jésus-Christ, mais parce que nous avons été témoins oculaires de sa grandeur ;", "17": "car il a reçu honneur et gloire de Dieu, le Père, quand la voix vint à lui de la gloire magnifique : « Mon Fils bien-aimé, c’est lui ; c’est en lui que, moi, j’ai pris plaisir. »", "18": "Nous avons nous-mêmes entendu cette voix venue du ciel lorsque nous étions avec lui sur la montagne sacrée.", "19": "Et nous estimons d’autant plus ferme la parole prophétique, à laquelle vous faites bien de prêter attention comme à une lampe qui brille dans un lieu obscur, jusqu’à ce que le jour commence à poindre et que l’étoile du matin se lève dans votre cœur.", "20": "Vous savez, avant tout, qu’aucun message de prophète, dans l’Ecriture, ne relève d’une interprétation particulière.", "21": "En effet, aucun message de prophète n’a jamais été apporté par une volonté humaine : c’est portés par l’Esprit saint que des humains ont parlé de la part de Dieu."}, "2": {"1": "Cependant il y a eu des prophètes de mensonge parmi le peuple ; de même, il y aura parmi vous des maîtres de mensonge qui introduiront insidieusement des doctrines de perdition, allant jusqu’à renier le Maître qui les a achetés. Ils attireront sur eux une perdition soudaine.", "2": "Beaucoup les suivront dans leurs débauches et, à cause d’eux, on calomniera la voie de la vérité.", "3": "Par avidité, ils vous exploiteront au moyen de paroles artificieuses. Pour eux, depuis longtemps, le jugement n’est pas inactif : leur perdition n’est pas en sommeil.", "4": "Si Dieu, en effet, n’a pas épargné les anges qui avaient péché, mais s’il les a livrés et précipités dans des chaînes de ténèbres où ils sont gardés en vue du jugement ;", "5": "s’il n’a pas épargné le monde ancien, mais s’il a gardé le huitième homme, Noé, héraut de la justice, lorsqu’il a fait venir le déluge sur un monde d’impies ;", "6": "s’il a condamné à la destruction et réduit en cendres les villes de Sodome et Gomorrhe, les donnant aux impies comme exemple de ce qui les attend,", "7": "mais s’il a délivré Loth le juste, profondément affligé par la conduite débauchée de ces criminels", "8": "– car ce juste, qui habitait au milieu d’eux, tourmentait jour après jour son âme de juste à cause du mal qu’il voyait et entendait –", "9": "c’est donc que le Seigneur sait délivrer de l’épreuve les gens pieux et réserver les injustes pour les châtier au jour du jugement,", "10": "surtout ceux qui, dans un appétit de souillure, courent après la chair et méprisent la seigneurie. Présomptueux, arrogants, ils n’ont pas peur d’injurier les gloires,", "11": "alors que des anges, supérieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur !", "12": "Mais eux, semblables à des animaux dépourvus de raison et destinés par nature à être capturés et à tomber en pourriture, ils injurient ce qu’ils ne connaissent pas ; ils pourriront comme pourrissent les bêtes,", "13": "recueillant l’injustice en salaire de l’injustice. Ils trouvent leur plaisir à se livrer à la volupté en plein jour. Ils ne sont que taches et défauts, ils se délectent de leurs tromperies tout en festoyant avec vous,", "14": "ils ont les yeux pleins d’adultère et, insatiables de péché, ils séduisent les gens mal affermis ; ils ont le cœur exercé à l’avidité ; ce sont des enfants maudits.", "15": "Après avoir quitté la voie droite, ils se sont égarés en suivant la voie de Balaam de Bosor, qui aima le salaire de l’injustice,", "16": "mais qui fut repris pour sa propre transgression : une bête de somme dépourvue de langage fit entendre un langage humain et arrêta la démence du prophète.", "17": "Ce sont des fontaines sans eau, des nuages que chasse la tempête ; l’obscurité des ténèbres leur est réservée.", "18": "Avec des discours creux, d’une monstrueuse insolence, ils séduisent, par les désirs de débauche de la chair, ceux qui viennent à peine d’échapper aux gens qui vivent dans l’égarement ;", "19": "ils leur promettent la liberté, alors qu’ils sont eux-mêmes esclaves de la pourriture – car chacun est l’esclave de ce qui le domine.", "20": "En effet, si après avoir échappé aux souillures du monde par la connaissance de Jésus-Christ, notre Seigneur et Sauveur, ils se laissent de nouveau prendre et dominer par elles, leur condition dernière est pire que la première.", "21": "Car il aurait mieux valu pour eux ne pas avoir connu la voie de la justice que de l’avoir connue et de se détourner du saint commandement qui leur avait été transmis.", "22": "Il leur est arrivé ce que dit le proverbe véridique : Le chien est retourné à son vomissement, et la truie à peine lavée va se vautrer dans le bourbier."}, "3": {"1": "Bien-aimés, c’est déjà la seconde lettre que je vous écris. En toutes deux, je fais appel à des souvenirs, pour éveiller en vous une claire intelligence,", "2": "pour que vous vous souveniez des paroles dites à l’avance par les saints prophètes et du commandement de vos apôtres, commandement de celui qui est Seigneur et Sauveur.", "3": "Vous savez, avant tout, que dans les derniers jours il viendra des moqueurs pleins de moqueries, qui iront au gré de leurs propres désirs", "4": "et diront : « Où est la promesse de son avènement ? Car, depuis que les pères se sont endormis dans la mort, tout demeure comme depuis le commencement de la création. »", "5": "En effet, ils oublient volontairement qu’il y eut, autrefois, des cieux et une terre qui surgit de l’eau et se tint au milieu de l’eau par la parole de Dieu,", "6": "et que par cela même le monde d’alors disparut, submergé par l’eau ;", "7": "or c’est par la même parole que les cieux et la terre de maintenant sont gardés en réserve pour le feu, en vue du jour du jugement et de la perdition des impies.", "8": "Il est cependant un point que vous ne devez pas oublier, bien-aimés : c’est que pour le Seigneur un jour est comme mille ans et mille ans comme un jour.", "9": "Le Seigneur ne retarde pas l’accomplissement de la promesse, comme quelques-uns le pensent. Il est patient envers vous : il ne souhaite pas que quelqu’un se perde, mais que tous accèdent à un changement radical.", "10": "Cependant le jour du Seigneur viendra, comme un voleur. En ce jour-là, les cieux passeront avec fracas, les éléments embrasés se dissoudront et la terre, avec ses œuvres, sera mise à découvert.", "11": "Puisque tout cela est appelé à se dissoudre ainsi, comment ne devriez-vous pas vivre ! C’est avec une conduite sainte et avec piété", "12": "qu’il vous faut attendre et hâter l’avènement du jour de Dieu, où les cieux enflammés se dissoudront et où les éléments embrasés se fondront.", "13": "Or nous attendons, selon sa promesse, des cieux nouveaux et une terre nouvelle, où la justice habite.", "14": "Aussi, bien-aimés, dans cette attente, efforcez-vous d’être trouvés par lui sans tache et sans défaut dans la paix.", "15": "Considérez que la patience de notre Seigneur est votre salut, comme Paul, notre frère bien-aimé, vous l’a aussi écrit selon la sagesse qui lui a été donnée.", "16": "C’est ce qu’il fait dans toutes les lettres où il parle de ces sujets ; il s’y trouve des passages difficiles à comprendre, dont les gens ignorants et mal affermis tordent le sens, comme ils le font aussi avec les autres Ecritures, pour leur propre perdition.", "17": "Puisque vous êtes prévenus, bien-aimés, soyez sur vos gardes, de peur qu’entraînés par l’égarement des impies vous ne veniez à déchoir de votre fermeté ;", "18": "croissez plutôt dans la grâce et la connaissance de Jésus-Christ, notre Seigneur et Sauveur. A lui la gloire, maintenant et jusqu’au jour de l’éternité ! Amen !"}}}