{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Rois", "chapters": {"1": {"1": "Après la mort d’Achab, Moab se révolta contre Israël.", "2": "Or Achazia tomba par le treillis de sa chambre à l’étage, à Samarie, et il se blessa. Il envoya des messagers en leur disant : Allez consulter Baal-Zeboub, dieu d’Eqrôn, pour savoir si je survivrai à cette blessure.", "3": "Le messager du Seigneur dit alors à Elie, le Tishbite : Monte à la rencontre des messagers du roi de Samarie et dis-leur : N’y a-t-il pas de Dieu en Israël, que vous alliez consulter Baal-Zeboub, dieu d’Eqrôn ?", "4": "A cause de cela, ainsi parle le Seigneur : Tu ne descendras pas du lit sur lequel tu es monté : tu mourras. Puis Elie s’en alla.", "5": "Les messagers revinrent auprès d’Achazia ; celui-ci leur demanda : Pourquoi revenez-vous ?", "6": "Ils lui répondirent : Un homme est monté à notre rencontre et nous a dit : « Allez, retournez vers le roi qui vous a envoyés et dites-lui : “Ainsi parle le Seigneur : Est-ce parce qu’il n’y a pas de Dieu en Israël que tu envoies consulter Baal-Zeboub, dieu d’Eqrôn ? A cause de cela, tu ne descendras pas du lit sur lequel tu es monté : tu mourras.” »", "7": "Achazia leur dit : Quelle allure avait l’homme qui est monté à votre rencontre et qui vous a dit ces paroles ?", "8": "Ils lui répondirent : C’était un homme couvert d’une toison ; il avait une ceinture de cuir autour des reins. Alors Achazia dit : C’est Elie, le Tishbite !", "9": "Il lui envoya un chef de cinquante avec ses cinquante hommes. Celui-ci monta auprès d’Elie, qui était assis au sommet de la montagne, et il lui dit : Homme de Dieu, le roi a dit : « Descends ! »", "10": "Elie répondit au chef de cinquante : Si je suis un homme de Dieu, qu’un feu descende du ciel et te dévore, toi et tes cinquante hommes ! Alors un feu descendit du ciel et le dévora, lui et ses cinquante hommes.", "11": "Il lui envoya encore un autre chef de cinquante avec ses cinquante hommes. Celui-ci dit à Elie : Homme de Dieu, ainsi parle le roi : « Descends vite ! »", "12": "Elie leur répondit : Si je suis un homme de Dieu, qu’un feu descende du ciel et te dévore, toi et tes cinquante hommes ! Alors un feu de Dieu descendit du ciel et le dévora, avec ses cinquante hommes.", "13": "Achazia envoya encore le chef d’une troisième cinquantaine avec ses cinquante hommes. Ce troisième chef de cinquante monta ; et à son arrivée, il fléchit les genoux devant Elie et le supplia : Homme de Dieu, je te prie, que ma vie et celle de ces cinquante hommes, tes serviteurs, soient précieuses à tes yeux !", "14": "Le feu est descendu du ciel et a dévoré les deux premiers chefs de cinquante et leurs cinquante hommes ; mais maintenant, que ma vie soit précieuse à tes yeux !", "15": "Le messager du Seigneur dit à Elie : Descends avec lui, n’aie pas peur de lui. Elie descendit avec lui vers le roi.", "16": "Il lui dit : Ainsi parle le Seigneur : Parce que tu as envoyé des messagers pour consulter Baal-Zeboub, dieu d’Eqrôn, – est-ce parce qu’il n’y aurait pas en Israël de Dieu dont on puisse consulter la parole ? – à cause de cela, tu ne descendras pas du lit sur lequel tu es monté : tu mourras.", "17": "Achazia mourut, selon la parole du Seigneur prononcée par Elie. Joram devint roi à sa place, la deuxième année de Joram, fils de Josaphat, roi de Juda ; car Achazia n’avait pas de fils.", "18": "Le reste de l’histoire d’Achazia, ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël."}, "2": {"1": "Quand le Seigneur fit monter Elie au ciel dans une tempête, Elie partait du Guilgal avec Elisée.", "2": "Elie dit à Elisée : Reste ici, je te prie : le Seigneur m’envoie jusqu’à Beth-El. Elisée répondit : Par la vie du Seigneur et par ta propre vie, je ne te quitterai pas ! Ils descendirent à Beth-El.", "3": "Les prophètes qui étaient à Beth-El sortirent vers Elisée et lui dirent : Sais-tu qu’aujourd’hui le Seigneur te prend ton maître ? Il répondit : Je le sais, moi aussi ; taisez-vous.", "4": "Elie lui dit : Elisée, reste ici, je te prie : le Seigneur m’envoie à Jéricho. Il répondit : Par la vie du Seigneur et par ta propre vie, je ne te quitterai pas ! Ils arrivèrent à Jéricho.", "5": "Les prophètes qui étaient à Jéricho vinrent dire à Elisée : Sais-tu qu’aujourd’hui le Seigneur te prend ton maître ? Il répondit : Je le sais, moi aussi ; taisez-vous.", "6": "Elie lui dit : Reste ici, je te prie : le Seigneur m’envoie au Jourdain. Il répondit : Par la vie du Seigneur et par ta propre vie, je ne te quitterai pas ! Ils continuèrent à marcher tous les deux.", "7": "Cinquante hommes d’entre les prophètes arrivèrent et s’arrêtèrent en face, à quelque distance ; eux deux s’arrêtèrent au bord du Jourdain.", "8": "Alors Elie prit son manteau, le roula et en frappa les eaux, qui se divisèrent de part et d’autre ; et ils passèrent tous les deux à sec.", "9": "Pendant qu’ils passaient, Elie dit à Elisée : Demande ce que tu veux que je fasse pour toi, avant que je ne sois pris d’auprès de toi. Elisée répondit : Qu’il y ait sur moi, je te prie, une double part de ton souffle !", "10": "Elie dit : Tu demandes une chose difficile. Mais si tu me vois pendant que je serai pris d’auprès de toi, cela t’arrivera ainsi ; sinon, cela n’arrivera pas.", "11": "Comme ils continuaient à marcher en parlant, un char de feu et des chevaux de feu les séparèrent l’un de l’autre. Alors Elie monta au ciel dans une tempête.", "12": "Elisée regardait et criait : Père ! Père ! Chars et attelages d’Israël ! Puis il ne le vit plus. Saisissant alors ses vêtements, il les déchira en deux morceaux", "13": "et ramassa le manteau qu’Elie avait laissé tomber. Puis il revint et s’arrêta sur la rive du Jourdain ;", "14": "il prit le manteau qu’Elie avait laissé tomber, il en frappa les eaux et dit : Où est le Seigneur (YHWH), le Dieu d’Elie ? Lui aussi, il frappa les eaux, qui se divisèrent de part et d’autre. Elisée passa.", "15": "Les prophètes de Jéricho le virent d’en face ; ils dirent : Le souffle d’Elie s’est posé sur Elisée ! Ils allèrent à sa rencontre et se prosternèrent devant lui jusqu’à terre.", "16": "Ils lui dirent : Il y a parmi nous, tes serviteurs, cinquante vaillants hommes. Qu’ils aillent donc chercher ton maître ! Peut-être le souffle du Seigneur l’a-t-il emporté et jeté quelque part, dans une montagne ou dans une vallée. Il répondit : Ne les envoyez pas !", "17": "Mais ils insistèrent tant et plus, si bien qu’il finit par dire : Envoyez-les. Ils envoyèrent les cinquante hommes qui cherchèrent Elie pendant trois jours et ne le trouvèrent pas.", "18": "Ils revinrent vers lui qui était resté à Jéricho, et il leur dit : Ne vous avais-je pas dit : N’y allez pas !", "19": "Les hommes de la ville dirent à Elisée : La ville est agréable à habiter, comme tu le vois, mon seigneur ; mais l’eau est mauvaise, et la terre provoque des fausses couches.", "20": "Il dit : Apportez-moi un plat neuf, et mettez-y du sel. Ils le lui apportèrent.", "21": "Il sortit vers la source de l’eau, y jeta du sel et dit : Ainsi parle le Seigneur : J’ai assaini cette eau ; elle ne causera plus ni mort, ni fausse couche.", "22": "L’eau fut assainie, jusqu’à ce jour, selon la parole qu’Elisée avait prononcée.", "23": "De là il monta à Beth-El ; comme il montait par le chemin, des gamins sortirent de la ville pour se moquer de lui, en disant : Monte, chauve ! Monte, chauve !", "24": "Il se retourna, les vit et les maudit au nom du Seigneur . Alors deux ourses sortirent de la forêt et mirent en pièces quarante-deux de ces enfants.", "25": "De là il se rendit au mont Carmel ; de là il revint à Samarie."}, "3": {"1": "Joram, fils d’Achab, devint roi sur Israël à Samarie, la dix-huitième année de Josaphat, roi de Juda. Il régna douze ans.", "2": "Il fit ce qui déplaisait au Seigneur , non pas toutefois comme son père et sa mère. Il supprima la pierre levée du Baal que son père avait faite ;", "3": "mais il s’attacha aux péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël ; il ne s’en écarta pas.", "4": "Mésha, roi de Moab, était éleveur ; il payait au roi d’Israël un tribut de cent mille jeunes béliers et de cent mille béliers adultes, avec leur laine.", "5": "A la mort d’Achab, le roi de Moab se révolta contre le roi d’Israël.", "6": "Le roi Joram sortit alors de Samarie et passa en revue tout Israël.", "7": "Il se mit en marche et fit dire à Josaphat, roi de Juda : Le roi de Moab s’est révolté contre moi ; marcheras-tu avec moi au combat contre Moab ? Josaphat répondit : J’irai ; il en sera pour moi comme pour toi, pour mon peuple comme pour ton peuple, pour mes chevaux comme pour tes chevaux.", "8": "Il dit encore : Par quel chemin monterons-nous ? Joram dit : Par le chemin du désert d’Edom.", "9": "Le roi d’Israël, le roi de Juda et le roi d’Edom partirent ; quand ils eurent marché sept jours par une route détournée, il n’y eut plus d’eau pour la troupe ni pour les bêtes qui les suivaient.", "10": "Alors le roi d’Israël dit : Ah ! le Seigneur a appelé ces trois rois pour les livrer à Moab !", "11": "Mais Josaphat dit : N’y a-t-il ici aucun prophète du Seigneur , par qui nous puissions consulter le Seigneur ? Parmi les gens de la cour du roi d’Israël, quelqu’un répondit : Il y a ici Elisée, fils de Shaphath, qui versait l’eau sur les mains d’Elie.", "12": "Josaphat dit : La parole du Seigneur est avec lui. Le roi d’Israël, Josaphat et le roi d’Edom descendirent auprès de lui.", "13": "Elisée dit au roi d’Israël : Qu’ai-je à faire avec toi ? Va trouver les prophètes de ton père et les prophètes de ta mère. Alors le roi d’Israël lui dit : Non, car le Seigneur a convoqué ces trois rois pour les livrer à Moab.", "14": "Elisée dit : Par la vie du Seigneur (YHWH) des Armées, au service duquel je me tiens, si je n’avais de la considération pour Josaphat, roi de Juda, je ne ferais aucune attention à toi et je ne te regarderais même pas.", "15": "Maintenant, amenez-moi un musicien. Comme le musicien jouait, la main du Seigneur fut sur Elisée.", "16": "Il dit : Ainsi parle le Seigneur : Creusez dans cet oued, faites des fosses et encore des fosses !", "17": "Car ainsi parle le Seigneur : Vous ne verrez pas de vent et vous ne verrez pas de pluie, mais cet oued se remplira d’eau et vous boirez, vous, vos troupeaux et vos bêtes.", "18": "Mais cela est peu de chose aux yeux du Seigneur : il vous livrera Moab ;", "19": "vous mettrez à mal toutes les villes fortes et toutes les villes d’importance, vous abattrez tous les bons arbres, vous boucherez toutes les sources d’eau et vous causerez du dommage avec des pierres à toutes les meilleures parcelles.", "20": "Au matin, au moment de la présentation de l’offrande, l’eau arriva du côté d’Edom, et le pays fut rempli d’eau.", "21": "Cependant, tous les Moabites ayant appris que les rois venaient leur faire la guerre, on mobilisa tous ceux qui étaient en âge de porter les armes, et ils se tinrent sur la frontière.", "22": "Ils se levèrent de bon matin, et quand le soleil brilla sur les eaux, les Moabites virent en face d’eux les eaux rouges comme du sang.", "23": "Ils dirent : C’est du sang ! Les rois ont tiré l’épée entre eux, ils se sont abattus les uns les autres ; maintenant, Moabites, au butin !", "24": "Ils arrivèrent au camp d’Israël, mais Israël se leva et battit Moab, qui dut fuir pour échapper. Ils allèrent et battirent Moab.", "25": "Ils rasèrent les villes, ils jetèrent chacun sa pierre dans toutes les meilleures parcelles et les en remplirent, ils bouchèrent toutes les sources et abattirent tous les bons arbres. Finalement, il ne resta plus que les pierres de Qir-Haréseth ; les hommes armés de frondes l’encerclèrent et la mirent à mal.", "26": "Le roi de Moab, voyant que le combat dépassait ses forces, prit avec lui sept cents hommes tirant l’épée pour se frayer un passage jusqu’au roi d’Edom ; mais ils n’y parvinrent pas.", "27": "Il prit alors son fils premier-né, qui devait devenir roi à sa place, et il l’offrit en holocauste sur la muraille. Une grande colère s’abattit alors sur les Israélites, qui s’éloignèrent de lui et retournèrent dans leur pays."}, "4": {"1": "La femme d’un des prophètes cria vers Elisée : Mon mari, ton serviteur, est mort, et tu sais qu’il craignait le Seigneur ; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves.", "2": "Elisée lui dit : Que puis-je faire pour toi ? Dis-moi ce que tu as à la maison. Elle répondit : Moi, ta servante, je n’ai rien d’autre à la maison qu’un flacon d’huile.", "3": "Il dit alors : Sors dans la rue, demande à tous tes voisins des récipients, des récipients vides ; ne te contente pas d’un petit nombre !", "4": "Quand tu seras rentrée, tu fermeras la porte sur toi et sur tes fils ; tu verseras l’huile dans tous ces récipients et tu mettras de côté ceux qui seront pleins.", "5": "Alors elle le quitta. Elle ferma la porte sur elle et sur ses fils ; ils lui passaient les récipients, et elle versait.", "6": "Lorsque les récipients furent pleins, elle dit à son fils : Passe-moi encore un récipient. Mais il lui répondit : Il n’y a plus de récipient. Alors l’huile s’arrêta.", "7": "Elle vint raconter tout cela à l’homme de Dieu ; celui-ci dit : Va vendre l’huile et paie ta dette ; tu vivras, toi et tes fils, de ce qui restera.", "8": "Un jour Elisée passait par Shounem. Il y avait là une femme de haut rang, qui le pressa d’accepter à manger. Dès lors, toutes les fois qu’il passait, il se retirait chez elle pour manger.", "9": "Elle dit à son mari : Je sais que cet homme qui passe constamment chez nous est un saint homme de Dieu.", "10": "Je t’en prie, faisons une petite chambre en dur à l’étage, et mettons-y pour lui un lit, une table, un siège et un porte-lampes. Quand il viendra chez nous, il pourra s’y retirer.", "11": "Le jour où Elisée revint, il se retira dans la chambre à l’étage et s’y coucha.", "12": "Il dit à Guéhazi, son serviteur : Appelle cette Shounamite. Guéhazi l’appela, et elle se présenta devant lui.", "13": "Elisée dit à Guéhazi : Dis-lui, je te prie : Tu as fait beaucoup de choses pour nous ; que peut-on faire pour toi ? Faut-il parler pour toi au roi ou au chef de l’armée ? Elle répondit : J’habite au milieu de mon peuple.", "14": "Il dit alors : Que faire pour elle ? Guéhazi répondit : Hélas, elle n’a pas de fils, et son mari est vieux.", "15": "Elisée dit : Appelle-la. Guéhazi l’appela ; elle se présenta à la porte.", "16": "Elisée lui dit : A cette époque-ci, l’année prochaine, tu auras un fils dans tes bras. Elle dit alors : Non, mon seigneur, homme de Dieu ! Ne me mens pas, à moi, ta servante !", "17": "Cette femme fut enceinte ; elle mit au monde un fils à la même époque, l’année suivante, comme Elisée le lui avait dit.", "18": "L’enfant grandit. Un jour qu’il était sorti vers son père, auprès des moissonneurs,", "19": "il dit à son père : Ma tête ! ma tête ! Le père dit à son serviteur : Porte-le à sa mère.", "20": "Il l’emporta et l’amena à sa mère ; l’enfant resta sur les genoux de sa mère jusqu’à midi, puis il mourut.", "21": "Elle monta, le coucha sur le lit de l’homme de Dieu, ferma la porte sur lui et sortit.", "22": "Elle appela son mari et lui dit : Envoie-moi, je te prie, un des serviteurs et une des ânesses ; je cours trouver l’homme de Dieu et je reviens.", "23": "Il dit : Pourquoi vas-tu le voir aujourd’hui ? Ce n’est ni nouvelle lune ni sabbat. Elle répondit : Tout va bien.", "24": "Puis elle fit seller l’ânesse et dit à son serviteur : Conduis-la et marche ; ne m’arrête pas en route sans que je te le dise.", "25": "Elle partit donc trouver l’homme de Dieu au mont Carmel. Quand l’homme de Dieu l’aperçut de loin, il dit à Guéhazi, son serviteur : C’est cette Shounamite !", "26": "Maintenant, cours à sa rencontre, je te prie, et dis-lui : Vas-tu bien ? Ton mari va-t-il bien ? L’enfant va-t-il bien ? Elle répondit : Tout va bien.", "27": "Dès qu’elle fut arrivée auprès de l’homme de Dieu dans la montagne, elle lui saisit les pieds. Guéhazi s’approcha pour la repousser, mais l’homme de Dieu dit : Laisse-la, car elle est amère ; le Seigneur me l’a caché, il ne m’en a pas informé.", "28": "Alors elle dit : T’ai-je demandé un fils, mon seigneur ? N’ai-je pas dit : Ne me trompe pas !", "29": "Elisée dit à Guéhazi : Passe une ceinture à tes reins, prends mon bâton et va. Si tu rencontres quelqu’un, ne le bénis pas ; et si quelqu’un te bénit, ne lui réponds pas. Tu mettras mon bâton sur le visage du garçon.", "30": "La mère du garçon dit : Par la vie du Seigneur et par ta propre vie, je ne te quitterai pas ! Alors il se leva et la suivit.", "31": "Guéhazi les avait devancés et il avait mis le bâton sur le visage du garçon ; mais il n’y eut ni voix ni signe d’attention. Il revint à la rencontre d’Elisée et le mit au courant en disant : Le garçon ne s’est pas réveillé.", "32": "Lorsque Elisée entra dans la maison, le garçon était mort, couché sur son lit.", "33": "Elisée entra et ferma la porte sur eux deux pour prier le Seigneur .", "34": "Il monta et se coucha sur l’enfant ; il mit sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains. Il resta courbé sur lui, et la chair de l’enfant se réchauffa.", "35": "Elisée revint dans la maison et se mit à marcher de long en large ; puis il remonta et se courba sur l’enfant ; alors le garçon éternua sept fois et ouvrit les yeux.", "36": "Elisée appela Guéhazi et lui dit : Appelle cette Shounamite. Guéhazi l’appela, et elle vint vers Elisée qui dit : Prends ton fils.", "37": "Elle vint et tomba à ses pieds, prosternée jusqu’à terre ; puis elle prit son fils et sortit.", "38": "Elisée revint au Guilgal. Or il y avait une famine dans le pays. Alors que les prophètes étaient assis devant lui, il dit à son serviteur : Prépare la grande marmite et fais cuire une soupe pour les prophètes.", "39": "L’un d’eux sortit dans la campagne pour ramasser des légumes ; il trouva une vigne sauvage et il y ramassa des coloquintes sauvages, plein son vêtement. Quand il rentra, il les coupa en morceaux dans la marmite de soupe, car on ne savait pas ce que c’était.", "40": "On servit à manger à ces hommes ; mais dès qu’ils eurent mangé de la soupe, ils s’écrièrent : Il y a la mort dans la marmite, homme de Dieu ! Ils ne pouvaient pas en manger.", "41": "Elisée dit : Prenez de la farine. Il en jeta dans la marmite et dit : Sers ces gens et qu’ils mangent. Et il n’y avait plus rien de mauvais dans la marmite.", "42": "Un homme arriva de Baal-Shalisha. Il apportait du pain de la première moisson à l’homme de Dieu, vingt pains d’orge, et du blé nouveau dans son sac. Elisée dit : Donne-le à ces gens, et qu’ils mangent.", "43": "Son auxiliaire répondit : Comment pourrais-je en donner à cent personnes ? Mais Elisée dit : Donne à ces gens, et qu’ils mangent ; car ainsi parle le Seigneur : On mangera et on en aura de reste.", "44": "Il mit alors les pains devant eux ; ils mangèrent et en eurent de reste, selon la parole du Seigneur ."}, "5": {"1": "Naaman, le chef de l’armée du roi d’Aram, était un homme important aux yeux de son seigneur ; il jouissait d’une grande considération, car c’est par lui que le Seigneur avait donné la victoire à Aram. Mais cet homme, ce vaillant guerrier, était « lépreux ».", "2": "Lors d’une expédition, des troupes araméennes avaient ramené captive, du pays d’Israël, une petite fille. Elle était au service de la femme de Naaman.", "3": "Elle dit à sa maîtresse : Oh ! si mon maître allait chez le prophète qui est à Samarie, celui-ci le débarrasserait de sa « lèpre » !", "4": "Naaman vint dire à son seigneur : La jeune fille d’Israël a parlé de telle et telle manière.", "5": "Alors le roi d’Aram dit : Vas-y ; j’enverrai une lettre au roi d’Israël. Il partit en prenant avec lui dix talents d’argent, six mille pièces d’or et dix vêtements de fête.", "6": "Il apporta au roi d’Israël la lettre, où il était dit : Avec cette lettre je t’envoie Naaman, mon serviteur, afin que tu le débarrasses de sa « lèpre ».", "7": "Après avoir lu la lettre, le roi d’Israël déchira ses vêtements et dit : Suis-je Dieu, pour faire mourir et pour faire vivre, qu’il s’adresse ainsi à moi afin que je débarrasse un homme de sa « lèpre » ? Constatez, je vous prie, qu’il me cherche querelle !", "8": "Lorsque Elisée, l’homme de Dieu, apprit que le roi d’Israël avait déchiré ses vêtements, il fit dire au roi : Pourquoi as-tu déchiré tes vêtements ? Laisse-le venir chez moi, je te prie, et il saura qu’il y a un prophète en Israël.", "9": "Naaman vint avec ses chevaux et son char et s’arrêta à l’entrée de la maison d’Elisée.", "10": "Elisée envoya un messager lui dire : Va te laver sept fois dans le Jourdain ; ta chair redeviendra saine, et tu seras pur.", "11": "Naaman s’irrita ; il s’en alla en disant : Je me disais : Il sortira et se tiendra devant moi, il invoquera le nom du Seigneur (YHWH), son Dieu, il agitera sa main sur l’endroit malade et débarrassera le « lépreux » de sa « lèpre ».", "12": "Les fleuves de Damas, l’Abana et le Parpar, ne valent-ils pas mieux que toutes les eaux d’Israël ? Ne pouvais-je pas m’y laver pour devenir pur ? Il repartit en fureur.", "13": "Mais ses serviteurs vinrent lui dire : Si le prophète t’avait demandé quelque chose de difficile, ne l’aurais-tu pas fait ? A plus forte raison s’il te dit : « Lave-toi et sois pur ! »", "14": "Il descendit alors et se plongea sept fois dans le Jourdain, selon la parole de l’homme de Dieu ; alors sa chair redevint comme celle d’un petit garçon : il était pur.", "15": "Il revint vers l’homme de Dieu, avec toute sa suite. Lorsqu’il fut arrivé, il se présenta devant lui et dit : Je sais qu’il n’y a pas de Dieu sur toute la terre, si ce n’est en Israël. Maintenant, accepte, je te prie, un cadeau de ma part.", "16": "Elisée répondit : Par la vie du Seigneur , au service duquel je me tiens, je n’accepterai pas. Naaman insista pour qu’il accepte, mais il refusa.", "17": "Alors Naaman dit : Dans ce cas, je te prie, qu’on me donne, à moi, ton serviteur, de la terre, la charge de deux mulets ; car je ne veux plus offrir ni holocauste, ni sacrifice, à d’autres dieux qu’au Seigneur (YHWH).", "18": "Que le Seigneur (YHWH) me pardonne cependant ceci : quand mon seigneur se rend à la maison de Rimmôn pour s’y prosterner et qu’il s’appuie sur mon bras, je me prosterne aussi dans la maison de Rimmôn ; que le Seigneur (YHWH) me pardonne donc lorsque je me prosternerai dans la maison de Rimmôn !", "19": "Elisée lui dit : Va en paix. Alors il le quitta. Quand il fut à quelque distance,", "20": "Guéhazi, le serviteur d’Elisée, l’homme de Dieu, dit : Mon maître a ménagé Naaman, cet Araméen, en ne prenant pas ce qu’il avait apporté ; eh bien, par la vie du Seigneur , je vais lui courir après pour obtenir quelque chose de lui.", "21": "Alors Guéhazi se lança à la poursuite de Naaman. Naaman, le voyant courir après lui, sauta de son char pour aller à sa rencontre ; il lui dit : Tout va bien ?", "22": "Il répondit : Tout va bien. Mon maître m’envoie te dire : « Deux jeunes gens d’entre les prophètes arrivent maintenant chez moi, de la région montagneuse d’Ephraïm ; donne pour eux, je te prie, un talent d’argent et deux vêtements de fête. »", "23": "Naaman dit : Accepte deux talents. Il insista auprès de lui, mit deux talents d’argent dans deux sacs et les donna, ainsi que deux vêtements de fête, à deux de ses serviteurs qui les portèrent devant Guéhazi.", "24": "Arrivé à la colline, Guéhazi prit le présent, le déposa dans la maison et renvoya les hommes, qui partirent.", "25": "Puis il vint lui-même et se présenta devant son maître. Elisée lui dit : D’où viens-tu, Guéhazi ? Il répondit : Je ne suis allé nulle part.", "26": "Mais Elisée lui dit : Mon cœur n’était-il pas là lorsque cet homme est descendu de son char pour venir à ta rencontre ? Est-ce le temps de prendre de l’argent et de prendre des vêtements, puis des oliviers, des vignes, du petit bétail et du gros bétail, des serviteurs et des servantes ?", "27": "La « lèpre » de Naaman s’attachera à toi et à ta descendance pour toujours ! Guéhazi se retira de devant lui : il était couvert de « lèpre », il était blanc comme la neige."}, "6": {"1": "Les prophètes dirent à Elisée : Le lieu où nous sommes assis devant toi est trop étroit pour nous.", "2": "S’il te plaît, allons jusqu’au Jourdain ; nous y prendrons chacun une poutre et nous nous ferons là un lieu pour y tenir séance. Il répondit : Allez !", "3": "L’un d’eux dit : Accepte de venir avec nous, je te prie ! Il répondit : J’irai.", "4": "Il alla donc avec eux. Arrivés au Jourdain, ils coupèrent des arbres.", "5": "Comme l’un d’eux abattait une poutre, le fer tomba dans l’eau. Il s’écria : Ah ! maître, il était emprunté !", "6": "L’homme de Dieu dit : Où est-il tombé ? Il lui montra l’endroit. Alors Elisée coupa un morceau de bois, le jeta au même endroit et fit flotter le fer.", "7": "Puis il dit : Reprends-le ! L’autre tendit la main et le prit.", "8": "Le roi d’Aram était en guerre contre Israël ; il tint conseil avec les gens de sa cour et dit : J’établirai mon campement à tel et tel endroit.", "9": "Mais l’homme de Dieu fit dire au roi d’Israël : Garde-toi de passer par ce lieu ; les Araméens y descendent.", "10": "Alors le roi d’Israël envoya des gens à l’endroit que l’homme de Dieu lui avait indiqué, pour y monter la garde. Cela se produisit plusieurs fois.", "11": "Le roi d’Aram eut le cœur troublé par cette affaire. Il appela les gens de sa cour et leur dit : Ne me direz-vous pas qui, parmi les nôtres, travaille pour le roi d’Israël ?", "12": "L’un deux répondit : Personne, ô roi ! C’est Elisée, le prophète qui est en Israël, qui rapporte au roi d’Israël les paroles que tu prononces dans ta chambre à coucher.", "13": "Le roi dit : Allez voir où il est, et je l’enverrai prendre. On vint lui dire : Il est à Dotân.", "14": "Il y envoya des chevaux, des chars et une forte troupe, qui arrivèrent de nuit et encerclèrent la ville.", "15": "L’auxiliaire de l’homme de Dieu se leva de bonne heure et sortit. Une troupe cernait la ville, avec des chevaux et des chars. Le serviteur dit à l’homme de Dieu : Ah ! maître, comment ferons-nous ?", "16": "Il répondit : N’aie pas peur, car ceux qui sont avec nous sont plus nombreux que ceux qui sont avec eux.", "17": "Elisée pria : Seigneur , ouvre ses yeux, je t’en prie, pour qu’il voie ! Le Seigneur ouvrit les yeux du serviteur, et il vit : la montagne était pleine de chevaux et de chars de feu, tout autour d’Elisée.", "18": "Les Araméens descendirent vers Elisée. Celui-ci pria le Seigneur , en disant : Frappe cette troupe de cécité, je t’en prie ! Il les frappa de cécité, selon la parole d’Elisée.", "19": "Elisée leur dit : Ce n’est pas ce chemin-ci, ce n’est pas cette ville-ci ! Suivez-moi, je vous conduirai à l’homme que vous cherchez ! Il les conduisit à Samarie.", "20": "Lorsqu’ils furent entrés dans Samarie, Elisée dit : Seigneur , ouvre les yeux de ces gens, pour qu’ils voient ! Le Seigneur ouvrit leurs yeux, et ils virent qu’ils étaient dans Samarie.", "21": "Le roi d’Israël, en les voyant, dit à Elisée : Dois-je les abattre, dois-je les abattre, père ?", "22": "Il lui répondit : Tu ne les abattras pas ; abats-tu ceux que tu emmènes captifs avec ton épée et ton arc ? Mets devant eux du pain et de l’eau, afin qu’ils mangent et boivent. Qu’ils s’en aillent ensuite chez leur seigneur.", "23": "Le roi d’Israël leur fit servir un grand repas, et ils mangèrent et burent ; puis il les laissa partir, et ils s’en allèrent vers leur seigneur. Les troupes araméennes ne revinrent plus dans le pays d’Israël.", "24": "Après cela, Ben-Hadad, roi d’Aram, rassembla toutes ses troupes et vint assiéger Samarie.", "25": "Il y eut une grande famine dans Samarie. Le siège fut tel qu’une tête d’âne finit par valoir quatre-vingts pièces d’argent, et le quart d’un qab de fiente de pigeon cinq pièces d’argent.", "26": "Le roi d’Israël vint à passer sur la muraille, et une femme lui cria : Sauve-nous, ô roi, mon seigneur !", "27": "Il répondit : Si le Seigneur ne te sauve pas, avec quoi te sauverais-je ? Avec le produit de l’aire ou du pressoir ?", "28": "Le roi lui dit encore : Qu’as-tu ? Elle répondit : Cette femme-là m’a dit : « Donne ton fils ; nous le mangerons aujourd’hui, et demain nous mangerons mon fils ! »", "29": "Nous avons fait cuire mon fils, et nous l’avons mangé. Le jour suivant, je lui ai dit : « Donne ton fils, que nous le mangions ! » Mais elle a caché son fils.", "30": "Lorsque le roi entendit les paroles de cette femme, il déchira ses vêtements. Comme il passait sur la muraille, le peuple vit qu’il avait par-dessous un sac sur le corps.", "31": "Le roi disait : Que Dieu me fasse ceci et qu’il y ajoute cela, si la tête d’Elisée, fils de Shaphath, reste aujourd’hui sur lui !", "32": "Or Elisée était assis chez lui, et les anciens étaient assis auprès de lui. Le roi envoya un homme de son entourage. Mais avant que le messager soit arrivé, Elisée avait dit aux anciens : Vous voyez, ce fils de meurtrier envoie quelqu’un pour me couper la tête ! Regardez. Quand le messager arrivera, fermez la porte et repoussez-le avec la porte. Le bruit des pas de son maître n’est-il pas derrière lui ?", "33": "Il leur parlait encore que déjà le messager était descendu vers lui ; il disait : Ce malheur vient du Seigneur ! Que puis-je encore attendre du Seigneur ?"}, "7": {"1": "Elisée dit : Ecoutez la parole du Seigneur ! Ainsi parle le Seigneur : Demain, à cette heure-ci, on aura un séa de fleur de farine pour un sicle et deux séas d’orge pour un sicle à la porte de Samarie.", "2": "L’écuyer du roi sur la main duquel il s’appuyait répondit à l’homme de Dieu : Certes, le Seigneur fait des fenêtres au ciel, mais cela pourrait-il se produire ? Elisée répliqua : Tu le verras de tes yeux ; mais tu n’en mangeras pas.", "3": "Il y avait quatre « lépreux » à l’entrée de la porte de la ville ; ils se dirent l’un à l’autre : Pourquoi resterions-nous ici à attendre la mort ?", "4": "Si nous disons : Entrons dans la ville, comme la famine est dans la ville, nous y mourrons ; si nous restons ici, nous mourrons également. Allons donc nous livrer au camp des Araméens ; s’ils nous laissent vivre, nous vivrons ; s’ils nous font mettre à mort, nous mourrons.", "5": "Ils se levèrent donc au crépuscule, pour se rendre au camp des Araméens ; et lorsqu’ils arrivèrent à la limite du camp des Araméens, il n’y avait plus personne.", "6": "Le Seigneur avait fait entendre dans le camp des Araméens un bruit de chars et un bruit de chevaux, le bruit d’une grande armée, et ils s’étaient dit l’un à l’autre : Le roi d’Israël a engagé contre nous les rois des Hittites et les rois de l’Egypte, pour venir contre nous.", "7": "Ils se levèrent et s’enfuirent au crépuscule, abandonnant leurs tentes, leur chevaux et leurs ânes, le camp tel qu’il était ; ils s’enfuirent pour sauver leur vie.", "8": "Les « lépreux », arrivés à la limite du camp, pénétrèrent dans une tente, mangèrent et burent. Ils emportèrent de l’argent, de l’or et des vêtements qu’ils allèrent cacher. Ils revinrent, pénétrèrent dans une autre tente et emportèrent d’autres objets qu’ils allèrent cacher.", "9": "Puis ils se dirent l’un à l’autre : Nous n’agissons pas comme il faut. Ce jour est un jour de bonne nouvelle ; si nous nous taisons et si nous attendons jusqu’à l’aube, le châtiment nous atteindra. Venez maintenant, allons faire un rapport à la maison du roi.", "10": "Ils allèrent appeler un garde de la porte de la ville, auquel ils firent ce rapport : Nous sommes entrés dans le camp des Araméens : il n’y a plus personne, on n’y entend aucune voix d’homme ; il n’y a que des chevaux attachés et des ânes attachés, et les tentes telles quelles.", "11": "On appela les gardes de la porte qui firent ce rapport à l’intérieur de la maison du roi.", "12": "Le roi se leva en pleine nuit ; il dit aux gens de sa cour : Laissez-moi vous dire, je vous prie, ce que nous font les Araméens. Comme ils savent que nous sommes affamés, ils ont quitté le camp pour se cacher dans la campagne, se disant : « Quand ils sortiront de la ville, nous les prendrons vivants et nous entrerons dans la ville ! »", "13": "Parmi les gens de la cour, quelqu’un répondit : Je t’en prie, que l’on prenne cinq des chevaux qui restent dans la ville, – ils sont comme toute la multitude d’Israël qui est restée, ils sont comme toute la multitude d’Israël qui est épuisée. Envoyons-les, et nous verrons.", "14": "On prit deux chars avec les chevaux, et le roi envoya des messagers à la poursuite des troupes d’Aram, en disant : Allez voir !", "15": "Ils les poursuivirent jusqu’au Jourdain : tout le chemin était plein de vêtements et d’objets que les Araméens avaient jetés dans leur précipitation. Les messagers revinrent rapporter au roi ce qu’ils avaient vu.", "16": "Le peuple sortit et pilla le camp des Araméens. C’est alors que l’on eut un séa de fleur de farine pour un sicle et deux séas d’orge pour un sicle, selon la parole du Seigneur .", "17": "Le roi avait affecté à la garde de la porte l’écuyer sur la main duquel il s’appuyait ; celui-ci fut piétiné par le peuple qui se pressait à la porte, et il mourut, selon la parole qu’avait prononcée l’homme de Dieu quand le roi était descendu vers lui.", "18": "L’homme de Dieu avait dit alors au roi : On aura deux séas d’orge pour un sicle et un séa de fleur de farine pour un sicle, demain, à cette heure-ci, à la porte de Samarie.", "19": "Or l’écuyer avait répondu à l’homme de Dieu : Certes, le Seigneur fait des fenêtres au ciel, mais pareille chose pourrait-elle se produire ? Alors Elisée avait répliqué : Tu le verras de tes yeux, mais tu n’en mangeras pas.", "20": "C’est en effet ce qui lui arriva : il fut piétiné par le peuple qui se pressait à la porte, et il mourut."}, "8": {"1": "Elisée avait dit à la femme dont il avait fait revivre le fils : Va-t’en, toi et ta famille, et séjourne en immigrée où tu pourras ; car le Seigneur appelle la famine : elle vient sur le pays pour sept ans.", "2": "La femme agit selon la parole de l’homme de Dieu : elle s’en alla, ainsi que sa famille. Elle séjourna en immigrée sept ans au pays des Philistins.", "3": "Au bout des sept ans, la femme revint du pays des Philistins et s’en alla crier vers le roi au sujet de sa maison et de son champ.", "4": "Le roi s’entretenait avec Guéhazi, le serviteur de l’homme de Dieu ; il disait : Raconte-moi, je te prie, toutes les grandes choses qu’Elisée a faites.", "5": "Pendant qu’il racontait au roi comment Elisée avait rendu la vie au mort, la femme dont il avait fait revivre le fils vint crier vers le roi au sujet de sa maison et de son champ. Guéhazi dit : O roi, mon seigneur, voici la femme, et voici son fils, qu’Elisée a fait revivre.", "6": "Le roi interrogea la femme, et elle lui raconta tout. Puis le roi lui désigna un haut fonctionnaire à qui il dit : Fais restituer à cette femme tout ce qui lui appartient, avec tous les revenus du champ, depuis le jour où elle a quitté le pays jusqu’à maintenant.", "7": "Elisée se rendit à Damas. Ben-Hadad, roi d’Aram, était malade ; on lui dit : L’homme de Dieu est venu jusqu’ici.", "8": "Le roi dit à Hazaël : Prends avec toi une offrande, va à la rencontre de l’homme de Dieu ; par lui tu consulteras le Seigneur , en disant : « Survivrai-je à cette maladie ? »", "9": "Hazaël alla à la rencontre d’Elisée, prenant avec lui une offrande et tout ce qu’il y avait de meilleur à Damas, soit la charge de quarante chameaux. Lorsqu’il fut arrivé, il se présenta devant lui et dit : Ben-Hadad, ton fils, le roi d’Aram, m’envoie à toi pour demander : « Survivrai-je à cette maladie ? »", "10": "Elisée lui répondit : Va, dis-lui : « Tu vivras ! » Mais le Seigneur m’a fait voir qu’il mourra.", "11": "Son visage se figea ; il resta ainsi un long moment ; et l’homme de Dieu se mit à pleurer.", "12": "Hazaël dit : Pourquoi pleures-tu, mon seigneur ? Elisée répondit : Parce que je sais le mal que tu feras aux Israélites ; tu mettras le feu à leurs villes fortes, tu tueras leurs jeunes gens par l’épée, tu écraseras leurs enfants et tu éventreras leurs femmes enceintes.", "13": "Hazaël dit : Mais que suis-je, moi, ton serviteur, un chien, pour faire une si grande chose ? Elisée dit : Le Seigneur m’a fait voir que tu seras roi d’Aram.", "14": "Hazaël quitta Elisée et revint auprès de son seigneur ; celui-ci lui demanda : Que t’a dit Elisée ? Il répondit : Il m’a dit : « Tu vivras ! »", "15": "Le lendemain, il prit une couverture, la plongea dans l’eau et l’étendit sur son visage ; il mourut ; Hazaël devint roi à sa place.", "16": "La cinquième année de Joram, fils d’Achab, roi d’Israël, Josaphat étant encore roi de Juda, Joram, fils de Josaphat, devint roi de Juda.", "17": "Il avait trente-deux ans lorsqu’il devint roi ; il régna huit ans à Jérusalem.", "18": "Il suivit la voie des rois d’Israël, comme l’avait fait la maison d’Achab, car il avait pour femme une fille d’Achab, et il fit ce qui déplaisait au Seigneur .", "19": "Mais le Seigneur ne voulut pas détruire Juda, à cause de David, son serviteur, à qui il avait dit qu’il lui donnerait toujours une lampe, à lui et à ses fils.", "20": "En ses jours, Edom se révolta contre la domination de Juda et se donna un roi.", "21": "Joram passa à Tsaïr, avec tous ses chars. Il se leva de nuit et battit les Edomites qui l’encerclaient ainsi que les chefs des chars, mais le peuple s’enfuit à ses tentes.", "22": "Edom s’est révolté contre la domination de Juda jusqu’à ce jour. Libna aussi se révolta en ce temps-là.", "23": "Le reste de l’histoire de Joram, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "24": "Joram se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David. Achazia, son fils, devint roi à sa place.", "25": "La douzième année de Joram, fils d’Achab, roi d’Israël, Achazia, fils de Joram, devint roi de Juda.", "26": "Achazia avait vingt-deux ans lorsqu’il devint roi ; il régna un an à Jérusalem. Le nom de sa mère était Athalie, fille d’Omri, roi d’Israël.", "27": "Il suivit la voie de la maison d’Achab et fit ce qui déplaisait au Seigneur , comme la maison d’Achab, car il était allié par mariage à la maison d’Achab.", "28": "Il alla avec Joram, fils d’Achab, faire la guerre à Hazaël, roi d’Aram, à Ramoth de Galaad ; là, les Araméens blessèrent Joram.", "29": "Le roi Joram revint se faire soigner à Jizréel des blessures que les Araméens lui avaient infligées à Rama, lorsqu’il combattait Hazaël, roi d’Aram. Achazia, fils de Joram, roi de Juda, descendit pour voir Joram, fils d’Achab, à Jizréel, parce qu’il allait très mal."}, "9": {"1": "Elisée, le prophète, appela l’un des prophètes et lui dit : Passe une ceinture à tes reins, prends cette fiole d’huile et va à Ramoth de Galaad.", "2": "Là, tu iras voir Jéhu, fils de Josaphat, fils de Nimshi. Tu le feras lever du milieu de ses frères et tu le conduiras dans une pièce retirée.", "3": "Tu prendras la fiole d’huile que tu verseras sur sa tête, et tu diras : « Ainsi parle le Seigneur : Je te confère l’onction pour que tu sois roi sur Israël ! » Puis tu ouvriras la porte et tu t’enfuiras sans attendre.", "4": "Le jeune homme, le jeune prophète, partit pour Ramoth de Galaad.", "5": "Quand il arriva, les chefs de l’armée étaient installés. Il dit : Chef, j’ai une parole pour toi. Jéhu dit : Pour lequel de nous tous ? Il répondit : Pour toi, chef.", "6": "Jéhu entra dans la maison, et le jeune homme versa l’huile sur sa tête, en lui disant : Ainsi parle le Seigneur , le Dieu d’Israël : Je te confère l’onction pour que tu sois roi sur le peuple du Seigneur , sur Israël.", "7": "Tu abattras la maison d’Achab, ton seigneur ; ainsi je vengerai le sang de mes serviteurs, les prophètes, et le sang de tous les serviteurs du Seigneur ; je le ferai payer à Jézabel.", "8": "Toute la maison d’Achab disparaîtra ; je retrancherai de chez Achab tout mâle, l’esclave comme l’homme libre en Israël,", "9": "et je rendrai la maison d’Achab semblable à la maison de Jéroboam, fils de Nebath, et à la maison de Basha, fils d’Ahiya.", "10": "Les chiens mangeront Jézabel dans la parcelle de Jizréel, et il n’y aura personne pour l’ensevelir. Puis il ouvrit la porte et s’enfuit.", "11": "Lorsque Jéhu sortit pour rejoindre les hommes de son seigneur, on lui demanda : Tout va bien ? Pourquoi ce fou est-il venu te voir ? Jéhu leur répondit : Vous connaissez bien l’homme et ses propos.", "12": "Mais ils répliquèrent : C’est faux ! Raconte-nous, s’il te plaît ! Il dit : Il m’a parlé de telle et telle manière ; il a dit : « Ainsi parle le Seigneur : Je te confère l’onction pour que tu sois roi sur Israël ! »", "13": "Alors chacun d’eux se hâta de prendre son vêtement et de le placer sous Jéhu, en haut des marches ; ils sonnèrent de la trompe et dirent : Jéhu est roi !", "14": "Ainsi Jéhu, fils de Josaphat, fils de Nimshi, conspira contre Joram. – Or Joram et tout Israël gardaient Ramoth de Galaad contre Hazaël, roi d’Aram,", "15": "mais le roi Joram était revenu se faire soigner à Jizréel des blessures que les Araméens lui avaient infligées lorsqu’il combattait Hazaël, roi d’Aram. – Jéhu dit : Si vous tenez à la vie, que personne ne s’échappe de la ville pour aller porter la nouvelle à Jizréel !", "16": "Jéhu monta sur son char et partit pour Jizréel, car Joram y était alité, et Achazia, roi de Juda, était descendu pour voir Joram.", "17": "Le guetteur placé sur la tour de Jizréel vit la foule qui arrivait avec Jéhu et dit : Je vois une foule. Joram dit : Prends un cavalier et envoie-le à leur rencontre. Qu’il dise : « Tout va bien ? »", "18": "Le cavalier alla à la rencontre de Jéhu et dit : Ainsi parle le roi : « Tout va bien ? » Et Jéhu répondit : Que t’importe ? Fais demi-tour et range-toi derrière moi. Le guetteur dit : Le messager est allé jusqu’à eux et ne revient pas.", "19": "Il envoya un second cavalier qui arriva vers eux et dit : Ainsi parle le roi : « Tout va bien ? » Et Jéhu répondit : Que t’importe ? Fais demi-tour et range-toi derrière moi.", "20": "Le guetteur dit : Il est allé jusqu’à eux et il ne revient pas, et la façon de conduire est celle de Jéhu, fils de Nimshi, car il conduit comme un fou.", "21": "Alors Joram dit : Attelle ! On attela son char. Joram, roi d’Israël, et Achazia, roi de Juda, sortirent chacun sur son char pour aller à la rencontre de Jéhu et ils le trouvèrent dans la parcelle de Naboth le Jizréélite.", "22": "Dès que Joram vit Jéhu, il dit : Tout va bien, Jéhu ? Jéhu répondit : Comment cela irait-il bien, tant que durent la prostitution de ta mère Jézabel et ses multiples sortilèges !", "23": "Joram tourna bride et s’enfuit ; il dit à Achazia : Trahison, Achazia !", "24": "Mais Jéhu saisit son arc et frappa Joram entre les épaules : la flèche sortit par le cœur, et Joram s’affaissa sur son char.", "25": "Jéhu dit à Bidqar, son écuyer : Prends-le et jette-le dans la parcelle de terre qui appartient à Naboth le Jizréélite ; car, souviens-toi, lorsque moi et toi nous étions avec les équipages des chars d’Achab, son père, le Seigneur prononça contre lui cette sentence :", "26": "« Aussi vrai que j’ai vu hier le sang de Naboth et le sang de ses fils – déclaration du Seigneur – je te paierai de retour dans cette parcelle même ! – déclaration du Seigneur . » Maintenant prends-le et jette-le dans la parcelle, selon la parole du Seigneur .", "27": "Ayant vu cela, Achazia, roi de Juda, s’enfuit par le chemin de Beth-Gân. Jéhu le poursuivit et dit : Lui aussi, abattez-le sur le char à la montée de Gour, près de Yibléam. Il s’enfuit à Meguiddo, où il mourut.", "28": "Ses serviteurs le transportèrent sur un char à Jérusalem et l’ensevelirent dans son tombeau, avec ses pères, dans la Ville de David.", "29": "Achazia était devenu roi de Juda la onzième année de Joram, fils d’Achab.", "30": "Jéhu entra dans Jizréel. Jézabel, l’ayant appris, mit du fard à ses yeux, arrangea sa coiffure et regarda par la fenêtre.", "31": "Comme Jéhu arrivait à la porte, elle dit : Tout va bien, Zimri, toi qui as assassiné ton seigneur ?", "32": "Il leva le visage vers la fenêtre et dit : Qui est avec moi ? Qui ? Deux ou trois eunuques regardèrent d’en haut vers lui.", "33": "Il dit : Jetez-la dehors ! Ils la jetèrent dehors : le mur et les chevaux furent aspergés de son sang. Jéhu la foula aux pieds ;", "34": "puis il entra, mangea et but ; après quoi il dit : Occupez-vous de cette maudite, je vous prie, et ensevelissez-la : elle est fille de roi.", "35": "Ils allèrent l’ensevelir ; mais ils ne trouvèrent d’elle que le crâne, les pieds et les mains.", "36": "Ils revinrent rapporter à Jéhu ce qu’ils avaient vu ; celui-ci dit : C’est la parole que le Seigneur a prononcée par l’intermédiaire d’Elie le Tishbite, son serviteur : « Les chiens mangeront la chair de Jézabel dans la parcelle de Jizréel. »", "37": "Le cadavre de Jézabel deviendra comme du fumier dans les champs, dans la parcelle de Jizréel, de sorte qu’on ne pourra plus dire : C’est Jézabel."}, "10": {"1": "Il y avait à Samarie soixante-dix fils d’Achab. Jéhu écrivit des lettres qu’il envoya à Samarie, aux chefs de Jizréel, aux anciens, et aux précepteurs des fils d’Achab. Il y était dit :", "2": "Maintenant, quand cette lettre vous sera parvenue – puisque vous avez avec vous les fils de votre seigneur, les chars et les chevaux, une ville forte et les armes –", "3": "vous verrez quel est le meilleur et le plus qualifié des fils de votre seigneur, vous le mettrez sur le trône de son père ; puis combattez pour la maison de votre seigneur !", "4": "Ils eurent très peur ; ils dirent : Deux rois n’ont pas pu tenir devant lui, comment pourrions-nous tenir nous-mêmes ?", "5": "L’intendant de la maison et l’intendant de la ville, les anciens et les précepteurs firent dire à Jéhu : Nous sommes tes serviteurs ; tout ce que tu nous diras, nous le ferons. Nous n’investirons personne de la royauté ; fais comme il te plaira.", "6": "Jéhu leur écrivit une seconde lettre, où il était dit : Si vous êtes pour moi, si vous m’écoutez, prenez les têtes de ces hommes, les fils de votre maître, et venez me voir à Jizréel demain, à cette heure-ci. Or les soixante-dix fils du roi étaient chez les grands de la ville qui les élevaient.", "7": "Quand la lettre leur fut parvenue, ils prirent les fils du roi et ils égorgèrent soixante-dix hommes ; puis ils mirent leurs têtes dans des corbeilles et les envoyèrent à Jéhu, à Jizréel.", "8": "Le messager vint lui dire : Ils ont apporté les têtes des fils du roi. Jéhu dit alors : Mettez-les en deux tas à l’entrée de la porte de la ville, jusqu’au matin.", "9": "Au matin, il sortit et, se présentant à tout le peuple, il dit : Vous n’êtes pas coupables ! C’est moi qui ai conspiré contre mon seigneur et qui l’ai tué ; mais tous ceux-ci, qui les a abattus ?", "10": "Sachez donc que rien ne restera sans effet de la parole du Seigneur , rien de ce que le Seigneur a dit contre la maison d’Achab ; le Seigneur fait ce qu’il a dit par l’intermédiaire d’Elie, son serviteur.", "11": "Jéhu abattit tous ceux qui restaient de la maison d’Achab à Jizréel, tous ses grands, ses familiers et ses prêtres, sans lui laisser aucun survivant.", "12": "Puis il partit pour Samarie. A Beth-Eqed-des-Bergers, sur le chemin,", "13": "Jéhu trouva les frères d’Achazia, roi de Juda, et dit : Qui êtes-vous ? Ils répondirent : Nous sommes les frères d’Achazia, et nous descendons saluer les fils du roi et les fils de la grande dame.", "14": "Il dit : Prenez-les vivants ! On les prit vivants et on les égorgea pour les jeter dans la citerne de Beth-Eqed. Il y avait là quarante-deux hommes ; Jéhu n’en laissa échapper aucun.", "15": "Parti de là, il trouva Jonadab, fils de Rékab, qui venait à sa rencontre. Il le bénit et lui dit : Ton cœur est-il sincère, comme mon cœur l’est envers le tien ? Jonadab répondit : Il l’est. – S’il l’est, répliqua Jéhu, donne-moi la main. Jonadab lui donna la main. Alors Jéhu le fit monter auprès de lui sur son char.", "16": "Il lui dit : Viens avec moi et tu verras la passion jalouse que j’ai pour le Seigneur . Il l’emmena ainsi sur son char.", "17": "Arrivé à Samarie, il abattit les gens qui restaient à Achab en Samarie ; il le fit disparaître, selon la parole que le Seigneur avait dite à Elie.", "18": "Puis Jéhu rassembla tout le peuple. Il leur dit : Achab a servi le Baal un peu, Jéhu le servira beaucoup.", "19": "Maintenant, convoquez auprès de moi tous les prophètes du Baal, tous ceux qui le servent et tous ses prêtres, sans qu’il en manque un seul, car je veux offrir un grand sacrifice au Baal : quiconque manquera ne restera pas en vie. Jéhu agissait d’une manière insidieuse, pour faire disparaître ceux qui servaient le Baal.", "20": "Jéhu dit : Consacrez une assemblée solennelle pour le Baal. Ils l’annoncèrent.", "21": "Jéhu envoya des messagers dans tout Israël ; et tous ceux qui servaient le Baal arrivèrent, il n’en resta pas un seul qui ne vînt pas. Ils entrèrent dans la maison du Baal, et la maison du Baal fut remplie d’un bout à l’autre.", "22": "Jéhu dit à celui qui était intendant du vestiaire : Sors des habits pour tous ceux qui servent le Baal ; et il sortit les habillements.", "23": "Alors Jéhu vint à la maison du Baal avec Jonadab, fils de Rékab, et il dit à ceux qui servaient le Baal : Cherchez et regardez, afin qu’il n’y ait pas ici avec vous de serviteurs du Seigneur (YHWH), mais qu’il y ait seulement des gens qui servent le Baal.", "24": "Ensuite ils entrèrent pour offrir des sacrifices et des holocaustes. Jéhu avait placé dehors quatre-vingts hommes, en leur disant : Si un homme parmi les hommes que je remets entre vos mains s’échappe, ce sera vie pour vie.", "25": "Lorsqu’on eut achevé d’offrir les holocaustes, Jéhu dit aux gardes du corps et aux écuyers : Entrez, abattez-les, que pas un ne sorte ! Ils les passèrent alors au fil de l’épée. Les gardes du corps et les écuyers les jetèrent là, puis ils allèrent jusqu’à la ville de la maison du Baal.", "26": "Ils sortirent les pierres levées de la maison du Baal et les jetèrent au feu.", "27": "Ils démolirent la pierre levée du Baal ; ils démolirent aussi la maison du Baal et en firent des latrines – jusqu’à aujourd’hui.", "28": "Jéhu détruisit le Baal, il le fit disparaître d’Israël,", "29": "mais il ne s’écarta pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël – les taurillons d’or qui étaient à Beth-El et à Dan.", "30": "Le Seigneur dit à Jéhu : Parce que tu as bien agi, en faisant ce qui me convenait, parce que tu as agi envers la maison d’Achab exactement comme je le voulais, tes fils seront assis sur le trône d’Israël jusqu’à la quatrième génération.", "31": "Toutefois, Jéhu ne veilla pas à suivre de tout son cœur la loi du Seigneur , le Dieu d’Israël ; il ne s’écarta pas des péchés que Jéroboam avait fait commettre à Israël.", "32": "En ces jours-là, le Seigneur commença à amputer Israël ; Hazaël les mit à mal sur toute la frontière d’Israël.", "33": "Depuis le Jourdain, en direction du soleil levant, il mit à mal tout le Galaad, les Gadites, les Rubénites et les Manassites, depuis Aroër sur l’oued Arnon jusqu’au Galaad et au Bashân.", "34": "Le reste de l’histoire de Jéhu, tout ce qu’il a fait, toute sa vaillance, cela est écrit dans le livre des chroniques des rois d’Israël.", "35": "Jéhu se coucha avec ses pères, et on l’ensevelit à Samarie. Joachaz, son fils, devint roi à sa place.", "36": "La durée du règne de Jéhu sur Israël, à Samarie, fut de vingt-huit ans."}, "11": {"1": "Athalie, mère d’Achazia, vit que son fils était mort. Elle fit disparaître toute la descendance royale.", "2": "Mais Yehoshéba, fille du roi Joram, sœur d’Achazia, prit Joas, fils d’Achazia, et l’enleva d’entre les fils du roi qu’on mettait à mort : elle le mit avec sa nourrice dans la chambre des lits. On le mit à l’abri d’Athalie et il ne fut pas mis à mort.", "3": "Il resta six ans caché avec elle dans la maison du Seigneur , tandis qu’Athalie régnait sur le pays.", "4": "La septième année, Joïada envoya chercher les chefs de cent parmi les Cariens et les gardes du corps. Il les fit venir auprès de lui dans la maison du Seigneur . Il conclut une alliance pour eux, leur fit prêter serment dans la maison du Seigneur et leur fit voir le fils du roi.", "5": "Puis il leur donna ces ordres : Voici ce que vous ferez : un tiers d’entre vous, ceux qui prennent leur service le jour du sabbat, monteront la garde à la maison du roi ;", "6": "un tiers se tiendra à la porte de Sour, et un tiers à la porte derrière les gardes du corps ; vous monterez alternativement la garde de la maison.", "7": "Vos deux autres divisions, tous ceux qui quittent leur service le jour du sabbat, monteront la garde de la maison du Seigneur auprès du roi.", "8": "Vous entourerez le roi de toutes parts, chacun les armes à la main, et quiconque s’avancera vers les rangs sera mis à mort ; vous serez près du roi où qu’il aille.", "9": "Les chefs de cent firent exactement ce que Joïada, le prêtre, avait ordonné. Chacun prit ses hommes, ceux qui prenaient leur service le jour du sabbat et ceux qui quittaient leur service le jour du sabbat, et ils se rendirent auprès de Joïada, le prêtre.", "10": "Le prêtre remit aux chefs de cent les lances et les carquois qui avaient appartenu au roi David et qui étaient dans la maison du Seigneur .", "11": "Les gardes du corps, les armes à la main, se postèrent depuis le côté droit de la Maison jusqu’au côté gauche de la Maison, près de l’autel et près de la Maison, pour entourer le roi.", "12": "Le prêtre fit avancer le fils du roi et mit sur lui le diadème et le Témoignage. Ils l’investirent de la royauté et lui conférèrent l’onction. Frappant des mains, ils dirent : Vive le roi !", "13": "Athalie entendit les gardes du corps et le peuple. Elle vint vers le peuple, à la maison du Seigneur ,", "14": "et regarda : le roi se tenait sur l’estrade, selon l’usage ; les chefs et les trompettes étaient près du roi, tout le peuple du pays était dans la joie et sonnait des trompettes. Athalie déchira ses vêtements et cria : Conspiration ! Conspiration !", "15": "Alors Joïada, le prêtre, donna cet ordre aux chefs de cent, les commandants de l’armée : Faites-la sortir en dehors des rangs, et mettez à mort par l’épée quiconque la suivra. Car le prêtre avait dit : Qu’elle ne soit pas mise à mort dans la maison du Seigneur !", "16": "On mit la main sur elle, et elle arriva à la maison du roi par le chemin de l’entrée des chevaux : c’est là qu’elle fut mise à mort.", "17": "Joïada conclut l’alliance entre le Seigneur , le roi et le peuple, pour que celui-ci soit le peuple du Seigneur , et entre le roi et le peuple.", "18": "Tout le peuple du pays entra dans la maison du Baal ; ils la démolirent, ils brisèrent consciencieusement ses autels et ses images et tuèrent devant les autels Mattân, prêtre du Baal. Le prêtre Joïada nomma des surveillants pour la maison du Seigneur .", "19": "Il prit les chefs de cent, les Cariens, les gardes du corps et tout le peuple du pays. Ils firent descendre le roi de la maison du Seigneur et arrivèrent à la maison du roi par le chemin de la porte des gardes du corps. Alors Joas s’assit sur le trône royal.", "20": "Tout le peuple du pays se réjouissait, et la ville était tranquille. Quant à Athalie, on l’avait mise à mort par l’épée, dans la maison du roi."}, "12": {"1": "Joas avait sept ans lorsqu’il devint roi.", "2": "La septième année de Jéhu, Joas devint roi ; il régna quarante ans à Jérusalem. Le nom de sa mère était Tsibia ; elle était de Bersabée.", "3": "Joas fit ce qui convenait au Seigneur durant tous ses jours, parce que Joïada, le prêtre, l’instruisait.", "4": "Toutefois les hauts lieux ne disparurent pas ; le peuple offrait encore des sacrifices et de l’encens dans les hauts lieux.", "5": "Joas dit aux prêtres : Tout l’argent consacré qu’on apporte à la maison du Seigneur , l’argent qui circule, l’argent pour le rachat des personnes d’après la valeur fixée, et tout l’argent qu’on apporte spontanément à la maison du Seigneur ,", "6": "que les prêtres le prennent, chacun sur ce qui appartient à ses gens, pour réparer les fissures de la Maison partout où on en trouvera.", "7": "Pourtant, la vingt-troisième année du roi Joas, les prêtres n’avaient pas réparé les fissures de la Maison.", "8": "Le roi Joas appela Joïada, le prêtre, ainsi que les autres prêtres et leur dit : Pourquoi n’avez-vous pas réparé les fissures de la Maison ? Maintenant, vous ne prendrez plus l’argent de vos gens, mais vous le donnerez pour les réparations de la Maison.", "9": "Les prêtres consentirent à ne plus prendre l’argent du peuple pour réparer les fissures de la Maison.", "10": "Alors Joïada, le prêtre, prit un coffre, perça un trou dans son couvercle et le plaça à côté de l’autel, à droite, sur le passage par lequel on entrait dans la maison du Seigneur . Les prêtres gardiens du seuil y mettaient tout l’argent qu’on apportait dans la maison du Seigneur .", "11": "Quand ils voyaient qu’il y avait beaucoup d’argent dans le coffre, le scribe du roi montait avec le grand prêtre, et ils mettaient en sac et comptaient l’argent qui se trouvait dans la maison du Seigneur .", "12": "Ils confiaient l’argent contrôlé à ceux qui avaient la responsabilité de faire les travaux dans la maison du Seigneur . On employait cet argent pour les charpentiers et pour les bâtisseurs qui travaillaient à la maison du Seigneur ,", "13": "pour les maçons et les tailleurs de pierre, pour les achats de bois et de pierres de taille nécessaires pour réparer les fissures de la maison du Seigneur , et pour toutes les dépenses destinées à réparer la maison.", "14": "Mais, avec l’argent qu’on apportait dans la maison du Seigneur , on ne fit pour la maison du Seigneur ni bassins d’argent, ni couteaux, ni calices, ni trompettes, ni aucun objet d’or ou d’argent :", "15": "on le donnait à ceux qui faisaient les travaux, afin qu’ils l’utilisent pour réparer la maison du Seigneur .", "16": "On ne demandait aucun compte aux hommes à qui on confiait l’argent pour qu’ils le donnent à ceux qui faisaient les travaux, car ils agissaient avec probité.", "17": "L’argent des sacrifices de réparation et des sacrifices pour le péché n’était pas apporté dans la maison du Seigneur : il était pour les prêtres.", "18": "Alors Hazaël, roi d’Aram, alla faire la guerre à Gath, qu’il prit. Hazaël avait l’intention d’attaquer Jérusalem.", "19": "Joas, roi de Juda, prit toutes les choses consacrées, celles qu’avaient consacrées Josaphat, Joram et Achazia, ses pères, rois de Juda, celles qu’il avait lui-même consacrées, et tout l’or qui se trouvait dans les trésors de la maison du Seigneur et de la maison du roi. Il envoya le tout à Hazaël, roi d’Aram, qui s’éloigna de Jérusalem.", "20": "Le reste de l’histoire de Joas, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "21": "Les gens de sa cour se soulevèrent et formèrent une conspiration ; ils abattirent Joas à Beth-Millo, qui est à la descente de Silla.", "22": "Yozabad, fils de Shiméath, et Yehozabad, fils de Shomer, des gens de sa cour, le mirent à mort. On l’ensevelit avec ses pères, dans la Ville de David. Son fils Amatsia devint roi à sa place."}, "13": {"1": "La vingt-troisième année de Joas, fils d’Achazia, roi de Juda, Joachaz, fils de Jéhu, devint roi sur Israël à Samarie. Il régna dix-sept ans.", "2": "Il fit ce qui déplaisait au Seigneur ; il suivit les péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël ; il ne s’en écarta pas.", "3": "Le Seigneur se mit en colère contre Israël. Il les livra sans cesse à Hazaël, roi d’Aram, et à Ben-Hadad, fils d’Hazaël.", "4": "Joachaz chercha à apaiser le Seigneur . Le Seigneur l’entendit, car il avait vu l’oppression d’Israël – car le roi d’Aram les opprimait –", "5": "et le Seigneur donna un sauveur à Israël. Les Israélites échappèrent à la main des Araméens ; ils continuèrent d’habiter dans leurs tentes, comme d’habitude.", "6": "Mais ils ne s’écartèrent pas des péchés que la maison de Jéroboam avait fait commettre à Israël ; ils suivirent cette voie-là ; même le poteau cultuel (l’ashéra) restait en place à Samarie.", "7": "Il ne restait comme troupes à Joachaz que cinquante attelages, dix chars et dix mille fantassins ; car le roi d’Aram les avait décimés, il les avait traités comme la poussière qu’on foule aux pieds.", "8": "Le reste de l’histoire de Joachaz, tout ce qu’il a fait, sa vaillance, cela est écrit dans le livre des chroniques des rois d’Israël.", "9": "Joachaz se coucha avec ses pères, et on l’ensevelit à Samarie. Joas, son fils, devint roi à sa place.", "10": "La trente-septième année de Joas, roi de Juda, Joas, fils de Joachaz, devint roi sur Israël à Samarie. Il régna seize ans.", "11": "Il fit ce qui déplaisait au Seigneur ; il ne s’écarta d’aucun des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël ; il suivit cette voie-là.", "12": "Le reste de l’histoire de Joas, tout ce qu’il a fait, sa vaillance, et la guerre qu’il eut avec Amatsia, roi de Juda, cela est écrit dans le livre des chroniques des rois d’Israël.", "13": "Joas se coucha avec ses pères, et Jéroboam s’assit sur son trône. Joas fut enseveli à Samarie avec les rois d’Israël.", "14": "Lorsque Elisée fut atteint de la maladie dont il mourut, Joas, roi d’Israël, descendit vers lui, pleura sur lui en disant : Père ! Père ! Chars et attelages d’Israël !", "15": "Elisée lui dit : Prends un arc et des flèches ! Il prit un arc et des flèches.", "16": "Puis Elisée dit au roi d’Israël : Prépare l’arc ! Il le prépara. Elisée posa alors ses mains sur les mains du roi", "17": "et dit : Ouvre la fenêtre vers l’est ! Il l’ouvrit. Elisée dit : Tire ! Il tira. Elisée dit : C’est une flèche victorieuse pour le Seigneur , une flèche victorieuse contre les Araméens ; tu battras les Araméens à Apheq, jusqu’à l’extermination.", "18": "Elisée dit : Prends les flèches ! Il les prit. Elisée dit au roi d’Israël : Frappe contre terre ! Alors il frappa trois fois et s’arrêta.", "19": "L’homme de Dieu s’irrita contre lui ; il dit : Il fallait frapper cinq ou six fois ; alors tu aurais battu les Araméens jusqu’à l’extermination ; maintenant tu ne les battras que trois fois.", "20": "Elisée mourut, et on l’ensevelit. L’année suivante, des troupes de Moabites pénétrèrent dans le pays.", "21": "On était en train d’ensevelir un homme quand on vit une de ces troupes. On jeta l’homme dans le tombeau d’Elisée ; l’homme alla toucher les ossements d’Elisée, il reprit vie et se leva.", "22": "Hazaël, roi d’Aram, avait opprimé les Israélites pendant tous les jours de Joachaz.", "23": "Mais le Seigneur leur fit grâce : il eut compassion d’eux et se tourna vers eux à cause de son alliance avec Abraham, Isaac et Jacob ; il n’a pas voulu les détruire, il ne les a pas rejetés loin de lui, jusqu’à présent.", "24": "Hazaël, roi d’Aram, mourut ; Ben-Hadad, son fils, devint roi à sa place.", "25": "Joas, fils de Joachaz, reprit à Ben-Hadad, fils d’Hazaël, les villes prises par Hazaël à Joachaz, son père, pendant la guerre. Joas le battit trois fois et reprit les villes d’Israël."}, "14": {"1": "La deuxième année de Joas, fils de Joachaz, roi d’Israël, Amatsia, fils de Joas, devint roi de Juda.", "2": "Il avait vingt-cinq ans lorsqu’il devint roi ; il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Yehoaddân ; elle était de Jérusalem.", "3": "Il fit ce qui convenait au Seigneur , non pas toutefois comme David, son père ; il fit exactement ce qu’avait fait Joas, son père.", "4": "Toutefois les hauts lieux ne disparurent pas ; le peuple offrait encore des sacrifices et de l’encens dans les hauts lieux.", "5": "Lorsque sa royauté devint forte, il abattit les gens de sa cour qui avaient abattu le roi, son père.", "6": "Mais il ne mit pas à mort les fils des assassins, selon ce qui est écrit dans le livre de la loi de Moïse, où le Seigneur avait donné cet ordre : « Les pères ne seront pas mis à mort pour les fils, les fils ne seront pas mis à mort pour les pères ; chacun sera mis à mort pour son propre péché. »", "7": "Il battit dix mille Edomites dans la vallée du Sel ; et durant la guerre, il prit Séla et l’appela du nom de Yoqtéel ; on l’appelle ainsi jusqu’à ce jour.", "8": "Alors Amatsia envoya des messagers à Joas, fils de Joachaz, fils de Jéhu, roi d’Israël, pour lui dire : Rencontrons-nous !", "9": "Joas, roi d’Israël, fit dire à Amatsia, roi de Juda : L’ajonc du Liban fit dire au cèdre du Liban : Donne ta fille pour femme à mon fils ! Mais un animal sauvage du Liban passa et piétina l’ajonc.", "10": "Tu as battu Edom, et ton cœur s’élève. Jouis de ta gloire et reste chez toi ! Pourquoi aller au-devant du malheur ? Tu tomberas, toi, et Juda avec toi !", "11": "Mais Amatsia n’écouta pas. Alors Joas, roi d’Israël, partit à l’attaque ; ils se rencontrèrent, lui et Amatsia, roi de Juda, à Beth-Shémesh qui appartient à Juda.", "12": "Juda fut battu par Israël, et chacun s’enfuit à sa tente.", "13": "Joas, roi d’Israël, fit prisonnier à Beth-Shémesh Amatsia, roi de Juda, fils de Joas, fils d’Achazia. Il vint à Jérusalem et ouvrit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d’Ephraïm jusqu’à la porte de l’Angle.", "14": "Il prit tout l’or et l’argent, ainsi que tous les objets qui se trouvaient dans la maison du Seigneur et dans les trésors de la maison du roi ; il prit aussi des otages, puis il retourna à Samarie.", "15": "Le reste de l’histoire de Joas, ce qu’il a fait, sa vaillance, et la guerre qu’il eut avec Amatsia, roi de Juda, cela est écrit dans le livre des chroniques des rois d’Israël.", "16": "Joas se coucha avec ses pères, et il fut enseveli à Samarie avec les rois d’Israël. Jéroboam, son fils, devint roi à sa place.", "17": "Amatsia, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d’Israël.", "18": "Le reste de l’histoire d’Amatsia, cela est écrit dans le livre des chroniques des rois de Juda.", "19": "On forma contre lui une conspiration à Jérusalem, et il s’enfuit à Lakish ; on le poursuivit à Lakish, où on le mit à mort.", "20": "On le transporta sur des chevaux, et il fut enseveli à Jérusalem avec ses pères, dans la Ville de David.", "21": "Tout le peuple de Juda prit Azaria, qui avait seize ans, et l’investit de la royauté à la place de son père Amatsia.", "22": "C’est lui qui bâtit Eilath et la rendit à Juda, après que le roi se fut couché avec ses pères.", "23": "La quinzième année d’Amatsia, fils de Joas, roi de Juda, Jéroboam, fils de Joas, devint roi d’Israël à Samarie. Il régna quarante et un ans.", "24": "Il fit ce qui déplaisait au Seigneur ; il ne s’écarta d’aucun des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël.", "25": "Il rétablit le territoire d’Israël depuis l’entrée de Hamath jusqu’à la mer de la plaine aride, selon la parole que le Seigneur , le Dieu d’Israël, avait prononcée par l’intermédiaire de son serviteur Jonas, fils d’Amittaï, le prophète de Gath-Hépher.", "26": "Car le Seigneur avait vu la terrible affliction d’Israël. Il n’y avait plus personne, ni esclave ni homme libre, pour secourir Israël.", "27": "Or le Seigneur n’avait pas parlé d’effacer le nom d’Israël de sous le ciel. Il les sauva donc par l’intermédiaire de Jéroboam, fils de Joas.", "28": "Le reste de l’histoire de Jéroboam, tout ce qu’il a fait, sa vaillance dans ses combats, et comment il rendit Damas et Hamath à Juda, – par Israël – cela est écrit dans le livre des chroniques des rois d’Israël.", "29": "Jéroboam se coucha avec ses pères, avec les rois d’Israël. Zacharie, son fils, devint roi à sa place."}, "15": {"1": "La vingt-septième année de Jéroboam, roi d’Israël, Azaria, fils d’Amatsia, devint roi de Juda.", "2": "Il avait seize ans lorsqu’il devint roi ; il régna cinquante-deux ans à Jérusalem. Le nom de sa mère était Yekolia ; elle était de Jérusalem.", "3": "Il fit ce qui convenait au Seigneur , exactement comme l’avait fait Amatsia, son père.", "4": "Toutefois les hauts lieux ne disparurent pas ; le peuple offrait encore des sacrifices et de l’encens dans les hauts lieux.", "5": "Le Seigneur frappa le roi, qui resta « lépreux » jusqu’au jour de sa mort, habitant dans une maison isolée. Jotam, fils du roi, l’intendant de la maison, gouvernait le peuple du pays.", "6": "Le reste de l’histoire d’Azaria, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "7": "Azaria se coucha avec ses pères, et on l’ensevelit avec ses pères dans la Ville de David. Jotam, son fils, devint roi à sa place.", "8": "La trente-huitième année d’Azaria, roi de Juda, Zacharie, fils de Jéroboam, devint roi sur Israël à Samarie ; il régna six mois.", "9": "Il fit ce qui déplaisait au Seigneur , comme l’avaient fait ses pères ; il ne s’écarta pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël.", "10": "Shalloum, fils de Yabesh, conspira contre lui et l’abattit devant le peuple ; ainsi il le mit à mort et devint roi à sa place.", "11": "Le reste de l’histoire de Zacharie, cela est écrit dans le livre des chroniques des rois d’Israël.", "12": "C’était la parole que le Seigneur avait dite à Jéhu : « Tes fils seront assis sur le trône d’Israël jusqu’à la quatrième génération. » Il en fut ainsi.", "13": "Shalloum, fils de Yabesh, devint roi la trente-neuvième année d’Ozias, roi de Juda. Il régna un mois à Samarie.", "14": "Menahem, fils de Gadi, monta de Tirtsa, vint à Samarie et abattit Shalloum, fils de Yabesh, à Samarie. Il le mit à mort et devint roi à sa place.", "15": "Le reste de l’histoire de Shalloum, et la conspiration qu’il forma, cela est écrit dans le livre des chroniques des rois d’Israël.", "16": "Alors Menahem mit à mal Tiphsah et tous ceux qui s’y trouvaient, ainsi que son territoire depuis Tirtsa, parce qu’elle n’avait pas ouvert ses portes ; il éventra toutes les femmes enceintes.", "17": "La trente-neuvième année d’Azaria, roi de Juda, Menahem, fils de Gadi, devint roi sur Israël ; il régna dix ans à Samarie.", "18": "Il fit ce qui déplaisait au Seigneur . Pendant toute sa vie, il ne s’écarta pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël.", "19": "Poul, roi d’Assyrie, vint dans le pays ; et Menahem donna à Poul mille talents d’argent, pour qu’il rende forte sa royauté.", "20": "Menahem tira cet argent d’Israël, de tous les gens riches, afin de le donner au roi d’Assyrie : cinquante sicles d’argent par personne. Alors le roi d’Assyrie s’en retourna ; il ne resta pas dans le pays.", "21": "Le reste de l’histoire de Menahem, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "22": "Menahem se coucha avec ses pères. Peqahia, son fils, devint roi à sa place.", "23": "La cinquantième année d’Azaria, roi de Juda, Peqahia, fils de Menahem, devint roi sur Israël à Samarie ; il régna deux ans.", "24": "Il fit ce qui déplaisait au Seigneur ; il ne s’écarta pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël.", "25": "Péqah, fils de Remalia, son écuyer, conspira contre lui ; il l’abattit à Samarie, dans le palais royal, de même qu’Argob et Arié ; il avait avec lui cinquante Galaadites. Ainsi, il mit à mort Peqahia et devint roi à sa place.", "26": "Le reste de l’histoire de Peqahia, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "27": "La cinquante-deuxième année d’Azaria, roi de Juda, Péqah, fils de Remalia, devint roi sur Israël à Samarie ; il régna vingt ans.", "28": "Il fit ce qui déplaisait au Seigneur ; il ne s’écarta pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël.", "29": "Aux jours de Péqah, roi d’Israël, Tiglath-Piléser, roi d’Assyrie, vint et prit Iyôn, Abel-Beth-Maaka, Yanoah, Qédesh, Hatsor, le Galaad et la Galilée, tout le pays de Nephtali ; il les exila en Assyrie.", "30": "Osée, fils d’Ela, forma une conspiration contre Péqah, fils de Remalia, et le mit à mort. Il devint roi à sa place, la vingtième année de Jotam, fils d’Ozias.", "31": "Le reste de l’histoire de Péqah, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "32": "La deuxième année de Péqah, fils de Remalia, roi d’Israël, Jotam, fils d’Ozias, devint roi de Juda.", "33": "Il avait vingt-cinq ans lorsqu’il devint roi ; il régna seize ans à Jérusalem. Le nom de sa mère était Yerousha, fille de Tsadoq.", "34": "Il fit ce qui convenait au Seigneur ; il fit exactement ce qu’avait fait Ozias, son père.", "35": "Toutefois les hauts lieux ne disparurent pas ; le peuple offrait encore des sacrifices et de l’encens dans les hauts lieux. Jotam bâtit la porte Haute de la maison du Seigneur .", "36": "Le reste de l’histoire de Jotam, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "37": "En ces jours-là, le Seigneur commença à envoyer contre Juda Retsîn, roi d’Aram, et Péqah, fils de Remalia.", "38": "Jotam se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David, son père. Achaz, son fils, devint roi à sa place."}, "16": {"1": "La dix-septième année de Péqah, fils de Remalia, Achaz, fils de Jotam, devint roi de Juda.", "2": "Achaz avait vingt ans lorsqu’il devint roi ; il régna seize ans à Jérusalem. Il ne fit pas ce qui convenait au Seigneur , son Dieu, comme l’avait fait David, son père.", "3": "Il suivit la voie des rois d’Israël et fit même passer son fils par le feu, imitant ainsi les abominations des nations que le Seigneur avait dépossédées devant les Israélites.", "4": "Il offrait des sacrifices et de l’encens dans les hauts lieux, sur les collines et sous tout arbre verdoyant.", "5": "Alors Retsîn, roi d’Aram, et Péqah, fils de Remalia, roi d’Israël, allèrent faire la guerre à Jérusalem. Ils assiégèrent Achaz mais ils ne purent engager le combat.", "6": "En ce même temps, Retsîn, roi d’Aram, fit passer Eilath sous la domination d’Aram ; il délogea d’Eilath les Judéens ; les Edomites vinrent à Eilath, où ils habitent jusqu’à ce jour.", "7": "Achaz envoya des messagers à Tiglath-Piléser, roi d’Assyrie, pour lui dire : Je suis ton serviteur et ton fils ; viens me délivrer de la main du roi d’Aram et de la main du roi d’Israël, qui se sont dressés contre moi.", "8": "Achaz prit l’argent et l’or qui étaient dans la maison du Seigneur et dans les trésors de la maison du roi, et il l’envoya comme présent au roi d’Assyrie.", "9": "Le roi d’Assyrie l’écouta : le roi d’Assyrie partit à l’attaque de Damas, la prit, en exila les habitants à Qir et fit mettre à mort Retsîn.", "10": "Le roi Achaz se rendit à Damas à la rencontre de Tiglath-Piléser, roi d’Assyrie. Ayant vu l’autel qui était à Damas, le roi Achaz envoya à Urie, le prêtre, la description de l’autel et le modèle de tous ses éléments.", "11": "Urie, le prêtre, bâtit un autel en tous points conforme aux instructions que le roi Achaz avait envoyées de Damas ; Urie, le prêtre, le fit avant que le roi Achaz ne revienne de Damas.", "12": "Le roi revint de Damas, vit l’autel, se présenta devant lui et y monta ;", "13": "il fit fumer son holocauste et son offrande végétale, répandit sa libation et aspergea l’autel du sang de ses sacrifices de paix.", "14": "Quant à l’autel de bronze qui était devant le Seigneur , il l’ôta de sa place devant la maison, entre le nouvel autel et la maison du Seigneur , et il le plaça à côté du nouvel autel, vers le nord.", "15": "Le roi Achaz donna cet ordre à Urie, le prêtre : Fais fumer sur le grand autel l’holocauste du matin et l’offrande du soir, l’holocauste du roi et son offrande végétale, l’holocauste de tout le peuple du pays avec son offrande végétale et ses libations, et asperge-le de tout le sang des holocaustes et de tout le sang des sacrifices. Quant à l’autel de bronze, je m’en occuperai.", "16": "Urie, le prêtre, fit exactement ce que le roi Achaz avait ordonné.", "17": "Le roi Achaz mit en pièces les panneaux des bases et retira la cuve qui était dessus. Il descendit la Mer des bœufs de bronze qui la portaient et il la posa sur un pavage de pierres.", "18": "A cause du roi d’Assyrie, il changea dans la maison du Seigneur le portique du sabbat qu’on y avait bâti à l’intérieur et l’entrée extérieure du roi.", "19": "Le reste de l’histoire d’Achaz, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "20": "Achaz se coucha avec ses pères et fut enseveli avec ses pères dans la Ville de David. Ezéchias, son fils, devint roi à sa place."}, "17": {"1": "La douzième année d’Achaz, roi de Juda, Osée, fils d’Ela, devint roi sur Israël à Samarie ; il régna neuf ans.", "2": "Il fit ce qui déplaisait au Seigneur , non pas toutefois comme les rois d’Israël qui l’avaient précédé.", "3": "Salmanasar, roi d’Assyrie, partit l’attaquer ; et Osée lui fut soumis et lui paya un tribut.", "4": "Mais le roi d’Assyrie découvrit une conspiration chez Osée, qui avait envoyé des messagers à So, roi d’Egypte, et qui ne faisait plus monter annuellement le tribut au roi d’Assyrie. Le roi d’Assyrie le fit enfermer et enchaîner dans une maison de détention.", "5": "Puis le roi d’Assyrie envahit tout le pays ; il arriva devant Samarie, qu’il assiégea pendant trois ans.", "6": "La neuvième année d’Osée, le roi d’Assyrie prit Samarie et exila Israël en Assyrie. Il les fit habiter à Halah et sur le Habor, la rivière de Gozân, ainsi que dans les villes des Mèdes.", "7": "Cela arriva parce que les Israélites avaient péché contre le Seigneur (YHWH), leur Dieu, qui les avait fait monter d’Egypte et les avait libérés de la main du pharaon, le roi d’Egypte, et parce qu’ils avaient craint d’autres dieux.", "8": "Ils avaient suivi les prescriptions des nations que le Seigneur avait dépossédées devant les Israélites ; voilà ce qu’avaient fait les rois d’Israël.", "9": "Les Israélites avaient fait en secret contre le Seigneur , leur Dieu, des choses qu’on ne doit pas faire. Ils s’étaient bâti des hauts lieux dans toutes leurs villes, depuis les tours des gardes jusqu’aux villes fortes.", "10": "Ils s’étaient fait des pierres levées et des poteaux cultuels (des ashéras) sur toute colline élevée et sous tout arbre verdoyant.", "11": "Et là ils avaient offert de l’encens dans tous les hauts lieux, comme les nations que le Seigneur avait exilées devant eux. Ils avaient contrarié le Seigneur en faisant des choses mauvaises.", "12": "Ils avaient servi les idoles au sujet desquelles le Seigneur leur avait dit : « Vous ne ferez pas cela. »", "13": "Le Seigneur avait averti Israël et Juda par l’intermédiaire de tous ses prophètes, de tous les visionnaires ; il leur avait dit : Revenez de vos voies mauvaises et observez mes commandements et mes prescriptions, en suivant toute la loi que j’ai instituée pour vos pères et que je vous ai envoyée par l’intermédiaire de mes serviteurs, les prophètes.", "14": "Mais ils n’avaient pas écouté ; ils s’étaient montrés aussi rétifs que leurs pères, qui n’avaient pas mis leur foi dans le Seigneur , leur Dieu.", "15": "Ils avaient rejeté ses prescriptions, l’alliance qu’il avait conclue avec leurs pères et les préceptes qu’il avait institués pour eux. Ils avaient suivi la futilité et ils s’étaient rendus futiles. Ils avaient suivi les nations qui les entouraient et que le Seigneur leur avait défendu d’imiter.", "16": "Ils avaient abandonné tous les commandements du Seigneur , leur Dieu, ils s’étaient fait deux taurillons de métal fondu, ils avaient fait un poteau cultuel (une ashéra), ils s’étaient prosternés devant toute l’armée du ciel et ils avaient servi le Baal.", "17": "Ils avaient fait passer par le feu leurs fils et leurs filles, ils s’étaient livrés à la magie, ils avaient pratiqué la divination, ils s’étaient vendus en contrariant le Seigneur , en faisant ce qui lui déplaisait.", "18": "Aussi le Seigneur , en grande colère contre Israël, les a-t-il écartés de sa vue. Il n’est resté que la seule tribu de Juda ;", "19": "et même Juda n’a pas observé les commandements du Seigneur , son Dieu. Ils ont suivi les prescriptions qu’Israël avait mises en pratique.", "20": "Le Seigneur a rejeté toute la descendance d’Israël ; il les a affligés, il les a livrés aux pillards et il a fini par les chasser loin de lui.", "21": "Lorsqu’il avait arraché Israël à la maison de David, ils avaient investi de la royauté Jéroboam, fils de Nabath ; or Jéroboam les avait détournés du Seigneur et avait fait commettre à Israël un grand péché.", "22": "Les Israélites ont suivi tous les péchés que Jéroboam avait commis ; ils ne s’en sont pas écartés,", "23": "jusqu’à ce que le Seigneur écarte Israël de sa vue, comme il l’avait annoncé par l’intermédiaire de tous ses serviteurs, les prophètes. Israël a été exilé loin de sa terre, en Assyrie, jusqu’à ce jour.", "24": "Le roi d’Assyrie fit venir des gens de Babylone, de Kouta, d’Avva, de Hamath et de Sepharvaïm. Il les fit habiter dans les villes de Samarie à la place des Israélites. Ils prirent possession de Samarie et habitèrent dans ses villes.", "25": "Lorsqu’ils commencèrent à y habiter, ils ne craignaient pas le Seigneur , et le Seigneur envoya contre eux les lions, qui les tuaient.", "26": "On dit au roi d’Assyrie : Les nations que tu as exilées et que tu as fait habiter dans les villes de Samarie ne connaissent pas la règle du dieu du pays ; il a envoyé contre elles les lions, qui les font mourir, parce qu’elles ne connaissent pas la règle du dieu du pays.", "27": "Le roi d’Assyrie donna cet ordre : Faites aller là-bas l’un des prêtres que vous avez exilés de là-bas ; qu’il aille y habiter, et qu’il leur enseigne la règle du dieu du pays.", "28": "Un des prêtres qui avaient été exilés de Samarie vint habiter à Beth-El et leur enseigna comment ils devaient craindre le Seigneur .", "29": "Mais chaque nation faisait ses propres dieux. Ils les placèrent dans la maison des hauts lieux qu’avaient bâtie les Samaritains, dans les villes où chacune des nations habitait.", "30": "Les gens de Babylone firent Soukkoth-Benoth, les gens de Kouth firent Nergal, les gens de Hamath firent Ashima,", "31": "les Avvites firent Nibhaz et Tartaq ; les Sepharvaïtes jetaient au feu leurs fils pour Adrammélek et Anammélek, dieux de Sepharvaïm.", "32": "Comme ils craignaient aussi le Seigneur , ils nommèrent n’importe qui parmi eux comme prêtres des hauts lieux : ces prêtres officiaient pour eux dans les maisons des hauts lieux.", "33": "Ainsi ils craignaient le Seigneur (YHWH), mais ils servaient aussi leurs propres dieux, selon la règle des nations d’où on les avait exilés.", "34": "Jusqu’à ce jour ils agissent selon ces anciennes règles. Ils ne craignent pas le Seigneur . Ils n’agissent ni selon leurs propres prescriptions et leur propre règle, ni selon la loi et le commandement que le Seigneur a institués pour les fils de Jacob, celui qui, là-bas, est nommé Israël.", "35": "Le Seigneur avait conclu une alliance avec eux et leur avait donné cet ordre : Vous ne craindrez pas d’autres dieux ; vous ne vous prosternerez pas devant eux, vous ne les servirez pas et vous ne leur offrirez pas de sacrifices.", "36": "Mais c’est le Seigneur (YHWH) que vous craindrez, lui qui vous a fait monter d’Egypte par une grande puissance, le bras étendu ; c’est devant lui que vous vous prosternerez et c’est à lui que vous offrirez des sacrifices.", "37": "Vous veillerez à mettre toujours en pratique les prescriptions, les règles, la loi et le commandement qu’il a écrits pour vous, et vous ne craindrez pas d’autres dieux.", "38": "Vous n’oublierez pas l’alliance que j’ai conclue avec vous, et vous ne craindrez pas d’autres dieux.", "39": "Mais c’est le Seigneur (YHWH), votre Dieu, que vous craindrez ; c’est lui qui vous délivrera de la main de tous vos ennemis.", "40": "Ils n’ont pas écouté ; ils agissent selon leur ancienne règle.", "41": "Ces nations craignaient le Seigneur et servaient leurs statues. Leurs fils et les fils de leurs fils agissent jusqu’à ce jour comme leurs pères ont agi."}, "18": {"1": "La troisième année d’Osée, fils d’Ela, roi d’Israël, Ezéchias, fils d’Achaz, devint roi de Juda.", "2": "Il avait vingt-cinq ans lorsqu’il devint roi ; il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Abi, fille de Zacharie.", "3": "Il fit ce qui convenait au Seigneur , exactement comme l’avait fait David, son père.", "4": "C’est lui qui supprima les hauts lieux, brisa les pierres levées, coupa le poteau cultuel (l’ashéra) et mit en pièces le serpent de bronze que Moïse avait fait, car jusqu’alors les Israélites lui avaient offert de l’encens : on l’appelait Nehoushtân.", "5": "Il mit sa confiance dans le Seigneur , le Dieu d’Israël ; et parmi tous les rois de Juda qui vinrent après lui ou qui le précédèrent, il n’y en eut pas de semblable à lui.", "6": "Il fut attaché au Seigneur , il ne s’écarta pas de lui et observa les commandements que le Seigneur avait donnés à Moïse,", "7": "et le Seigneur était avec lui. Il réussissait dans toutes ses entreprises. Il se rebella contre le roi d’Assyrie et ne lui fut plus soumis.", "8": "C’est lui qui mit à mal les Philistins jusqu’à Gaza et son territoire, depuis les tours des gardes jusqu’aux villes fortes.", "9": "La quatrième année du roi Ezéchias, qui était la septième année d’Osée, fils d’Ela, roi d’Israël, Salmanasar, roi d’Assyrie, arriva devant Samarie et l’assiégea.", "10": "Il la prit au bout de trois ans, la sixième année d’Ezéchias. C’est la neuvième année d’Osée, roi d’Israël, que Samarie fut prise.", "11": "Le roi d’Assyrie exila les Israélites en Assyrie et il les conduisit à Halah et sur le Habor, la rivière de Gozân, ainsi que dans les villes des Mèdes,", "12": "parce qu’ils n’avaient pas écouté le Seigneur , leur Dieu, et qu’ils avaient passé outre à son alliance ; tout ce qu’avait ordonné Moïse, serviteur du Seigneur , ils ne l’avaient ni écouté ni mis en pratique.", "13": "La quatorzième année du roi Ezéchias, Sennachérib, roi d’Assyrie, attaqua toutes les villes fortes de Juda et les prit.", "14": "Ezéchias, roi de Juda, fit dire au roi d’Assyrie, à Lakish : « J’ai péché ! Eloigne-toi de moi. Ce que tu m’imposeras, je le supporterai. » Alors le roi d’Assyrie imposa à Ezéchias, roi de Juda, trois cents talents d’argent et trente talents d’or.", "15": "Ezéchias donna tout l’argent qui se trouvait dans la maison du Seigneur et dans les trésors de la maison du roi.", "16": "En ce temps-là Ezéchias mit en pièces les portes et les linteaux du temple du Seigneur – Ezéchias, roi de Juda, les avait plaqués d’or – et il les livra au roi d’Assyrie.", "17": "Le roi d’Assyrie envoya de Lakish à Jérusalem, vers le roi Ezéchias, le général en chef, le chef des hauts fonctionnaires et le chef d’intendance, avec une puissante armée. Ils montèrent et arrivèrent à Jérusalem. Lorsqu’ils furent montés et arrivés, ils se tinrent à l’aqueduc du réservoir supérieur, sur la route du Champ du Teinturier.", "18": "Ils appelèrent le roi ; alors Eliaqim, fils de Hilqiya, l’intendant de la maison, sortit vers eux, avec Shebna, le scribe, et Yoah, fils d’Asaph, l’archiviste.", "19": "Le chef d’intendance leur dit : Dites, je vous prie, à Ezéchias : Ainsi parle le grand roi, le roi d’Assyrie : En quoi donc as-tu placé ta confiance ?", "20": "Tu n’as prononcé que des paroles en l’air, et tu crois avoir un plan et la force pour la guerre ? Et maintenant, en qui donc as-tu mis ta confiance, pour te rebeller contre moi ?", "21": "Maintenant tu as mis ta confiance dans le soutien de l’Egypte, ce roseau cassé qui pénètre et transperce la main de quiconque s’appuie dessus : tel est le pharaon, le roi d’Egypte, pour tous ceux qui mettent leur confiance en lui.", "22": "Peut-être me direz-vous : « C’est dans le Seigneur (YHWH), notre Dieu, que nous avons mis notre confiance. » Mais n’est-ce pas ses hauts lieux et ses autels qu’Ezéchias a supprimés, en disant à Juda et à Jérusalem : « C’est devant cet autel, à Jérusalem, que vous vous prosternerez ! »", "23": "Maintenant fais, je te prie, un pari avec mon maître, le roi d’Assyrie : je te donnerai deux mille chevaux, si tu peux trouver des cavaliers pour les monter.", "24": "Comment repousserais-tu un seul gouverneur, le moindre parmi les hommes de mon maître ? C’est dans l’Egypte que tu mets ta confiance en ce qui concerne les chars et les attelages !", "25": "D’ailleurs, est-ce indépendamment du Seigneur (YHWH) que j’ai attaqué ce lieu, pour le détruire ? C’est le Seigneur (YHWH) qui m’a dit : « Attaque ce pays et détruis-le. »", "26": "Eliaqim, fils de Hilqiya, Shebna et Yoah dirent au chef d’intendance : S’il te plaît, parle-nous en araméen, nous le comprenons ; ne nous parle pas en judéen, en présence du peuple qui est sur la muraille.", "27": "Le chef d’intendance leur répondit : Est-ce à ton maître et à toi que mon maître m’a envoyé dire cela ? N’est-ce pas à ces hommes qui sont assis sur la muraille, eux qui mangent leurs excréments et boivent leur urine avec vous ?", "28": "Puis le chef d’intendance se redressa et cria à pleine voix, en judéen : Ecoutez la parole du grand roi, du roi d’Assyrie !", "29": "Ainsi parle le roi : Qu’Ezéchias ne vous trompe pas, car il ne pourra pas vous délivrer de ma main.", "30": "Qu’Ezéchias ne vous amène pas à mettre votre confiance dans le Seigneur (YHWH), en disant : « Le Seigneur (YHWH) nous délivrera ! Cette ville ne sera pas livrée au roi d’Assyrie ! »", "31": "N’écoutez pas Ezéchias ; car ainsi parle le roi d’Assyrie : Faites la paix avec moi, rendez-vous à moi ; chacun de vous mangera de sa vigne et de son figuier, chacun boira de l’eau de sa citerne,", "32": "jusqu’à ce que je vienne et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignes, un pays d’oliviers à huile et de miel ; ainsi vous vivrez, vous ne mourrez pas. N’écoutez donc pas Ezéchias, qui veut vous entraîner en disant : « Le Seigneur (YHWH) nous délivrera ! »", "33": "Les dieux des nations ont-ils donc délivré chacun son pays de la main du roi d’Assyrie ?", "34": "Où sont les dieux de Hamath et d’Arpad ? Où sont les dieux de Sepharvaïm, de Héna et d’Ivva ? Ont-ils délivré Samarie de ma main ?", "35": "Parmi tous les dieux des pays, quels sont ceux qui ont délivré leur pays de ma main, pour que le Seigneur (YHWH) délivre Jérusalem de ma main ?", "36": "Le peuple garda le silence ; il ne lui répondit pas un mot, car le roi avait donné cet ordre : « Vous ne lui répondrez pas. »", "37": "Eliaqim, fils de Hilqiya, l’intendant de la maison, Shebna, le scribe, et Yoah, fils d’Asaph, l’archiviste, vinrent trouver Ezéchias, les vêtements déchirés ; ils lui rapportèrent les paroles du chef d’intendance."}, "19": {"1": "Lorsque le roi Ezéchias eut entendu cela, il déchira ses vêtements, se couvrit d’un sac et se rendit à la maison du Seigneur .", "2": "Il envoya Eliaqim, l’intendant de la maison, Shebna, le scribe, et les anciens des prêtres, couverts d’un sac, chez le prophète Esaïe, fils d’Amots.", "3": "Ils lui dirent : Ainsi parle Ezéchias : Ce jour est un jour de détresse, de châtiment et d’opprobre ; des fils sont prêts à sortir du ventre de leur mère, et il n’y a plus de force pour les mettre au monde.", "4": "Peut-être le Seigneur , ton Dieu, entendra-t-il toutes les paroles du chef d’intendance, que le roi d’Assyrie, son maître, a envoyé pour outrager le Dieu vivant ; peut-être le châtiera-t-il pour ces paroles que le Seigneur , ton Dieu, a entendues. Elève une prière pour le reste qui subsiste encore.", "5": "Les gens de la cour du roi Ezéchias allèrent donc auprès d’Esaïe.", "6": "Esaïe leur dit : Voici ce que vous direz à votre maître : Ainsi parle le Seigneur : N’aie pas peur des paroles que tu as entendues, de ces injures que les serviteurs du roi d’Assyrie ont proférées contre moi.", "7": "J’envoie sur lui un souffle : sur une nouvelle qu’il recevra, il retournera dans son pays, et je le ferai tomber par l’épée dans son pays.", "8": "Le chef d’intendance s’en retourna trouver le roi d’Assyrie qui attaquait Libna – en effet, il avait appris que le roi avait quitté Lakish.", "9": "Alors le roi d’Assyrie reçut une nouvelle au sujet de Tirhaqa, roi de Koush : « Il s’est mis en marche pour te faire la guerre. » Alors il envoya de nouveau des messagers à Ezéchias, en disant :", "10": "Vous parlerez ainsi à Ezéchias, roi de Juda : Que ton Dieu, en qui tu mets ta confiance, ne te trompe pas en disant : « Jérusalem ne sera pas livrée au roi d’Assyrie ! »", "11": "Tu as toi-même appris ce qu’ont fait les rois d’Assyrie à tous les pays : ils les ont frappés d’anathème ; et toi, tu serais délivré !", "12": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozân, Harrân, Rétseph, et les fils d’Eden qui sont à Telassar ?", "13": "Où sont le roi de Hamath, le roi d’Arpad et le roi de la ville de Sepharvaïm, de Héna et d’Ivva ?", "14": "Ezéchias prit la lettre de la main des messagers, la lut et monta à la maison du Seigneur ; Ezéchias la déploya devant le Seigneur .", "15": "Ezéchias pria devant le Seigneur ; il dit : Seigneur (YHWH), Dieu d’Israël, qui es assis sur les keroubim, c’est toi seul qui es Dieu pour tous les royaumes de la terre, c’est toi qui as fait le ciel et la terre.", "16": "Seigneur , tends l’oreille et entends ! Seigneur , ouvre les yeux et vois ! Ecoute les paroles de Sennachérib, qui a envoyé son chef d’intendance pour outrager le Dieu vivant.", "17": "Il est vrai, Seigneur , que les rois d’Assyrie ont réduit en ruines les nations et leurs pays.", "18": "Ils ont jeté leurs dieux au feu – en fait, ceux-là n’étaient pas des dieux, mais l’œuvre de mains humaines, du bois et de la pierre – et ils les ont anéantis.", "19": "Maintenant, Seigneur , notre Dieu, sauve-nous, je t’en prie, de la main de Sennachérib ; que tous les royaumes de la terre sachent ainsi que, toi seul, Seigneur (YHWH), tu es Dieu !", "20": "Alors Esaïe, fils d’Amots, fit dire à Ezéchias : Ainsi parle le Seigneur , le Dieu d’Israël : J’ai entendu la prière que tu m’as adressée au sujet de Sennachérib, roi d’Assyrie.", "21": "Voici la parole que le Seigneur a prononcée contre lui : Elle te méprise, elle se moque de toi, Sion la jolie ; elle hoche la tête derrière toi, Jérusalem la belle.", "22": "Qui as-tu outragé et injurié ? Contre qui as-tu élevé la voix ? Tu as levé les yeux en haut, sur le Saint d’Israël !", "23": "Par l’intermédiaire de tes messagers, tu as outragé le Seigneur et tu as dit : « En conduisant mon char, moi, je suis monté tout en haut des montagnes, au plus profond du Liban ; je coupe les plus élevés de ses cèdres, les plus beaux de ses cyprès, et j’atteins son dernier abri, ses plus épaisses forêts ;", "24": "j’ai creusé et j’ai bu de l’eau étrangère, je tarirai avec mes pieds tous les bras du Nil en Egypte. »", "25": "N’as-tu pas appris que j’ai fait ces choses depuis longtemps, qu’aux jours de jadis je les ai façonnées ? Maintenant, je les fais venir, et toi, tu n’as plus qu’à transformer les villes fortes en tas de ruines.", "26": "Leurs habitants sont impuissants, ils sont terrifiés et honteux ; ils sont comme l’herbe des champs et la tendre verdure, comme le gazon des toits en terrasse, comme du blé desséché avant même d’être en épi.", "27": "Mais je sais quand tu t’assieds, quand tu pars en campagne et quand tu en reviens, et quand tu t’agites contre moi.", "28": "Parce que tu t’agites contre moi et que ta suffisance est montée à mes oreilles, je mettrai ma boucle à tes narines et mon mors à tes lèvres, et je te ferai retourner par le chemin par lequel tu es venu.", "29": "Voici le signe pour toi : on mangera cette année le produit du grain tombé, et la suivante ce qui pousse de soi-même. Mais la troisième année, semez, moissonnez, plantez des vignes et mangez-en le fruit.", "30": "Les rescapés de la maison de Juda qui seront restés produiront encore des racines vers le bas et porteront du fruit vers le haut.", "31": "Car de Jérusalem sortira un reste, et du mont Sion des rescapés. Voilà ce que fera la passion jalouse du Seigneur .", "32": "A cause de cela, ainsi parle le Seigneur au sujet du roi d’Assyrie : Il n’entrera pas dans cette ville, il n’y tirera pas de flèche, il ne lui opposera pas de bouclier et il n’élèvera pas de remblai contre elle.", "33": "Il s’en retournera par le chemin par lequel il sera venu, et il n’entrera pas dans cette ville – déclaration du Seigneur .", "34": "Je protégerai cette ville pour la sauver, à cause de moi et à cause de David, mon serviteur.", "35": "Cette nuit-là, le messager du Seigneur sortit et abattit dans le camp des Assyriens cent quatre-vingt-cinq mille hommes ; quand on se leva, de bon matin, c’étaient tous des cadavres, des morts !", "36": "Alors Sennachérib, roi d’Assyrie, s’en retourna habiter à Ninive.", "37": "Alors qu’il était prosterné dans la maison de Nisrok, son dieu, Adrammélek et Sarétser le tuèrent d’un coup d’épée et s’enfuirent au pays d’Ararat. Son fils Asarhaddon devint roi à sa place."}, "20": {"1": "En ces jours-là, Ezéchias fut atteint d’une maladie mortelle. Esaïe, fils d’Amots, le prophète, vint le trouver et lui dit : Ainsi parle le Seigneur : Donne tes ordres à ta maison, car tu vas mourir ; tu ne vivras plus.", "2": "Ezéchias tourna son visage vers le mur et pria le Seigneur en disant :", "3": "S’il te plaît, Seigneur , souviens-toi, je t’en prie, que j’ai marché devant toi avec loyauté et d’un cœur entier, et que j’ai fait ce qui te plaît ! Et Ezéchias se mit à pleurer abondamment.", "4": "Esaïe n’était pas encore sorti de la cour centrale lorsque la parole du Seigneur lui parvint :", "5": "Retourne dire à Ezéchias, chef de mon peuple : Ainsi parle le Seigneur , le Dieu de David, ton père : J’ai entendu ta prière, j’ai vu tes larmes. Je te guéris ; le troisième jour, tu monteras à la maison du Seigneur .", "6": "J’ajouterai quinze années à ta vie. Je te délivrerai, ainsi que cette ville, de la main du roi d’Assyrie ; je protégerai cette ville, à cause de moi et à cause de David, mon serviteur.", "7": "Esaïe dit : Prenez un gâteau de figues sèches. On le prit et on le plaça sur l’ulcère, et Ezéchias resta en vie.", "8": "Ezéchias avait dit à Esaïe : Quel est le signe que le Seigneur me guérira et que je monterai le troisième jour à la maison du Seigneur ?", "9": "Alors Esaïe dit : Voici quel sera pour toi, de la part du Seigneur , le signe que le Seigneur fera ce qu’il a dit. L’ombre doit-elle avancer de dix degrés ou reculer de dix degrés ?", "10": "Ezéchias répondit : Il est normal que l’ombre avance de dix degrés. Qu’elle revienne plutôt de dix degrés !", "11": "Alors Esaïe, le prophète, invoqua le Seigneur , qui fit revenir l’ombre de dix degrés sur les degrés d’Achaz où elle était descendue.", "12": "En ce même temps, Berodak-Baladân, fils de Baladân, roi de Babylone, envoya une lettre et un présent à Ezéchias, car il avait appris la maladie d’Ezéchias.", "13": "Ezéchias donna audience aux envoyés et leur montra tous ses dépôts, l’argent et l’or, les essences odoriférantes et les parfums, son arsenal et tout ce qui se trouvait dans ses trésors : il n’y eut rien qu’Ezéchias ne leur fît voir dans sa maison et dans tous ses domaines.", "14": "Esaïe, le prophète, vint ensuite trouver le roi Ezéchias et lui dit : Qu’ont dit ces hommes-là ? D’où venaient-ils ? Ezéchias répondit : Ils sont venus d’un pays lointain, de Babylone.", "15": "Esaïe dit encore : Qu’ont-ils vu dans ta maison ? Ezéchias répondit : Ils ont vu tout ce qui est dans ma maison : il n’y a rien dans mes trésors que je ne leur aie fait voir.", "16": "Alors Esaïe dit à Ezéchias : Ecoute la parole du Seigneur !", "17": "Les jours viennent où l’on emportera à Babylone tout ce qui est dans ta maison, tout ce que tes pères ont amassé jusqu’à ce jour ; il n’en restera rien, dit le Seigneur .", "18": "On prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, et ils seront des eunuques dans le palais du roi de Babylone.", "19": "Ezéchias répondit à Esaïe : La parole du Seigneur , que tu as prononcée, est bonne. Il ajouta : N’y aura-t-il pas paix et sécurité pendant ma vie ?", "20": "Le reste de l’histoire d’Ezéchias, toute sa vaillance, comment il fit le réservoir et l’aqueduc pour amener l’eau dans la ville, cela est écrit dans le livre des chroniques des rois de Juda.", "21": "Ezéchias se coucha avec ses pères. Manassé, son fils, devint roi à sa place."}, "21": {"1": "Manassé avait douze ans lorsqu’il devint roi ; il régna cinquante-cinq ans à Jérusalem. Le nom de sa mère était Hephtsiba.", "2": "Il fit ce qui déplaisait au Seigneur , imitant les abominations des nations que le Seigneur avait dépossédées devant les Israélites.", "3": "Il rebâtit les hauts lieux qu’Ezéchias, son père, avait fait disparaître, il éleva des autels pour le Baal, il fit un poteau cultuel (une ashéra), comme l’avait fait Achab, roi d’Israël, il se prosterna devant toute l’armée du ciel et la servit.", "4": "Il bâtit des autels dans la maison du Seigneur , dont le Seigneur avait dit : « C’est à Jérusalem que je placerai mon nom. »", "5": "Il bâtit des autels pour toute l’armée du ciel dans les deux cours de la maison du Seigneur .", "6": "Il fit passer son fils par le feu ; il cherchait des présages et pratiquait la divination. Il installa des spirites et des médiums. Il contraria le Seigneur en faisant de plus en plus ce qui lui déplaisait.", "7": "Il plaça la statue de l’Ashéra qu’il avait faite dans la maison dont le Seigneur avait dit à David et à Salomon, son fils : « C’est dans cette maison et c’est dans Jérusalem, que j’ai choisie parmi toutes les tribus d’Israël, que je veux placer mon nom pour toujours.", "8": "Je ne ferai plus vagabonder Israël hors de la terre que j’ai donnée à ses pères, pourvu seulement qu’ils veillent à faire exactement ce que je leur ai ordonné, en suivant toute la loi que Moïse, mon serviteur, a instituée pour eux. »", "9": "Mais ils n’écoutèrent pas ; Manassé les égara, de sorte qu’ils firent plus de mal que les nations que le Seigneur avait détruites devant les Israélites.", "10": "Alors, par l’intermédiaire de ses serviteurs, les prophètes, le Seigneur dit :", "11": "Parce que Manassé, roi de Juda, a commis ces abominations, parce qu’il a fait pire que tout ce qu’avaient fait avant lui les Amorites, et parce qu’il a aussi fait pécher Juda par ses idoles,", "12": "à cause de cela, ainsi parle le Seigneur , le Dieu d’Israël : Je fais venir sur Jérusalem et sur Juda un malheur tel que quiconque en entendra parler en restera abasourdi.", "13": "Je tendrai sur Jérusalem le cordeau de Samarie et le niveau de la maison d’Achab ; et je nettoierai Jérusalem, comme un plat qu’on nettoie en le renversant sens dessus dessous.", "14": "Je délaisserai le reste de mon patrimoine ; je les livrerai à leurs ennemis ; ils seront pillés et dépouillés par tous leurs ennemis,", "15": "parce qu’ils ont fait ce qui me déplaisait, en me contrariant depuis le jour où leurs pères sont sortis d’Egypte jusqu’à ce jour.", "16": "De plus, Manassé répandit beaucoup de sang innocent, jusqu’à en remplir Jérusalem d’un bout à l’autre, outre le péché qu’il fit commettre à Juda en faisant ce qui déplaisait au Seigneur .", "17": "Le reste de l’histoire de Manassé, tout ce qu’il a fait, le péché qu’il a commis, cela est écrit dans le livre des chroniques des rois de Juda.", "18": "Manassé se coucha avec ses pères et fut enseveli dans le jardin de sa maison, dans le jardin d’Ouzza. Amôn, son fils, devint roi à sa place.", "19": "Amôn avait vingt-deux ans lorsqu’il devint roi ; il régna deux ans à Jérusalem. Le nom de sa mère était Meshoullémeth, fille de Harouts, de Yotba.", "20": "Il fit ce qui déplaisait au Seigneur , comme l’avait fait son père Manassé ;", "21": "il suivit en tout la voie qu’avait suivie son père ; il servit les idoles que son père avait servies et se prosterna devant elles ;", "22": "il abandonna le Seigneur , le Dieu de ses pères, et ne suivit pas la voie du Seigneur .", "23": "Les gens de la cour d’Amôn conspirèrent contre lui. Ils mirent à mort le roi dans sa maison.", "24": "Mais le peuple du pays abattit tous ceux qui avaient conspiré contre le roi Amôn ; à sa place, le peuple du pays investit de la royauté Josias, son fils.", "25": "Le reste de l’histoire d’Amôn, ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "26": "On l’ensevelit dans son tombeau, dans le jardin d’Ouzza. Josias, son fils, devint roi à sa place."}, "22": {"1": "Josias avait huit ans lorsqu’il devint roi ; il régna trente et un ans à Jérusalem. Le nom de sa mère était Yedida, fille d’Adaya, de Botsqath.", "2": "Il fit ce qui convenait au Seigneur et suivit en tout la voie de David, son père. Il ne s’en écarta ni à droite ni à gauche.", "3": "La dix-huitième année du roi Josias, le roi envoya dans la maison du Seigneur Shaphân, le scribe, fils d’Atsalia, fils de Meshoullam, en lui disant :", "4": "Monte trouver Hilqiya, le grand prêtre ; qu’il fasse le total de l’argent qu’on a apporté à la maison du Seigneur , celui que les gardiens du seuil ont recueilli du peuple.", "5": "On le confiera à ceux qui ont la responsabilité de faire les travaux dans la maison du Seigneur . Ils le donneront à ceux qui font les travaux dans la maison du Seigneur pour réparer les fissures de la Maison,", "6": "aux artisans, aux bâtisseurs, aux maçons, pour les achats de bois et de pierres de taille nécessaires pour réparer la Maison.", "7": "Mais on ne leur demandera pas compte pour l’argent qui leur est confié, car ils agissent avec probité.", "8": "Alors Hilqiya, le grand prêtre, dit à Shaphân, le scribe : J’ai trouvé le livre de la loi dans la maison du Seigneur ! Hilqiya donna le livre à Shaphân, qui le lut à haute voix.", "9": "Puis Shaphân, le scribe, alla trouver le roi. Il rendit compte au roi en disant : Tes serviteurs ont versé l’argent qui se trouvait dans la Maison à ceux qui ont la responsabilité de faire les travaux dans la maison du Seigneur .", "10": "Shaphân, le scribe, dit encore au roi : Hilqiya, le prêtre, m’a donné un livre. Et Shaphân le lut à haute voix devant le roi.", "11": "Lorsque le roi entendit les paroles du livre de la loi, il déchira ses vêtements.", "12": "Le roi donna cet ordre à Hilqiya, le prêtre, à Ahiqam, fils de Shaphân, à Akbor, fils de Michée, à Shaphân, le scribe, et à Asaya, serviteur du roi :", "13": "Allez consulter le Seigneur pour moi, pour le peuple et pour tout Juda, au sujet des paroles de ce livre qu’on a trouvé ; car grande est la fureur du Seigneur . Elle s’est enflammée contre nous, parce que nos pères n’ont pas écouté les paroles de ce livre ; ils n’ont pas agi selon tout ce qui est écrit à notre sujet.", "14": "Hilqiya, le prêtre, Ahiqam, Akbor, Shaphân et Asaya allèrent trouver la prophétesse Houlda, femme de Shalloum, fils de Tiqva, fils de Harhas, gardien des vêtements. Elle habitait à Jérusalem, dans la Ville Neuve. Ils lui parlèrent.", "15": "Elle leur dit : Ainsi parle le Seigneur , le Dieu d’Israël : Dites à l’homme qui vous a envoyés à moi :", "16": "Ainsi parle le Seigneur : Je fais venir sur ce lieu et sur ses habitants un malheur, toutes les paroles du livre qu’a lu le roi de Juda.", "17": "Puisqu’ils m’ont abandonné et qu’ils ont offert de l’encens à d’autres dieux, me contrariant ainsi par toutes les œuvres de leurs mains, ma fureur s’est enflammée contre ce lieu : elle ne s’éteindra pas.", "18": "Mais vous direz au roi de Juda qui vous a envoyés consulter le Seigneur : Ainsi parle le Seigneur , le Dieu d’Israël – les paroles que tu as entendues :", "19": "Parce que ton cœur a été touché, parce que tu t’es humilié devant le Seigneur en entendant ce que j’ai dit contre ce lieu et contre ses habitants, qui seront livrés à la dévastation et à la malédiction, parce que tu as déchiré tes vêtements et que tu as pleuré devant moi, moi aussi, j’ai entendu – déclaration du Seigneur .", "20": "C’est pourquoi je te réunirai à tes pères, tu seras recueilli en paix dans ton tombeau, et tes yeux ne verront pas tout le malheur que je ferai venir sur ce lieu. Ils rapportèrent cette réponse au roi."}, "23": {"1": "Le roi envoya des émissaires pour qu’ils rassemblent auprès de lui tous les anciens de Juda et de Jérusalem.", "2": "Puis le roi monta à la maison du Seigneur , avec tous les hommes de Juda et tous les habitants de Jérusalem, les prêtres, les prophètes et tout le peuple, du plus petit au plus grand. Il leur lut toutes les paroles du livre de l’alliance qu’on avait trouvé dans la maison du Seigneur .", "3": "Le roi se tenait sur l’estrade et, devant le Seigneur , il conclut l’alliance en s’engageant à suivre le Seigneur et à observer ses commandements, ses préceptes et ses prescriptions de tout son cœur et de toute son âme, afin de réaliser les paroles de cette alliance, écrites dans ce livre ; et tout le peuple adhéra à l’alliance.", "4": "Le roi ordonna à Hilqiya, le grand prêtre, aux prêtres de second rang et aux gardiens du seuil de sortir du temple du Seigneur tous les objets qui avaient été faits pour le Baal, pour l’Ashéra et pour toute l’armée du ciel ; il les brûla hors de Jérusalem, dans les terrains du Cédron, et il en fit porter la poussière à Beth-El.", "5": "Il supprima les desservants que les rois de Juda avaient établis pour offrir de l’encens dans les hauts lieux des villes de Juda et des environs de Jérusalem, et ceux qui offraient de l’encens au Baal, au soleil, à la lune, aux constellations du zodiaque et à toute l’armée du ciel.", "6": "Il sortit de la maison du Seigneur le poteau cultuel (l’ashéra), qu’il emporta hors de Jérusalem, vers l’oued Cédron ; il le brûla dans le Cédron et le réduisit en poussière. Il en jeta la poussière sur la tombe des gens du peuple.", "7": "Il démolit les maisons des prostitués sacrés qui étaient dans la maison du Seigneur , maisons où les femmes tissaient des robes pour l’Ashéra.", "8": "Il fit venir tous les prêtres des villes de Juda ; il rendit impurs les hauts lieux où les prêtres offraient de l’encens, depuis Guéba jusqu’à Bersabée ; il démolit les hauts lieux des portes : à l’entrée de la porte de Josué, chef de la ville, et à gauche de la porte de la ville.", "9": "Toutefois les prêtres des hauts lieux ne montaient pas à l’autel du Seigneur à Jérusalem, mais ils mangeaient des pains sans levain au milieu de leurs frères.", "10": "Le roi rendit impur le topheth qui est dans la vallée du Fils de Hinnom, afin que personne ne fasse plus passer son fils ou sa fille par le feu au Molek.", "11": "Il supprima de l’entrée de la maison du Seigneur les chevaux que les rois de Juda avaient consacrés au soleil, près de la salle du haut fonctionnaire Netân-Mélek, qui se trouvait dans les annexes ; et il mit le feu aux chars du soleil.", "12": "Le roi démolit les autels de la chambre d’Achaz, à l’étage, sur le toit en terrasse, autels que les rois de Juda avaient faits, ainsi que les autels que Manassé avait faits dans les deux cours de la maison du Seigneur . Après les avoir brisés et enlevés de là, il en jeta la poussière dans le Cédron.", "13": "Le roi rendit impurs les hauts lieux qui étaient en face de Jérusalem, au sud du mont de la Destruction, et que Salomon, roi d’Israël, avait bâtis pour Astarté, l’horreur des Sidoniens, pour Kemosh, l’horreur de Moab, et pour Milkom, l’abomination des Ammonites.", "14": "Il brisa les pierres levées, coupa les poteaux cultuels (les ashéras) et remplit ces lieux d’ossements humains.", "15": "De même pour ce qui est de l’autel qui était à Beth-El et du haut lieu qu’avait fait Jéroboam, fils de Nebath, qui avait fait pécher Israël : il démolit cet autel et le haut lieu ; il brûla le haut lieu et le réduisit en poussière, et il brûla le poteau cultuel (l’ashéra).", "16": "Josias se retourna et vit les tombes qui étaient là dans la montagne ; il fit prendre les ossements dans les tombes et les brûla sur l’autel ; il le rendit impur, selon la parole du Seigneur proclamée par l’homme de Dieu ; c’étaient bien là les paroles qu’il avait proclamées.", "17": "Il dit : Quel est ce monument que je vois ? Les gens de la ville lui répondirent : C’est la tombe de l’homme de Dieu qui est venu de Juda et qui a crié contre l’autel de Beth-El ces choses que tu as faites.", "18": "Il dit alors : Laissez-le ; que personne ne touche ses ossements ! On préserva ainsi ses ossements, ainsi que les ossements du prophète qui était venu de Samarie.", "19": "Josias supprima encore, dans les villes de Samarie, toutes les maisons des hauts lieux qu’avaient faites les rois d’Israël, provoquant ainsi la contrariété ; il leur fit exactement comme il avait fait à Beth-El.", "20": "Il sacrifia sur les autels tous les prêtres des hauts lieux qui s’y trouvaient, et il y brûla des ossements humains. Puis il revint à Jérusalem.", "21": "Le roi donna cet ordre à tout le peuple : Célébrez la Pâque pour le Seigneur , votre Dieu, comme il est écrit dans ce livre de l’alliance.", "22": "On n’avait pas célébré une telle Pâque depuis les jours où les juges gouvernaient Israël, pendant tous les jours des rois d’Israël et des rois de Juda.", "23": "C’est seulement la dix-huitième année du roi Josias qu’on célébra cette Pâque pour le Seigneur à Jérusalem.", "24": "De plus, Josias élimina les spirites et les médiums, les teraphim, les idoles et toutes les horreurs qui se voyaient au pays de Juda et à Jérusalem, afin de réaliser les paroles de la loi écrites dans le livre que Hilqiya, le prêtre, avait trouvé dans la maison du Seigneur .", "25": "Il n’y eut jamais avant lui de roi qui, comme lui, revînt au Seigneur de tout son cœur, de toute son âme et de toute sa force, selon toute la loi de Moïse ; et après lui, il ne s’en est jamais levé de semblable.", "26": "Toutefois le Seigneur ne revint pas de sa grande colère, de la colère ardente dans laquelle il s’était mis contre Juda, à cause de tout ce que Manassé avait fait pour le contrarier.", "27": "Le Seigneur dit : J’écarterai Juda de ma vue comme je l’ai fait pour Israël ; je rejetterai cette ville que j’avais choisie, Jérusalem, ainsi que la maison dont j’avais dit : « Là sera mon nom. »", "28": "Le reste de l’histoire de Josias, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "29": "En ses jours, le pharaon Néko, roi d’Egypte, partit en campagne contre le roi d’Assyrie, vers l’Euphrate. Le roi Josias marcha à sa rencontre ; le pharaon le fit mettre à mort à Meguiddo dès qu’il le vit.", "30": "Ses hommes le mirent sur un char pour l’emporter, mort, de Meguiddo à Jérusalem, où ils l’ensevelirent dans son tombeau. Le peuple du pays prit Joachaz, fils de Josias ; ils lui conférèrent l’onction et l’investirent de la royauté à la place de son père.", "31": "Joachaz avait vingt-trois ans lorsqu’il devint roi ; il régna trois mois à Jérusalem. Le nom de sa mère était Hamoutal, fille de Jérémie, de Libna.", "32": "Il fit ce qui déplaisait au Seigneur , exactement comme l’avaient fait ses pères.", "33": "Le pharaon Néko l’enchaîna à Ribla, au pays de Hamath, alors qu’il régnait à Jérusalem ; il imposa au pays une contribution de cent talents d’argent et d’un talent d’or.", "34": "Le pharaon Néko investit de la royauté Eliaqim, fils de Josias, à la place de Josias, son père, et il changea son nom en Joïaqim. Il fit prisonnier Joachaz, qui vint en Egypte et y mourut.", "35": "Joïaqim donna au pharaon l’argent et l’or ; il dut faire évaluer les ressources du pays pour donner cet argent, sur l’ordre du pharaon ; il contraignit le peuple du pays, chacun selon sa fortune, à donner l’argent et l’or pour le pharaon Néko.", "36": "Joïaqim avait vingt-cinq ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Le nom de sa mère était Zeboudda, fille de Pedaya, de Rouma.", "37": "Il fit ce qui déplaisait au Seigneur , exactement comme l’avaient fait ses pères."}, "24": {"1": "En ses jours, Nabuchodonosor, roi de Babylone, se mit en campagne. Joïaqim lui fut soumis pendant trois ans ; mais il changea et se rebella contre lui.", "2": "Alors le Seigneur envoya contre lui des troupes de Chaldéens, des troupes d’Araméens, des troupes de Moabites et des troupes d’Ammonites ; il les envoya contre Juda pour le faire disparaître, selon la parole que le Seigneur avait prononcée par l’intermédiaire de ses serviteurs, les prophètes.", "3": "Cela arriva uniquement sur l’ordre du Seigneur , qui voulait écarter Juda de sa vue, à cause de tous les péchés commis par Manassé,", "4": "et aussi à cause du sang innocent qu’il avait répandu, du sang innocent dont il avait rempli Jérusalem. Le Seigneur n’a pas voulu pardonner.", "5": "Le reste de l’histoire de Joïaqim, tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "6": "Joïaqim se coucha avec ses pères. Joïakîn, son fils, devint roi à sa place.", "7": "Le roi d’Egypte ne sortit plus de son pays, car le roi de Babylone avait pris tout ce qui appartenait au roi d’Egypte, depuis l’oued d’Egypte jusqu’à l’Euphrate.", "8": "Joïakîn avait dix-huit ans lorsqu’il devint roi ; il régna trois mois à Jérusalem. Le nom de sa mère était Nehoushta, fille d’Elnathan, de Jérusalem.", "9": "Il fit ce qui déplaisait au Seigneur , exactement comme l’avait fait son père.", "10": "En ce temps-là, les hommes de Nabuchodonosor, roi de Babylone, partirent à l’attaque de Jérusalem, et la ville fut assiégée.", "11": "Nabuchodonosor, roi de Babylone, arriva devant la ville pendant que ses hommes l’assiégeaient.", "12": "Alors Joïakîn, roi de Juda, se rendit au roi de Babylone, lui et sa mère, ses hommes, ses princes et ses hauts fonctionnaires. Le roi de Babylone le fit prisonnier, la huitième année de son règne.", "13": "Il emporta tous les trésors de la maison du Seigneur et les trésors de la maison du roi ; il mit en pièces tous les ustensiles d’or que Salomon, roi d’Israël, avait faits dans le temple du Seigneur , comme le Seigneur l’avait dit.", "14": "Il exila tout Jérusalem, tous les princes et tous les vaillants guerriers, au nombre de dix mille exilés, avec tous les artisans et les serruriers : il ne resta que le petit peuple du pays.", "15": "Il exila Joïakîn à Babylone ; il emmena en exil de Jérusalem à Babylone la mère du roi, les femmes du roi et ses hauts fonctionnaires, ainsi que les puissants du pays,", "16": "tous les guerriers au nombre de sept mille, les artisans et les serruriers au nombre de mille – c’étaient tous des hommes vaillants et aptes à la guerre. Le roi de Babylone les emmena en exil à Babylone.", "17": "A sa place, le roi de Babylone investit de la royauté Mattania, son oncle, et il changea son nom en Sédécias.", "18": "Sédécias avait vingt et un ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Le nom de sa mère était Hamoutal, fille de Jérémie, de Libna.", "19": "Il fit ce qui déplaisait au Seigneur , exactement comme l’avait fait Joïaqim.", "20": "Cela arriva à Jérusalem et en Juda à cause de la colère du Seigneur , jusqu’à ce qu’il les rejette loin de lui. Sédécias se rebella contre le roi de Babylone."}, "25": {"1": "La neuvième année de son règne, le dixième jour du dixième mois, Nabuchodonosor, roi de Babylone, attaqua Jérusalem avec toute son armée ; il dressa son camp contre elle, et ils bâtirent contre elle un terrassement, tout autour.", "2": "La ville fut en état de siège jusqu’à la onzième année du roi Sédécias.", "3": "Le neuvième jour du mois, comme la famine était forte dans la ville et qu’il n’y avait plus de pain pour le peuple du pays,", "4": "une brèche fut ouverte dans la ville. Tous les hommes de guerre prirent, de nuit, le chemin de la porte entre les deux murailles, près du Jardin du Roi, tandis que les Chaldéens encerclaient la ville. Il prit le chemin de la plaine aride.", "5": "Mais l’armée des Chaldéens poursuivit le roi et le rattrapa dans la dépression de Jéricho, et toute son armée se dispersa loin de lui.", "6": "Ils prirent le roi et le firent monter à Ribla, devant le roi de Babylone ; là, on prononça contre lui un jugement.", "7": "On égorgea les fils de Sédécias sous ses yeux ; puis le roi de Babylone fit crever les yeux de Sédécias, il le fit attacher avec des entraves de bronze et l’emmena à Babylone.", "8": "Le septième jour du cinquième mois – c’était la dix-neuvième année du règne de Nabuchodonosor, roi de Babylone – Nebouzaradân, chef des gardes, officier du roi de Babylone, vint à Jérusalem.", "9": "Il brûla la maison du Seigneur , la maison du roi et toutes les maisons de Jérusalem ; il mit le feu à toutes les grandes maisons.", "10": "Toute l’armée des Chaldéens, qui était avec le chef des gardes, démolit les murailles qui entouraient Jérusalem.", "11": "Nebouzaradân, chef des gardes, exila le reste du peuple, ceux qui étaient restés dans la ville, ceux qui s’étaient rendus au roi de Babylone et le reste de la multitude.", "12": "Cependant le chef des gardes permit à certains, parmi les petites gens du pays, de rester comme vignerons et comme cultivateurs.", "13": "Des Chaldéens brisèrent les colonnes de bronze qui étaient dans la maison du Seigneur , les bases, la Mer de bronze qui était dans la maison du Seigneur , et ils en emportèrent le bronze à Babylone.", "14": "Ils prirent les récipients, les pelles, les couteaux, les coupes et tous les objets de bronze avec lesquels on officiait.", "15": "Le chef des gardes prit encore les cassolettes et les calices, tout ce qui était d’or et tout ce qui était d’argent.", "16": "Les deux colonnes, la Mer et les bases, que Salomon avait faites pour la maison du Seigneur , tous ces objets de bronze avaient un poids incalculable.", "17": "La hauteur de la première colonne était de dix-huit coudées. Il y avait au-dessus un chapiteau de bronze, et la hauteur du chapiteau était de trois coudées ; autour du chapiteau il y avait un treillis et des grenades, le tout de bronze ; il en était de même pour la seconde colonne avec le treillis.", "18": "Le chef des gardes prit Seraya, le prêtre en chef, Sophonie, le prêtre en second, et les trois gardiens du seuil.", "19": "De la ville, il prit un haut fonctionnaire qui était préposé aux hommes de guerre, cinq hommes parmi les familiers du roi qui furent trouvés dans la ville, le scribe chef de l’armée qui était chargé d’enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvaient dans la ville.", "20": "Nebouzaradân, chef des gardes, les prit et les conduisit au roi de Babylone à Ribla.", "21": "Le roi de Babylone les mit à mort à Ribla, au pays de Hamath. Ainsi Juda fut exilé loin de sa terre.", "22": "Quant au peuple qui restait dans le pays de Juda, ceux à qui Nabuchodonosor, roi de Babylone, avait permis de rester, il nomma à leur tête Guedalia, fils d’Ahiqam, fils de Shaphân.", "23": "Lorsque tous les chefs des troupes apprirent, eux et leurs hommes, que le roi de Babylone avait nommé Guedalia, ils se rendirent auprès de Guedalia, au Mitspa : c’étaient Ismaël, fils de Netania, Yohanân, fils de Qaréah, Seraya, fils de Tanhoumeth, le Netophatite, et Yaazania, fils du Maakatite, eux et leurs hommes.", "24": "Guedalia leur fit un serment, à eux et à leurs hommes ; il leur dit : N’ayez pas peur des Chaldéens ; restez dans le pays, soumettez-vous au roi de Babylone, et vous vous en trouverez bien.", "25": "Mais, au septième mois, Ismaël, fils de Netania, fils d’Elishama, de la descendance royale, arriva avec dix hommes ; ils mirent à mort Guedalia, ainsi que les Judéens et les Chaldéens qui étaient avec lui au Mitspa.", "26": "Alors tout le peuple, du plus petit au plus grand, ainsi que les officiers des troupes, s’en allèrent en Egypte, parce qu’ils avaient peur des Chaldéens.", "27": "La trente-septième année de l’exil de Joïakîn, roi de Juda, le vingt-septième jour du douzième mois, Evil-Merodak, roi de Babylone, l’année où il devint roi, gracia Joïakîn, roi de Juda, et le tira de la maison de détention.", "28": "Il lui parla avec bonté et mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone.", "29": "Il lui fit enlever ses vêtements de détenu ; Joïakîn mangea devant lui constamment, tous les jours de sa vie.", "30": "Son entretien – entretien constant – lui fut assuré de la part du roi, selon l’ordre de chaque jour, tous les jours de sa vie."}}}