{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Samuel", "chapters": {"1": {"1": "Après la mort de Saül, David, qui avait battu Amalec, s’en retourna à Tsiqlag où il resta deux jours.", "2": "Le troisième jour, un homme arriva du camp de Saül, les vêtements déchirés et la tête couverte de terre. Arrivé auprès de David, il tomba à terre, prosterné.", "3": "David lui demanda : D’où viens-tu ? Il lui répondit : Je me suis échappé du camp d’Israël.", "4": "David lui demanda : Que s’est-il passé ? Dis-le-moi, je te prie ! Il répondit : Les soldats ont fui le combat ; beaucoup d’entre eux sont tombés et sont morts. Saül lui-même et Jonathan, son fils, sont morts.", "5": "David dit au jeune homme qui lui faisait ce rapport : Comment sais-tu que Saül et Jonathan, son fils, sont morts ?", "6": "Le jeune homme qui lui faisait ce rapport répondit : Je me trouvais au mont Guilboa ; Saül s’appuyait sur sa lance, serré de près par les conducteurs de chars.", "7": "Il s’est retourné, m’a aperçu et m’a appelé. J’ai dit : « Oui ? »", "8": "Il m’a demandé : « Qui es-tu ? » Je lui ai répondu : « Je suis un Amalécite. »", "9": "Il m’a dit : « Arrête-toi près de moi, je te prie, et donne-moi la mort ; car je suis pris de vertige, même si je suis encore plein de vie. »", "10": "Je me suis arrêté près de lui et je lui ai donné la mort, sachant bien qu’il ne survivrait pas à sa chute. J’ai pris le diadème qui était sur sa tête et la chaînette qu’il avait au bras, et je te les apporte ici, mon seigneur !", "11": "David saisit ses vêtements et les déchira, et tous ceux qui étaient avec lui firent de même.", "12": "Ils se lamentèrent, pleurèrent et jeûnèrent jusqu’au soir à cause de Saül, de Jonathan, son fils, du peuple du Seigneur et de la maison d’Israël qui étaient tombés par l’épée.", "13": "David demanda au jeune homme qui lui avait fait le rapport : D’où es-tu ? Il répondit : Je suis le fils d’un immigré amalécite.", "14": "David lui dit : Comment as-tu pu oser porter la main sur l’homme qui a reçu l’onction du Seigneur , et le faire périr ?", "15": "David appela l’un des serviteurs et lui dit : Approche, exécute-le ! L’homme frappa l’Amalécite, et celui-ci mourut ;", "16": "et David lui dit : Que ton sang soit sur ta tête ! Ta bouche a témoigné contre toi, puisque tu as dit : « J’ai mis à mort l’homme qui a reçu l’onction du Seigneur ! »", "17": "David entonna cette complainte sur Saül et sur son fils Jonathan,", "18": "et il dit de l’apprendre aux fils de Juda ; c’est le Chant de l’Arc : il est écrit dans le livre du Juste.", "19": "Ton élite, Israël, a été transpercée sur tes hauteurs ! Comment ! Des héros sont tombés !", "20": "Ne l’annoncez pas dans Gath, n’en portez pas la bonne nouvelle dans les rues d’Ashqelôn, de peur que les filles des Philistins ne se réjouissent, de peur que les filles des incirconcis n’exultent.", "21": "Montagnes de Guilboa, qu’il n’y ait sur vous ni rosée ni pluie, ni champs fertiles ! Car c’est là qu’ils ont connu l’abjection, les boucliers des guerriers, le bouclier de Saül qui n’a pas été oint d’huile.", "22": "Devant le sang des victimes, devant la graisse des guerriers, l’arc de Jonathan ne reculait pas et l’épée de Saül ne sortait jamais en vain.", "23": "Saül et Jonathan, aimés et chéris pendant leur vie, n’ont pas été séparés dans leur mort ; ils étaient plus rapides que des aigles, ils étaient plus forts que des lions.", "24": "Filles d’Israël, pleurez sur Saül, qui vous revêtait d’écarlate et de délices, et qui mettait sur vos habits une parure d’or.", "25": "Comment ! Des héros sont tombés au milieu du combat ! Jonathan a été transpercé sur tes hauteurs !", "26": "A cause de toi, Jonathan, mon frère, je suis dans la détresse ! Tu m’étais si cher ; ton amour était plus merveilleux pour moi que l’amour des femmes.", "27": "Comment ! Des héros sont tombés ! Les armes ont été anéanties !"}, "2": {"1": "Après cela, David interrogea le Seigneur : Monterai-je dans une des villes de Juda ? Le Seigneur lui répondit : Monte. David demanda : Où monterai-je ? Il répondit : A Hébron.", "2": "David y monta, ainsi que ses deux femmes, Ahinoam, la Jizréélite, et Abigaïl, femme de Nabal, le Carmélite.", "3": "David fit aussi monter les hommes qui étaient avec lui, chacun avec sa famille, et ils s’installèrent dans les villes d’Hébron.", "4": "Les hommes de Juda vinrent ; là, ils conférèrent l’onction à David pour qu’il soit roi sur la maison de Juda. On dit à David que les hommes de Yabesh de Galaad avaient enseveli Saül.", "5": "David envoya des messagers aux gens de Yabesh de Galaad, pour leur dire : Soyez bénis du Seigneur , puisque vous avez agi avec fidélité envers Saül, votre seigneur, et que vous l’avez enseveli.", "6": "A présent, que le Seigneur agisse envers vous avec fidélité et loyauté ! Moi aussi je vous ferai du bien, puisque vous avez agi de la sorte.", "7": "Prenez courage, soyez vaillants : Saül, votre seigneur, est mort, et c’est à moi que la maison de Juda a conféré l’onction pour que je sois roi sur elle.", "8": "Cependant Abner, fils de Ner, le chef de l’armée de Saül, prit Ish-Bosheth, fils de Saül, et le fit passer à Mahanaïm.", "9": "Il l’investit de la royauté sur le Galaad, sur les Ashourites, sur Jizréel, sur Ephraïm, sur Benjamin, sur tout Israël.", "10": "Ish-Bosheth, fils de Saül, avait quarante ans lorsqu’il devint roi sur Israël, et il régna deux ans ; seule la maison de Juda avait suivi David.", "11": "Le temps que David fut roi, à Hébron, sur la maison de Juda, fut de sept ans et six mois.", "12": "Abner, fils de Ner, et les hommes d’Ish-Bosheth, fils de Saül, se mirent en campagne à Mahanaïm et partirent en direction de Gabaon.", "13": "Joab, fils de Tserouya, et les hommes de David partirent aussi en campagne. Les deux troupes se rencontrèrent près du réservoir de Gabaon et s’arrêtèrent de part et d’autre du réservoir.", "14": "Abner dit à Joab : Voici ce que je te propose : que des jeunes gens se mesurent devant nous en combat singulier ! Joab répondit : D’accord !", "15": "Ils se levèrent et s’avancèrent en nombre égal, douze pour Benjamin et pour Ish-Bosheth, fils de Saül, et douze parmi les hommes de David.", "16": "Chacun, saisissant son adversaire par la tête, lui enfonça son épée dans le flanc : ils tombèrent tous ensemble. Et on donna à ce lieu de Gabaon le nom de Helqath-Tsourim.", "17": "Il y eut en ce jour-là une bataille extrêmement rude, dans laquelle Abner et les hommes d’Israël furent battus par les gens de David.", "18": "Il y avait là les trois fils de Tserouya : Joab, Abishaï et Asaël. Asaël était rapide comme une de ces gazelles qui courent dans la campagne :", "19": "il poursuivit Abner, sans s’écarter de ses traces ni à droite ni à gauche.", "20": "Abner se retourna et demanda : Est-ce toi, Asaël ? Il répondit : Oui, c’est moi.", "21": "Abner lui dit : Ecarte-toi à droite ou à gauche ; attrape l’un de ces jeunes gens et dépouille son cadavre. Mais Asaël ne voulut pas se détourner de lui.", "22": "Abner dit encore à Asaël : Détourne-toi de moi ; pourquoi devrais-je t’abattre ? Comment pourrais-je ensuite regarder en face Joab, ton frère ?", "23": "Mais Asaël refusa de se détourner. Sur quoi Abner le frappa au ventre avec l’extrémité inférieure de sa lance, et la lance sortit par-derrière. Il tomba et mourut sur place. Tous ceux qui arrivaient à l’endroit où Asaël était tombé mort s’arrêtaient.", "24": "Joab et Abishaï poursuivirent Abner, et le soleil se couchait quand ils arrivèrent au coteau d’Amma, qui est en face de Guiah, sur le chemin du désert de Gabaon.", "25": "Les fils de Benjamin se rassemblèrent derrière Abner, formèrent une troupe et s’arrêtèrent au sommet d’une colline.", "26": "Abner appela Joab et lui dit : L’épée dévorera-t-elle toujours ? Ne sais-tu pas que cela finira par de l’amertume ? Quand finiras-tu par dire aux hommes de ne plus poursuivre leurs frères ?", "27": "Joab répondit : Par la vie de Dieu, si tu n’avais pas parlé, les hommes n’auraient pas cessé de poursuivre leurs frères avant le matin.", "28": "Joab sonna de la trompe, et tous les hommes s’arrêtèrent ; ils ne poursuivirent plus Israël et cessèrent le combat.", "29": "Abner et ses hommes marchèrent toute la nuit dans la plaine aride ; ils passèrent le Jourdain, traversèrent tout le Bitrôn et arrivèrent à Mahanaïm.", "30": "Joab revint de la poursuite d’Abner et rassembla toute l’armée ; il manquait dix-neuf des hommes de David, ainsi qu’Asaël.", "31": "Mais les hommes de David avaient abattu trois cent soixante des hommes de Benjamin et d’Abner.", "32": "Ils emportèrent Asaël et l’ensevelirent dans le tombeau de son père, à Beth-Léhem. Joab et ses hommes marchèrent toute la nuit, et ils arrivèrent à Hébron à l’aube."}, "3": {"1": "La guerre dura longtemps entre la maison de Saül et la maison de David. David devenait de plus en plus fort, et la maison de Saül allait en s’affaiblissant.", "2": "Des fils naquirent de David à Hébron. Son premier-né fut Amnon, d’Ahinoam la Jizréélite ;", "3": "le deuxième, Kiléab, d’Abigaïl, femme de Nabal, le Carmélite ; le troisième, Absalom, fils de Maaka, fille de Talmaï, roi de Gueshour ;", "4": "le quatrième, Adonias, fils de Hagguith ; le cinquième, Shephatia, fils d’Abital ;", "5": "et le sixième, Yitréam, d’Egla femme de David. Voilà ceux qui naquirent de David à Hébron.", "6": "Pendant la guerre entre la maison de Saül et la maison de David, Abner devint fort dans la maison de Saül.", "7": "Saül avait eu une concubine, nommée Ritspa, fille d’Aya. Or Ish-Bosheth dit à Abner : Pourquoi es-tu allé avec la concubine de mon père ?", "8": "Très fâché par les propos d’Ish-Bosheth, Abner répondit : Suis-je une tête de chien appartenant à Juda ? Aujourd’hui, j’agis avec fidélité envers la maison de Saül, ton père, envers ses frères et ses compagnons, je ne t’ai pas livré à David, et c’est aujourd’hui que tu me demandes des comptes pour une faute avec cette femme ?", "9": "Que Dieu me fasse ceci et qu’il y ajoute cela, si je n’agis pas envers David selon le serment que le Seigneur a fait à David", "10": "de retirer la royauté à la maison de Saül et d’établir le trône de David sur Israël et sur Juda, depuis Dan jusqu’à Bersabée.", "11": "Ish-Bosheth n’osa pas répliquer un seul mot à Abner, parce qu’il avait peur de lui.", "12": "Abner envoya des messagers à David, pour lui dire de sa part : A qui appartient le pays ? Et encore : Conclus ton alliance avec moi, et je ferai en sorte que tout Israël se rallie à toi.", "13": "David répondit : D’accord ! Je conclurai une alliance avec toi. Je te demande une seule chose : ne parais pas en ma présence sans amener Mikal, fille de Saül.", "14": "David envoya des messagers à Ish-Bosheth, fils de Saül, pour lui dire : Donne-moi ma femme Mikal, avec qui je me suis fiancé pour cent prépuces de Philistins.", "15": "Ish-Bosheth l’envoya prendre chez son mari, Paltiel, fils de Laïsh ;", "16": "son mari la suivit jusqu’à Bahourim en pleurant. Alors Abner lui dit : Allez, rentre chez toi ! Et il rentra chez lui.", "17": "Abner adressa ce message aux anciens d’Israël : Vous avez toujours désiré avoir David comme roi ;", "18": "maintenant agissez, car le Seigneur a dit de lui : « C’est par l’intermédiaire de David, mon serviteur, que je sauverai Israël, mon peuple, de la main des Philistins et de la main de tous ses ennemis. »", "19": "Abner parla aussi à Benjamin, et il se rendit à Hébron pour dire à David ce qu’avaient résolu Israël et toute la maison de Benjamin.", "20": "Abner arriva auprès de David, à Hébron, avec vingt hommes ; David donna un banquet pour Abner et pour les hommes qui étaient avec lui.", "21": "Abner dit à David : Je vais partir pour rassembler tout Israël sous ton autorité, ô roi, mon seigneur ; ils concluront une alliance avec toi, et tu régneras sur tout ce que tu désires. David laissa partir Abner, qui s’en alla en paix.", "22": "Les hommes de David et Joab revenaient d’une expédition, ramenant un grand butin. Abner n’était plus auprès de David à Hébron, car David l’avait laissé partir, et il s’en était allé en paix.", "23": "Lorsque arrivèrent Joab et toute l’armée qui était avec lui, on dit à Joab : Abner, fils de Ner, est venu auprès du roi, qui l’a laissé partir, et il s’en est allé en paix.", "24": "Joab se rendit chez le roi et dit : Qu’as-tu fait ? Abner est venu te voir ; pourquoi l’as-tu laissé partir et s’en aller librement ?", "25": "Tu connais Abner, fils de Ner ! C’est pour te duper qu’il est venu, pour connaître tes plans de campagne, pour savoir tout ce que tu fais.", "26": "Joab, après avoir quitté David, envoya sur les traces d’Abner des messagers qui le ramenèrent depuis la citerne de Sira, à l’insu de David.", "27": "Lorsque Abner fut de retour à Hébron, Joab l’attira à l’écart, à l’intérieur de la porte de la ville, pour lui parler tranquillement, et là il le tua d’un coup au ventre, pour venger le sang d’Asaël, son frère.", "28": "Quand David l’apprit, par la suite, il dit : Je suis pour toujours innocent, devant le Seigneur , du sang d’Abner, fils de Ner, et mon règne l’est aussi.", "29": "Qu’il retombe sur la tête de Joab et sur toute sa famille ! Qu’il y ait toujours dans la maison de Joab quelqu’un qui soit atteint d’un écoulement génital ou de la « lèpre », ou qui manie le fuseau, ou qui tombe par l’épée, ou qui manque de pain !", "30": "– Joab et Abishaï, son frère, avaient tué Abner parce qu’il avait mis à mort Asaël, leur frère, dans la bataille de Gabaon.", "31": "David dit à Joab et à tout le peuple qui était avec lui : Déchirez vos vêtements, mettez un sac pour pagne et lamentez-vous sur Abner ! Puis le roi David se mit en marche derrière la civière.", "32": "On ensevelit Abner à Hébron. Le roi se mit à sangloter sur le tombeau d’Abner, et tout le peuple pleura.", "33": "Le roi entonna une complainte sur Abner ; il dit : Abner devait-il mourir comme meurt un fou ?", "34": "Tes mains n’étaient pas liées, ni tes pieds engagés dans des entraves de bronze ! Comme on tombe devant des injustes, ainsi tu es tombé. Alors tout le peuple pleura de nouveau sur Abner.", "35": "Tout le peuple pressait David de manger pendant qu’il faisait encore jour ; mais David fit ce serment : Que Dieu me fasse ceci et qu’il y ajoute cela, si je goûte du pain ou quoi que ce soit d’autre avant le coucher du soleil !", "36": "Cela fut remarqué et plut à tout le peuple ; tout ce que le roi faisait plaisait à tout le peuple.", "37": "Tout le peuple, tout Israël, sut ainsi, en ce jour-là, que ce n’était pas par ordre du roi qu’Abner, fils de Ner, avait été mis à mort.", "38": "Le roi dit aux gens de sa cour : Ne savez-vous pas qu’en ce jour un prince, un grand prince, est tombé en Israël ?", "39": "Aujourd’hui, je suis délicat, j’ai reçu l’onction royale ; et ces hommes, les fils de Tserouya, sont trop durs pour moi. Que le Seigneur paie de retour celui qui fait le mal selon son mal !"}, "4": {"1": "Lorsque le fils de Saül apprit qu’Abner était mort à Hébron, il perdit courage, et tout Israël fut saisi d’épouvante.", "2": "Le fils de Saül avait deux chefs des troupes armées ; le nom de l’un était Baana et le nom de l’autre était Rékab ; ils étaient fils de Rimmôn le Béérotite, d’entre les fils de Benjamin. – Car Bééroth était considérée comme faisant partie de Benjamin,", "3": "et les Béérotites s’étaient enfuis à Guittaïm où ils séjournent en immigrés jusqu’à ce jour.", "4": "Jonathan, fils de Saül, avait un fils infirme des jambes. Celui-ci avait cinq ans lorsque arriva de Jizréel la nouvelle de la mort de Saül et de Jonathan ; sa nourrice l’avait pris pour s’enfuir. Dans la précipitation, il tomba et resta boiteux ; son nom était Mephi-Bosheth.", "5": "Or les fils de Rimmôn le Béérotite, Rékab et Baana, se rendirent pendant la chaleur du jour à la maison d’Ish-Bosheth qui était couché pour la sieste de midi.", "6": "Ils pénétrèrent jusque dans la maison, comme pour prendre du froment, et ils le tuèrent d’un coup au ventre ; puis Rékab et Baana, son frère, s’échappèrent.", "7": "Ils avaient donc pénétré dans la maison alors qu’il était allongé sur son lit, dans sa chambre à coucher, et ils l’avaient mis à mort. Ils le décapitèrent, prirent sa tête et marchèrent toute la nuit par le chemin de la plaine aride.", "8": "Ils apportèrent la tête d’Ish-Bosheth à David à Hébron, et dirent au roi : Voici la tête d’Ish-Bosheth, fils de Saül, ton ennemi, qui en voulait à ta vie ; en ce jour le Seigneur te venge, ô roi, de Saül et de sa descendance.", "9": "David répondit à Rékab et à Baana, son frère, les fils de Rimmôn le Béérotite : Par la vie du Seigneur , qui m’a libéré de toute détresse,", "10": "celui qui est venu me dire : « Saül est mort », et qui croyait m’annoncer une bonne nouvelle, je l’ai fait saisir et tuer à Tsiqlag, pour le récompenser de cette bonne nouvelle !", "11": "Et maintenant que des méchants ont tué un juste chez lui, sur son lit, je ne vous réclamerais pas son sang et je ne vous éliminerais pas du pays !", "12": "David ordonna à ses gens de les tuer ; ils leur coupèrent les mains et les pieds, et ils les pendirent au bord du réservoir d’Hébron. Ils prirent ensuite la tête d’Ish-Bosheth et l’ensevelirent dans le tombeau d’Abner à Hébron."}, "5": {"1": "Toutes les tribus d’Israël vinrent auprès de David à Hébron et dirent : Nous sommes tes os et ta chair.", "2": "Déjà, lorsque Saül était notre roi, c’était toujours toi qui menais Israël en campagne et qui l’en ramenais. Le Seigneur t’a dit : « C’est toi qui feras paître Israël, mon peuple, c’est toi qui seras chef sur Israël. »", "3": "Ainsi tous les anciens d’Israël vinrent auprès du roi à Hébron, et le roi David conclut une alliance pour eux à Hébron, devant le Seigneur . Ils conférèrent l’onction à David pour qu’il soit roi sur Israël.", "4": "David avait trente ans lorsqu’il devint roi ; il régna quarante ans.", "5": "A Hébron il régna sur Juda sept ans et six mois, et à Jérusalem il régna trente-trois ans sur tout Israël et Juda.", "6": "Le roi marcha avec ses hommes contre Jérusalem, contre les Jébusites qui habitaient le pays. Ils dirent à David : Tu n’entreras pas ici, car même les aveugles et les boiteux te repousseront ! ce qui voulait dire : David n’entrera pas ici.", "7": "Mais David prit la forteresse de Sion, c’est-à-dire la Ville de David.", "8": "David avait dit en ce jour : Quiconque battra les Jébusites et les atteindra par le tsinnor, ces boiteux et ces aveugles détestés de David... – C’est pourquoi l’on dit : L’aveugle et le boiteux n’entreront pas dans la Maison.", "9": "David s’installa dans la forteresse, qu’il appela Ville de David. David bâtit tout autour, depuis le Millo et vers l’intérieur.", "10": "David s’élevait de plus en plus, et le Seigneur , le Dieu des Armées, était avec lui.", "11": "Hiram, roi de Tyr, envoya des messagers à David, avec du bois de cèdre, ainsi que des charpentiers et des tailleurs de pierre qui bâtirent une maison pour David.", "12": "David sut ainsi que le Seigneur l’affermissait comme roi sur Israël et qu’il élevait son règne à cause d’Israël, son peuple.", "13": "David prit encore des concubines et des femmes de Jérusalem, après qu’il fut venu d’Hébron ; des fils et des filles naquirent encore de lui.", "14": "Voici les noms de ceux qui lui naquirent à Jérusalem : Shammoua, Shobab, Nathan, Salomon,", "15": "Yibhar, Elishoua, Népheg, Yaphia,", "16": "Elishama, Eliada et Eliphéleth.", "17": "Quand les Philistins apprirent qu’on avait conféré l’onction à David pour qu’il soit roi sur Israël, ils montèrent tous à la recherche de David. Quand David l’apprit, il descendit à la forteresse.", "18": "Les Philistins arrivèrent et se déployèrent dans la vallée des Rephaïtes.", "19": "David interrogea le Seigneur : Dois-je attaquer les Philistins ? Me les livreras-tu ? Le Seigneur dit à David : Vas-y, car je te livrerai les Philistins.", "20": "David arriva à Baal-Peratsim, où il les battit. Puis il dit : Le Seigneur a ouvert une brèche devant moi dans les rangs de mes ennemis, comme une brèche ouverte par les eaux. C’est pourquoi on a appelé ce lieu du nom de Baal-Peratsim (« Maître des brèches »).", "21": "Ils abandonnèrent là leurs idoles, et David et ses hommes les emportèrent.", "22": "Les Philistins partirent de nouveau à l’attaque et se déployèrent dans la vallée des Rephaïtes.", "23": "David interrogea le Seigneur , qui dit : Tu n’attaqueras pas ; prends-les à revers, et tu arriveras sur eux en face des mûriers.", "24": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors dépêche-toi, car c’est le Seigneur qui se met en campagne devant toi pour battre les troupes des Philistins.", "25": "David fit ce que le Seigneur lui avait ordonné ; il battit les Philistins depuis Guéba jusqu’à Guézer."}, "6": {"1": "David rassembla encore toute l’élite d’Israël, au nombre de trente mille hommes ;", "2": "David, et tout le peuple qui était avec lui, partit de Baalé-Juda pour en faire monter le coffre de Dieu sur lequel est invoqué le Nom, le nom du Seigneur (YHWH) des Armées, qui est assis sur les keroubim, au-dessus du Coffre.", "3": "Ils chargèrent le coffre de Dieu sur un chariot neuf et l’emportèrent de la maison d’Abinadab qui est sur la colline ; Ouzza et Ahio, fils d’Abinadab, conduisaient le chariot neuf.", "4": "Ils l’emportèrent donc de la maison d’Abinadab qui est sur la colline, avec le coffre de Dieu ; Ahio allait devant le Coffre.", "5": "David et toute la maison d’Israël jouaient devant le Seigneur sur toutes sortes d’instruments en bois de cyprès, sur des lyres, des luths, des tambourins, des sistres et des cymbales.", "6": "Lorsqu’ils arrivèrent à l’aire de Nakôn, Ouzza étendit la main vers le coffre de Dieu et le saisit, parce que les bœufs avaient glissé.", "7": "Le Seigneur se mit en colère contre Ouzza, et Dieu l’abattit là, à cause de cette insolence. Ouzza mourut là, près du coffre de Dieu.", "8": "David se fâcha parce que le Seigneur avait ouvert une brèche en Ouzza ; c’est pourquoi on appelle ce lieu Pérets-Ouzza (« Brèche d’Ouzza »), jusqu’à ce jour.", "9": "En ce jour-là, David fut saisi par la crainte du Seigneur ; il dit : Comment le coffre du Seigneur pourrait-il entrer chez moi ?", "10": "Il ne voulut pas prendre le coffre du Seigneur chez lui, dans la Ville de David, et il le fit conduire dans la maison d’Obed-Edom, le Gatite.", "11": "Le coffre du Seigneur resta trois mois dans la maison d’Obed-Edom, le Gatite, et le Seigneur bénit Obed-Edom et toute sa maison.", "12": "On dit au roi David : Le Seigneur a béni la maison d’Obed-Edom et tout ce qui lui appartient, à cause du coffre de Dieu. Alors David se mit en route et, dans la joie, il fit monter le coffre de Dieu depuis la maison d’Obed-Edom jusqu’à la Ville de David.", "13": "Quand ceux qui portaient le coffre du Seigneur eurent fait six pas, il sacrifia un taureau et une bête grasse.", "14": "David dansait de toute sa force devant le Seigneur ; David portait un éphod de lin comme un pagne.", "15": "David et toute la maison d’Israël firent monter le coffre du Seigneur avec des acclamations et au son de la trompe.", "16": "Comme le coffre du Seigneur entrait dans la Ville de David, Mikal, fille de Saül, regardait par la fenêtre ; elle vit le roi David sauter et danser devant le Seigneur , et elle le méprisa dans son cœur.", "17": "Après qu’on eut amené le coffre du Seigneur , on le plaça en son lieu, à l’intérieur de la tente que David avait dressée pour lui ; et David offrit devant le Seigneur des holocaustes et des sacrifices de paix.", "18": "Quand David eut achevé d’offrir l’holocauste et les sacrifices de paix, il bénit le peuple au nom du Seigneur (YHWH) des Armées.", "19": "Puis il distribua à tout le peuple, à toute la multitude d’Israël, hommes et femmes, à chacun un gâteau de pain, un gâteau de dattes et un gâteau de raisins. Et tout le peuple s’en alla chacun chez soi.", "20": "David revint pour bénir sa maison, et Mikal, fille de Saül, sortit à sa rencontre. Elle dit : Quelle gloire aujourd’hui pour le roi d’Israël de s’être exposé aux yeux des servantes de ses gens comme s’exposerait un homme de rien !", "21": "David répondit à Mikal : C’est devant le Seigneur que j’ai agi ainsi, lui qui m’a choisi de préférence à ton père et à toute sa maison pour m’instituer chef sur le peuple du Seigneur , Israël, et c’est devant le Seigneur que je continuerai à jouer de la musique.", "22": "Je veux paraître encore moins que cela et m’abaisser à mes propres yeux ; et c’est auprès des servantes dont tu parles que je veux avoir ma gloire.", "23": "Mikal, fille de Saül, n’eut pas d’enfant jusqu’au jour de sa mort."}, "7": {"1": "Lorsque le roi fut installé dans sa maison, et que le Seigneur lui eut accordé le repos en le délivrant de tous les ennemis qui l’entouraient,", "2": "le roi dit à Nathan, le prophète : Regarde, je te prie : j’habite une maison de cèdre, alors que le coffre de Dieu habite dans une toile de tente.", "3": "Nathan répondit au roi : Va, fais tout ce que tu as dans le cœur, car le Seigneur est avec toi.", "4": "Cette nuit-là, la parole du Seigneur parvint à Nathan :", "5": "Va dire à David, mon serviteur : Ainsi parle le Seigneur : Est-ce toi qui me bâtiras une maison pour que j’y habite ?", "6": "Pourtant, je n’ai pas habité dans une maison depuis le jour où j’ai fait monter d’Egypte les Israélites jusqu’à ce jour, mais je me suis déplacé avec une tente pour demeure.", "7": "Partout où je me suis déplacé avec tous les Israélites, ai-je dit un seul mot à aucune des tribus d’Israël à qui j’avais ordonné de faire paître Israël, mon peuple ? Ai-je dit : « Pourquoi ne me bâtissez-vous pas une maison de cèdre ? »", "8": "Maintenant, tu parleras ainsi à David, mon serviteur : Ainsi parle le Seigneur (YHWH) des Armées : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois chef sur mon peuple, sur Israël.", "9": "Partout où tu es allé, j’ai été avec toi et j’ai retranché tous tes ennemis devant toi. Je te ferai un grand nom, comme le nom des grands de la terre ;", "10": "je fixerai un lieu à Israël, mon peuple ; je le planterai pour qu’il y demeure et qu’il ne soit plus agité, pour que les hommes injustes ne recommencent plus à l’affliger comme par le passé.", "11": "Depuis le jour où j’ai institué des juges sur Israël, mon peuple, je t’ai accordé le repos en te délivrant de tous tes ennemis ; or le Seigneur t’a annoncé que c’est le Seigneur qui fera une maison pour toi.", "12": "Quand tes jours seront accomplis et que tu te seras couché avec tes pères, je susciterai après toi ta descendance, celui qui sera sorti de toi, et j’affermirai son règne.", "13": "C’est lui qui bâtira une maison pour mon nom, et j’affermirai pour toujours son trône royal.", "14": "Moi, je serai son père, et lui, il sera mon fils. S’il commet des fautes, je le châtierai avec le bâton des hommes et avec les coups des humains ;", "15": "mais ma fidélité ne lui sera pas retirée, comme je l’ai retirée à Saül, que j’ai écarté devant toi.", "16": "Ta maison et ton règne seront pour toujours assurés devant toi, ton trône pour toujours affermi.", "17": "Nathan rapporta à David toutes ces paroles et toute cette vision.", "18": "Le roi David alla se présenter devant le Seigneur et dit : Qui suis-je, Seigneur D ieu , et qu’est-ce que ma maison, pour que tu m’aies fait parvenir jusqu’ici ?", "19": "C’est encore peu de chose à tes yeux, Seigneur D ieu ; tu parles aussi en faveur de ma maison pour des temps lointains. Telle est la loi de l’être humain, Seigneur D ieu !", "20": "Que pourrais-je encore te dire de plus, moi, David ? Tu m’as distingué, toi, Seigneur D ieu !", "21": "A cause de ta parole et selon ton cœur, tu as fait toutes ces grandes choses pour me les faire connaître.", "22": "Que tu es grand, Seigneur D ieu ! Nul n’est semblable à toi, et il n’y a pas de Dieu à part toi, d’après tout ce que nous avons entendu.", "23": "Y a-t-il sur la terre une seule nation qui soit comme Israël, ton peuple, que les dieux soient allés libérer pour en faire leur peuple et pour lui donner un nom ? Tu as fait pour eux de grandes choses, tu as accompli des œuvres redoutables pour ton pays, devant ton peuple que tu as libéré de l’Egypte, de ses nations et de ses dieux, pour qu’il t’appartienne.", "24": "Tu as affermi Israël, ton peuple, afin qu’il soit ton peuple pour toujours ; et toi, Seigneur , tu es devenu son Dieu.", "25": "Maintenant, Seigneur Dieu, fais subsister pour toujours la parole que tu as prononcée sur moi, ton serviteur, et sur ma maison ; agis selon ta parole.", "26": "Que ton nom soit grand pour toujours et que l’on dise : « Le Seigneur (YHWH) des Armées est Dieu sur Israël ! » Que ma maison à moi, David, ton serviteur, soit affermie devant toi !", "27": "Car toi-même, Seigneur (YHWH) des Armées, Dieu d’Israël, tu m’as informé : « Je bâtirai une maison pour toi ! » C’est pourquoi j’ai trouvé le cœur de t’adresser cette prière.", "28": "Maintenant, Seigneur D ieu , c’est toi qui es Dieu, tes paroles sont vérité, et tu m’as annoncé ce bienfait.", "29": "Maintenant, veuille bénir ma maison, afin qu’elle subsiste pour toujours devant toi ! Car c’est toi, Seigneur D ieu , qui as parlé, et par ta bénédiction ma maison sera bénie pour toujours."}, "8": {"1": "Après cela, David battit les Philistins et les humilia. Il prit aux Philistins les rênes du pouvoir.", "2": "Il battit les Moabites et il les mesura avec un cordeau, en les faisant coucher par terre ; il en mesura deux cordeaux pour les mettre à mort et un plein cordeau pour leur laisser la vie. Les Moabites furent soumis à David et assujettis à un tribut.", "3": "David battit Hadad-Ezer, fils de Rehob, roi de Tsoba, lorsqu’il alla rétablir sa domination sur l’Euphrate.", "4": "David lui prit mille sept cents équipages de chars et vingt mille fantassins ; il coupa les jarrets à tous les attelages, après en avoir conservé une centaine.", "5": "Les Araméens de Damas vinrent au secours de Hadad-Ezer, roi de Tsoba, et David abattit vingt-deux mille hommes parmi les Araméens.", "6": "David installa des garnisons chez les Araméens de Damas ; les Araméens furent soumis à David et assujettis à un tribut. Le Seigneur donnait la victoire à David partout où il allait.", "7": "David prit les carquois d’or que portaient les hommes de Hadad-Ezer et les apporta à Jérusalem.", "8": "Le roi David prit encore une très grande quantité de bronze à Bétah et à Bérotaï, villes de Hadad-Ezer.", "9": "Toï, roi de Hamath, apprit que David avait battu toute l’armée de Hadad-Ezer.", "10": "Il envoya Joram, son fils, auprès du roi David, pour lui demander comment il allait et pour le féliciter d’avoir fait la guerre à Hadad-Ezer et de l’avoir battu. Car Toï était en guerre avec Hadad-Ezer. Joram apporta des objets d’argent, des objets d’or et des objets de bronze.", "11": "Le roi David les consacra au Seigneur , comme il avait déjà consacré l’argent et l’or pris à toutes les nations qu’il avait vaincues,", "12": "à Aram, à Moab, aux Ammonites, aux Philistins, à Amalec, ou provenant du butin de Hadad-Ezer, fils de Rehob, roi de Tsoba.", "13": "David se fit un nom lorsqu’il revint après avoir battu Aram dans la vallée du Sel : dix-huit mille hommes.", "14": "Il installa des garnisons en Edom, dans tout Edom il installa des garnisons ; et tout Edom fut soumis à David. Le Seigneur donnait la victoire à David partout où il allait.", "15": "David régna sur tout Israël. Il agissait envers tout son peuple selon l’équité et la justice.", "16": "Joab, fils de Tserouya, était à la tête de l’armée ; Josaphat, fils d’Ahiloud, était archiviste ;", "17": "Tsadoq, fils d’Ahitoub, et Ahimélek, fils d’Abiathar, étaient prêtres ; Seraya était scribe ;", "18": "Benaya, fils de Joïada, était avec les Kérétites et les Pélétites ; et les fils de David étaient prêtres."}, "9": {"1": "David dit : Reste-t-il encore quelqu’un de la maison de Saül, pour que j’agisse avec fidélité envers lui à cause de Jonathan ?", "2": "Il y avait un homme attaché à la maison de Saül, nommé Tsiba, que l’on introduisit auprès de David. Le roi lui dit : Es-tu Tsiba ? Et il répondit : Oui, pour te servir.", "3": "Le roi dit : N’y a-t-il plus personne de la maison de Saül, pour que j’agisse envers lui avec la fidélité de Dieu ? Tsiba répondit au roi : Il y a encore un fils de Jonathan, qui est infirme des pieds.", "4": "Le roi lui dit : Où est-il ? Tsiba répondit au roi : Il est chez Makir, fils d’Ammiel, à Lo-Debar.", "5": "Le roi David l’envoya chercher chez Makir, fils d’Ammiel, à Lo-Debar.", "6": "Mephi-Bosheth, fils de Jonathan, fils de Saül, vint auprès de David et tomba face contre terre, prosterné. David dit : Mephi-Bosheth ! Il répondit : Je suis là, pour te servir.", "7": "David lui dit : N’aie pas peur ! Je vais agir avec fidélité envers toi à cause de Jonathan, ton père. Je te rendrai toutes les terres de Saül, ton père, et tu mangeras constamment à ma table.", "8": "Il se prosterna et dit : Que suis-je pour que tu regardes un chien mort tel que moi ?", "9": "Le roi appela Tsiba, l’homme de Saül, et lui dit : Je donne au fils de ton maître tout ce qui appartenait à Saül et à toute sa maison.", "10": "Tu cultiveras pour lui les terres, toi, tes fils et tes serviteurs, et tu rentreras les récoltes, afin que le fils de ton maître ait de quoi manger ; et Mephi-Bosheth, fils de ton maître, mangera constamment à ma table. Or Tsiba avait quinze fils et vingt serviteurs.", "11": "Tsiba dit au roi : Je ferai exactement ce que tu m’ordonnes, ô roi, mon seigneur. David avait dit : Mephi-Bosheth mangera à ma table, comme l’un des fils du roi.", "12": "Mephi-Bosheth avait un jeune fils, nommé Michée, et tous ceux qui habitaient chez Tsiba étaient au service de Mephi-Bosheth.", "13": "Mephi-Bosheth habitait à Jérusalem, car il mangeait constamment à la table du roi. Il était boiteux des deux jambes."}, "10": {"1": "Là-dessus, le roi des Ammonites mourut ; Hanoun, son fils, devint roi à sa place.", "2": "David dit : J’agirai avec fidélité envers Hanoun, fils de Nahash, comme son père a agi avec fidélité envers moi. David envoya des gens de sa cour lui présenter ses condoléances pour son père. Lorsqu’ils arrivèrent au pays des Ammonites,", "3": "les princes des Ammonites dirent à Hanoun, leur maître : Penses-tu que David ait voulu honorer ton père en t’envoyant ces gens pour te présenter ses condoléances ? N’est-ce pas pour examiner la ville, pour l’espionner et la détruire que David envoie ses gens auprès de toi ?", "4": "Alors Hanoun saisit les gens de David, leur fit raser la moitié de la barbe et fit couper leurs habits à mi-longueur, au niveau des fesses ; puis il les renvoya.", "5": "On le dit à David, qui envoya quelqu’un à leur rencontre ; ces hommes étaient en effet dans une grande confusion ; le roi leur fit dire : Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, puis vous reviendrez.", "6": "Les Ammonites virent qu’ils s’étaient rendus odieux à David. Alors les Ammonites engagèrent vingt mille fantassins chez les Araméens de Beth-Rehob et chez les Araméens de Tsoba, mille hommes chez le roi de Maaka, et douze mille hommes chez les gens de Tob.", "7": "Quand David l’apprit, il envoya contre eux Joab avec toute l’armée, les guerriers.", "8": "Les Ammonites se mirent en campagne ; ils se rangèrent en ordre de bataille à l’entrée de la porte de la ville ; les Araméens de Tsoba et de Rehob, les hommes de Tob et de Maaka étaient à part dans la campagne.", "9": "Joab vit qu’il avait à se battre sur deux fronts, devant et derrière. Il fit alors un choix dans l’élite d’Israël et se rangea face aux Araméens ;", "10": "il confia le reste de la troupe à Abishaï, son frère, qui se rangea face aux Ammonites.", "11": "Il dit : Si les Araméens sont plus forts que moi, tu viendras à mon secours ; et si les Ammonites sont plus forts que toi, j’irai te secourir.", "12": "Sois fort, soyons forts pour notre peuple et pour les villes de notre Dieu, et que le Seigneur fasse ce qui lui plaira !", "13": "Joab s’avança avec sa troupe pour attaquer les Araméens, qui durent fuir pour lui échapper.", "14": "Quand les Ammonites virent que les Araméens avaient fui, ils fuirent aussi pour échapper à Abishaï et rentrèrent dans la ville. Joab revint de sa campagne contre les Ammonites et se rendit à Jérusalem.", "15": "Les Araméens, voyant qu’ils avaient été battus par Israël, réunirent leurs forces.", "16": "Hadad-Ezer envoya mobiliser les Araméens de Transeuphratène, et ils arrivèrent à Hélam. Shobak, le chef de l’armée de Hadad-Ezer, était à leur tête.", "17": "On le dit à David. Celui-ci rassembla tout Israël, passa le Jourdain et vint à Hélam. Les Araméens se rangèrent face à David pour le combattre.", "18": "Les Araméens durent fuir pour échapper à Israël. David leur tua les équipages de sept cents chars et quarante mille cavaliers ; il abattit aussi le chef de leur armée, Shobak, qui mourut là.", "19": "Tous les rois qui étaient soumis à Hadad-Ezer, se voyant battus par Israël, firent la paix avec Israël et lui furent soumis ; et les Araméens n’osèrent plus secourir les Ammonites."}, "11": {"1": "A l’année nouvelle, au temps où les rois partent en campagne, David envoya Joab, avec ses hommes et tout Israël, pour détruire les Ammonites et assiéger Rabba. David, lui, resta à Jérusalem.", "2": "Un soir, David se leva de son lit et alla se promener sur le toit en terrasse de la maison du roi ; de là il aperçut une femme qui se baignait ; elle était très belle.", "3": "David envoya prendre des informations sur cette femme. On lui dit : C’est Bethsabée, fille d’Eliam, femme d’Urie, le Hittite.", "4": "David envoya des messagers la chercher. Elle se rendit auprès de lui, et il coucha avec elle alors qu’elle se consacrait pour se purifier de son impureté ; puis elle rentra chez elle.", "5": "La femme fut enceinte ; elle fit dire à David : Je suis enceinte.", "6": "Alors David fit dire à Joab : Envoie-moi Urie, le Hittite ; et Joab envoya Urie à David.", "7": "Urie se rendit auprès de David, qui lui demanda comment allait Joab, comment allait le peuple et comment allait la guerre.", "8": "Puis David dit à Urie : Descends donc chez toi te laver les pieds. Urie sortit de la maison du roi, suivi d’un présent du roi.", "9": "Mais Urie se coucha à l’entrée de la maison du roi, avec tous les hommes de la garde, et il ne descendit pas chez lui.", "10": "On vint dire à David : Urie n’est pas descendu chez lui. Alors David dit à Urie : N’arrives-tu pas de voyage ? Pourquoi n’es-tu pas descendu chez toi ?", "11": "Urie répondit à David : Le Coffre, Israël et Juda habitent dans des huttes, mon maître Joab et les hommes campent en rase campagne, et moi, je rentrerais chez moi pour manger et boire et pour coucher avec ma femme ! Par ta propre vie, je ne ferai pas une chose pareille !", "12": "David dit à Urie : Reste encore ici aujourd’hui, et demain je te renverrai. Urie resta à Jérusalem ce jour-là et le lendemain.", "13": "David l’invita à manger et à boire devant lui et il l’enivra ; le soir, Urie sortit et se coucha avec les hommes de la garde, mais il ne descendit pas chez lui.", "14": "Au matin, David écrivit une lettre à Joab et l’envoya par l’intermédiaire d’Urie.", "15": "Il écrivit dans cette lettre : Placez Urie à la pointe du combat le plus violent et retirez-vous derrière lui, afin qu’il soit frappé et qu’il meure.", "16": "Joab, qui avait observé la ville, plaça Urie à un endroit où il savait qu’il y avait des adversaires aguerris.", "17": "Les hommes de la ville firent une sortie pour combattre Joab ; il en tomba parmi la troupe, parmi les hommes de David, et Urie, le Hittite, mourut aussi.", "18": "Joab envoya un messager faire un rapport à David sur tout ce qui s’était passé lors du combat.", "19": "Il donna cet ordre au messager : Quand tu auras achevé de raconter au roi tous les détails du combat,", "20": "si la fureur du roi éclate et qu’il te dise : « Pourquoi êtes-vous allés combattre si près de la ville ? Ne savez-vous pas qu’on lance des projectiles du haut de la muraille ?", "21": "Qui a tué Abimélek, fils de Yeroub-Bésheth ? N’est-ce pas une femme qui a lancé sur lui, du haut de la muraille, une meule de moulin ? N’est-ce pas ainsi qu’il est mort à Tébets ? Pourquoi vous êtes-vous approchés de la muraille ? » Alors tu diras : « Ton serviteur Urie, le Hittite, est mort aussi. »", "22": "Le messager partit. A son arrivée, il fit un rapport à David sur tout ce pour quoi Joab l’avait envoyé.", "23": "Le messager dit à David : Ces hommes ont eu l’avantage sur nous ; ils ont fait une sortie contre nous, à l’extérieur, et nous les avons repoussés jusqu’à l’entrée de la porte de la ville ;", "24": "on a lancé des projectiles sur tes hommes du haut de la muraille, et certains de tes hommes sont morts ; ton serviteur Urie, le Hittite, est mort aussi.", "25": "David dit au messager : Tu parleras ainsi à Joab : « Que cela ne te déplaise pas ; l’épée dévore tantôt l’un, tantôt l’autre. Attaque courageusement la ville et rase-la ! » Et toi, encourage-le.", "26": "La femme d’Urie apprit que son mari était mort, et elle se mit à se lamenter sur son époux.", "27": "Quand le deuil fut passé, David l’envoya chercher et la recueillit chez lui. Elle devint sa femme et lui donna un fils. Ce que David avait fait déplut au Seigneur ."}, "12": {"1": "Le Seigneur envoya Nathan à David. Nathan vint à lui et lui dit : Il y avait dans une même ville deux hommes, l’un riche et l’autre pauvre.", "2": "Le riche avait du petit bétail et du gros bétail en très grande quantité.", "3": "Le pauvre n’avait rien qu’une petite brebis, qu’il avait achetée ; il la nourrissait, et elle grandissait chez lui avec ses fils ; elle mangeait de son pain, buvait dans sa coupe, couchait sur son sein. Elle était pour lui comme une fille.", "4": "Un voyageur arriva chez l’homme riche ; comme celui-ci voulait épargner son petit bétail et son gros bétail pour préparer un repas au voyageur qui était arrivé chez lui, il prit la brebis du pauvre et l’apprêta pour l’homme qui était arrivé chez lui.", "5": "David se mit dans une grande colère contre cet homme ; il dit à Nathan : Par la vie du Seigneur , l’homme qui a fait cela mérite la mort !", "6": "Quant à la brebis, il la compensera au quadruple, puisqu’il a fait une chose pareille, qu’il n’a pas voulu l’épargner.", "7": "Alors Nathan dit à David : Cet homme-là, c’est toi ! Ainsi parle le Seigneur , le Dieu d’Israël : C’est moi qui t’ai conféré l’onction pour que tu sois roi sur Israël, et c’est moi qui t’ai délivré de la main de Saül ;", "8": "je t’ai donné la maison de ton seigneur, j’ai placé sur ton sein les femmes de ton seigneur et je t’ai donné la maison d’Israël et de Juda. Et si cela ne suffisait pas, j’y ajouterais encore !", "9": "Pourquoi donc as-tu méprisé la parole du Seigneur , en faisant ce qui lui déplaisait ? Tu as abattu par l’épée Urie, le Hittite ; tu as pris sa femme pour en faire ta femme, et lui, tu l’as tué par l’épée des Ammonites.", "10": "Maintenant, l’épée ne s’écartera jamais de ta maison, parce que tu m’as méprisé et parce que tu as pris la femme d’Urie, le Hittite, pour en faire ta femme.", "11": "Ainsi parle le Seigneur : Je suscite un malheur contre toi du sein de ta maison ; je prendrai tes propres femmes sous tes yeux pour les donner à l’un de tes proches, et il couchera avec tes femmes sous les yeux de ce soleil.", "12": "Toi, tu as agi en secret, mais moi, je ferai cela à la face de tout Israël et à la face du soleil.", "13": "David dit à Nathan : J’ai péché contre le Seigneur ! Nathan répondit à David : Le Seigneur laisse passer ton péché ; tu ne mourras pas.", "14": "Mais, parce que tu as bafoué le Seigneur en cette affaire, le fils qui t’est né mourra.", "15": "Puis Nathan s’en alla chez lui. Le Seigneur frappa l’enfant que la femme d’Urie avait donné à David : il tomba malade.", "16": "David rechercha Dieu pour le garçon et il se mit à jeûner. Rentré chez lui, il passait la nuit couché par terre.", "17": "Les anciens de sa maison insistèrent auprès de lui pour qu’il se relève de terre ; mais il ne voulut pas et il refusa de manger quoi que ce soit avec eux.", "18": "Le septième jour, l’enfant mourut. Les gens de la cour de David avaient peur de lui annoncer que l’enfant était mort. Ils disaient : Lorsque l’enfant était encore en vie, nous lui avons parlé, et il ne nous a pas écoutés ; comment pourrions-nous lui dire : « L’enfant est mort ! » Il va très mal réagir.", "19": "David s’aperçut que ses gens chuchotaient entre eux et il comprit que l’enfant était mort. Il leur demanda : L’enfant est-il mort ? Ils répondirent : Il est mort.", "20": "Alors David se releva de terre. Il se lava, se parfuma et changea de vêtements ; puis il se rendit à la maison du Seigneur et se prosterna. Il rentra ensuite chez lui et demanda qu’on lui serve un repas ; il mangea.", "21": "Les gens de sa cour lui dirent : Que fais-tu là ? Quand l’enfant était vivant, tu jeûnais et tu pleurais pour lui ; et maintenant que l’enfant est mort, tu te lèves et tu manges !", "22": "Il répondit : Lorsque l’enfant était encore en vie, je jeûnais et je pleurais, car je disais : Qui sait si le Seigneur ne me fera pas grâce et si l’enfant ne vivra pas ?", "23": "Maintenant qu’il est mort, pourquoi jeûnerais-je ? Puis-je le faire revenir ? C’est moi qui irai le rejoindre ; lui, il ne me reviendra pas.", "24": "David consola Bethsabée, sa femme ; il alla avec elle, il coucha avec elle. Elle mit au monde un fils qu’il appela du nom de Salomon, et qui fut aimé du Seigneur .", "25": "Par l’intermédiaire de Nathan, le prophète, il l’appela du nom de Yedidia (« Bien-Aimé du Seigneur »), à cause du Seigneur .", "26": "Joab attaqua Rabba-des-Ammonites et prit la cité royale.", "27": "Il envoya des messagers à David, pour lui dire : J’ai attaqué Rabba et j’ai déjà pris la Ville des Eaux ;", "28": "rassemble maintenant le reste des troupes, dresse ton camp contre la ville et prends-la, de peur que je ne la prenne moi-même et que mon nom ne soit prononcé sur elle.", "29": "David rassembla toutes les troupes et marcha sur Rabba ; il l’attaqua et la prit.", "30": "Il prit la couronne de la tête de son roi ; son poids était d’un talent – un talent d’or – et elle était garnie d’une pierre précieuse. Elle fut dès lors sur la tête de David. Il emporta de la ville un très grand butin.", "31": "Quant au peuple qui s’y trouvait, il le fit sortir ; il les affecta aux scies, aux herses de fer et aux haches de fer, et les condamna au moulage des briques ; il traita de même toutes les villes des Ammonites. Puis David revint à Jérusalem avec toutes les troupes."}, "13": {"1": "Après cela, voici ce qui arriva : Absalom, fils de David, avait une sœur qui était belle et qui se nommait Tamar ; Amnon, fils de David, l’aimait.", "2": "Amnon était tourmenté jusqu’à se rendre malade à cause de Tamar, sa sœur ; car elle était vierge, et il paraissait difficile à Amnon de faire auprès d’elle la moindre tentative.", "3": "Amnon avait un ami nommé Jonadab, fils de Shiméa, frère de David, et Jonadab était un homme très habile.", "4": "Il lui dit : Pourquoi as-tu l’air si misérable matin après matin, fils du roi ? Ne veux-tu pas me le dire ? Amnon lui répondit : J’aime Tamar, la sœur d’Absalom, mon frère.", "5": "Jonadab lui dit : Couche-toi et fais le malade. Quand ton père viendra te voir, tu lui diras : « Je t’en prie, que ma sœur Tamar vienne me donner à manger ; qu’elle prépare la nourriture sous mes yeux, afin que je la voie et qu’elle me la donne de sa propre main ! »", "6": "Amnon se coucha et fit le malade. Le roi vint le voir, et Amnon dit au roi : Je te prie, que ma sœur Tamar vienne faire deux gâteaux sous mes yeux, et qu’elle me nourrisse de sa propre main.", "7": "David fit dire à Tamar, chez elle : Va, je te prie, chez Amnon, ton frère, et prépare-lui à manger.", "8": "Tamar alla chez Amnon, son frère, qui était couché. Elle prit de la pâte, la pétrit, prépara devant lui des gâteaux et les fit cuire.", "9": "Puis elle prit la poêle et le servit. Mais Amnon refusa de manger. Il dit : Faites sortir tout le monde de chez moi ! Et tout le monde sortit de chez lui.", "10": "Alors Amnon dit à Tamar : Apporte-le-moi dans la chambre, et nourris-moi de ta propre main. Tamar prit les gâteaux qu’elle avait faits et les apporta à Amnon, son frère, dans la chambre.", "11": "Comme elle les lui présentait, pour qu’il mange, il la saisit et lui dit : Viens, couche avec moi, ma sœur !", "12": "Elle lui répondit : Non, mon frère, n’abuse pas de moi, car cela est inadmissible en Israël ; ne commets pas une telle folie.", "13": "Où irais-je, moi, avec mon déshonneur ? Et toi, tu serais comme un fou en Israël. Maintenant, je te prie, parle au roi ; il ne refusera pas de me donner à toi.", "14": "Mais il ne voulut pas l’écouter ; comme il était plus fort qu’elle, il abusa d’elle ; ainsi il coucha avec elle.", "15": "Puis Amnon se mit à la détester de tout son être ; il la détesta plus encore qu’il ne l’avait aimée. Il lui dit : Lève-toi, va-t’en !", "16": "Elle lui répondit : Tu ferais un plus grand mal encore en me renvoyant. Mais il ne voulut pas l’écouter.", "17": "Il appela son serviteur personnel et lui dit : Renvoyez-moi celle-là dehors, je vous prie ! Verrouille la porte derrière elle !", "18": "Elle portait une tunique multicolore, car c’était le vêtement dont étaient vêtues les filles vierges du roi. Le serviteur d’Amnon la mit dehors et verrouilla la porte derrière elle.", "19": "Tamar répandit de la cendre sur sa tête et déchira la tunique multicolore qu’elle portait ; elle mit sa main sur sa tête et s’en alla en poussant des cris.", "20": "Absalom, son frère, lui dit : Ton frère Amnon a-t-il été avec toi ? Maintenant, ma sœur, garde le silence ; c’est ton frère. Ne te soucie pas de cette affaire. Tamar, délaissée, s’installa chez Absalom, son frère.", "21": "Le roi David apprit tout cela et il fut très fâché.", "22": "Absalom ne dit rien à Amnon ; mais il le détestait, parce qu’il avait abusé de Tamar, sa sœur.", "23": "Deux ans après, comme Absalom avait les tondeurs à Baal-Hatsor, près d’Ephraïm, il invita tous les fils du roi.", "24": "Absalom alla trouver le roi et lui dit : J’ai chez moi les tondeurs ; accepte, ô roi, de venir chez moi avec les gens de ta cour.", "25": "Le roi dit à Absalom : Non, mon fils, je t’en prie ! Nous n’irons pas tous, nous te serions à charge. Absalom insista auprès de lui, mais le roi ne voulut pas y aller et il le bénit.", "26": "Absalom dit : Laisse au moins Amnon, mon frère, venir avec nous, je te prie. Le roi lui répondit : Pourquoi irait-il chez toi ?", "27": "Sur l’insistance d’Absalom, le roi laissa aller avec lui Amnon et tous les fils du roi.", "28": "Absalom donna cet ordre à ses serviteurs : Regardez, je vous prie. Quand Amnon aura le cœur content, à cause du vin, et que je vous dirai : « Frappez Amnon ! », alors vous le mettrez à mort. N’ayez pas peur : n’est-ce pas moi qui vous l’ordonne ? Soyez forts et vaillants !", "29": "Les serviteurs d’Absalom traitèrent Amnon comme Absalom l’avait ordonné. Alors tous les fils du roi montèrent chacun sur son mulet et s’enfuirent.", "30": "Comme ils étaient en chemin, cette nouvelle parvint à David : Absalom a tué tous les fils du roi, il n’en est pas resté un seul !", "31": "Le roi déchira ses vêtements et se coucha par terre ; et tous les gens de sa cour se tenaient là, les vêtements déchirés.", "32": "Jonadab, fils de Shiméa, frère de David, dit : Ne dis pas, mon seigneur, qu’on a mis à mort tous les fils du roi : Amnon seul est mort. Cela, Absalom l’avait résolu depuis le jour où Amnon a abusé de sa sœur Tamar.", "33": "Maintenant, ô roi, mon seigneur, ne fais pas attention à ce qu’on t’a dit, comme quoi tous les fils du roi seraient morts : Amnon seul est mort.", "34": "Absalom prit la fuite. Le guetteur leva les yeux et vit une grande troupe venir par le chemin qui était derrière lui, du côté de la montagne.", "35": "Jonadab dit au roi : Ce sont les fils du roi qui arrivent ! C’est bien ce que je disais.", "36": "Comme il achevait de parler, les fils du roi arrivèrent. Ils se mirent à sangloter ; le roi et tous les gens de sa cour pleurèrent aussi abondamment.", "37": "Absalom avait pris la fuite et était allé chez Talmaï, fils d’Ammihoud, roi de Gueshour ; David portait tous les jours le deuil de son fils.", "38": "Absalom, qui avait pris la fuite pour aller à Gueshour, y resta trois ans.", "39": "Le roi David cessa de poursuivre Absalom, car il était consolé de la mort d’Amnon."}, "14": {"1": "Joab, fils de Tserouya, sut que le cœur du roi était porté vers Absalom.", "2": "Il envoya chercher à Teqoa une femme sage et lui dit : Mets-toi en deuil, je te prie : revêts des habits de deuil, ne te parfume pas, sois comme une femme qui porte depuis longtemps le deuil d’un mort.", "3": "Tu iras ainsi vers le roi et tu lui parleras de telle et telle manière – Joab l’instruisit de ce qu’elle devait dire.", "4": "La femme teqoïte alla parler au roi. Elle tomba face contre terre, prosternée, et dit : O roi, sauve-moi !", "5": "Le roi lui dit : Qu’as-tu ? Elle répondit : Hélas, je suis veuve, mon mari est mort !", "6": "J’avais deux fils, ils se sont querellés tous les deux dans la campagne, et il n’y avait personne pour les séparer ; l’un a frappé l’autre à mort.", "7": "Alors tout le clan s’est dressé contre moi, en disant : « Livre celui qui a abattu son frère ! Nous le mettrons à mort, pour la vie de son frère qu’il a tué ; nous le ferons disparaître, lui, l’héritier ! » Ils éteindraient ainsi le tison qui me reste, pour ne laisser à mon mari ni nom ni reste sur la terre.", "8": "Le roi dit à la femme : Rentre chez toi. Je donnerai des ordres à ton sujet.", "9": "La femme teqoïte dit au roi : Sur moi la faute, ô roi, mon seigneur, et sur la maison de mon père ! Que tu en sois innocent, toi et ton trône.", "10": "Le roi dit : Si quelqu’un parle contre toi, amène-le-moi, et il ne s’en prendra plus à toi.", "11": "Elle dit : Souviens-toi, je t’en prie, ô roi, du Seigneur , ton Dieu, afin que le rédempteur du sang n’augmente pas la ruine, et qu’on ne fasse pas disparaître mon fils ! Et il dit : Par la vie du Seigneur , il ne tombera pas à terre un seul cheveu de ton fils !", "12": "La femme dit : Laisse-moi te dire un mot, je t’en prie, ô roi. Et il dit : Parle !", "13": "Elle dit : Pourquoi alors as-tu cette attitude à l’égard du peuple de Dieu, puisqu’il résulte de tes paroles mêmes que tu as tort de ne pas faire revenir celui que tu as banni ?", "14": "Mortels, nous mourons, comme de l’eau répandue à terre ne se rassemble plus. Mais Dieu n’ôte pas la vie, et il a conçu des plans pour que celui qui est banni loin de lui ne le reste pas.", "15": "Maintenant, ô roi, si je suis venue te dire cela, c’est que le peuple m’a effrayée. Alors j’ai dit : Je vais parler au roi ; peut-être le roi fera-t-il ce que, moi, sa servante, je dirai.", "16": "Oui, le roi m’écoutera et me délivrera de la main de l’homme qui veut me faire disparaître, avec mon fils, du patrimoine de Dieu.", "17": "J’ai dit : Que ta parole, ô roi, soit source d’apaisement, je t’en prie ! Car tu es comme un messager de Dieu, pour ce qui est d’entendre le bon et le mauvais. Que le Seigneur , ton Dieu, soit avec toi !", "18": "Le roi dit à la femme : Je vais te demander quelque chose. Ne me cache rien ! La femme dit : Parle, je te prie, ô roi, mon seigneur !", "19": "Le roi dit alors : N’y aurait-il pas du Joab dans tout cela ? La femme répondit : Par ta vie, ô roi, on ne peut pas t’induire en erreur. C’est en effet Joab, ton serviteur, qui m’a donné des ordres et qui a placé toutes ces paroles dans ma bouche.", "20": "C’est pour changer le cours des événements que ton serviteur Joab a fait cela. Mais toi, mon seigneur, tu es aussi sage qu’un messager de Dieu, pour connaître tout ce qui se passe sur la terre.", "21": "Le roi dit à Joab : Je veux bien faire cela ; va, ramène le jeune Absalom.", "22": "Joab tomba face contre terre, prosterné, et bénit le roi. Puis il dit : Je sais aujourd’hui que j’ai trouvé grâce à tes yeux, ô roi, mon seigneur, puisque tu as agi selon ma parole.", "23": "Joab partit pour Gueshour et ramena Absalom à Jérusalem.", "24": "Mais le roi dit : Qu’il se retire chez lui et qu’il ne paraisse pas en ma présence. Alors Absalom se retira chez lui et ne parut pas en la présence du roi.", "25": "Il n’y avait pas dans tout Israël d’homme aussi beau ni aussi comblé d’éloges qu’Absalom : depuis les pieds jusqu’au crâne il n’y avait en lui aucun défaut.", "26": "Lorsqu’il se rasait la tête – il se la rasait chaque année, parce que sa chevelure lui pesait – le poids de ses cheveux était de deux cents sicles, selon le poids royal.", "27": "Il naquit d’Absalom trois fils et une fille nommée Tamar, qui devint une belle femme.", "28": "Absalom resta deux ans à Jérusalem, sans paraître en la présence du roi.", "29": "Il fit demander Joab pour l’envoyer auprès du roi ; mais Joab ne voulut pas venir le voir. Il le fit encore demander une deuxième fois ; mais Joab ne voulut toujours pas venir.", "30": "Absalom dit alors à ses hommes : Regardez, la parcelle de Joab est à côté de la mienne ; il y a là de l’orge ; allez y mettre le feu. Les hommes d’Absalom mirent le feu au champ.", "31": "Joab vint trouver Absalom chez lui. Il lui dit : Pourquoi tes hommes ont-ils mis le feu à la parcelle qui m’appartient ?", "32": "Absalom répondit à Joab : Je t’avais fait dire : « Viens ici, et je t’enverrai dire au roi de ma part : “Pourquoi suis-je revenu de Gueshour ? Mieux vaudrait pour moi que j’y sois encore.” Maintenant je désire paraître en la présence du roi ; et s’il y a une faute en moi, qu’il me fasse mettre à mort. »", "33": "Joab se rendit chez le roi et lui dit tout cela. Puis il appela Absalom, qui se rendit chez le roi et se prosterna devant lui, face contre terre. Le roi embrassa Absalom."}, "15": {"1": "Après cela Absalom se procura un char, des chevaux et cinquante gardes du corps qui allaient devant lui.", "2": "Il se levait de bon matin et se tenait au bord du chemin qui menait à la porte de la ville ; et chaque fois que quelqu’un avait un litige et se rendait auprès du roi pour obtenir un jugement, Absalom l’interpellait et lui demandait : De quelle ville es-tu ? Lorsqu’il avait répondu : Je suis de telle tribu d’Israël,", "3": "Absalom lui disait : Regarde, ta cause est bonne et juste ; mais personne ne t’écoutera chez le roi.", "4": "Absalom disait : Ah ! si j’étais juge dans le pays ! Tout homme qui aurait un litige ou un droit à défendre viendrait à moi, et je lui ferais justice !", "5": "Et quand quelqu’un s’approchait pour se prosterner devant lui, il lui tendait la main, le saisissait et l’embrassait.", "6": "Absalom agissait ainsi à l’égard de tous les gens d’Israël qui se rendaient auprès du roi pour obtenir un jugement ; ainsi Absalom volait le cœur des gens d’Israël.", "7": "Au bout de quarante ans, Absalom dit au roi : Laisse-moi aller à Hébron, je te prie, pour que je m’acquitte du vœu que j’ai fait au Seigneur .", "8": "Car moi, ton serviteur, j’ai fait un vœu, pendant que j’habitais à Gueshour, en Aram ; j’ai dit : Si le Seigneur me ramène à Jérusalem, je servirai le Seigneur .", "9": "Le roi lui dit : Va en paix. Alors Absalom partit pour Hébron.", "10": "Absalom envoya des agents dans toutes les tribus d’Israël, en leur disant : Quand vous entendrez le son de la trompe, vous direz : Absalom est devenu roi à Hébron !", "11": "Deux cents hommes de Jérusalem, qui avaient été invités, allèrent avec Absalom ; ils le firent en toute bonne foi, sans se douter de rien.", "12": "Pendant qu’Absalom offrait les sacrifices, il envoya chercher à la ville de Guilo Ahitophel, le Guilonite, conseiller de David. La conspiration devint puissante, et le peuple était de plus en plus nombreux avec Absalom.", "13": "Quelqu’un vint dire à David : Le cœur des hommes d’Israël suit Absalom.", "14": "Alors David dit à tous les gens de sa cour qui étaient avec lui à Jérusalem : Prenons la fuite, sans quoi nous n’échapperons pas à Absalom. Partez vite, sinon il aura vite fait de nous atteindre et d’attirer le malheur sur nous, en passant la ville au fil de l’épée.", "15": "Les gens du roi lui dirent : Quoi que tu décides, ô roi, nous sommes à ton service !", "16": "Le roi sortit, et toute sa famille le suivait ; il laissa dix concubines pour garder le palais.", "17": "Le roi sortit, et tout le peuple le suivait ; ils s’arrêtèrent à la dernière maison.", "18": "Tous ses hommes, tous les Kérétites et tous les Pélétites, passèrent à ses côtés ; et tous les Gatites, au nombre de six cents hommes, venus de Gath à sa suite, passèrent devant le roi.", "19": "Le roi dit à Ittaï, le Gatite : Pourquoi viendrais-tu aussi avec nous ? Retourne et reste avec le roi, car tu es un étranger ; tu es déjà un exilé pour ton propre pays.", "20": "Tu es arrivé hier, et aujourd’hui je te ferais errer avec nous, quand je ne sais pas moi-même où je vais ! Retourne et ramène tes frères avec toi. Fidélité et loyauté !", "21": "Ittaï répondit au roi : Par la vie du Seigneur et par ta vie, ô roi, mon seigneur, au lieu où tu seras, soit pour mourir, soit pour vivre, là aussi je serai, moi, ton serviteur.", "22": "David dit alors à Ittaï : Va, passe ! Et Ittaï, le Gatite, passa, ainsi que tous les hommes qui étaient avec lui et leurs familles.", "23": "Tout le pays pleurait à grand bruit au passage de tout le peuple. Le roi passa l’oued Cédron, et tout le peuple passa en face du chemin du désert.", "24": "Tsadoq aussi était là, et avec lui tous les lévites portant le coffre de l’alliance de Dieu ; ils posèrent le coffre de Dieu, et Abiathar montait, pendant que tout le peuple achevait de sortir de la ville.", "25": "Le roi dit à Tsadoq : Ramène le coffre de Dieu dans la ville. Si je trouve grâce aux yeux du Seigneur , il me ramènera et il me fera voir le Coffre et son domaine.", "26": "Mais s’il dit : « Je ne prends pas plaisir en toi », qu’il me fasse ce qu’il lui plaira.", "27": "Le roi dit encore à Tsadoq, le prêtre : Toi, retourne en paix dans la ville, ainsi que ton fils Ahimaats et Jonathan, fils d’Abiathar – vos deux fils avec vous.", "28": "Regardez. Moi, je resterai dans les plaines du désert, jusqu’à ce qu’il m’arrive un rapport de votre part.", "29": "Ainsi Tsadoq et Abiathar ramenèrent le coffre de Dieu à Jérusalem et y restèrent.", "30": "David montait la montée des Oliviers. Il montait en pleurant, la tête couverte, il marchait nu-pieds ; tous ceux qui étaient avec lui s’étaient aussi couvert la tête, et ils montaient en pleurant.", "31": "On dit à David : Ahitophel est avec Absalom parmi les conspirateurs. David dit : Seigneur , je t’en prie, rends stupides les conseils d’Ahitophel !", "32": "Lorsque David fut arrivé au sommet, là où l’on se prosterne devant Dieu, Houshaï, l’Arkite, vint à sa rencontre, la tunique déchirée et la tête couverte de terre.", "33": "David lui dit : Si tu passes avec moi, tu me seras à charge ;", "34": "au contraire, si tu retournes à la ville et que tu dises à Absalom : « O roi, je suis ton serviteur ; j’étais autrefois le serviteur de ton père, mais maintenant je suis ton serviteur », tu déjoueras pour moi les conseils d’Ahitophel.", "35": "Les prêtres Tsadoq et Abiathar sont là, avec toi. Tout ce que tu apprendras de la maison du roi, tu le diras aux prêtres Tsadoq et Abiathar ;", "36": "et comme ils ont auprès d’eux leurs deux fils, Ahimaats, pour Tsadoq, et Jonathan, pour Abiathar, c’est par leur intermédiaire que vous me ferez dire tout ce que vous aurez appris.", "37": "Houshaï, l’ami de David, retourna donc à la ville au moment où Absalom faisait son entrée à Jérusalem."}, "16": {"1": "Alors que David venait de passer le sommet, Tsiba, serviteur de Mephi-Bosheth, vint à sa rencontre avec deux ânes bâtés, sur lesquels il y avait deux cents pains, cent gâteaux de raisins secs, cent de fruits d’été et une outre de vin.", "2": "Le roi dit à Tsiba : Que veux-tu faire de cela ? Tsiba répondit : Les ânes serviront de montures à la maison du roi, le pain et les fruits d’été seront pour nourrir les jeunes gens et le vin pour désaltérer ceux qui seront épuisés dans le désert.", "3": "Le roi dit : Où est le fils de ton maître ? Tsiba répondit au roi : Il est resté à Jérusalem, car il a dit : Aujourd’hui la maison d’Israël me rendra le royaume de mon père.", "4": "Le roi dit à Tsiba : Tout ce qui appartenait à Mephi-Bosheth t’appartient. Tsiba dit : Je me prosterne ! Que je trouve toujours grâce à tes yeux, ô roi, mon seigneur !", "5": "Le roi David était arrivé jusqu’à Bahourim. De là sortit un homme du clan de la maison de Saül, nommé Shiméi, fils de Guéra. Il s’avança en prononçant des malédictions.", "6": "Il jeta des pierres sur David et sur tous les gens du roi David, tandis que tout le peuple et tous les guerriers étaient à la droite et à la gauche de celui-ci.", "7": "Shiméi parlait ainsi en le maudissant : Dehors, dehors, sanguinaire, homme sans morale !", "8": "Le Seigneur fait retomber sur toi tout le sang de la maison de Saül, à la place de qui tu es devenu roi ; le Seigneur a confié la royauté à Absalom, ton fils ; tu l’as mérité, ton malheur, car tu es un homme sanguinaire !", "9": "Alors Abishaï, fils de Tserouya, dit au roi : Pourquoi ce chien mort te maudit-il, ô roi, mon seigneur ? Laisse-moi aller lui couper la tête, je t’en prie !", "10": "Mais le roi dit : Pourquoi vous mêlez-vous de mes affaires, fils de Tserouya ? S’il maudit, c’est que le Seigneur lui a dit : « Maudis David ! » Qui donc peut lui dire : « Pourquoi agis-tu ainsi ? »", "11": "David dit à Abishaï et à tous ses gens : Mon propre fils, qui est sorti de moi, en veut à ma vie ; à plus forte raison ce Benjaminite ! Laissez-le et qu’il maudisse, car le Seigneur le lui a dit.", "12": "Peut-être le Seigneur regardera-t-il ma peine ; peut-être le Seigneur me fera-t-il du bien à la place de la malédiction qu’il prononce en ce jour.", "13": "David et ses hommes continuèrent leur chemin ; Shiméi marchait sur le flanc de la montagne, parallèlement à lui ; en marchant, il maudissait, il jetait des pierres contre lui, il faisait voler la poussière.", "14": "Le roi et tout le peuple qui était avec lui arrivèrent épuisés ; là ils purent reprendre haleine.", "15": "Absalom et tout le peuple, les hommes d’Israël, étaient entrés dans Jérusalem ; et Ahitophel était avec lui.", "16": "Lorsque Houshaï, l’Arkite, l’ami de David, fut arrivé auprès d’Absalom, il lui dit : Vive le roi ! Vive le roi !", "17": "Et Absalom dit à Houshaï : C’est là toute la fidélité que tu montres envers ton ami ! Pourquoi n’es-tu donc pas allé avec ton ami ?", "18": "Houshaï répondit à Absalom : Non ! J’appartiendrai à celui qu’ont choisi le Seigneur , tout ce peuple, tous les hommes d’Israël ; c’est avec lui que je veux rester.", "19": "Deuxièmement, qui pourrais-je servir ? N’est-ce pas son fils ? Comme j’ai servi ton père, ainsi je te servirai.", "20": "Absalom dit à Ahitophel : Tenez conseil sur ce que nous devons faire.", "21": "Et Ahitophel dit à Absalom : Va avec les concubines que ton père a laissées pour garder le palais ; ainsi tout Israël apprendra que tu t’es rendu odieux à ton père, et tous ceux qui sont avec toi prendront courage.", "22": "On dressa une tente sur le toit en terrasse pour Absalom, et Absalom alla avec les concubines de son père, sous les yeux de tout Israël.", "23": "Les conseils d’Ahitophel, en ces jours-là, avaient autant d’autorité qu’une parole de Dieu. Il en était ainsi de tous les conseils d’Ahitophel, soit pour David, soit pour Absalom."}, "17": {"1": "Ahitophel dit à Absalom : Laisse-moi, je t’en prie, choisir douze mille hommes. Je poursuivrai David cette nuit même.", "2": "Je le surprendrai pendant qu’il est fatigué et découragé, je le ferai trembler, et tout le peuple qui est avec lui s’enfuira. Alors j’abattrai le roi seul.", "3": "Ainsi je ramènerai à toi tout le peuple ; le retour de tous dépend en effet de l’homme que tu recherches, et tout le peuple sera en paix.", "4": "Cette parole convint à Absalom et à tous les anciens d’Israël.", "5": "Cependant Absalom dit : Appelle encore Houshaï, l’Arkite, je te prie, que nous entendions aussi ce qu’il a à dire.", "6": "Houshaï vint auprès d’Absalom ; Absalom lui dit : Voici comment a parlé Ahitophel ; devons-nous faire ce qu’il a dit ou non ? Parle, toi !", "7": "Houshaï répondit à Absalom : Cette fois, le conseil qu’a donné Ahitophel n’est pas bon.", "8": "Et il ajouta : Tu connais ton père et ses hommes : ce sont des guerriers, ils sont furieux comme une ourse à qui l’on aurait enlevé ses petits dans la campagne. Ton père est un homme de guerre, il ne passera pas la nuit avec le peuple ;", "9": "maintenant, il est caché dans quelque fosse ou dans quelque autre lieu. Si, dès le début, il en est qui tombent sous leurs coups, on l’apprendra et on dira : « Il y a une défaite parmi le peuple qui a suivi Absalom ! »", "10": "Alors le plus vaillant, eût-il un cœur de lion, se sentira fondre ; car tout Israël sait que ton père est un guerrier et qu’il a des hommes vaillants avec lui.", "11": "Je conseille donc que tout Israël se rassemble auprès de toi, depuis Dan jusqu’à Bersabée, aussi nombreux que le sable qui est au bord de la mer. Tu marcheras en personne au combat.", "12": "Quel que soit le lieu où il se trouve, nous l’atteindrons et nous nous abattrons sur lui comme la rosée tombe sur la terre. Il n’en restera pas un seul, ni lui ni aucun des hommes qui sont avec lui.", "13": "S’il se retire dans une ville, tout Israël apportera des cordes vers cette ville, et nous le traînerons jusqu’à l’oued, jusqu’à ce qu’on n’en trouve plus un caillou.", "14": "Absalom et tous les hommes d’Israël dirent : Le conseil de Houshaï, l’Arkite, est meilleur que le conseil d’Ahitophel. En effet, le Seigneur avait résolu de déjouer le conseil d’Ahitophel, qui était bon ; c’est ainsi que le Seigneur amenait le malheur sur Absalom.", "15": "Houshaï dit aux prêtres Tsadoq et Abiathar : Ahitophel a donné tel et tel conseil à Absalom et aux anciens d’Israël ; et moi, j’ai conseillé telle et telle chose.", "16": "Maintenant, envoyez de toute urgence un rapport à David et faites-lui dire : « Ne passe pas la nuit dans les plaines du désert ; passe plus loin, de peur que le roi et tout le peuple qui est avec lui ne soient anéantis. »", "17": "Jonathan et Ahimaats se tenaient à Eïn-Roguel. Une servante allait leur faire un rapport et eux-mêmes allaient faire un rapport au roi David ; car ils n’osaient pas se montrer en entrant dans la ville.", "18": "Un jeune homme les aperçut et le rapporta à Absalom. Mais eux deux s’en allèrent vite et arrivèrent à Bahourim, chez un homme qui avait un puits dans sa cour ; ils descendirent dans le puits.", "19": "La femme prit une bâche qu’elle étendit sur l’ouverture du puits et y répandit du grain pilé, pour qu’on ne se doute de rien.", "20": "Les hommes d’Absalom entrèrent chez cette femme et dirent : Où sont Ahimaats et Jonathan ? La femme leur répondit : Ils ont passé le ruisseau. Ils cherchèrent et, ne les trouvant pas, ils retournèrent à Jérusalem.", "21": "Après leur départ, Ahimaats et Jonathan remontèrent du puits et allèrent faire un rapport au roi David. Ils dirent à David : Traversez vite la rivière, car Ahitophel a donné tel et tel conseil contre vous.", "22": "David et tout le peuple qui était avec lui passèrent le Jourdain ; à l’aube, il n’y en avait pas un seul qui soit resté à l’écart, pas un seul qui n’ait passé le Jourdain.", "23": "Ahitophel, voyant que son conseil n’avait pas été suivi, sella son âne et partit pour s’en aller chez lui, dans sa ville. Il donna ses ordres à sa maison et il se pendit. C’est ainsi qu’il mourut, et on l’ensevelit dans le tombeau de son père.", "24": "David arriva à Mahanaïm. Alors Absalom passa le Jourdain, lui et tous les hommes d’Israël avec lui.", "25": "Absalom mit Amasa à la tête de l’armée, en remplacement de Joab ; Amasa était fils d’un homme nommé Yitra, l’Israélite, qui était allé avec Abigal, fille de Nahash et sœur de Tserouya, mère de Joab.", "26": "Israël et Absalom dressèrent leur camp dans le Galaad.", "27": "Lorsque David fut arrivé à Mahanaïm, Shobi, fils de Nahash, de Rabba-des-Ammonites, Makir, fils d’Ammiel, de Lo-Debar, et Barzillaï, le Galaadite, de Roguelim,", "28": "apportèrent des lits, des bassins, des poteries, du froment, de l’orge, de la farine, du grain rôti, des fèves, des lentilles, du grain rôti,", "29": "du miel, du lait fermenté, du petit bétail et des fromages de vache. Ils apportèrent tout cela à David et à sa troupe, afin qu’ils mangent ; car ils s’étaient dit : Ces hommes ont dû souffrir de la faim, de l’épuisement et de la soif dans le désert."}, "18": {"1": "David recensa les hommes qui étaient avec lui et il nomma à leur tête des chefs de mille et des chefs de cent.", "2": "David envoya le tiers des hommes sous le commandement de Joab, un autre tiers sous celui d’Abishaï, fils de Tserouya et frère de Joab, et un autre tiers sous celui d’Ittaï, le Gatite ; puis le roi dit aux hommes : Moi aussi, je tiens à partir en campagne avec vous.", "3": "Mais les hommes répondirent : Tu n’iras pas ! En effet, si nous nous enfuyons, on ne fera pas attention à nous ; et quand la moitié d’entre nous mourrait, on n’y ferait pas attention ; mais maintenant il s’agit de dix mille d’entre nous ; en outre, il est bon que de la ville tu puisses nous porter secours.", "4": "Le roi leur répondit : Je ferai comme il vous plaira. Le roi se tint à côté de la porte de la ville, pendant que tous les hommes partaient en campagne, par centaines et par milliers.", "5": "Le roi donna cet ordre à Joab, à Abishaï et à Ittaï : Par égard pour moi, doucement avec le jeune Absalom ! Et tout le peuple entendit l’ordre du roi à tous les chefs au sujet d’Absalom.", "6": "Le peuple partit dans la campagne à la rencontre d’Israël ; la bataille eut lieu dans la forêt d’Ephraïm.", "7": "Là, le peuple d’Israël fut battu par les hommes de David ; ce fut une grande défaite en ce jour-là : vingt mille hommes battus.", "8": "Le combat s’étendit sur tout le pays, et la forêt dévora plus de gens que l’épée ce jour-là.", "9": "Absalom se trouva face à face avec les hommes de David. Absalom était monté sur un mulet. Le mulet pénétra sous la ramure d’un grand térébinthe, et la tête d’Absalom fut prise dans le térébinthe. Il resta suspendu entre ciel et terre, tandis que le mulet qu’il montait poursuivait son chemin.", "10": "Un homme qui avait vu cela vint dire à Joab : J’ai vu Absalom suspendu à un térébinthe !", "11": "Joab répondit à l’homme qui lui disait cela : Tu l’as vu ! Pourquoi donc ne l’as-tu pas abattu sur place ? Je t’aurais donné dix pièces d’argent et une ceinture.", "12": "Mais cet homme dit à Joab : Quand je pèserais dans le creux de mes mains mille pièces d’argent, je ne porterais pas la main sur le fils du roi ; car en notre présence le roi t’a donné cet ordre, ainsi qu’à Abishaï et à Ittaï : « Que chacun de vous prenne garde au jeune Absalom ! »", "13": "Si j’agissais de façon mensongère au péril de ma vie, rien ne serait caché au roi, et toi-même tu ne ferais rien pour me défendre.", "14": "Joab dit : Je ne perdrai pas mon temps avec toi ! Et il prit trois épieux et les enfonça dans le cœur d’Absalom, qui était encore vivant au milieu du térébinthe.", "15": "Les dix serviteurs qui portaient les armes de Joab entourèrent Absalom et le mirent à mort.", "16": "Joab fit sonner de la trompe, et le peuple cessa de poursuivre Israël, parce que Joab l’en empêcha.", "17": "Ils prirent Absalom, le jetèrent dans une grande fosse au milieu de la forêt ; ils élevèrent sur lui un très grand tas de pierres. Tout Israël s’enfuit, chacun dans sa tente.", "18": "De son vivant, Absalom avait fait installer la pierre levée qui est dans la vallée du Roi, car il disait : Je n’ai pas de fils pour évoquer mon nom ; et il donna son propre nom à la pierre levée : c’est pourquoi on l’appelle Monument d’Absalom, jusqu’à ce jour.", "19": "Ahimaats, fils de Tsadoq, dit : Laisse-moi, je te prie, courir porter au roi la nouvelle que le Seigneur lui a rendu justice en le délivrant de la main de ses ennemis.", "20": "Joab lui dit : Tu ne seras pas porteur de bonne nouvelle en ce jour ; tu porteras de bonnes nouvelles un autre jour, mais tu n’en porterais pas en ce jour, puisque le fils du roi est mort.", "21": "Et Joab dit à un Koushite : Va dire au roi ce que tu as vu. Le Koushite se prosterna devant Joab et courut.", "22": "Ahimaats, fils de Tsadoq, dit encore à Joab : Advienne que pourra ! Laisse-moi courir, moi aussi, derrière le Koushite, je t’en prie ! Joab dit : Pourquoi veux-tu courir, mon fils ? Tu n’as rien à gagner avec cette nouvelle.", "23": "– Quoi qu’il arrive, je veux courir, reprit-il. Joab lui dit alors : Eh bien, cours ! Ahimaats courut par le chemin du District et il dépassa le Koushite.", "24": "David était assis entre les deux portes. Le guetteur alla sur le toit en terrasse de la porte de la ville, sur la muraille ; il leva les yeux et aperçut un homme qui courait tout seul.", "25": "Le guetteur cria pour l’annoncer au roi. Le roi dit : S’il est seul, il apporte une nouvelle. L’homme approchait peu à peu.", "26": "Le guetteur vit un autre homme qui courait ; il cria vers le portier : Un homme court tout seul. Le roi dit : Il apporte aussi une nouvelle.", "27": "Le guetteur dit : A mon point de vue, la manière de courir du premier est celle d’Ahimaats, fils de Tsadoq. Le roi dit : C’est un homme de bien, et il arrive pour une bonne nouvelle.", "28": "Ahimaats cria et dit au roi : Tout va bien ! Il se prosterna devant le roi, face contre terre, et dit : Béni soit le Seigneur , ton Dieu, qui a livré les hommes qui levaient la main contre toi, ô roi, mon seigneur !", "29": "Le roi demanda : Tout va-t-il bien pour le jeune Absalom ? Ahimaats répondit : J’ai vu une grande agitation au moment où Joab a envoyé le serviteur du roi et moi-même ; mais je n’ai pas su ce que c’était.", "30": "Le roi dit : Tiens-toi là, sur le côté. Ahimaats se rangea sur le côté et attendit.", "31": "Quand le Koushite arriva, il dit : Apprends la nouvelle, ô roi, mon seigneur ! Aujourd’hui le Seigneur t’a rendu justice en te délivrant de la main de tous ceux qui se dressaient contre toi.", "32": "Le roi demanda au Koushite : Tout va-t-il bien pour le jeune Absalom ? Le Koushite répondit : O roi, que tes ennemis et tous ceux qui se dressent contre toi pour te faire du mal soient comme ce jeune homme !"}, "19": {"1": "Alors le roi, bouleversé, monta dans la chambre à l’étage de la porte de la ville et se mit à pleurer. Il disait en marchant : Mon fils Absalom ! mon fils, mon fils Absalom ! Ah ! si j’étais mort à ta place ! Absalom, mon fils, mon fils !", "2": "On dit à Joab : Le roi pleure et mène deuil sur Absalom.", "3": "Et la victoire, ce jour-là, devint un deuil pour tout le peuple, car en ce jour le peuple entendait dire : Le roi est affligé à cause de son fils.", "4": "Ce jour-là, le peuple rentra dans la ville à la dérobée, comme des gens confus de s’être enfuis au cours du combat.", "5": "Le roi s’était couvert le visage. Le roi criait à pleine voix : Mon fils Absalom ! Absalom, mon fils, mon fils !", "6": "Joab entra chez le roi et dit : Tu fais honte aujourd’hui à tous tes hommes, à ceux qui aujourd’hui t’ont sauvé la vie, à toi, à tes fils et à tes filles, à tes femmes et à tes concubines.", "7": "Tu aimes ceux qui te détestent et tu détestes ceux qui t’aiment : tu montres aujourd’hui que tes chefs et tes hommes ne sont rien pour toi ; aujourd’hui, je le sais, si Absalom était vivant et si nous étions tous morts aujourd’hui, cela te conviendrait !", "8": "Maintenant, sors et parle au cœur de tes hommes ! Si tu ne sors pas, je le jure par le Seigneur , il ne restera pas un seul homme avec toi ce soir ; et ce sera pire pour toi que tous les malheurs qui te sont arrivés depuis ta jeunesse jusqu’à présent.", "9": "Alors le roi alla s’asseoir à la porte de la ville. On fit dire à tout le peuple : Le roi est assis à la porte de la ville. Et tout le peuple vint devant le roi. Cependant Israël s’était enfui, chacun dans sa tente.", "10": "Dans toutes les tribus d’Israël, tout le peuple discutait ; on disait : Le roi nous a délivrés de la main de nos ennemis, c’est lui qui nous a fait échapper à la main des Philistins, et maintenant il a dû fuir le pays à cause d’Absalom.", "11": "Or Absalom, à qui nous avons conféré l’onction, est mort au combat ; pourquoi gardez-vous le silence lorsqu’il s’agit de faire revenir le roi ?", "12": "De son côté, le roi David fit dire aux prêtres Tsadoq et Abiathar : Dites aux anciens de Juda : « Pourquoi seriez-vous les derniers à faire revenir le roi chez lui ? » – car la parole de tout Israël était parvenue jusqu’au roi, chez lui.", "13": "« Vous êtes mes frères, vous êtes mes os et ma chair ; pourquoi seriez-vous les derniers à ramener le roi ? »", "14": "Vous direz aussi à Amasa : « N’es-tu pas mes os et ma chair ? Que Dieu me fasse ceci et qu’il y ajoute cela, si tu ne deviens pas pour toujours devant moi chef de l’armée à la place de Joab ! »", "15": "Il finit par convaincre tous les hommes de Juda comme un seul homme ; ils envoyèrent au roi ce message : Reviens, toi et tous tes hommes.", "16": "Le roi revint et arriva jusqu’au Jourdain ; Juda se rendit au Guilgal pour aller à la rencontre du roi et lui faire passer le Jourdain.", "17": "Shiméi, fils de Guéra, le Benjaminite, qui était de Bahourim, descendit vite avec les hommes de Juda à la rencontre du roi David.", "18": "Il avait avec lui mille hommes de Benjamin, ainsi que Tsiba, qui était au service de la maison de Saül, avec ses quinze fils et ses vingt serviteurs. Ils parvinrent au Jourdain avant le roi.", "19": "L’équipe de passeurs passa pour faire passer la maison du roi comme il lui plaisait. Shiméi, fils de Guéra, tomba devant le roi quand celui-ci eut passé le Jourdain.", "20": "Il dit au roi : Mon seigneur, ne tiens pas compte de ma faute. Ne te souviens pas de la faute que, moi, ton serviteur, j’ai commise le jour où toi, ô roi, tu sortais de Jérusalem. N’y fais pas attention !", "21": "Je le sais, en effet, j’ai péché ; je suis aujourd’hui le premier de toute la maison de Joseph à descendre à ta rencontre, ô roi, mon seigneur.", "22": "Alors Abishaï, fils de Tserouya, dit : Shiméi ne doit-il pas être mis à mort pour avoir maudit l’homme qui a reçu l’onction du Seigneur ?", "23": "Mais David dit : Pourquoi vous mêlez-vous de mes affaires, fils de Tserouya ? Pourquoi vous comportez-vous aujourd’hui en adversaires à mon égard ? Va-t-on, aujourd’hui, mettre quelqu’un à mort en Israël ? Est-ce qu’aujourd’hui je ne sais pas que je suis roi sur Israël ?", "24": "Et le roi dit à Shiméi : Tu ne mourras pas ! Le roi le lui jura.", "25": "Mephi-Bosheth, fils de Saül, descendit aussi à la rencontre du roi. Il n’avait pas soigné ses pieds, il n’avait pas soigné sa moustache, il n’avait pas lavé ses vêtements depuis le jour où le roi s’en était allé jusqu’au jour où il était rentré sain et sauf.", "26": "Lorsqu’il vint à la rencontre du roi, à Jérusalem, le roi lui dit : Pourquoi n’es-tu pas venu avec moi, Mephi-Bosheth ?", "27": "Il répondit : O roi, mon serviteur m’a trompé ; en effet, j’avais dit : Je ferai seller mon âne et je le monterai pour aller avec le roi – car je suis boiteux –", "28": "mais il m’a calomnié auprès de toi, ô roi, mon seigneur. Mais tu es comme un messager de Dieu. Fais comme il te plaira.", "29": "Car toute la maison de mon père s’est comportée envers toi comme des gens qui méritent la mort ; et cependant tu m’as placé parmi ceux qui mangent à ta table. De quel droit pourrais-je encore crier vers toi, ô roi ?", "30": "Le roi lui dit : Pourquoi discutes-tu encore ? J’ai décidé que, toi et Tsiba, vous vous partagerez les terres.", "31": "Alors Mephi-Bosheth dit au roi : Qu’il prenne même le tout, puisque tu es rentré chez toi sain et sauf, ô roi, mon seigneur !", "32": "Barzillaï, le Galaadite, descendit de Roguelim et passa le Jourdain avec le roi, pour prendre congé de lui près du Jourdain.", "33": "Barzillaï était très vieux, il avait quatre-vingts ans. Il avait pourvu à tous les besoins du roi pendant son séjour à Mahanaïm, car c’était un homme très important.", "34": "Le roi dit à Barzillaï : Viens avec moi, je pourvoirai à tous tes besoins chez moi, à Jérusalem.", "35": "Mais Barzillaï répondit au roi : Combien d’années vivrai-je encore, pour que je monte avec le roi à Jérusalem ?", "36": "J’ai aujourd’hui quatre-vingts ans. Puis-je distinguer le bon du mauvais ? Puis-je, moi, ton serviteur, savourer le goût de ce que je mange et de ce que je bois ? Puis-je encore apprécier la voix des chanteurs et des chanteuses ? Pourquoi te serais-je encore à charge, ô roi, mon seigneur ?", "37": "Pour un peu je passerais le Jourdain avec toi, ô roi. Mais pourquoi m’accorderais-tu cette récompense ?", "38": "Laisse-moi, je te prie, retourner mourir dans ma ville, près de la tombe de mon père et de ma mère ! Mais voici ton serviteur Kimham ; qu’il aille avec toi, ô roi, mon seigneur ; fais pour lui ce qui te plaira.", "39": "Le roi dit : Que Kimham vienne avec moi, et je ferai pour lui ce qui te plaira ; tout ce que tu voudras de moi, je le ferai pour toi.", "40": "Quand tout le peuple eut passé le Jourdain et que le roi l’eut aussi passé, le roi embrassa Barzillaï et le bénit ; puis Barzillaï rentra chez lui.", "41": "Le roi passa en direction du Guilgal, et Kimham passa avec lui. Tout le peuple de Juda et la moitié du peuple d’Israël avaient fait passer le Jourdain au roi.", "42": "Mais tous les hommes d’Israël vinrent trouver le roi et lui dirent : Pourquoi nos frères, les hommes de Juda, t’ont-ils enlevé ? Pourquoi ont-ils fait passer le Jourdain au roi, à sa maison et à tous les gens de David avec lui ?", "43": "Tous les hommes de Juda répondirent aux hommes d’Israël : C’est que le roi nous est proche ; est-ce là une raison de vous fâcher ? Avons-nous vécu aux dépens du roi ? Nous a-t-il fait quelque cadeau ?", "44": "Les hommes d’Israël répondirent aux hommes de Juda : Le roi nous appartient dix fois autant, et David même plus qu’à vous. Pourquoi nous avez-vous traités à la légère ? N’avons-nous pas été les premiers à proposer de faire revenir notre roi ? Mais les hommes de Juda parlèrent plus durement que les hommes d’Israël."}, "20": {"1": "Il se trouvait là un homme sans morale, nommé Shéba, fils de Bikri, un Benjaminite. Il sonna de la trompe et dit : Pas de part pour nous avec David, pas de patrimoine pour nous avec le fils de Jessé ! Chacun à ses tentes, Israël !", "2": "Tous les hommes d’Israël laissèrent David pour suivre Shéba, fils de Bikri. Mais les hommes de Juda s’attachèrent à leur roi et l’accompagnèrent depuis le Jourdain jusqu’à Jérusalem.", "3": "David rentra chez lui, à Jérusalem. Le roi prit les dix concubines qu’il avait laissées pour garder la maison et il les mit dans une maison bien gardée ; il pourvut à tous leurs besoins, mais il n’alla pas avec elles ; elles furent enfermées jusqu’au jour de leur mort, vivant dans un état de veuvage.", "4": "Le roi dit à Amasa : Appelle-moi pour dans trois jours les hommes de Juda ; et toi, sois présent ici.", "5": "Amasa partit pour appeler Juda ; mais il tarda au-delà du temps que le roi lui avait fixé.", "6": "David dit alors à Abishaï : Shéba, fils de Bikri, va maintenant nous faire plus de mal qu’Absalom. Prends toi-même mes hommes et poursuis-le, de peur qu’il ne trouve des villes fortes et que nous ne le perdions de vue.", "7": "Les hommes de Joab sortirent derrière lui, avec les Kérétites et les Pélétites, et tous les guerriers ; ils sortirent de Jérusalem afin de poursuivre Shéba, fils de Bikri.", "8": "Lorsqu’ils furent près de la grande pierre qui est à Gabaon, Amasa arriva devant eux. Joab avait passé une ceinture sur les habits dont il était vêtu, et il avait mis une épée à sa ceinture ; elle était attachée à ses reins, dans un fourreau. Elle tomba comme Joab s’avançait.", "9": "Joab dit à Amasa : Comment vas-tu, mon frère ? Et de la main droite il saisit la barbe d’Amasa, pour l’embrasser.", "10": "Amasa ne prit pas garde à l’épée qui était dans la main de Joab ; Joab lui en donna un coup au ventre et répandit ses intestins à terre ; il n’eut pas à lui porter un second coup : Amasa mourut. Joab et Abishaï, son frère, se lancèrent à la poursuite de Shéba, fils de Bikri.", "11": "Un des serviteurs de Joab s’était arrêté près d’Amasa et disait : Qui est partisan de Joab et qui appartient à David, derrière Joab !", "12": "Amasa se roulait dans le sang au milieu de la route ; l’homme, ayant vu que tout le peuple s’arrêtait, poussa Amasa du chemin dans un champ et jeta un vêtement sur lui, parce qu’il avait vu que tous ceux qui arrivaient près de lui s’arrêtaient.", "13": "Quand on l’eut retiré de la route, chacun suivit Joab, afin de poursuivre Shéba, fils de Bikri.", "14": "Il traversa toutes les tribus d’Israël dans la direction d’Abel-Beth-Maaka, et de tous les Bérim. Ils se rassemblèrent et le suivirent.", "15": "Ils vinrent assiéger Shéba dans Abel-Beth-Maaka, et on éleva contre la ville un remblai ; il s’appuyait au rempart. Tout le peuple qui était avec Joab sapait la muraille pour la faire tomber.", "16": "Alors une femme sage se mit à crier de la ville : Ecoutez, écoutez, je vous prie, dites à Joab : « Approche jusqu’ici, je veux te parler ! »", "17": "Il s’approcha d’elle ; la femme dit : Est-ce toi, Joab ? Il répondit : C’est moi ! Elle lui dit : Ecoute mes paroles. Il répondit : J’écoute.", "18": "Alors elle dit : Autrefois on avait coutume de dire : « Qu’on interroge Abel ! » Et l’affaire était réglée.", "19": "Moi, je suis parmi les plus paisibles et les plus sûrs en Israël, et toi tu cherches à faire mourir une ville qui est une mère en Israël ! Pourquoi anéantirais-tu le patrimoine du Seigneur ?", "20": "Joab répondit : Jamais ! Jamais je n’anéantirais, jamais je ne ferais périr !", "21": "Il ne s’agit pas de cela. Mais un homme de la région montagneuse d’Ephraïm, nommé Shéba, fils de Bikri, a levé la main contre le roi, contre David. Livrez-le, lui seul, et je m’éloignerai de la ville. La femme dit à Joab : Eh bien, sa tête te sera jetée par la muraille !", "22": "La femme alla parler à tout le peuple avec sa sagesse ; ils coupèrent la tête de Shéba, fils de Bikri, et la jetèrent à Joab. Alors Joab sonna de la trompe, et ils se dispersèrent loin de la ville, chacun dans ses tentes. Puis Joab revint à Jérusalem, auprès du roi.", "23": "Joab commandait toute l’armée d’Israël ; Benaya, fils de Joïada, était à la tête des Kérétites et des Pélétites ;", "24": "Adoram était intendant des corvées ; Josaphat, fils d’Ahiloud, était archiviste ;", "25": "Sheva était scribe ; Tsadoq et Abiathar étaient prêtres ;", "26": "et Ira de Yaïr était aussi prêtre pour David."}, "21": {"1": "Aux jours de David, il y eut une famine qui dura trois années de suite. David rechercha le Seigneur , et le Seigneur dit : C’est à cause de Saül et de sa maison, qui a versé le sang, parce qu’il a fait mettre à mort les Gabaonites.", "2": "Le roi appela les Gabaonites pour leur parler. – Les Gabaonites ne faisaient pas partie des Israélites, mais c’était un reste des Amorites ; les Israélites s’étaient engagés envers eux par un serment, et néanmoins Saül avait cherché à les abattre, dans sa passion jalouse pour les Israélites et les Judéens.", "3": "David dit aux Gabaonites : Que puis-je faire pour vous et avec quoi ferai-je expiation, afin que vous bénissiez le patrimoine du Seigneur ?", "4": "Les Gabaonites lui répondirent : Il ne s’agit pas pour nous d’argent ou d’or dans nos rapports avec Saül et sa maison, et nous n’avons personne à mettre à mort en Israël. Le roi dit : Ce que vous direz, je le ferai pour vous.", "5": "Ils répondirent au roi : Puisque cet homme a voulu nous exterminer, puisqu’il avait le projet de nous détruire, pour que nous disparaissions de tout le territoire d’Israël,", "6": "qu’on nous livre sept hommes parmi ses fils, et nous exposerons leurs corps devant le Seigneur à Guibéa de Saül – Saül, celui que le Seigneur avait choisi. Le roi dit : Je les livrerai.", "7": "Le roi épargna Mephi-Bosheth, fils de Jonathan, fils de Saül, à cause du serment du Seigneur – le serment que David et Jonathan, fils de Saül, avaient fait entre eux.", "8": "Mais le roi prit les deux fils que Ritspa, fille d’Aya, avait donnés à Saül, Armoni et Mephi-Bosheth, et les cinq fils que Mikal, fille de Saül, avait donnés à Adriel de Mehola, fils de Barzillaï.", "9": "Il les livra aux Gabaonites, qui exposèrent leurs corps dans la montagne, devant le Seigneur . Ils tombèrent tous les sept ensemble ; ils furent mis à mort aux premiers jours de la moisson, au commencement de la moisson des orges.", "10": "Ritspa, fille d’Aya, prit un sac et l’étendit pour elle sur le rocher, depuis le commencement de la moisson jusqu’à ce que l’eau du ciel tombe sur eux ; elle empêchait les oiseaux du ciel de se poser sur eux pendant le jour, et les animaux sauvages pendant la nuit.", "11": "On dit à David ce qu’avait fait Ritspa, fille d’Aya, concubine de Saül.", "12": "Alors David alla prendre les ossements de Saül et les ossements de Jonathan, son fils, chez les habitants de Yabesh de Galaad, qui les avaient enlevés de la place de Beth-Shân, où les Philistins les avaient pendus le jour où ils avaient battu Saül à Guilboa.", "13": "Il emporta de là les ossements de Saül et les ossements de Jonathan, son fils ; et on recueillit aussi les ossements des corps qui avaient été exposés.", "14": "On ensevelit les ossements de Saül et de Jonathan, son fils, au pays de Benjamin, à Tséla, dans le tombeau de Qish, père de Saül ; on fit tout ce que le roi avait ordonné. Après cela, Dieu se laissa fléchir en faveur du pays.", "15": "Les Philistins firent encore la guerre à Israël. David descendit avec ses hommes, et ils combattirent les Philistins. David était épuisé.", "16": "Yishbi-Benob, qui était un descendant de Rapha, avait une lance du poids de trois cents sicles – poids du bronze – et il avait une épée neuve à la ceinture. Il parla d’abattre David.", "17": "Abishaï, fils de Tserouya, vint au secours de David et mit à mort le Philistin. Alors les gens de David lui firent prêter serment, en lui disant : Tu n’iras plus à la guerre avec nous, tu n’éteindras pas la lampe d’Israël.", "18": "Après cela, le combat reprit à Gob avec les Philistins. Alors Sibbekaï, le Houshatite, tua Saph qui était un descendant de Rapha.", "19": "Le combat reprit à Gob avec les Philistins. Elhanân, fils de Yaaré-Oreguim, le Bethléhémite, tua Goliath, le Gatite, qui avait une lance dont le bois était comme l’ensouple des tisserands.", "20": "Il y eut encore un combat à Gath. Il y avait là un homme de haute taille qui avait six doigts à chaque main et à chaque pied, vingt-quatre en tout, et qui était également issu de Rapha.", "21": "Il défia Israël ; et Jonathan, fils de Shiméa, frère de David, le tua.", "22": "Ces quatre hommes de Gath étaient issus de Rapha. Ils tombèrent sous les coups de David et de ses hommes."}, "22": {"1": "David prononça pour le Seigneur les paroles de ce chant, le jour où le Seigneur l’eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit : Le Seigneur est mon roc, ma forteresse, mon libérateur,", "3": "mon Dieu rocher, en qui je trouve un abri, mon bouclier, la corne qui me sauve, ma citadelle, mon refuge. Toi, mon Sauveur, tu me sauves de la violence.", "4": "Je m’écrie : Loué soit le Seigneur ! Et je suis sauvé de mes ennemis.", "5": "Car les flots de la mort m’avaient enserré, les torrents de la destruction m’avaient rempli d’effroi ;", "6": "les liens du séjour des morts m’avaient entouré, les filets de la mort étaient devant moi.", "7": "Dans ma détresse, j’invoque le Seigneur , j’invoque mon Dieu : de son temple, il m’entend, mes appels au secours parviennent à ses oreilles.", "8": "La terre fut ébranlée et trembla ; les fondations du ciel furent agitées ; elles s’ébranlèrent, parce qu’il s’était fâché.", "9": "De la fumée montait de ses narines, un feu dévorant sortait de sa bouche ; des braises enflammées en jaillissaient.", "10": "Il inclina le ciel et descendit avec une épaisse nuée sous ses pieds.", "11": "Il était monté sur un keroub et il volait, il paraissait sur les ailes du vent.", "12": "Il faisait des ténèbres une hutte tout autour de lui, – un amas d’eau, de sombres nuages.", "13": "Dans la clarté qui le précédait s’allumaient des braises.", "14": "Le Seigneur tonna depuis le ciel, le Très-Haut fit retentir sa voix.", "15": "Il lança des flèches et il les dispersa, un éclair, et il les frappa de panique.", "16": "Le lit de la mer apparut, les fondations du monde furent mises à découvert, quand le Seigneur les rabroua par son souffle, par le vent de ses narines.", "17": "D’en haut il tend la main, il me saisit, il me retire des grandes eaux ;", "18": "il me délivre de mon ennemi puissant, de ceux qui me détestent et qui sont plus forts que moi.", "19": "Ils se tenaient devant moi le jour où la catastrophe s’abattait sur moi, mais le Seigneur était mon appui.", "20": "Il m’a fait sortir pour me mettre au large, il m’a délivré, car il a pris plaisir en moi.", "21": "Le Seigneur m’a traité selon ma justice, il m’a récompensé selon la pureté de mes mains,", "22": "car j’ai gardé les voies du Seigneur , je ne me suis pas éloigné de mon Dieu comme les méchants.", "23": "Toutes ses règles sont devant moi, et je ne m’écarte pas de ses prescriptions.", "24": "J’ai été intègre envers lui, et je me suis gardé de toute faute.", "25": "Aussi le Seigneur m’a rendu selon ma justice, selon ma pureté en sa présence.", "26": "Avec celui qui est fidèle tu te montres fidèle, avec l’homme vaillant qui est intègre tu te montres intègre,", "27": "avec celui qui est pur tu te montres pur, et avec celui qui est tortueux tu te montres retors.", "28": "Tu sauves le peuple affligé ; de ton regard, tu abaisses les hautains.", "29": "C’est toi qui es ma lampe, Seigneur ! Le Seigneur éclaire mes ténèbres.", "30": "Avec toi je me précipite sur une troupe armée, avec mon Dieu je saute une muraille.", "31": "La voie de Dieu est parfaite, la parole du Seigneur est éprouvée ; il est un bouclier pour tous ceux qui trouvent en lui un abri.", "32": "Qui donc est Dieu, si ce n’est le Seigneur (YHWH) ? Qui est un rocher, si ce n’est notre Dieu ?", "33": "C’est Dieu qui est ma puissante forteresse, et qui prépare parfaitement mon chemin.", "34": "Il rend mes pieds semblables à ceux des biches, et il me fait tenir sur les hauteurs.", "35": "Il enseigne à mes mains la guerre ; mes bras tendent un arc de bronze.", "36": "Tu me donnes le bouclier de ton salut, et ta réponse me grandit.", "37": "Tu me fais marcher au large, et je ne chancelle pas sur mes chevilles.", "38": "Je poursuis mes ennemis et je les détruis ; je ne reviens pas avant de les avoir exterminés.", "39": "Je les extermine, je les fracasse, et ils ne se relèvent plus ; ils tombent sous mes pieds.", "40": "Tu me ceins de vaillance pour le combat, tu fais plier sous moi mes adversaires.", "41": "Tu fais fuir mes ennemis devant moi ; je réduirai au silence ceux qui me détestent.", "42": "Ils regardent – et pas de sauveur – vers le Seigneur , et il ne leur répond pas !", "43": "Je les pulvérise comme la poussière de la terre, je les écrase, je les foule, comme la boue des rues.", "44": "Tu me fais échapper aux querelles de mon peuple ; tu me mets à la tête des nations ; un peuple que je ne connais pas m’est soumis.", "45": "Les étrangers me flattent, au premier ordre, ils m’obéissent.", "46": "Les étrangers sont en défaillance, ils sortent en tremblant de leurs forteresses.", "47": "Vive le Seigneur , béni soit mon Rocher ! Que Dieu, le rocher de mon salut, soit exalté,", "48": "le Dieu qui m’accorde la vengeance, qui me soumet des peuples,", "49": "et qui me soustrait à mes ennemis ! Tu m’élèves au-dessus de mes adversaires, tu me délivres de l’homme violent.", "50": "C’est pourquoi je te célébrerai parmi les nations, Seigneur , je chanterai pour ton nom.", "51": "Il fait de grandes choses pour le salut de son roi, il agit avec fidélité envers l’homme qui a reçu son onction, envers David et envers sa descendance, pour toujours."}, "23": {"1": "Voici les dernières paroles de David : Déclaration de David, fils de Jessé, déclaration de l’homme haut placé, de l’homme qui a reçu l’onction du Dieu de Jacob, du favori des mélodies d’Israël.", "2": "Le souffle du Seigneur a parlé par moi, sa parole est sur ma langue.", "3": "Le Dieu d’Israël a parlé, le Rocher d’Israël m’a dit : Celui qui gouverne les humains en juste, celui qui gouverne avec la crainte de Dieu,", "4": "est pareil à l’aube, quand le soleil se lève par un matin sans nuages ; par sa clarté et par la pluie, la verdure sort de la terre.", "5": "Ma maison n’est-elle pas ainsi avec Dieu, puisqu’il a fait avec moi une alliance perpétuelle, en tous points réglée et gardée ? Ne fera-t-il pas germer tout mon salut et tout ce qui est agréable ?", "6": "Mais les gens sans morale sont tous comme les chardons que l’on rejette, que l’on ne prend pas avec la main ;", "7": "l’homme qui les touche s’arme d’un fer ou d’un bois de lance ; ils seront jetés au feu sur place.", "8": "Voici les noms des vaillants hommes de David : Yosheb-ba-Shébeth le Tahkemonite, qui appartenait à l’élite de la garde. C’est lui, Adino l’Etsnite, qui s’attaqua à huit cents hommes, qu’il transperça en une seule fois.", "9": "Après lui, Eléazar, fils de Dodo, fils d’Ahohi. C’était l’un des trois vaillants hommes qui défièrent avec David les Philistins qui s’étaient rassemblés là pour le combat, tandis que les hommes d’Israël se retiraient sur les hauteurs.", "10": "C’est lui qui battit les Philistins jusqu’à ce que sa main, fatiguée, reste collée à son épée. Le Seigneur réalisa une grande victoire ce jour-là. Les hommes ne revinrent derrière Eléazar que pour dépouiller les cadavres.", "11": "Après lui, Shamma, fils d’Agué, le Hararite. Les Philistins s’étaient rassemblés à Léhi. Il y avait là une parcelle de terre couverte de lentilles ; le peuple fuyait pour échapper aux Philistins.", "12": "Shamma se tint debout au milieu de la parcelle, la reprit et battit les Philistins. Le Seigneur réalisa une grande victoire.", "13": "Au temps de la moisson, trois des trente chefs descendirent et vinrent auprès de David dans la grotte d’Adoullam. Une troupe de Philistins avait dressé son camp dans la vallée des Rephaïtes.", "14": "David était alors dans les endroits escarpés ; il y avait alors un poste des Philistins à Beth-Léhem.", "15": "David exprima un désir en disant : Qui me fera boire de l’eau de la citerne qui est à la porte de Beth-Léhem ?", "16": "Alors les trois vaillants hommes forcèrent le camp des Philistins et puisèrent de l’eau de la citerne qui est à la porte de Beth-Léhem. Ils l’apportèrent et la présentèrent à David ; mais il ne voulut pas la boire et il la répandit en libation pour le Seigneur .", "17": "Il dit : Jamais, Seigneur , je ne ferais cela ! N’est-ce pas le sang de ces hommes, qui y sont allés au péril de leur vie ? Et il ne voulut pas la boire. Voilà ce que firent les trois vaillants hommes.", "18": "Abishaï, frère de Joab, fils de Tserouya, appartenait à l’élite de la garde. C’est lui qui brandit sa lance sur trois cents hommes qu’il transperça et qui se fit ainsi un nom parmi les trois.", "19": "C’est lui qui a eu le plus de gloire parmi les trois. Il fut leur chef ; mais il n’égala pas les trois.", "20": "Benaya, fils de Joïada, était un homme de valeur, originaire de Qabtséel, qui avait fait de nombreux exploits. C’est lui qui abattit les deux Ariel de Moab. C’est lui qui descendit et abattit un lion dans une citerne, un jour de neige.", "21": "C’est lui qui abattit un Egyptien qui avait fière allure. Dans la main de l’Egyptien, il y avait une lance ; il descendit vers lui avec un bâton, arracha la lance de la main de l’Egyptien et le tua avec sa lance.", "22": "Voilà ce que fit Benaya, fils de Joïada, et il se fit ainsi un nom parmi les trois vaillants hommes.", "23": "C’est lui qui a eu le plus de gloire parmi les trente ; mais il n’égala pas les trois. David l’affecta à sa garde personnelle.", "24": "Asaël, frère de Joab, l’un des trente. Elhanân, fils de Dodo, de Beth-Léhem.", "25": "Shamma, le Harodite. Eliqa, le Harodite.", "26": "Hélets, le Paltite. Ira, fils d’Iqqesh, le Teqoïte.", "27": "Abiézer, l’Anatotite. Mebounnaï, le Houshatite.", "28": "Tsalmôn, l’Ahohite. Maharaï, le Netophatite.", "29": "Héleb, fils de Baana, le Netophatite. Ittaï, fils de Ribaï, de Guibéa des fils de Benjamin.", "30": "Benaya, le Piratonite. Hiddaï, des oueds du Gaash.", "31": "Abi-Albôn, de la plaine aride. Azmaveth, le Barhoumite.", "32": "Eliahba, le Shaalbonite. Bené-Yashen. Jonathan.", "33": "Shamma, le Hararite. Ahiam, fils de Sharar, l’Ararite.", "34": "Eliphéleth, fils d’Ahasbaï, fils du Maakatite. Eliam, fils d’Ahitophel, le Guilonite.", "35": "Hetsraï, le Carmélite. Paaraï, l’Arbite.", "36": "Yiguéal, fils de Nathan, de Tsoba. Bani, le Gadite.", "37": "Tséleq, l’Ammonite. Nahraï, le Béérotite, qui portait les armes de Joab, fils de Tserouya.", "38": "Ira, le Yitrite. Gareb, le Yitrite.", "39": "Urie, le Hittite. En tout, trente-sept."}, "24": {"1": "Le Seigneur se mit de nouveau en colère contre Israël. Il incita David à leur faire du tort, en disant : Va, dénombre Israël et Juda !", "2": "Alors le roi dit à Joab, le chef de l’armée, qui était avec lui : Parcours donc toutes les tribus d’Israël, je te prie, depuis Dan jusqu’à Bersabée, et recensez le peuple. Ainsi j’en connaîtrai le nombre.", "3": "Joab dit au roi : Que le Seigneur , ton Dieu, rende le peuple cent fois plus nombreux, et que tes yeux, ô roi, mon seigneur, le voient ! Mais pourquoi, ô roi, veux-tu faire cela ?", "4": "Mais la parole du roi s’imposa à Joab et aux chefs de l’armée ; Joab et les chefs de l’armée sortirent donc devant le roi pour recenser le peuple d’Israël.", "5": "Ils passèrent le Jourdain et commencèrent par Aroër ; depuis la ville qui est au milieu de l’oued, ils allèrent vers Gad et en direction de Yazer.", "6": "Ils allèrent au Galaad et au pays de Tahtim-Hodshi. Ils allèrent à Dan-Yaân et aux environs de Sidon.", "7": "Ils allèrent à la forteresse de Tyr, et dans toutes les villes des Hivvites et des Cananéens. Ils terminèrent par le Néguev de Juda, à Bersabée.", "8": "Ils parcoururent ainsi tout le pays ; au bout de neuf mois et vingt jours, ils arrivèrent à Jérusalem.", "9": "Joab remit au roi le chiffre du recensement du peuple : il y avait en Israël huit cent mille hommes vaillants tirant l’épée, et les hommes de Juda étaient cinq cent mille.", "10": "David sentit battre son cœur après qu’il eut ainsi compté le peuple. David dit au Seigneur : J’ai commis un grand péché en faisant cela ! Maintenant, Seigneur , pardonne, je te prie, la faute que j’ai commise, moi, ton serviteur, car j’ai agi tout à fait stupidement.", "11": "Quand David se leva, au matin, cette parole du Seigneur était parvenue à Gad, le prophète, le visionnaire de David :", "12": "Va dire à David : Ainsi parle le Seigneur : Je te propose trois choses ; choisis-en une, et je la ferai pour toi.", "13": "Gad arriva chez David et lui dit : Qu’est-ce qui doit t’arriver ? Sept années de famine dans ton pays, trois mois de fuite devant des adversaires qui te poursuivent, ou bien trois jours de peste dans ton pays ? Maintenant, réfléchis et vois ce que je dois répondre à celui qui m’envoie.", "14": "David répondit à Gad : Je suis dans une grande détresse ! Laisse-nous, je te prie, tomber aux mains du Seigneur , car sa compassion est grande ; mais que je ne tombe pas aux mains des hommes !", "15": "Le Seigneur fit venir la peste en Israël, depuis le matin jusqu’au temps fixé ; et, de Dan à Bersabée, il mourut soixante-dix mille hommes parmi le peuple.", "16": "Comme le messager étendait la main sur Jérusalem pour la détruire, le Seigneur regretta ce malheur ; il dit au messager destructeur qui était parmi le peuple : Cela suffit ! Arrête maintenant. Le messager du Seigneur était près de l’aire d’Aravna, le Jébusite.", "17": "Quand il vit le messager qui frappait parmi le peuple, David dit au Seigneur : C’est moi qui ai péché ! C’est moi qui ai commis la faute ; mais ce troupeau, qu’a-t-il fait ? Que ta main soit sur moi et sur ma famille, je t’en prie !", "18": "Ce jour-là, Gad arriva chez David et lui dit : Monte, élève un autel pour le Seigneur sur l’aire d’Aravna, le Jébusite.", "19": "David monta, selon la parole de Gad, comme le Seigneur l’avait ordonné.", "20": "Aravna regardait d’en haut et vit le roi et les gens de sa cour qui se dirigeaient vers lui ; alors Aravna sortit et se prosterna devant le roi, face contre terre.", "21": "Aravna dit : Pourquoi, ô roi, viens-tu chez moi, ton serviteur ? David répondit : Pour t’acheter l’aire afin d’y bâtir un autel pour le Seigneur , afin que le fléau qui frappe le peuple s’arrête.", "22": "Aravna dit à David : O roi, mon seigneur, prends-la et offre en holocauste ce qui te plaira ; regarde, les bœufs seront pour l’holocauste, et le traîneau à dépiquer, avec l’attelage, servira de bois ;", "23": "ô roi, je te donne tout ! Et Aravna dit au roi : Que le Seigneur , ton Dieu, te soit favorable !", "24": "Mais le roi lui dit : Non ! Je te l’achèterai à son prix ; je n’offrirai pas au Seigneur , mon Dieu, des holocaustes qui ne coûtent rien ! David acheta l’aire et les bœufs pour cinquante sicles d’argent.", "25": "David bâtit là un autel pour le Seigneur ; il offrit des holocaustes et des sacrifices de paix. Alors le Seigneur se laissa fléchir en faveur du pays : le fléau qui frappait Israël s’arrêta."}}}