{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "2 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, selon la promesse de la vie qui est en Jésus-Christ,", "2": "à Timothée, mon enfant bien-aimé : Grâce, compassion et paix de la part de Dieu, le Père, et de Jésus-Christ, notre Seigneur !", "3": "Je suis plein de gratitude envers Dieu à qui, à la suite de mes ancêtres, je rends un culte avec une conscience pure, et je fais continuellement mention de toi dans mes prières, nuit et jour ;", "4": "je souhaite vivement te voir – je me souviens de tes larmes – pour être rempli de joie ;", "5": "je me remémore aussi la foi sans hypocrisie qui est en toi : comme elle a d’abord habité en ta grand-mère, Loïs, et en ta mère, Eunice, j’en suis persuadé, elle habite aussi en toi.", "6": "C’est pourquoi je t’exhorte à ranimer la flamme du don de la grâce, du don de Dieu, que tu as reçu par l’imposition de mes mains.", "7": "En effet, ce n’est pas un esprit de lâcheté que Dieu nous a donné, mais un esprit de force, d’amour et de pondération.", "8": "N’aie donc pas honte du témoignage de notre Seigneur, ni de moi, son prisonnier. Mais souffre avec moi pour la bonne nouvelle, par la puissance de Dieu,", "9": "qui nous a sauvés et nous a adressé un saint appel, non pas selon nos œuvres, mais selon son propre projet, selon la grâce qui nous a été accordée en Jésus-Christ avant les temps éternels", "10": "– cette grâce qui s’est maintenant manifestée par la manifestation de notre Sauveur, Jésus-Christ, qui a réduit à rien la mort et mis en lumière la vie et l’impérissable par la bonne nouvelle.", "11": "C’est pour cette bonne nouvelle que, moi, j’ai été institué héraut, apôtre et maître.", "12": "C’est aussi pour cette cause que j’endure ces souffrances ; mais je n’en ai pas honte, car je sais bien en qui j’ai placé ma foi, et je suis persuadé que celui-là a le pouvoir de garder ce qui m’a été confié jusqu’à ce jour-là.", "13": "Retiens, dans la foi et dans l’amour qui est en Jésus-Christ, le modèle des saines paroles que tu as entendues de moi.", "14": "Garde toutes les belles choses qui t’ont été confiées au moyen de l’Esprit saint qui habite en nous.", "15": "Tu sais que tous ceux qui sont en Asie m’ont abandonné ; Phygèle et Hermogène sont de ce nombre.", "16": "Que le Seigneur accorde sa compassion à la maison d’Onésiphore, car il m’a souvent réconforté et il n’a pas eu honte de mes chaînes ;", "17": "au contraire, lorsqu’il est venu à Rome, il m’a cherché avec empressement et il m’a trouvé.", "18": "Que le Seigneur lui accorde de trouver compassion auprès du Seigneur en ce jour-là. Toi-même tu sais mieux que personne combien, à Ephèse, il a rendu de services."}, "2": {"1": "Toi donc, mon enfant, sois puissant dans la grâce qui est en Jésus-Christ.", "2": "Et ce que tu as entendu de moi en présence de beaucoup de témoins, confie-le à des gens dignes de confiance qui seront capables, à leur tour, de l’enseigner à d’autres.", "3": "Souffre avec moi comme un bon soldat de Jésus-Christ.", "4": "Aucun combattant, dans une armée, ne s’embarrasse des affaires de la vie, s’il veut plaire à celui qui l’a enrôlé.", "5": "L’athlète n’est pas couronné s’il n’a pas combattu selon les règles.", "6": "Le cultivateur qui se donne de la peine doit être le premier à recevoir sa part des fruits.", "7": "Comprends ce que je dis : le Seigneur te donnera de l’intelligence en tout.", "8": "Souviens-toi de Jésus-Christ, qui s’est réveillé d’entre les morts, et qui est issu de la descendance de David, selon ma bonne nouvelle,", "9": "pour laquelle je supporte les souffrances, même celle d’être prisonnier comme un malfaiteur. Mais la parole de Dieu n’est pas prisonnière.", "10": "C’est pourquoi j’endure tout à cause de ceux qui ont été choisis, afin qu’eux aussi accèdent au salut qui est en Jésus-Christ, avec une gloire éternelle.", "11": "Cette parole est certaine : si nous sommes morts avec lui, nous vivrons aussi avec lui ;", "12": "si nous persévérons, nous régnerons aussi avec lui ; si nous le renions, lui aussi nous reniera ;", "13": "si nous manquons de foi, lui demeure digne de foi, car il ne peut se renier lui-même.", "14": "Voilà ce que tu dois rappeler, en adjurant devant Dieu qu’on évite les querelles de mots qui ne servent à rien, sinon à la ruine de ceux qui les écoutent.", "15": "Efforce-toi de te présenter devant Dieu comme un homme qui a fait ses preuves, un ouvrier qui n’a pas à avoir honte, qui dispense avec droiture la parole de la vérité.", "16": "Evite les discours vides et profanateurs : ceux qui les tiennent progresseront toujours plus dans l’impiété.", "17": "Leur parole rongera comme la gangrène. Hyménée et Philète sont de ce nombre.", "18": "Ils sont passés à côté de la vérité, en disant que la résurrection a déjà eu lieu, et ils renversent la foi de quelques-uns.", "19": "Pourtant, les fondations solides que Dieu a posées tiennent bon, scellées de ces paroles : Le Seigneur connaît ceux qui lui appartiennent, et : Que quiconque prononce le nom du Seigneur s’éloigne de l’injustice !", "20": "Or, dans une grande maison, il n’y a pas seulement des objets d’or et d’argent, mais il y en a aussi de bois et de terre ; les uns sont pour un usage noble, les autres pour un usage vil.", "21": "Si donc quelqu’un se purifie en se séparant de ces derniers, il sera un objet pour un usage noble, consacré, utile à son maître, propre à toute œuvre bonne.", "22": "Fuis les désirs de la jeunesse ; poursuis plutôt la justice, la foi, l’amour, la paix, avec ceux qui invoquent le Seigneur d’un cœur pur.", "23": "Repousse les débats extravagants et ineptes, sachant qu’ils font naître des querelles.", "24": "Or un esclave du Seigneur ne doit pas se quereller. Il doit au contraire être affable envers tous, apte à enseigner, prêt à supporter le mal ;", "25": "qu’il corrige avec douceur les contradicteurs, au cas où Dieu leur donnerait de changer radicalement pour parvenir à la connaissance de la vérité,", "26": "de revenir à leur bon sens et de se dégager des pièges du diable, qui les a pris pour les soumettre à sa volonté."}, "3": {"1": "Sache que dans les derniers jours surgiront des temps difficiles.", "2": "Car les gens seront égoïstes, amis de l’argent, fanfarons, orgueilleux, blasphémateurs, rebelles envers leurs parents, ingrats, sacrilèges,", "3": "insensibles, implacables, médisants, sans maîtrise de soi, cruels, ennemis du bien,", "4": "traîtres, emportés, aveuglés par l’orgueil, amis du plaisir plus que de Dieu ;", "5": "ils garderont la forme extérieure de la piété, mais ils en renieront la puissance. Eloigne-toi de ces gens-là.", "6": "Il en est parmi eux qui s’introduisent dans les maisons pour prendre à leurs filets des écervelées chargées de péchés et agitées par toutes sortes de désirs,", "7": "toujours en train d’apprendre sans jamais pouvoir arriver à la connaissance de la vérité.", "8": "De même que Jannès et Jambrès s’opposèrent à Moïse, de même ceux-là s’opposent à la vérité ; ce sont des gens à l’intelligence pervertie, inaptes à l’épreuve de la foi.", "9": "Mais ils ne feront plus de progrès, car leur stupidité sera évidente pour tous, comme le fut celle de ces deux hommes.", "10": "Quant à toi, tu m’as bien suivi dans l’enseignement, la conduite, les projets, la foi, la patience, l’amour, la persévérance,", "11": "les persécutions, les souffrances que j’ai subies à Antioche, à Iconium, à Lystres. Quelles persécutions n’ai-je pas supportées ! Et de toutes le Seigneur m’a délivré.", "12": "D’ailleurs, tous ceux qui veulent vivre pieusement en Jésus-Christ seront persécutés.", "13": "Mais les mauvais et les imposteurs progresseront toujours plus dans le mal, égarant les autres et s’égarant eux-mêmes.", "14": "Quant à toi, demeure en ce que tu as appris, en ce dont tu as acquis la conviction ; tu sais de qui tu l’as appris :", "15": "depuis ta plus tendre enfance, tu connais les Ecrits sacrés ; ils peuvent te donner la sagesse en vue du salut par la foi qui est en Jésus-Christ.", "16": "Toute Ecriture est inspirée de Dieu et utile pour enseigner, pour réfuter, pour redresser, pour éduquer dans la justice,", "17": "afin que l’homme de Dieu soit à la hauteur, parfaitement équipé pour toute œuvre bonne."}, "4": {"1": "Je t’adjure devant Dieu et devant Jésus-Christ, qui va juger les vivants et les morts, et au nom de sa manifestation et de son royaume :", "2": "proclame la Parole, interviens en toute occasion, favorable ou non, réfute, reprends, encourage, en te montrant toujours patient dans ton enseignement.", "3": "Car il viendra un temps où ils ne supporteront plus l’enseignement sain ; mais au gré de leurs propres désirs, avec une démangeaison d’entendre, ils se donneront maîtres sur maîtres ;", "4": "ils détourneront leurs oreilles de la vérité et dévieront vers les fables.", "5": "Mais toi, sois sobre en tout, supporte les souffrances, annonce la bonne nouvelle, assure pleinement ton ministère.", "6": "Quant à moi, en effet, je suis déjà répandu en libation, et le temps de mon départ est arrivé.", "7": "J’ai mené le beau combat, j’ai achevé la course, j’ai gardé la foi.", "8": "Désormais la couronne de justice m’est réservée ; le Seigneur, le juge juste, me la donnera en ce jour-là, et non pas seulement à moi, mais aussi à tous ceux qui auront aimé sa manifestation.", "9": "Tâche de venir me rejoindre au plus tôt.", "10": "En effet, Démas m’a abandonné, par amour pour le monde présent, et il est parti pour Thessalonique ; Crescens est allé en Galatie, Tite en Dalmatie.", "11": "Luc seul est avec moi. Prends Marc et amène-le avec toi, car il m’est bien utile pour le ministère.", "12": "J’ai envoyé Tychique à Ephèse.", "13": "Quand tu viendras, apporte le manteau que j’ai laissé à Troas chez Carpos, et les livres, surtout les parchemins.", "14": "Alexandre, le forgeron, m’a fait beaucoup de mal. Le Seigneur lui rendra selon ses œuvres.", "15": "Garde-toi de lui, toi aussi, car il s’est violemment opposé à nos paroles.", "16": "Lors de ma première défense, personne ne m’a assisté : tous m’ont abandonné. Qu’il ne leur en soit pas tenu compte !", "17": "C’est le Seigneur qui m’a assisté et qui m’a rendu puissant, pour que, par moi, la proclamation soit pleinement assurée et que toutes les nations l’entendent. Et j’ai été délivré de la gueule du lion.", "18": "Le Seigneur me délivrera de toute œuvre mauvaise et me sauvera pour son royaume céleste. A lui la gloire à tout jamais ! Amen !", "19": "Salue Prisca et Aquilas, ainsi que la maison d’Onésiphore.", "20": "Eraste est demeuré à Corinthe, et j’ai laissé Trophime malade à Milet.", "21": "Tâche de venir avant l’hiver. Euboulos, Pudens, Linus, Claudia et tous les frères te saluent.", "22": "Que le Seigneur soit avec ton esprit ! Que la grâce soit avec vous !"}}}