{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Abdias", "chapters": {"1": {"1": "Vision d’Abdias. Voici ce que dit le Seigneur D ieu à Edom : Nous avons appris une nouvelle de la part du Seigneur , et un émissaire a été envoyé parmi les nations : Levez-vous ! Levons-nous contre elle ! Au combat !", "2": "Je te rends petit parmi les nations, te voilà l’objet du plus grand mépris.", "3": "L’arrogance de ton cœur t’a trompé, toi qui demeures dans les creux des rochers, toi qui habites la hauteur et qui te dis : Qui me fera descendre à terre ?", "4": "Quand tu prendrais de la hauteur, tel un aigle, quand ton nid serait placé parmi les étoiles, je t’en ferais descendre – déclaration du Seigneur .", "5": "Si des voleurs, des pillards nocturnes, viennent chez toi, comment restes-tu tranquille ? Ne voleront-ils pas ce qui leur est nécessaire ? Et si des vendangeurs viennent chez toi, laisseront-ils autre chose que du grappillage ?", "6": "Comment ! Esaü est mis à nu ! Ses cachettes sont éventrées !", "7": "On te chasse de ton territoire. Tes alliés te trompent, tes amis te possèdent ; ils se servent de ton pain comme d’un piège pour toi, par-dessous. – « Il n’y a plus d’intelligence en lui ! »", "8": "N’est-ce pas en ce jour-là – déclaration du Seigneur – que je ferai disparaître d’Edom les sages, et de la région montagneuse d’Esaü l’intelligence ?", "9": "Tes guerriers seront terrifiés, Témân, pour que tout homme soit retranché de la région montagneuse d’Esaü par la tuerie !", "10": "A cause des violences exercées contre Jacob, ton frère, tu seras couvert de honte et tu seras retranché pour toujours.", "11": "Le jour où tu te tenais en face de lui, le jour où d’autres emportaient ce qui faisait sa force, où des étrangers entraient par ses portes et tiraient Jérusalem au sort, toi aussi tu étais comme l’un d’eux.", "12": "Ne prends pas plaisir à voir le jour de ton frère, le jour de son infortune, ne te réjouis pas au sujet des fils de Juda au jour de leur ruine, n’ouvre pas tout grand ta bouche au jour de la détresse !", "13": "N’entre pas dans les villes de mon peuple le jour où la catastrophe s’abat sur lui ! Ne prends pas plaisir, toi aussi, à voir son malheur le jour où la catastrophe s’abat sur lui, et ne porte pas la main sur ce qui faisait sa force le jour où la catastrophe s’abat sur lui !", "14": "Ne te tiens pas au carrefour pour retrancher ses rescapés ! Ne livre pas ses survivants au jour de la détresse !", "15": "Car le jour du Seigneur est proche, pour toutes les nations ; il te sera fait comme tu as fait, ce que tu as mérité retombera sur ta tête.", "16": "En effet, comme vous avez bu sur ma montagne sacrée, ainsi toutes les nations boiront constamment, elles boiront, elles avaleront, et elles seront comme si elles n’avaient jamais existé.", "17": "Mais au mont Sion il y aura des rescapés ; ce sera de nouveau un lieu sacré, et la maison de Jacob reprendra ses possessions.", "18": "La maison de Jacob sera un feu et la maison de Joseph une flamme ; mais la maison d’Esaü sera du chaume, qu’elles allumeront et dévoreront ; et il n’y aura aucun survivant pour la maison d’Esaü – c’est le Seigneur qui parle.", "19": "Le Néguev prendra possession de la région montagneuse d’Esaü, et le Bas-Pays prendra possession du pays des Philistins ; ils prendront possession du pays d’Ephraïm et du pays de Samarie ; et Benjamin prendra possession du Galaad.", "20": "Les exilés, cette armée d’Israélites, prendront possession du pays des Cananéens jusqu’à Sarepta, et les exilés de Jérusalem qui sont à Sepharad prendront possession des villes du Néguev.", "21": "Des sauveurs monteront au mont Sion, pour juger la région montagneuse d’Esaü ; et le règne appartiendra au Seigneur ."}}}