{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Actes", "chapters": {"1": {"1": "Cher Théophile, J’ai parlé, dans mon premier livre, de tout ce que Jésus a commencé de faire et d’enseigner", "2": "jusqu’au jour où il fut enlevé après avoir donné ses ordres, par l’Esprit saint, aux apôtres qu’il avait choisis.", "3": "C’est à eux aussi qu’avec beaucoup de preuves il se présenta vivant après avoir souffert ; il leur apparut pendant quarante jours, parlant du règne de Dieu.", "4": "Comme il se trouvait avec eux, il leur enjoignit de ne pas s’éloigner de Jérusalem, mais d’attendre ce que le Père avait promis – ce dont, leur dit-il, vous m’avez entendu parler :", "5": "Jean a baptisé d’eau, mais vous, c’est un baptême dans l’Esprit saint que vous recevrez d’ici peu de jours.", "6": "Ceux qui s’étaient réunis lui demandaient : Seigneur, est-ce en ce temps-ci que tu vas rétablir le Royaume pour Israël ?", "7": "Il leur répondit : Il ne vous appartient pas de connaître les temps ou les moments que le Père a fixés de sa propre autorité.", "8": "Mais vous recevrez de la puissance quand l’Esprit saint viendra sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée et en Samarie, et jusqu’aux extrémités de la terre.", "9": "Après avoir dit cela, pendant qu’ils regardaient, il fut élevé et une nuée le déroba à leurs yeux.", "10": "Et comme ils fixaient le ciel, pendant qu’il s’en allait, deux hommes en habits blancs se présentèrent à eux", "11": "et dirent : Hommes de Galilée, pourquoi restez-vous là à scruter le ciel ? Ce Jésus, qui a été enlevé au ciel du milieu de vous, viendra de la même manière que vous l’avez vu aller au ciel.", "12": "Alors ils retournèrent à Jérusalem, depuis le mont dit des Oliviers, qui est près de Jérusalem, dans le rayon des déplacements autorisés le jour du sabbat.", "13": "Quand ils furent rentrés, ils montèrent dans la chambre à l’étage où ils se tenaient d’ordinaire ; il y avait Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques, fils d’Alphée, Simon le Zélote et Judas, fils de Jacques.", "14": "Tous, d’un commun accord, étaient assidus à la prière, avec des femmes, Marie, mère de Jésus, et les frères de celui-ci.", "15": "En ces jours-là, Pierre se leva au milieu des frères – le nombre des personnes réunies était d’environ cent vingt – et dit :", "16": "Mes frères, il fallait que soit accomplie l’Ecriture dans laquelle l’Esprit saint, par la bouche de David, a parlé d’avance de Judas, qui a servi de guide à ceux qui se sont emparés de Jésus.", "17": "Il était compté parmi nous et il avait eu part à ce même ministère.", "18": "Après avoir acquis un champ avec le salaire de l’injustice, il est tombé en avant et s’est éventré, de sorte que tous ses intestins se sont répandus.", "19": "La chose a été connue de tous les habitants de Jérusalem, à tel point que ce champ a été appelé dans leur langue Hakeldamah, c’est-à-dire « Champ du sang ».", "20": "Or il est écrit dans le livre des Psaumes :  Que sa demeure devienne déserte,  et que personne ne l’habite ! Et :  Qu’un autre prenne sa charge !", "21": "Il faut donc que parmi les hommes qui nous ont accompagnés tout le temps que le Seigneur Jésus allait et venait à notre tête,", "22": "à commencer par le baptême de Jean et jusqu’au jour où il a été enlevé du milieu de nous, l’un de ceux-là devienne avec nous témoin de sa résurrection.", "23": "Ils en présentèrent deux : Joseph, appelé Barsabbas et surnommé Justus, et Matthias.", "24": "Puis ils prièrent en ces termes : Seigneur, toi qui connais le cœur de tous, désigne lequel de ces deux tu as choisi,", "25": "afin qu’il prenne sa place dans ce ministère, cet apostolat, que Judas a quitté pour aller à la place qui lui convenait.", "26": "Ils tirèrent au sort entre eux, et le sort tomba sur Matthias, qui fut adjoint aux onze apôtres."}, "2": {"1": "Lorsque arriva le jour de la Pentecôte, ils étaient tous ensemble en un même lieu.", "2": "Tout à coup, il vint du ciel un bruit comme celui d’un violent coup de vent, qui remplit toute la maison où ils étaient assis.", "3": "Des langues leur apparurent, qui semblaient de feu et qui se séparaient les unes des autres ; il s’en posa sur chacun d’eux.", "4": "Ils furent tous remplis d’Esprit saint et se mirent à parler en d’autres langues, selon ce que l’Esprit leur donnait d’énoncer.", "5": "Or des Juifs pieux de toutes les nations qui sont sous le ciel habitaient Jérusalem.", "6": "Au bruit qui se produisit, la multitude accourut et fut bouleversée, parce que chacun les entendait parler dans sa propre langue.", "7": "Etonnés, stupéfaits, ils disaient : Ces gens qui parlent ne sont-ils pas tous Galiléens ?", "8": "Comment se fait-il que chacun de nous les entende dans sa langue maternelle ?", "9": "Parthes, Mèdes, Elamites, habitants de Mésopotamie, de Judée, de Cappadoce, du Pont, d’Asie,", "10": "de Phrygie, de Pamphylie, d’Egypte, de Libye cyrénaïque, citoyens romains,", "11": "Juifs et prosélytes, Crétois et Arabes, nous les entendons dire dans notre langue les œuvres grandioses de Dieu !", "12": "Tous étaient stupéfaits et perplexes ; ils se disaient les uns aux autres : Qu’est-ce que cela veut dire ?", "13": "Mais d’autres se moquaient en disant : Ils sont pleins de vin doux !", "14": "Alors Pierre, debout avec les Onze, éleva la voix et énonça ce qui suit à leur adresse : Hommes de Judée et vous tous qui habitez Jérusalem, prêtez l’oreille à mes paroles ! Sachez-le :", "15": "ces gens ne sont pas ivres comme vous le supposez, car ce n’est que la troisième heure du jour.", "16": "Mais c’est ce qui a été dit par l’entremise du prophète Joël :", "17": "Dans les derniers jours, dit Dieu,  je répandrai de mon Esprit sur tous ;  vos fils et vos filles parleront en prophètes,  vos jeunes gens auront des visions  et vos vieillards auront des rêves .", "18": "Oui, sur mes esclaves, hommes et femmes, en ces jours-là,  je répandrai de mon Esprit, et ils parleront en prophètes.", "19": "Je donnerai des prodiges en haut dans le ciel  et des signes en bas sur la terre,  du sang, du feu et une vapeur de fumée ;", "20": "le soleil se changera en ténèbres  et la lune en sang,  avant que vienne le jour du Seigneur, ce jour grand et magnifique .", "21": "Alors quiconque invoquera le nom du Seigneur sera sauvé .", "22": "Hommes d’Israël, écoutez ces paroles ! Jésus le Nazoréen, cet homme que Dieu a accrédité auprès de vous par les miracles, les prodiges et les signes qu’il a produits par son entremise au milieu de vous, comme vous le savez vous-mêmes,", "23": "cet homme, livré selon les décisions arrêtées dans la prescience de Dieu, vous l’avez supprimé en le faisant crucifier par des sans-loi.", "24": "Dieu l’a relevé en le délivrant des douleurs de la mort, parce qu’il n’était pas possible qu’il soit retenu par elle.", "25": "Car David a dit de lui :  Je voyais constamment le Seigneur devant moi,  parce qu’il est à ma droite afin que je ne sois pas ébranlé .", "26": "Voilà pourquoi mon cœur est en fête  et ma langue est transportée d’allégresse ;  ma chair même reposera dans l’espérance ;", "27": "car tu ne m’abandonneras pas au séjour des morts,  tu ne laisseras pas ton Saint voir la décomposition .", "28": "Tu m’as fait connaître les chemins de la vie,  tu me rempliras de bonheur par ta présence .", "29": "Mes frères, qu’il me soit permis de vous dire ceci avec assurance, au sujet du patriarche David : il est mort, il a été enseveli et son tombeau est encore aujourd’hui parmi nous.", "30": "Comme il était prophète et qu’il savait que Dieu lui avait juré par serment de faire asseoir un de ses descendants sur son trône,", "31": "il a vu d’avance la résurrection du Christ et il en a parlé, en disant qu’il n’a pas été abandonné au séjour des morts et que sa chair n’a pas vu la décomposition.", "32": "Ce Jésus, Dieu l’a relevé ; nous en sommes tous témoins.", "33": "Elevé par la droite de Dieu, il a reçu du Père l’Esprit saint qui avait été promis et il a répandu ce que vous voyez et entendez.", "34": "Ce n’est pas David, en effet, qui est monté aux cieux, mais il dit lui-même :  Le Seigneur a dit à mon Seigneur : Assieds-toi à ma droite,", "35": "jusqu’à ce que je fasse de tes ennemis ton marchepied .", "36": "Que toute la maison d’Israël le sache donc bien : Dieu l’a fait Seigneur et Christ, ce Jésus que vous avez crucifié !", "37": "Après avoir entendu cela, ils eurent le cœur transpercé, et ils dirent à Pierre et aux autres apôtres : Frères, que devons-nous faire ?", "38": "Pierre leur dit : Changez radicalement ; que chacun de vous reçoive le baptême au nom de Jésus-Christ pour le pardon de ses péchés, et vous recevrez le don de l’Esprit saint.", "39": "Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur, notre Dieu, les appellera.", "40": "Et, par beaucoup d’autres paroles, il rendait témoignage et les encourageait, en disant : Sauvez-vous de cette génération perverse.", "41": "Ceux qui accueillirent sa parole reçurent le baptême ; en ce jour-là, environ trois mille personnes furent ajoutées.", "42": "Ils étaient assidus à l’enseignement des apôtres, à la communion fraternelle, au partage du pain et aux prières.", "43": "La crainte s’emparait de chacun, et beaucoup de prodiges et de signes se produisaient par l’entremise des apôtres.", "44": "Tous les croyants étaient ensemble et avaient tout en commun.", "45": "Ils vendaient leurs biens et leurs possessions, et ils en partageaient le produit entre tous, selon les besoins de chacun.", "46": "Chaque jour, ils étaient assidus au temple, d’un commun accord, ils rompaient le pain dans les maisons et ils prenaient leur nourriture avec allégresse et simplicité de cœur ;", "47": "ils louaient Dieu et avaient la faveur de tout le peuple. Et le Seigneur ajoutait chaque jour à la communauté ceux qu’il sauvait."}, "3": {"1": "Pierre et Jean montaient au temple à l’heure de la prière (la neuvième heure).", "2": "Or on portait un homme infirme de naissance, qui était placé tous les jours à la porte du temple appelée la Belle, pour demander un acte de compassion à ceux qui entraient dans le temple.", "3": "Voyant Pierre et Jean qui allaient entrer dans le temple, il se mit à demander un acte de compassion.", "4": "Pierre, avec Jean, le fixa et dit : Regarde-nous.", "5": "Lui les observait, s’attendant à recevoir d’eux quelque chose.", "6": "Mais Pierre dit : Je ne possède ni argent, ni or ; mais ce que j’ai, je te le donne : par le nom de Jésus-Christ le Nazoréen, lève-toi et marche !", "7": "Le saisissant par la main droite, il le fit lever. A l’instant même, ses pieds et ses chevilles devinrent fermes ;", "8": "d’un bond il fut debout et il se mit à marcher. Il entra avec eux dans le temple, marchant, sautant et louant Dieu.", "9": "Tout le peuple le vit marcher et louer Dieu.", "10": "On le reconnaissait : c’était lui qui était assis à la Belle Porte du temple pour demander des actes de compassion ; les gens furent remplis d’émoi et de stupéfaction au sujet de ce qui lui était arrivé.", "11": "Comme il ne quittait pas Pierre et Jean, tout le peuple, en émoi, accourut vers eux, au portique dit de Salomon.", "12": "Quand il vit cela, Pierre dit au peuple : Hommes d’Israël, pourquoi vous étonnez-vous de cela ? Pourquoi nous fixez-vous, comme si c’était nous qui avions fait marcher cet homme par notre propre puissance ou par notre piété ?", "13": "Le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob – le Dieu de nos pères – a glorifié son serviteur Jésus, que vous, vous avez livré et renié devant Pilate, alors que celui-ci avait jugé bon de le relâcher.", "14": "Vous, vous avez renié le Saint, le Juste, et vous avez demandé qu’on vous accorde la grâce d’un meurtrier.", "15": "Vous avez tué le pionnier de la vie : Dieu l’a réveillé d’entre les morts ; nous, nous en sommes témoins.", "16": "C’est par la foi de son nom que son nom même a rendu fort cet homme que vous voyez et connaissez ; c’est la foi, la foi par Jésus, qui lui a donné ce complet rétablissement devant vous tous.", "17": "Maintenant, mes frères, je sais que vous avez agi par ignorance, tout comme vos chefs.", "18": "Dieu a accompli de cette façon ce qu’il avait annoncé d’avance par la bouche de tous les prophètes : que son Christ souffrirait.", "19": "Changez donc radicalement, faites demi-tour, pour que vos péchés soient effacés ;", "20": "qu’ainsi des temps de réconfort viennent du Seigneur, et qu’il envoie le Christ qui vous a été destiné, Jésus.", "21": "C’est lui que le ciel devait accueillir jusqu’aux temps du rétablissement de tout ce dont Dieu a parlé par la bouche de ses saints prophètes d’autrefois.", "22": "Moïse a dit : Le Seigneur, votre Dieu, suscitera pour vous, d’entre vos frères, un prophète comme moi ; vous l’écouterez en tout ce qu’il vous dira .", "23": "Mais quiconque n’écoutera pas ce prophète sera détruit, il disparaîtra du peuple .", "24": "Tous les prophètes, depuis Samuel et ses successeurs, ont aussi parlé de ces jours-là et les ont annoncés.", "25": "Vous, vous êtes les fils des prophètes et de l’alliance que Dieu a établie avec vos pères en disant à Abraham : Toutes les familles de la terre seront bénies en ta descendance .", "26": "C’est à vous d’abord que Dieu, après avoir suscité son serviteur, l’a envoyé pour vous bénir, en détournant chacun de vous de sa méchanceté."}, "4": {"1": "Tandis qu’ils parlaient au peuple, les prêtres, le commandant du temple et les sadducéens survinrent,", "2": "excédés de les voir instruire le peuple et annoncer, en la personne de Jésus, la résurrection d’entre les morts.", "3": "Ils mirent la main sur eux et les placèrent sous bonne garde jusqu’au lendemain – car c’était déjà le soir.", "4": "Cependant, beaucoup de ceux qui avaient entendu la parole devinrent croyants, et le nombre des hommes s’éleva à environ cinq mille.", "5": "Le lendemain, leurs chefs, ainsi que les anciens et les scribes, se rassemblèrent à Jérusalem", "6": "avec le grand prêtre Anne, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la lignée des grands prêtres.", "7": "Ils les firent comparaître au milieu d’eux et leur demandèrent : Par quelle puissance ou par quel nom avez-vous fait cela ?", "8": "Alors Pierre, rempli d’Esprit saint, leur dit : Chefs du peuple et anciens,", "9": "puisque nous sommes interrogés aujourd’hui sur un bienfait accordé à un homme infirme et sur la manière dont il a été sauvé,", "10": "sachez-le bien, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus-Christ le Nazoréen, que vous avez crucifié et que Dieu a réveillé d’entre les morts, c’est par lui que cet homme se présente en bonne santé devant vous.", "11": "C’est lui, la pierre que vous, les constructeurs, vous avez méprisée, et qui est devenue la principale, celle de l’angle.", "12": "Le salut ne se trouve en aucun autre, car il n’y a sous le ciel aucun autre nom donné parmi les humains par lequel nous devions être sauvés.", "13": "En voyant l’assurance de Pierre et de Jean, ils étaient étonnés, car ils se rendaient compte que c’étaient des gens du peuple sans instruction. Ils reconnaissaient en eux ceux qui étaient avec Jésus.", "14": "Mais comme ils voyaient debout auprès d’eux l’homme guéri, ils n’avaient rien à répliquer.", "15": "Ils leur ordonnèrent de sortir du sanhédrin et délibérèrent entre eux,", "16": "en disant : Comment allons-nous traiter ces gens ? Il est manifeste, pour tous les habitants de Jérusalem, qu’un signe évident a été accompli par leur entremise ; nous ne pouvons pas le nier.", "17": "Mais, pour que cela ne se répande pas davantage dans le peuple, défendons-leur, avec des menaces, de parler désormais à qui que ce soit en ce nom-là.", "18": "Alors ils les appelèrent et leur enjoignirent formellement de ne plus parler ni enseigner au nom de Jésus.", "19": "Pierre et Jean leur répondirent : Est-il juste au regard de Dieu de vous obéir plutôt qu’à Dieu ? A vous d’en juger,", "20": "car nous, nous ne pouvons pas ne pas parler de ce que nous avons vu et entendu.", "21": "Ils leur firent de nouvelles menaces et les relâchèrent, sans trouver moyen de les punir, à cause du peuple ; tous, en effet, glorifiaient Dieu pour ce qui était arrivé,", "22": "car l’homme qui avait bénéficié de ce signe, de cette guérison, avait plus de quarante ans.", "23": "Après avoir été relâchés, ils vinrent raconter aux leurs tout ce que les grands prêtres et les anciens leur avaient dit.", "24": "Lorsqu’ils eurent entendu cela, tous, d’un commun accord, élevèrent la voix vers Dieu et dirent : Maître, toi qui as fait le ciel, la terre et la mer, ainsi que tout ce qui s’y trouve,", "25": "c’est toi qui as dit par l’Esprit saint, de la bouche de notre père, ton serviteur David :  Pourquoi les nations se sont-elles agitées  et les peuples ont-ils eu des pensées creuses ?", "26": "Les rois de la terre se sont présentés  et les chefs se sont ligués  contre le Seigneur et contre son Christ .", "27": "Car, en vérité, contre ton saint serviteur Jésus, que tu as fait Christ, Hérode et Ponce Pilate se sont ligués, dans cette ville, avec les nations et les peuples d’Israël,", "28": "pour faire tout ce que ta main et tes décisions avaient arrêté d’avance.", "29": "Et maintenant, Seigneur, sois attentif à leurs menaces, et donne à tes esclaves de dire ta parole avec une entière assurance.", "30": "Etends ta main pour qu’il se produise des guérisons, des signes et des prodiges par le nom de ton saint serviteur Jésus.", "31": "Quand ils eurent prié, le lieu où ils étaient rassemblés trembla ; ils furent tous remplis de l’Esprit saint : ils disaient la parole de Dieu avec assurance.", "32": "La multitude de ceux qui étaient devenus croyants était un seul cœur et une seule âme. Personne ne disait que ses biens lui appartenaient en propre, mais tout était commun entre eux.", "33": "Avec une grande puissance, les apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grande grâce était sur eux tous.", "34": "Parmi eux, en effet, personne n’était dans le dénuement ; car tous ceux qui possédaient des champs ou des maisons les vendaient, apportaient le prix de ce qu’ils avaient vendu", "35": "et le déposaient aux pieds des apôtres ; et l’on distribuait à chacun selon ses besoins.", "36": "Ainsi Joseph, surnommé par les apôtres Barnabé (ce qui se traduit « Fils d’encouragement »), un lévite originaire de Chypre,", "37": "vendit une terre qu’il possédait, apporta l’argent et le déposa aux pieds des apôtres."}, "5": {"1": "Or un nommé Ananias, avec Saphira, sa femme, vendit aussi une propriété ;", "2": "avec le consentement de sa femme, il détourna une partie du prix, puis il apporta le reste et le déposa aux pieds des apôtres.", "3": "Pierre lui dit : Ananias, pourquoi le Satan a-t-il rempli ton cœur, que tu mentes à l’Esprit saint en détournant une partie du prix du champ ?", "4": "Lorsque celui-ci était encore à toi, ne pouvais-tu pas le garder ? Et même quand il a été vendu, son prix ne restait-il pas sous ton autorité ? Comment as-tu pu envisager pareille action ? Ce n’est pas à des humains que tu as menti, mais à Dieu !", "5": "Quand Ananias entendit cela, il tomba et expira. Une grande crainte saisit tous ceux qui l’apprirent.", "6": "Les jeunes gens se levèrent, l’enveloppèrent, l’emportèrent et l’ensevelirent.", "7": "Environ trois heures plus tard, sa femme entra, sans savoir ce qui était arrivé.", "8": "Pierre lui demanda : Dis-moi, est-ce bien à tel prix que vous avez vendu le champ ? Oui, répondit-elle, c’est bien à ce prix-là.", "9": "Alors Pierre lui dit : Comment avez-vous pu vous accorder pour provoquer l’Esprit du Seigneur ? Sache-le : ceux qui ont enseveli ton mari sont à la porte ; ils t’emporteront aussi !", "10": "A l’instant même, elle tomba à ses pieds et expira. Les jeunes gens, à leur entrée, la trouvèrent morte ; ils l’emportèrent et l’ensevelirent auprès de son mari.", "11": "Une grande crainte saisit toute l’Eglise et tous ceux qui apprirent cela.", "12": "Beaucoup de signes et de prodiges se produisaient dans le peuple par les mains des apôtres. Ils se tenaient tous, d’un commun accord, au portique de Salomon.", "13": "Parmi les autres, personne n’osait se joindre à eux ; mais le peuple les magnifiait.", "14": "De plus en plus de gens croyaient au Seigneur, une multitude d’hommes et de femmes.", "15": "On apportait les malades dans les grandes rues et on les plaçait sur des litières et des grabats, pour qu’à la venue de Pierre son ombre au moins puisse couvrir l’un ou l’autre.", "16": "La multitude accourait aussi des villes voisines de Jérusalem, portant des malades et des gens perturbés par des esprits impurs ; et tous étaient guéris.", "17": "Alors, remplis d’une passion jalouse, le grand prêtre et tous ceux qui étaient avec lui, c’est-à-dire le parti des sadducéens, intervinrent ;", "18": "ils mirent la main sur les apôtres et les jetèrent dans la prison publique.", "19": "Mais pendant la nuit l’ange du Seigneur ouvrit les portes de la prison ; il les fit sortir et leur dit :", "20": "Allez, tenez-vous dans le temple, et dites au peuple toutes les paroles de cette vie.", "21": "Ayant entendu cela, ils se rendirent au temple dès le matin et se mirent à enseigner. Le grand prêtre et ceux qui étaient avec lui arrivèrent ; ils convoquèrent le sanhédrin et toute l’assemblée des anciens des Israélites et envoyèrent chercher les apôtres à la prison.", "22": "Les gardes, à leur arrivée, ne les trouvèrent pas dans la prison. Ils s’en retournèrent et firent leur rapport en disant :", "23": "Nous avons trouvé la prison soigneusement fermée, et les gardiens à leur poste devant les portes ; mais quand nous avons ouvert, nous n’avons trouvé personne à l’intérieur.", "24": "Lorsqu’ils eurent entendu cela, le commandant du temple et les grands prêtres, perplexes à leur sujet, se demandaient ce qu’il adviendrait de cette affaire.", "25": "Quelqu’un vint leur annoncer : Les hommes que vous avez jetés en prison se tiennent dans le temple, et ils instruisent le peuple !", "26": "Alors le commandant et les gardes allèrent les chercher ; ils les amenèrent sans violence, car ils avaient peur d’être lapidés par le peuple.", "27": "Quand ils les eurent amenés, ils les firent comparaître devant le sanhédrin. Le grand prêtre les interrogea :", "28": "Ne vous avions-nous pas donné l’injonction formelle de ne plus enseigner en ce nom-là ? dit-il. Vous avez rempli Jérusalem de votre enseignement ! Vous êtes décidés à faire retomber sur nous le sang de cet homme !", "29": "Pierre répondit, ainsi que les apôtres : Il faut obéir à Dieu plutôt qu’à des humains.", "30": "Le Dieu de nos pères a réveillé Jésus, que vous, vous avez éliminé en le pendant au bois.", "31": "Dieu l’a élevé par sa droite comme pionnier et sauveur, pour donner à Israël un changement radical et le pardon des péchés.", "32": "Nous, nous sommes témoins de tout cela, avec l’Esprit saint que Dieu a donné à ceux qui lui obéissent.", "33": "Exaspérés, ceux qui les écoutaient étaient décidés à les supprimer.", "34": "Mais un pharisien nommé Gamaliel, maître de la loi estimé de tout le peuple, se leva dans le sanhédrin et donna l’ordre de faire sortir ces gens un instant.", "35": "Puis il dit : Hommes d’Israël, prenez garde à ce que vous allez faire à l’égard de ces gens-là.", "36": "Avant ces jours-ci, en effet, s’est levé Theudas, qui se disait quelqu’un, et auquel se sont ralliés environ quatre cents hommes ; il a été supprimé, et tous ceux qui s’étaient laissé persuader par lui ont été mis en déroute ; il n’en est rien resté.", "37": "Après lui s’est levé Judas le Galiléen, à l’époque du recensement, et il a entraîné du monde à sa suite : lui aussi a disparu, et tous ceux qui s’étaient laissé persuader par lui ont été dispersés.", "38": "Maintenant, je vous le dis, ne vous occupez plus de ces gens, et laissez-les aller. S’il s’agit d’une décision ou d’une œuvre humaine, elle disparaîtra ;", "39": "mais si cela vient de Dieu, vous ne pourrez pas les faire disparaître. Prenez garde de ne pas vous trouver en guerre contre Dieu ! Ils se laissèrent persuader par lui.", "40": "Ils appelèrent les apôtres, les firent battre, leur enjoignirent de ne plus parler au nom de Jésus et les relâchèrent.", "41": "Ceux-ci se retirèrent de devant le sanhédrin, tout joyeux d’avoir été jugés dignes d’être déshonorés pour le Nom.", "42": "Et chaque jour, au temple et dans les maisons, ils ne cessaient d’enseigner et d’annoncer la bonne nouvelle du Christ, Jésus."}, "6": {"1": "En ces jours-là, comme les disciples se multipliaient, les gens de langue grecque se mirent à maugréer contre les gens de langue hébraïque, parce que leurs veuves étaient négligées dans le service quotidien.", "2": "Les Douze convoquèrent alors la multitude des disciples et dirent : Il ne convient pas que nous délaissions la parole de Dieu pour servir aux tables.", "3": "Choisissez plutôt parmi vous, frères, sept hommes de qui l’on rende un bon témoignage, remplis d’Esprit et de sagesse, et nous les chargerons de cela.", "4": "Quant à nous, nous nous consacrerons assidûment à la prière et au service de la Parole.", "5": "Ce discours plut à toute la multitude. Ils choisirent Etienne, homme plein de foi et d’Esprit saint, Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, prosélyte d’Antioche.", "6": "Ils les présentèrent aux apôtres, qui, après avoir prié, leur imposèrent les mains.", "7": "La parole de Dieu se répandait, le nombre des disciples se multipliait rapidement à Jérusalem, et une grande foule de prêtres obéissait à la foi.", "8": "Etienne, plein de grâce et de puissance, produisait des prodiges et des signes grandioses parmi le peuple.", "9": "Quelques membres de la synagogue dite des Affranchis, des Cyrénéens, des Alexandrins et des gens de Cilicie et d’Asie, engagèrent un débat avec Etienne ;", "10": "mais ils n’étaient pas capables de s’opposer à la sagesse et à l’Esprit par lesquels il parlait.", "11": "Alors ils soudoyèrent des hommes qui dirent : Nous l’avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu.", "12": "Ils ameutèrent le peuple, les anciens et les scribes ; puis ils survinrent, s’emparèrent de lui et l’emmenèrent au sanhédrin.", "13": "Ils produisirent de faux témoins qui disaient : Cet homme ne cesse de proférer des paroles contre ce lieu et contre la loi ;", "14": "car nous l’avons entendu dire que Jésus, ce nazoréen, détruirait ce lieu et changerait les coutumes que Moïse nous a transmises.", "15": "Alors que tous ceux qui siégeaient au sanhédrin le fixaient, ils virent son visage comme celui d’un ange."}, "7": {"1": "Le grand prêtre dit alors : En est-il bien ainsi ?", "2": "Etienne répondit : Mes frères, mes pères, écoutez ! Le Dieu glorieux est apparu à Abraham, notre père, lorsqu’il était en Mésopotamie, avant qu’il habite Harrân,", "3": "et il lui a dit : Sors de ton pays et de ta famille, et va dans le pays que je te montrerai .", "4": "Il est alors sorti du pays des Chaldéens et il a habité Harrân. De là, après la mort de son père, Dieu l’a fait passer dans ce pays que vous habitez maintenant ;", "5": "il ne lui a donné aucun héritage dans ce pays, pas même de quoi poser un pied, mais il a promis de lui en donner la possession, ainsi qu’à sa descendance après lui – alors qu’il n’avait pas d’enfant.", "6": "Dieu a parlé ainsi : Sa descendance sera exilée dans un pays étranger ; on la réduira en esclavage et on la maltraitera pendant quatre cents ans .", "7": "Mais la nation dont ils auront été les esclaves, c’est moi qui la jugerai, dit Dieu ; après cela, ils sortiront et me rendront un culte dans ce lieu-ci.", "8": "Puis Dieu lui a donné l’alliance de la circoncision ; ainsi Abraham a engendré Isaac et l’a circoncis le huitième jour ; Isaac a fait de même pour Jacob, et Jacob pour les douze patriarches.", "9": "Les patriarches, jaloux de Joseph, l’ont vendu pour qu’on l’emmène en Egypte. Mais Dieu était avec lui", "10": "et il l’a délivré de toutes ses détresses ; il lui a accordé grâce et sagesse devant le pharaon, le roi d’Egypte, qui l’a nommé dirigeant de l’Egypte et de toute sa maison.", "11": "Or une famine est survenue dans toute l’Egypte et en Canaan. La détresse était grande, et nos pères ne trouvaient pas de quoi se nourrir.", "12": "Jacob a appris qu’il y avait du blé en Egypte et il y a envoyé nos pères une première fois.", "13": "La seconde fois, Joseph s’est fait reconnaître de ses frères, et l’origine de Joseph est devenue manifeste pour le pharaon.", "14": "Puis Joseph a envoyé chercher Jacob, son père, et toute la famille, composée de soixante-quinze personnes.", "15": "Jacob est descendu en Egypte, et il est mort, ainsi que nos pères ;", "16": "ils ont été transportés à Sichem et mis dans le tombeau qu’Abraham avait acheté, à prix d’argent, aux fils de Hamor, à Sichem.", "17": "Comme le temps approchait où devait s’accomplir la promesse par laquelle Dieu s’était engagé envers Abraham, le peuple s’est accru et multiplié en Egypte,", "18": "jusqu’à ce que se lève sur l’Egypte un autre roi qui n’avait pas connu Joseph .", "19": "Ce roi s’est joué de notre peuple ; il a maltraité nos pères, il leur a fait abandonner leurs nouveau-nés pour que ceux-ci ne restent pas en vie.", "20": "En ce temps-là est né Moïse, qui était beau aux yeux de Dieu. Il a été élevé trois mois dans la maison de son père ;", "21": "et quand il a été abandonné, la fille du pharaon l’a recueilli et l’a élevé comme son fils.", "22": "Moïse a été élevé dans toute la sagesse des Egyptiens, et il était puissant dans ses paroles et dans ses œuvres.", "23": "Lorsqu’il a eu quarante ans révolus, la pensée lui est venue de visiter ses frères, les Israélites.", "24": "Il en a vu un qu’on maltraitait ; il a pris sa défense et il a fait justice à l’opprimé en frappant l’Egyptien.", "25": "– Ses frères comprendraient, pensait-il, que Dieu leur donnait le salut par son entremise ; mais ils ne l’ont pas compris. –", "26": "Le jour suivant, il leur est apparu alors qu’ils se battaient ; il a essayé de les réconcilier, de leur faire faire la paix, en disant : Vous êtes frères ! Pourquoi vous maltraitez-vous l’un l’autre ?", "27": "Mais celui qui maltraitait son prochain l’a repoussé en disant : Qui t’a fait chef et juge sur nous ?", "28": "Veux-tu me supprimer, toi, de la même manière que tu as supprimé l’Egyptien hier ?", "29": "A cette parole, Moïse s’est enfui pour s’exiler au pays de Madiân, où il a engendré deux fils.", "30": "Quarante ans plus tard, un ange lui est apparu au désert du mont Sinaï, dans la flamme d’un buisson en feu.", "31": "En le voyant, Moïse s’est étonné de cette vision, et comme il s’approchait pour regarder, la voix du Seigneur advint :", "32": "C’est moi, le Dieu de tes pères, le Dieu d’Abraham, d’Isaac et de Jacob ! Moïse, tout tremblant, n’osait pas regarder.", "33": "Le Seigneur lui dit : Retire tes sandales de tes pieds, car le lieu où tu te tiens est une terre sacrée .", "34": "J’ai bien vu le malheur de mon peuple qui est en Egypte, j’ai entendu ses soupirs : je suis descendu pour le délivrer. Maintenant viens : je t’enverrai en Egypte .", "35": "Ce Moïse qu’ils avaient renié en disant : « Qui t’a fait chef et juge ? », c’est lui que Dieu a envoyé comme chef et comme rédempteur, avec l’aide de l’ange qui lui était apparu dans le buisson.", "36": "C’est lui qui les a fait sortir en produisant des prodiges et des signes en Egypte, à la mer Rouge et au désert, pendant quarante ans.", "37": "C’est ce Moïse qui a dit aux Israélites : Dieu suscitera pour vous, d’entre vos frères, un prophète comme moi .", "38": "C’est lui qui, dans l’assemblée au désert, était avec l’ange qui lui parlait sur le mont Sinaï et avec nos pères ; il a reçu des paroles vivantes pour nous les donner.", "39": "Nos pères n’ont pas voulu lui obéir, mais ils l’ont repoussé ; dans leur cœur, ils sont retournés en Egypte,", "40": "en disant à Aaron : Fais-nous des dieux qui aillent devant nous ; car ce Moïse qui nous a fait sortir d’Egypte, nous ne savons pas ce qui est advenu de lui .", "41": "En ces jours-là, ils se sont fabriqué un taurillon ; ils ont apporté un sacrifice à l’idole et ils ont fait la fête avec les œuvres de leurs mains.", "42": "Alors Dieu s’est détourné d’eux et les a livrés au culte de l’armée du ciel, ainsi qu’il est écrit dans le livre des prophètes :  Est-ce à moi que vous avez offert des victimes et des sacrifices  pendant quarante ans au désert, maison d’Israël ?", "43": "Vous avez porté la tente de Moloch  et l’étoile de votre dieu Raiphân,  ces figures que vous avez faites pour vous prosterner devant elles !  Aussi je vous exilerai au-delà de Babylone.", "44": "Nos pères avaient au désert la tente du Témoignage, ainsi que celui qui parlait à Moïse avait ordonné de la faire, d’après le modèle qu’il avait vu.", "45": "Après l’avoir reçue, nos pères l’ont introduite, avec Josué, dans la possession des nations que Dieu a chassées devant eux. Elle y est restée jusqu’aux jours de David,", "46": "qui a trouvé grâce aux yeux de Dieu et qui a demandé de trouver une demeure pour la maison de Jacob.", "47": "Mais c’est Salomon qui lui a construit une maison.", "48": "Cependant le Très-Haut n’habite pas dans ce qui est fabriqué par des mains humaines, comme dit le prophète :", "49": "Le ciel est mon trône,  et la terre mon marchepied.  Quelle maison me construirez-vous, dit le Seigneur,  quel sera le lieu de mon repos ?", "50": "N’est-ce pas ma main qui a fait tout cela ?", "51": "Hommes rétifs, incirconcis de cœur et d’oreilles, vous vous opposez toujours à l’Esprit saint, vous comme vos pères !", "52": "Lequel des prophètes vos pères n’ont-ils pas persécuté ? Ils ont tué ceux qui annonçaient d’avance la venue du Juste que vous, maintenant, vous avez livré et assassiné,", "53": "vous qui avez reçu la loi communiquée par des anges et qui ne l’avez pas observée !", "54": "Ce qu’ils entendaient les exaspérait ; ils grinçaient des dents contre lui.", "55": "Mais Etienne, rempli d’Esprit saint, fixa le ciel et vit la gloire de Dieu et Jésus debout à la droite de Dieu.", "56": "Il dit : Je vois les cieux ouverts et le Fils de l’homme debout à la droite de Dieu !", "57": "Ils poussèrent alors de grands cris, en se bouchant les oreilles ; tous ensemble ils se précipitèrent sur lui,", "58": "le chassèrent hors de la ville et le lapidèrent. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.", "59": "Tandis qu’ils le lapidaient, Etienne priait en disant : Seigneur Jésus, reçois mon esprit !", "60": "Puis il se mit à genoux et cria : Seigneur, ne les charge pas de ce péché ! Et, après avoir dit cela, il s’endormit dans la mort."}, "8": {"1": "Saul approuvait le meurtre d’Etienne. Ce jour-là, une grande persécution s’abattit sur l’Eglise qui était à Jérusalem. Tous – excepté les apôtres – se dispersèrent en Judée et en Samarie.", "2": "Mais des hommes pieux ensevelirent Etienne et firent sur lui de grandes lamentations.", "3": "Saul, lui, ravageait l’Eglise ; il pénétrait dans les maisons, en arrachait hommes et femmes et les faisait jeter en prison.", "4": "Là où ils passaient, ceux qui avaient été dispersés annonçaient la Parole, comme une bonne nouvelle.", "5": "Philippe, qui était descendu dans la ville de Samarie, y proclama le Christ.", "6": "Les foules, d’un commun accord, s’attachaient à ce que disait Philippe, en apprenant et en voyant les signes qu’il produisait.", "7": "Car des esprits impurs sortaient de beaucoup en poussant de grands cris, et beaucoup de paralytiques et d’infirmes furent guéris.", "8": "Il y eut une grande joie dans cette ville.", "9": "Un nommé Simon, qui se trouvait déjà auparavant dans la ville, y exerçait la magie ; il stupéfiait le peuple de Samarie et se disait quelqu’un de grand.", "10": "Tous, depuis le plus petit jusqu’au plus grand, s’attachaient à lui et disaient : Cet homme-là est la puissance de Dieu, celle qui s’appelle la Grande.", "11": "Ils s’attachaient à lui parce qu’il les avait longtemps stupéfiés par sa magie.", "12": "Mais quand ils eurent cru Philippe, qui leur annonçait la bonne nouvelle du règne de Dieu et du nom de Jésus-Christ, ils reçurent le baptême, hommes et femmes.", "13": "Simon lui-même devint croyant et reçut le baptême ; il était assidu auprès de Philippe et voyait avec stupéfaction les signes et les grands miracles qui se produisaient.", "14": "Quand les apôtres qui étaient à Jérusalem apprirent que la Samarie avait accueilli la parole de Dieu, ils leur envoyèrent Pierre et Jean.", "15": "Ceux-ci, une fois descendus chez eux, prièrent pour eux afin qu’ils reçoivent l’Esprit saint.", "16": "– Car celui-ci n’était encore tombé sur aucun d’eux ; ils avaient seulement reçu le baptême pour le nom du Seigneur Jésus. –", "17": "Alors Pierre et Jean posèrent les mains sur eux, et ils reçurent l’Esprit saint.", "18": "Lorsque Simon vit que l’Esprit était donné par l’imposition des mains des apôtres, il leur apporta de l’argent et dit :", "19": "Donnez-moi aussi cette autorité ; que celui à qui j’imposerai les mains reçoive l’Esprit saint.", "20": "Mais Pierre lui dit : Que ton argent se perde avec toi, puisque tu as pensé acquérir le don de Dieu à prix d’argent !", "21": "Il n’y a pour toi ni part ni lot dans cette affaire, car ton cœur n’est pas droit devant Dieu.", "22": "Reviens donc de ta pensée mauvaise, et prie le Seigneur pour que l’intention de ton cœur te soit pardonnée, si cela est possible ;", "23": "car je vois que tu es en proie à l’amertume du fiel et aux liens de l’injustice.", "24": "Simon répondit : Priez vous-mêmes le Seigneur pour moi, afin qu’il ne m’arrive rien de ce que vous avez dit.", "25": "Après avoir rendu témoignage et dit la parole du Seigneur, ils retournèrent à Jérusalem, en annonçant la bonne nouvelle dans de nombreux villages des Samaritains.", "26": "L’ange du Seigneur dit à Philippe : Va vers le sud, sur le chemin qui descend de Jérusalem à Gaza, dans le désert.", "27": "Il se leva et partit. Or un Ethiopien, un eunuque, haut fonctionnaire de Candace, la reine des Ethiopiens, et responsable de tous ses trésors, était venu à Jérusalem pour adorer,", "28": "et il s’en retournait, assis sur son char, en lisant à haute voix le Prophète Esaïe.", "29": "L’Esprit dit à Philippe : Avance et rejoins ce char.", "30": "Philippe accourut et entendit l’Ethiopien qui lisait le Prophète Esaïe. Il lui dit : Comprends-tu ce que tu lis ?", "31": "Il répondit : Comment le pourrais-je, si personne ne me guide ? Et il invita Philippe à monter s’asseoir avec lui.", "32": "Le passage de l’Ecriture qu’il lisait était celui-ci :  Il a été mené comme un mouton à l’abattoir ;  et, comme un agneau muet devant celui qui le tond,  il n’ouvre pas la bouche .", "33": "Dans son abaissement, son droit a été enlevé ;  et sa génération, qui la racontera ?  Car sa vie est enlevée de la terre .", "34": "L’eunuque demanda à Philippe : Je te prie, de qui le prophète dit-il cela ? De lui-même ou de quelqu’un d’autre ?", "35": "Alors Philippe prit la parole et, commençant par cette Ecriture, il lui annonça la bonne nouvelle de Jésus.", "36": "Comme ils continuaient leur chemin, ils arrivèrent à un point d’eau. L’eunuque dit : Voici de l’eau ; qu’est-ce qui m’empêche de recevoir le baptême ? [", "37": "]", "38": "Il ordonna d’arrêter le char ; tous deux descendirent dans l’eau, Philippe ainsi que l’eunuque, et il le baptisa.", "39": "Quand ils furent remontés de l’eau, l’Esprit du Seigneur enleva Philippe. L’eunuque ne le vit plus : il poursuivait son chemin, tout joyeux.", "40": "Quant à Philippe, il se retrouva à Azoth ; il annonçait la bonne nouvelle dans toutes les villes où il passait, jusqu’à son arrivée à Césarée."}, "9": {"1": "Cependant Saul, qui respirait encore la menace et le meurtre contre les disciples du Seigneur, se rendit chez le grand prêtre", "2": "et lui demanda des lettres pour les synagogues de Damas ; s’il y trouvait quelques-uns, hommes ou femmes, qui étaient de la Voie, il pourrait ainsi les arrêter et les amener à Jérusalem.", "3": "Il était en chemin et approchait de Damas quand, soudain, une lumière venant du ciel resplendit tout autour de lui.", "4": "Il tomba à terre et entendit une voix qui lui disait : Saoul, Saoul, pourquoi me persécutes-tu ?", "5": "Il répondit : Qui es-tu, Seigneur ? – Moi, je suis Jésus, celui que, toi, tu persécutes.", "6": "Mais lève-toi, entre dans la ville, et on te dira ce qu’il faut que tu fasses.", "7": "Les hommes qui voyageaient avec lui s’étaient arrêtés, muets de stupeur ; ils entendaient la voix, mais ils ne voyaient personne.", "8": "Saul se releva de terre et, bien qu’il eût les yeux ouverts, il ne voyait rien ; on le prit par la main pour le conduire à Damas.", "9": "Il resta trois jours sans voir, et sans rien manger ni boire.", "10": "Or il y avait à Damas un disciple nommé Ananias. Le Seigneur lui dit, dans une vision : Ananias ! Celui-ci répondit : Je suis là, Seigneur !", "11": "Le Seigneur lui dit : Va dans la rue appelée la Droite et cherche, dans la maison de Judas, un nommé Saul de Tarse. Car il prie", "12": "et il a vu en vision un nommé Ananias, qui entrait et lui imposait les mains pour qu’il retrouve la vue.", "13": "Ananias répondit : Seigneur, j’ai entendu dire par beaucoup de gens tout le mal que cet homme a fait à tes saints à Jérusalem ;", "14": "ici même, il a été investi par les grands prêtres de l’autorité pour arrêter tous ceux qui invoquent ton nom.", "15": "Mais le Seigneur lui dit : Va, car cet homme est l’instrument que j’ai choisi pour porter mon nom devant les nations et les rois, comme devant les Israélites ;", "16": "je lui montrerai moi-même tout ce qu’il lui faudra souffrir pour mon nom.", "17": "Ananias partit ; lorsqu’il fut arrivé dans la maison, il posa les mains sur lui et dit : Saoul, mon frère, le Seigneur Jésus, qui t’est apparu sur le chemin par lequel tu venais, m’a envoyé pour que tu retrouves la vue et que tu sois rempli d’Esprit saint.", "18": "Au même instant, il tomba de ses yeux comme des écailles, et il retrouva la vue. Il se leva et reçut le baptême ;", "19": "et, après avoir pris de la nourriture, il retrouva ses forces. Il resta quelques jours avec les disciples qui étaient à Damas,", "20": "et aussitôt il se mit à proclamer dans les synagogues que Jésus est le Fils de Dieu.", "21": "Tous ceux qui l’entendaient, stupéfaits, disaient : N’est-ce pas lui qui, à Jérusalem, s’acharnait contre ceux qui invoquent ce nom ? N’est-il pas venu ici pour les arrêter et les amener devant les grands prêtres ?", "22": "Cependant Saul était de plus en plus puissant et confondait les Juifs qui habitaient Damas, en démontrant que Jésus est le Christ.", "23": "Après bien des jours, les Juifs résolurent de le supprimer,", "24": "et Saul eut connaissance de leur complot. Ils surveillaient même les portes de la ville jour et nuit, pour le supprimer.", "25": "Mais, de nuit, ses disciples le prirent et le descendirent dans une corbeille le long de la muraille.", "26": "Arrivé à Jérusalem, Saul tentait de se joindre aux disciples ; mais tous avaient peur de lui, ne croyant pas qu’il fût disciple.", "27": "Alors Barnabé le prit avec lui, l’amena aux apôtres et leur raconta comment, sur le chemin, Saul avait vu le Seigneur, que celui-ci lui avait parlé, et comment à Damas il s’était exprimé avec assurance au nom de Jésus.", "28": "Il allait et venait avec eux à Jérusalem et s’exprimait avec assurance au nom du Seigneur.", "29": "Il parlait et débattait aussi avec les gens de langue grecque ; mais ceux-ci cherchaient à le supprimer.", "30": "Les frères en eurent connaissance ; ils le firent descendre à Césarée et le firent partir pour Tarse.", "31": "L’Eglise, dans toute la Judée, la Galilée et la Samarie, était donc en paix ; elle se construisait, vivait dans la crainte du Seigneur et se multipliait par l’encouragement de l’Esprit saint.", "32": "Pierre, qui passait dans toutes ces régions, descendit aussi chez les saints qui habitaient Lydda.", "33": "Il trouva là un nommé Enée, paralysé, qui était couché sur un grabat depuis huit ans.", "34": "Pierre lui dit : Enée, Jésus-Christ te guérit ; lève-toi et arrange toi-même ton grabat ! Aussitôt il se leva.", "35": "Tous les habitants de Lydda et du Sarôn le virent et se tournèrent vers le Seigneur.", "36": "Il y avait à Joppé une femme, disciple, nommée Tabitha – ou, selon la traduction, Dorcas. Elle faisait beaucoup d’œuvres bonnes et d’actes de compassion.", "37": "En ces jours-là, elle tomba malade et mourut. On la lava et on la mit dans une chambre à l’étage.", "38": "Les disciples ayant appris que Pierre se trouvait à Lydda, qui est près de Joppé, ils envoyèrent deux hommes le supplier : Ne tarde pas à passer chez nous.", "39": "Pierre se leva et partit avec eux. Lorsqu’il fut arrivé, on le fit monter dans la chambre à l’étage. Toutes les veuves vinrent le trouver en pleurant ; elles lui montraient les tuniques et les vêtements que Dorcas avait faits lorsqu’elle était avec elles.", "40": "Pierre chassa tout le monde dehors, puis il s’agenouilla et pria ; après quoi il se tourna vers le corps et dit : Tabitha, lève-toi ! Alors elle ouvrit les yeux et, voyant Pierre, elle s’assit.", "41": "Il lui donna la main et la fit lever. Il appela ensuite les saints et les veuves, et il la leur présenta vivante.", "42": "Cela fut connu de tout Joppé, et beaucoup se mirent à croire au Seigneur.", "43": "Il demeura bien des jours à Joppé, chez un certain Simon, qui était tanneur."}, "10": {"1": "Il y avait à Césarée un nommé Corneille, centurion de la cohorte appelée italique.", "2": "Avec toute sa maison, il était pieux et craignait Dieu ; il faisait beaucoup d’actes de compassion en faveur du peuple et priait Dieu constamment.", "3": "Vers la neuvième heure du jour, il vit clairement, en vision, un ange de Dieu entrer chez lui et lui dire : Corneille !", "4": "Il le fixa et, saisi de crainte, il lui dit : Qu’y a-t-il, Seigneur ? L’ange lui dit : Tes prières et tes actes de compassion sont montés devant Dieu, et il s’en est souvenu.", "5": "Envoie maintenant des hommes à Joppé et fais venir un certain Simon surnommé Pierre ;", "6": "il loge chez un autre Simon, qui est tanneur et dont la maison est au bord de la mer.", "7": "Dès que l’ange qui lui avait parlé fut parti, Corneille appela deux de ses domestiques et un soldat pieux parmi ceux qui lui étaient attachés ;", "8": "après leur avoir tout raconté, il les envoya à Joppé.", "9": "Le lendemain, comme ils étaient en route et qu’ils approchaient de la ville, Pierre monta sur le toit en terrasse, vers la sixième heure, pour prier.", "10": "Il eut faim et voulut manger. Pendant qu’on lui préparait quelque chose, il lui advint une extase.", "11": "Il voit le ciel ouvert et un objet semblable à une grande toile tenue par les quatre coins, qui descend et s’abaisse jusqu’à la terre ;", "12": "il y avait là tous les quadrupèdes et les reptiles de la terre, ainsi que les oiseaux du ciel.", "13": "Une voix lui dit : Lève-toi, Pierre, abats et mange.", "14": "Pierre répondit : En aucun cas, Seigneur ! Je n’ai jamais rien mangé de souillé ni d’impur !", "15": "Pour la deuxième fois la voix lui parle : Ce que Dieu a purifié, toi, ne le souille pas !", "16": "Cela se produisit trois fois ; et aussitôt après l’objet fut enlevé au ciel.", "17": "Pierre était perplexe sur le sens de la vision qu’il avait eue. C’est alors que les hommes envoyés par Corneille, après s’être renseignés pour trouver la maison de Simon, survinrent à la porte d’entrée ;", "18": "ils appelèrent et demandèrent si c’était là que logeait Simon surnommé Pierre.", "19": "Comme Pierre réfléchissait à la vision, l’Esprit lui dit : Il y a là trois hommes qui te cherchent ;", "20": "descends et pars avec eux sans la moindre hésitation, car c’est moi qui les ai envoyés.", "21": "Pierre descendit donc et dit aux hommes : C’est moi que vous cherchez ; pour quel motif êtes-vous ici ?", "22": "Ils répondirent : Le centurion Corneille, un homme juste, craignant Dieu et de qui toute la nation des Juifs rend un bon témoignage, a été divinement averti par un saint ange : il doit te faire venir chez lui pour t’entendre.", "23": "Alors il les fit entrer et les logea. Le lendemain, il se leva et partit avec eux. Quelques frères de Joppé l’accompagnèrent.", "24": "Il arriva à Césarée le jour suivant. Corneille les attendait et avait appelé chez lui les gens de sa parenté et ses amis intimes.", "25": "A l’arrivée de Pierre, Corneille, qui était allé à sa rencontre, tomba à ses pieds et se prosterna.", "26": "Mais Pierre le releva en disant : Lève-toi ; moi aussi, je suis un être humain.", "27": "Tout en conversant avec lui, il entra et trouva beaucoup de gens réunis.", "28": "Il leur dit : Vous savez qu’il est interdit à un Juif de se lier avec un étranger ou d’entrer chez lui ; mais Dieu m’a montré qu’il ne fallait dire d’aucun homme qu’il est souillé ou impur.", "29": "C’est pourquoi, quand vous avez envoyé quelqu’un me chercher, je suis venu sans aucune objection ; je vous demande donc pour quelle raison vous m’avez fait venir.", "30": "Corneille dit : Il y a maintenant quatre jours, je priais chez moi, à la neuvième heure ; soudain un homme en habit resplendissant s’est présenté devant moi", "31": "et a dit : Corneille, ta prière a été exaucée, et Dieu s’est souvenu de tes actes de compassion.", "32": "Envoie donc quelqu’un appeler à Joppé Simon surnommé Pierre ; il loge dans la maison de Simon, le tanneur, au bord de la mer.", "33": "Je t’ai immédiatement envoyé quelqu’un, et toi, tu as eu la bonté de venir. Maintenant donc, nous, nous sommes tous ici devant Dieu, pour entendre tout ce que le Seigneur t’a ordonné de dire.", "34": "Alors Pierre prit la parole : En vérité, dit-il, je comprends que Dieu n’est pas partial,", "35": "mais qu’en toute nation celui qui le craint et pratique la justice est agréé de lui.", "36": "Il a envoyé la Parole aux Israélites, en leur annonçant la bonne nouvelle de la paix par Jésus-Christ : c’est lui qui est le Seigneur de tous.", "37": "Vous, vous savez ce qui est arrivé dans toute la Judée, après avoir commencé en Galilée, à la suite du baptême que Jean a proclamé :", "38": "comment Dieu a conféré une onction d’Esprit saint et de puissance à Jésus de Nazareth qui, là où il passait, faisait du bien et guérissait tous ceux qui étaient opprimés par le diable ; car Dieu était avec lui.", "39": "Nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. Celui qu’ils ont supprimé en le pendant au bois,", "40": "Dieu l’a réveillé le troisième jour ; il lui a donné de se manifester,", "41": "non à tout le peuple, mais aux témoins désignés d’avance par Dieu, à nous qui avons mangé et bu avec lui après qu’il s’est relevé d’entre les morts.", "42": "Et il nous a enjoint de proclamer au peuple et d’attester que c’est lui que Dieu a institué juge des vivants et des morts.", "43": "Tous les prophètes lui rendent ce témoignage : quiconque met sa foi en lui reçoit par son nom le pardon des péchés.", "44": "Pierre était encore en train de dire cela quand l’Esprit saint tomba sur tous ceux qui écoutaient la Parole.", "45": "Tous les croyants circoncis qui étaient venus avec Pierre furent stupéfaits de voir que le don de l’Esprit saint était aussi répandu sur les non-Juifs.", "46": "Car ils les entendaient parler en langues et magnifier Dieu. Alors Pierre reprit :", "47": "Peut-on refuser l’eau du baptême à ces gens, qui ont reçu l’Esprit saint tout comme nous ?", "48": "Il ordonna qu’ils reçoivent le baptême au nom de Jésus-Christ. Ils lui demandèrent alors de demeurer là quelques jours."}, "11": {"1": "Les apôtres et les frères qui étaient en Judée apprirent que les non-Juifs aussi avaient accueilli la parole de Dieu.", "2": "Lorsque Pierre fut monté à Jérusalem, les circoncis le prirent à partie", "3": "en disant : Tu es entré chez des incirconcis et tu as mangé avec eux !", "4": "Alors Pierre se mit à leur présenter cet exposé suivi :", "5": "Moi, j’étais dans la ville de Joppé et je priais lorsque, en extase, j’ai eu une vision : un objet descendait, semblable à une toile tenue par les quatre coins, qui s’abaissait depuis le ciel et vint jusqu’à moi.", "6": "En la fixant avec attention, j’y ai vu les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.", "7": "J’ai aussi entendu une voix qui me disait : Lève-toi, Pierre, abats et mange !", "8": "J’ai répondu : En aucun cas, Seigneur ! Jamais rien de souillé ou d’impur n’est entré dans ma bouche !", "9": "Pour la deuxième fois, depuis le ciel la voix a repris : Ce que Dieu a purifié, toi, ne le souille pas !", "10": "Cela s’est produit trois fois ; puis tout est retourné au ciel.", "11": "Immédiatement, trois hommes qui m’avaient été envoyés de Césarée sont survenus devant la maison où nous étions.", "12": "L’Esprit m’a dit de partir avec eux sans la moindre hésitation. Les six frères que voici m’ont accompagné, et nous sommes entrés chez cet homme.", "13": "Celui-ci nous a raconté comment il avait vu l’ange se présenter chez lui en disant : Envoie quelqu’un à Joppé chercher Simon surnommé Pierre,", "14": "qui te dira des paroles par lesquelles tu seras sauvé, toi et toute ta maison.", "15": "Lorsque je me suis mis à parler, l’Esprit saint est tombé sur eux comme il était tombé sur nous au commencement.", "16": "Alors je me suis souvenu de cette parole du Seigneur, qui disait : Jean a baptisé d’eau, mais vous, vous recevrez le baptême dans l’Esprit saint.", "17": "Si donc Dieu leur a fait le même don qu’à nous pour avoir cru au Seigneur Jésus-Christ, qui étais-je, moi, pour pouvoir m’opposer à Dieu ?", "18": "Après avoir entendu cela, ils se calmèrent et glorifièrent Dieu, en disant : Dieu a donc donné aussi aux non-Juifs le changement radical qui mène à la vie !", "19": "Ceux qui avaient été dispersés à cause de la détresse survenue au sujet d’Etienne passèrent donc en Phénicie, à Chypre et à Antioche ; ils ne disaient la Parole à personne d’autre qu’aux Juifs.", "20": "Il y eut cependant parmi eux quelques hommes de Chypre et de Cyrène qui, venus à Antioche, parlèrent aussi aux gens de langue grecque et leur annoncèrent la bonne nouvelle du Seigneur Jésus.", "21": "La main du Seigneur était avec eux, et un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.", "22": "La nouvelle parvint aux oreilles de l’Eglise de Jérusalem, et on envoya Barnabé, en lui demandant de passer à Antioche.", "23": "A son arrivée, lorsqu’il vit la grâce de Dieu, il se réjouit, et il les encouragea tous à rester attachés au Seigneur d’un cœur résolu.", "24": "Car c’était un homme bon, plein d’Esprit saint et de foi. Et une foule importante se joignit au Seigneur.", "25": "Il partit ensuite chercher Saul à Tarse.", "26": "Après l’avoir trouvé, il le conduisit à Antioche. Pendant une année entière, ils participèrent aux rassemblements de l’Eglise et instruisirent une foule importante. Ce fut à Antioche que, pour la première fois, les disciples furent appelés chrétiens.", "27": "En ces jours-là, des prophètes descendirent de Jérusalem à Antioche.", "28": "L’un d’eux, nommé Agabos, se leva et annonça par l’Esprit qu’il y aurait une grande famine sur toute la terre habitée. Elle eut lieu, en effet, sous Claude.", "29": "Les disciples décidèrent d’envoyer, chacun selon ses moyens, un secours aux frères qui habitaient la Judée.", "30": "C’est ce qu’ils firent : ils l’envoyèrent aux anciens par l’entremise de Barnabé et de Saul."}, "12": {"1": "En ce temps-là, le roi Hérode mit la main sur quelques membres de l’Eglise pour les maltraiter ;", "2": "il supprima même par l’épée Jacques, frère de Jean.", "3": "Voyant que cela plaisait aux Juifs, il décida de s’emparer aussi de Pierre. C’était pendant les jours des Pains sans levain.", "4": "Après l’avoir pris et jeté en prison, il le fit garder par quatre escouades de quatre soldats chacune, décidé à le faire comparaître devant le peuple après la Pâque.", "5": "Pierre était donc gardé dans la prison ; mais l’Eglise priait Dieu pour lui avec ferveur.", "6": "Hérode allait le faire comparaître ; cette nuit-là, Pierre, lié de deux chaînes, était endormi entre deux soldats, tandis que, devant la porte, des sentinelles gardaient la prison.", "7": "Soudain l’ange du Seigneur survint et une lumière brilla dans la cellule. L’ange réveilla Pierre en le frappant au côté et lui dit : Lève-toi vite ! Les chaînes tombèrent de ses mains.", "8": "L’ange lui dit : Mets ta ceinture et attache tes sandales. Il le fit. L’ange lui dit : Mets ton vêtement et suis-moi.", "9": "Il sortit et le suivit ; il ne savait pas que l’intervention de l’ange était réelle : il pensait avoir une vision.", "10": "Lorsqu’ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui donne sur la ville ; elle s’ouvrit d’elle-même devant eux ; ils sortirent et s’avancèrent dans une rue, et aussitôt l’ange s’éloigna de lui.", "11": "Revenu à lui, Pierre dit : Maintenant je sais vraiment que le Seigneur a envoyé son ange et qu’il m’a délivré de la main d’Hérode et de tout ce qu’attendait le peuple juif.", "12": "Quand il eut compris, il se rendit à la maison de Marie, mère de Jean surnommé Marc, où bon nombre de gens étaient réunis et priaient.", "13": "Quand il eut frappé à la porte d’entrée, une servante nommée Rhode s’approcha pour écouter.", "14": "Elle reconnut la voix de Pierre et, dans sa joie, au lieu d’ouvrir, elle courut annoncer que Pierre était là, à la porte d’entrée.", "15": "Ils lui dirent : Tu es folle ! Mais elle soutenait qu’il en était bien ainsi. Eux disaient : C’est son ange !", "16": "Cependant Pierre continuait à frapper. Ils ouvrirent et furent stupéfaits de le voir.", "17": "De la main, il leur fit signe de se taire, leur raconta comment le Seigneur l’avait fait sortir de la prison et dit : Annoncez-le à Jacques et aux frères. Puis il sortit et s’en alla dans un autre lieu.", "18": "Quand il fit jour, grande agitation parmi les soldats : qu’était donc devenu Pierre ?", "19": "Hérode le fit rechercher, mais il ne le trouva pas ; il fit interroger les gardes et donna l’ordre de les exécuter. Ensuite il descendit de la Judée à Césarée pour y séjourner.", "20": "Il était en conflit avec les Tyriens et les Sidoniens. Mais ceux-ci, d’un commun accord, vinrent le trouver ; après avoir persuadé Blastos, le chambellan du roi, ils demandèrent la paix, parce que leur pays tirait sa subsistance de celui du roi.", "21": "Au jour fixé, Hérode, revêtu de ses habits royaux, s’était assis à la tribune et les haranguait,", "22": "tandis que le peuple criait : Ce n’est pas la voix d’un être humain, mais celle d’un dieu !", "23": "A l’instant même, l’ange du Seigneur le frappa, parce qu’il n’avait pas donné gloire à Dieu. Et, rongé par des vers, il expira.", "24": "Cependant la parole du Seigneur se répandait et progressait.", "25": "Barnabé et Saul, après s’être acquittés de leur service en faveur de Jérusalem, s’en retournèrent en prenant avec eux Jean surnommé Marc."}, "13": {"1": "Dans l’Eglise qui était à Antioche, il y avait des prophètes et des maîtres : Barnabé, Syméon appelé Niger, Lucius de Cyrène, Manaën, qui avait été élevé avec Hérode le tétrarque, et Saul.", "2": "Pendant qu’ils célébraient le culte du Seigneur et jeûnaient, l’Esprit saint dit : Mettez-moi à part Barnabé et Saul pour l’œuvre à laquelle je les ai appelés.", "3": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir.", "4": "Eux donc, envoyés par l’Esprit saint, descendirent à Séleucie, et de là ils embarquèrent pour Chypre.", "5": "Arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean comme auxiliaire.", "6": "Ensuite, après avoir traversé toute l’île jusqu’à Paphos, ils trouvèrent un certain mage, un prophète de mensonge, un Juif du nom de Bar-Jésus,", "7": "qui était auprès du proconsul Sergius Paulus, un homme intelligent. Celui-ci fit appeler Barnabé et Saul, cherchant à entendre la parole de Dieu.", "8": "Mais Elymas le mage (c’est ainsi que se traduit son nom) s’opposait à eux et cherchait à détourner le proconsul de la foi.", "9": "Alors Saul (qu’on appelle aussi Paul), rempli d’Esprit saint, le fixa", "10": "et dit : Toi qui es plein de toute sorte de ruse et de perfidie, fils du diable, ennemi de toute justice, ne cesseras-tu pas de détourner les voies du Seigneur, qui sont droites ?", "11": "Maintenant, la main du Seigneur est sur toi : tu seras aveugle et, pour un temps, tu ne verras plus le soleil. A l’instant même, obscurité et ténèbres tombèrent sur lui ; il errait en cherchant une main pour le guider.", "12": "Quand le proconsul vit ce qui était arrivé, il devint croyant ; il était ébahi de l’enseignement du Seigneur.", "13": "De Paphos, Paul et ses compagnons firent voile vers Pergé de Pamphylie. Jean se sépara d’eux et retourna à Jérusalem.", "14": "De Pergé, ils poursuivirent leur route et arrivèrent à Antioche de Pisidie. Ils se rendirent à la synagogue le jour du sabbat et s’assirent.", "15": "Après la lecture publique de la Loi et des Prophètes, les chefs de la synagogue leur firent dire : Frères, si vous avez une parole d’encouragement pour le peuple, parlez.", "16": "Paul se leva, fit un signe de la main et dit : Hommes d’Israël et vous autres qui craignez Dieu, écoutez !", "17": "Le Dieu de ce peuple, le Dieu d’Israël, a choisi nos pères et a fait grandir le peuple pendant son exil en Egypte, puis il l’en a fait sortir le bras levé.", "18": "Il les a supportés pendant environ quarante ans dans le désert ;", "19": "et, après avoir supprimé sept nations en Canaan, il leur a donné leur pays en héritage ;", "20": "tout cela a duré environ quatre cent cinquante ans. Après quoi il leur a donné des juges, jusqu’au prophète Samuel.", "21": "Puis ils ont demandé un roi. Dieu leur a donné, pendant quarante ans, Saül, fils de Kis, un homme de la tribu de Benjamin ;", "22": "après l’avoir écarté, il leur a suscité pour roi David, auquel il a rendu ce témoignage : J’ai trouvé David, fils de Jessé, homme selon mon cœur, qui fera toutes mes volontés.", "23": "C’est de sa descendance que Dieu, selon sa promesse, a fait venir Jésus comme sauveur pour Israël.", "24": "Avant son arrivée, Jean avait proclamé un baptême de changement radical pour tout le peuple d’Israël.", "25": "Et lorsque Jean achevait sa course, il disait : A ce que vous supposez, que suis-je ? Je ne le suis pas, moi ! Mais il vient après moi, celui dont je ne suis pas digne de détacher les sandales.", "26": "Mes frères, hommes de la lignée d’Abraham et vous autres qui craignez Dieu, c’est à nous que la parole de ce salut a été envoyée.", "27": "Car les habitants de Jérusalem et leurs chefs n’ont pas reconnu Jésus ; ils ont méconnu les paroles des prophètes qui sont lues chaque sabbat ; ils les ont accomplies en le jugeant.", "28": "Sans trouver aucun motif de condamnation à mort, ils ont demandé à Pilate de l’exécuter.", "29": "Ayant accompli tout ce qui était écrit à son sujet, ils l’ont descendu du bois et l’ont mis dans un tombeau.", "30": "Mais Dieu l’a réveillé d’entre les morts.", "31": "Il est apparu pendant de nombreux jours à ceux qui étaient montés avec lui de la Galilée à Jérusalem, et qui sont maintenant ses témoins auprès du peuple.", "32": "Et nous, nous vous annonçons cette bonne nouvelle : la promesse faite à nos pères,", "33": "Dieu l’a pleinement accomplie pour nous, leurs enfants, en relevant Jésus, selon ce qui est écrit au Psaume deuxième :  Tu es mon Fils,  c’est moi qui t’ai engendré aujourd’hui .", "34": "Qu’il l’ait relevé d’entre les morts de telle sorte qu’il ne retourne pas à la décomposition, c’est ce qu’il avait dit : Je vous donnerai les choses saintes de David, celles qui sont dignes de foi .", "35": "C’est pourquoi il dit ailleurs : Tu ne laisseras pas ton Saint voir la décomposition .", "36": "Or, après avoir servi dans sa génération comme Dieu en avait décidé, David s’est endormi dans la mort, il a été réuni à ses pères et il a vu la décomposition.", "37": "Mais celui que Dieu a réveillé n’a pas vu la décomposition.", "38": "Mes frères, sachez-le donc : c’est par lui que le pardon des péchés vous est annoncé ; de tout ce dont vous n’avez pas pu être justifiés par la loi de Moïse,", "39": "de tout cela, en lui, quiconque croit est justifié.", "40": "Prenez donc garde qu’il n’arrive ce qui est dit dans les Prophètes :", "41": "Regardez, vous qui êtes pleins de mépris,  étonnez-vous et disparaissez,  car moi, je vais accomplir une œuvre en vos jours, une œuvre que vous ne croiriez jamais si on vous la racontait .", "42": "A leur sortie, on les priait de reparler de ce sujet le sabbat suivant ;", "43": "quand l’assemblée se fut dispersée, beaucoup de Juifs et de prosélytes adorateurs suivirent Paul et Barnabé ; ceux-ci, dans leurs entretiens avec eux, les persuadaient de rester attachés à la grâce de Dieu.", "44": "Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole du Seigneur.", "45": "Voyant les foules, les Juifs furent remplis d’une passion jalouse ; ils contredisaient Paul avec des calomnies.", "46": "Paul et Barnabé leur dirent alors avec assurance : Il était nécessaire que la parole de Dieu vous soit dite, à vous d’abord ; mais puisque vous la repoussez et que vous ne vous jugez pas dignes de la vie éternelle, nous nous tournons vers les non-Juifs.", "47": "Car le Seigneur nous a donné cet ordre :  J’ai fait de toi la lumière des nations,  pour porter le salut jusqu’aux extrémités de la terre .", "48": "En entendant cela, les non-Juifs se réjouissaient ; ils glorifiaient la parole du Seigneur, et tous ceux qui étaient destinés à la vie éternelle devinrent croyants.", "49": "La parole du Seigneur se répandait dans le pays tout entier.", "50": "Mais les Juifs excitèrent les adoratrices de haut rang et les notables de la ville ; ils déclenchèrent une persécution contre Paul et Barnabé et les chassèrent de leur territoire.", "51": "Ceux-ci secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium.", "52": "Les disciples, quant à eux, étaient remplis de joie et d’Esprit saint."}, "14": {"1": "A Iconium, ils se rendirent aussi à la synagogue des Juifs et parlèrent de telle sorte qu’une grande multitude de Juifs et de Grecs devinrent croyants.", "2": "Mais les Juifs réfractaires suscitèrent chez les non-Juifs de la malveillance à l’égard des frères.", "3": "Cependant ils prolongèrent longtemps leur séjour ; ils s’appuyaient avec assurance sur le Seigneur qui rendait témoignage à la parole de sa grâce en donnant des signes et des prodiges par leurs mains.", "4": "Dans la ville, la multitude se divisa : les uns étaient avec les Juifs, les autres avec les apôtres.", "5": "Mais comme non-Juifs et Juifs, avec leurs chefs, se préparaient à les maltraiter et à les lapider,", "6": "eux, l’ayant compris, se réfugièrent dans les villes de la Lycaonie, à Lystres, à Derbé et dans les environs.", "7": "Là, ils annonçaient la bonne nouvelle.", "8": "Il y avait à Lystres un homme impotent des pieds, infirme de naissance, qui n’avait jamais marché. Assis,", "9": "il écoutait parler Paul. Celui-ci le fixa et, voyant qu’il avait la foi pour être sauvé,", "10": "il dit d’une voix forte : Lève-toi, droit sur tes pieds ! Il se leva d’un bond et se mit à marcher.", "11": "A la vue de ce que Paul avait fait, les foules élevèrent la voix et dirent en lycaonien : Les dieux se sont rendus semblables à des humains et sont descendus chez nous !", "12": "Ils appelaient Barnabé Zeus et Paul Hermès, parce que c’est lui qui était le porte-parole.", "13": "Le prêtre du Zeus qui est devant la ville amena des taureaux et des guirlandes aux portes ; il voulait, avec les foules, offrir un sacrifice.", "14": "Quand les apôtres Barnabé et Paul l’apprirent, ils déchirèrent leurs vêtements et se précipitèrent dans la foule en criant :", "15": "Mes amis, pourquoi faites-vous cela ? Nous aussi, nous sommes des êtres humains, de la même nature que vous ; si nous vous annonçons la bonne nouvelle, c’est pour que vous vous détourniez de ces futilités en vous tournant vers le Dieu vivant qui a fait le ciel, la terre et la mer, et tout ce qui s’y trouve .", "16": "Dans les générations passées, il a permis à toutes les nations de suivre leurs propres voies,", "17": "quoiqu’il ne se soit pas laissé sans témoignage : il a fait le bien, en vous donnant du ciel pluies et saisons fécondes, en vous comblant de nourriture et de bonheur.", "18": "C’est à peine s’ils réussirent, par ces paroles, à dissuader les foules de leur offrir un sacrifice.", "19": "Sur ces entrefaites arrivèrent d’Antioche et d’Iconium des Juifs, qui persuadèrent les foules ; ils lapidèrent Paul et le traînèrent hors de la ville, pensant qu’il était mort.", "20": "Mais quand les disciples l’entourèrent, il se releva et rentra dans la ville. Le lendemain, il partit pour Derbé avec Barnabé.", "21": "Après avoir annoncé la bonne nouvelle dans cette ville et fait bon nombre de disciples, ils retournèrent à Lystres, à Iconium et à Antioche ;", "22": "ils affermissaient les disciples et les encourageaient à demeurer dans la foi, en disant : Il nous faut passer par beaucoup de détresses pour entrer dans le royaume de Dieu.", "23": "Ils leur désignèrent des anciens dans chaque Eglise et, après avoir prié et jeûné, ils les confièrent au Seigneur en qui ils avaient mis leur foi.", "24": "Ils passèrent ensuite par la Pisidie et arrivèrent en Pamphylie.", "25": "Après avoir dit la Parole à Pergé, ils descendirent à Attalie.", "26": "De là ils embarquèrent pour Antioche, où ils avaient été recommandés à la grâce de Dieu pour l’œuvre qu’ils avaient accomplie.", "27": "A leur arrivée, ils rassemblèrent l’Eglise et rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux non-Juifs la porte de la foi.", "28": "Et ils séjournèrent longtemps avec les disciples."}, "15": {"1": "Quelques hommes, qui étaient descendus de Judée, enseignaient aux frères : Si vous ne vous faites pas circoncire selon la coutume de Moïse, vous ne pouvez pas être sauvés.", "2": "Paul et Barnabé ayant eu avec eux une violente dispute au cours du débat qui s’ensuivit, on décida que Paul, Barnabé et quelques autres des leurs monteraient à Jérusalem, devant les apôtres et les anciens, pour parler de cette question.", "3": "L’Eglise leur fournit ce dont ils avaient besoin pour le voyage. Comme ils passaient par la Phénicie et la Samarie, ils racontaient en détail la conversion des non-Juifs et causaient une grande joie à tous les frères.", "4": "Arrivés à Jérusalem, ils furent accueillis par l’Eglise, les apôtres et les anciens, et ils rapportèrent tout ce que Dieu avait fait avec eux.", "5": "Alors quelques membres du parti des pharisiens qui étaient devenus croyants se levèrent pour dire qu’il fallait circoncire les non-Juifs et leur enjoindre d’observer la loi de Moïse.", "6": "Les apôtres et les anciens se rassemblèrent pour examiner cette affaire.", "7": "Après un vif débat, Pierre se leva et leur dit : Mes frères, vous le savez : dès les tout premiers jours, Dieu a fait un choix parmi vous pour que, par ma bouche, les non-Juifs entendent la parole de la bonne nouvelle et deviennent croyants.", "8": "Et Dieu, qui connaît les cœurs, leur a rendu témoignage en leur donnant l’Esprit saint tout comme à nous ;", "9": "il n’a fait aucune différence entre nous et eux, puisqu’il a purifié leur cœur par la foi.", "10": "Maintenant donc, pourquoi provoquez-vous Dieu en imposant aux disciples un joug que ni nos pères ni nous-mêmes n’avons été capables de porter ?", "11": "En fait, c’est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu’eux.", "12": "Toute la multitude fit silence, et l’on écouta Barnabé et Paul raconter tous les signes et les prodiges que Dieu avait produits, par leur entremise, parmi les non-Juifs.", "13": "Lorsqu’ils se turent, Jacques dit : Mes frères, écoutez-moi !", "14": "Syméon a raconté comment, pour la première fois, Dieu est intervenu pour prendre parmi les nations un peuple à son nom.", "15": "Les paroles des prophètes s’accordent avec cela, comme il est écrit :", "16": "Après cela, je reviendrai  et je relèverai la tente de David qui était tombée,  j’en relèverai les ruines  et je la redresserai,", "17": "afin que le reste des humains recherchent le Seigneur,  oui, toutes les nations sur lesquelles mon nom a été invoqué,  dit le Seigneur, qui fait ces choses", "18": "connues depuis toujours .", "19": "C’est pourquoi, moi, je suis d’avis de ne pas créer de difficultés aux non-Juifs qui se tournent vers Dieu,", "20": "mais de leur écrire qu’ils s’abstiennent des souillures des idoles, de l’inconduite sexuelle, des animaux étouffés et du sang.", "21": "Depuis les générations anciennes, en effet, Moïse a dans chaque ville des gens qui le proclament, puisqu’on le lit chaque sabbat dans les synagogues.", "22": "Alors il parut bon aux apôtres et aux anciens, ainsi qu’à toute l’Eglise, de choisir parmi eux des hommes et de les envoyer à Antioche avec Paul et Barnabé : Judas, appelé Barsabbas, et Silas, des dirigeants parmi les frères.", "23": "Ils les chargèrent de cette lettre : Vos frères, les apôtres et les anciens, aux frères non juifs qui sont à Antioche, en Syrie et en Cilicie, bonjour !", "24": "Nous avons appris que quelques individus sortis de chez nous, auxquels nous n’avions donné aucun ordre, vous ont troublés et inquiétés par leurs discours.", "25": "Après nous être mis d’accord, il nous a paru bon de choisir des hommes et de vous les envoyer avec nos bien-aimés Barnabé et Paul,", "26": "eux qui ont livré leur vie pour le nom de notre Seigneur Jésus-Christ.", "27": "Nous avons donc envoyé Judas et Silas, qui vous apporteront de vive voix le même message.", "28": "En effet, il a paru bon à l’Esprit saint et à nous-mêmes de ne pas vous imposer d’autre fardeau que ce qui est indispensable :", "29": "que vous vous absteniez des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l’inconduite sexuelle ; vous ferez bien de vous garder de tout cela. Adieu.", "30": "Eux donc se retirèrent et descendirent à Antioche, où ils rassemblèrent la multitude et remirent la lettre.", "31": "Lecture en fut faite, et l’on se réjouit de cet encouragement.", "32": "Judas et Silas, qui étaient eux-mêmes prophètes, encouragèrent les frères et les affermirent par de nombreux discours.", "33": "Au bout de quelque temps, les frères les renvoyèrent en paix vers ceux qui les avaient envoyés. [", "34": "]", "35": "Paul et Barnabé séjournèrent à Antioche, enseignant et annonçant, avec beaucoup d’autres, la bonne nouvelle de la parole du Seigneur.", "36": "Quelques jours après, Paul dit à Barnabé : Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir où ils en sont.", "37": "Barnabé était décidé à prendre aussi avec eux Jean, appelé Marc ;", "38": "mais Paul estimait ne pas devoir prendre avec eux quelqu’un qui les avait quittés depuis la Pamphylie et qui ne les avait pas accompagnés dans leur œuvre.", "39": "Le conflit devint tel qu’ils finirent par se séparer. Barnabé prit Marc avec lui et embarqua pour Chypre.", "40": "Paul choisit Silas et partit, recommandé par les frères à la grâce du Seigneur.", "41": "Il passait par la Syrie et la Cilicie en affermissant les Eglises."}, "16": {"1": "Il arriva ensuite à Derbé, puis à Lystres. Or il y avait là un disciple nommé Timothée, fils d’une Juive croyante et d’un Grec.", "2": "Les frères de Lystres et d’Iconium rendaient de lui un bon témoignage.", "3": "Paul voulut l’emmener avec lui ; il le prit donc et le circoncit, à cause des Juifs de la région ; tous savaient en effet que son père était grec.", "4": "Dans les villes où ils passaient, ils transmettaient les prescriptions décidées par les apôtres et les anciens de Jérusalem, afin qu’on les observe.", "5": "Les Eglises s’affermissaient dans la foi et augmentaient en nombre de jour en jour.", "6": "Empêchés par l’Esprit saint de dire la Parole en Asie, ils passèrent par la Phrygie et le pays galate.", "7": "Arrivés près de la Mysie, ils tentaient d’aller en Bithynie ; mais l’Esprit de Jésus ne le leur permit pas.", "8": "Ils longèrent alors la Mysie et descendirent à Troas.", "9": "Pendant la nuit, Paul eut une vision. Un Macédonien était là, debout, qui le suppliait : Passe en Macédoine, viens à notre secours !", "10": "Dès qu’il a eu cette vision, nous avons cherché à nous rendre en Macédoine, concluant que Dieu nous appelait à y annoncer la bonne nouvelle.", "11": "De Troas, nous avons fait voile droit sur Samothrace et, le lendemain, sur Néapolis.", "12": "De là nous sommes allés à Philippes, première ville du district de Macédoine et colonie romaine. Nous avons séjourné quelques jours dans cette ville.", "13": "Le jour du sabbat, nous sommes sortis à l’extérieur de la porte de la ville, près d’une rivière, dans un endroit où nous pensions trouver un lieu de prière. Nous nous sommes assis pour parler aux femmes qui étaient réunies.", "14": "Il y avait là une femme nommée Lydie, marchande de pourpre, de la ville de Thyatire, adoratrice de Dieu. Elle écoutait, et le Seigneur lui a ouvert le cœur pour qu’elle s’attache à ce que disait Paul.", "15": "Après avoir reçu le baptême, avec toute sa maison, elle nous a invités en disant : Si vous jugez que je suis fidèle au Seigneur, venez chez moi et demeurez-y. Et elle nous en a pressés instamment.", "16": "Comme nous allions au lieu de prière, une servante qui avait un esprit pythique et qui, par ses divinations, procurait un gain important à ses maîtres est venue au-devant de nous.", "17": "Elle s’est mise à nous suivre, Paul et nous, en criant : Ces gens sont des esclaves du Dieu Très-Haut, ils vous annoncent la voie du salut !", "18": "Comme elle faisait cela depuis plusieurs jours, Paul, excédé, a fini par se retourner pour dire à l’esprit : Par le nom de Jésus-Christ, je t’enjoins de sortir d’elle ! Et il est sorti à ce moment même.", "19": "Voyant disparaître leurs espoirs de gain, les maîtres de la servante saisirent Paul et Silas et les traînèrent sur la place publique, devant les chefs.", "20": "Ils les présentèrent aux magistrats en disant : Ces gens jettent le trouble dans notre ville ; ce sont des Juifs,", "21": "qui prônent des coutumes qu’il ne nous est permis ni d’accueillir ni de pratiquer, à nous qui sommes citoyens romains.", "22": "La foule aussi se dressa contre eux. Alors les magistrats leur firent arracher leurs vêtements et ordonnèrent qu’on les frappe à coups de bâton.", "23": "Après les avoir roués de coups, ils les jetèrent en prison, enjoignant au geôlier de les tenir sous bonne garde.", "24": "Ayant reçu cette injonction, celui-ci les jeta dans le cachot central et leur mit des entraves de bois aux pieds.", "25": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu ; les prisonniers les entendaient.", "26": "Tout à coup il se produisit un grand tremblement de terre : les fondations de la prison furent ébranlées ; à l’instant même, toutes les portes s’ouvrirent et tous les liens se détachèrent.", "27": "Le geôlier se réveilla, et lorsqu’il vit les portes de la prison ouvertes, il tira son épée ; il allait se supprimer, pensant que les prisonniers s’étaient enfuis.", "28": "Mais Paul cria : Ne te fais pas de mal, nous sommes tous ici !", "29": "Alors le geôlier demanda de la lumière, entra précipitamment et tomba tout tremblant devant Paul et Silas ;", "30": "il les mena dehors et dit : Seigneurs, que faut-il que je fasse pour être sauvé ?", "31": "Ils répondirent : Crois au Seigneur Jésus et tu seras sauvé, toi et toute ta maison.", "32": "Ils lui dirent la parole du Seigneur, ainsi qu’à tous ceux qui étaient chez lui.", "33": "A ce moment même, en pleine nuit, il les prit avec lui et lava leurs plaies ; aussitôt il reçut le baptême, lui et tous les siens.", "34": "Il les fit monter chez lui, dressa la table et se réjouit avec toute sa maison d’avoir cru Dieu.", "35": "Quand il fit jour, les magistrats envoyèrent les licteurs dire au geôlier : Relâche ces gens.", "36": "Le geôlier rapporta ces paroles à Paul : Les magistrats font dire de vous relâcher ; maintenant donc sortez et allez en paix.", "37": "Mais Paul leur répondit : Après nous avoir fait battre publiquement et sans jugement, nous qui sommes citoyens romains, ils nous ont jetés en prison, et maintenant ils nous chasseraient en secret ? Pas question ! Qu’ils viennent eux-mêmes nous libérer !", "38": "Les licteurs rapportèrent ces paroles aux magistrats, qui prirent peur en apprenant qu’ils étaient citoyens romains.", "39": "Ils vinrent les apaiser et les libérèrent, en leur demandant de quitter la ville.", "40": "Quand ils furent sortis de la prison, ils allèrent chez Lydie ; après avoir vu et encouragé les frères, ils partirent."}, "17": {"1": "Après avoir cheminé par Amphipolis et Apollonie, ils arrivèrent à Thessalonique, où les Juifs avaient une synagogue.", "2": "Paul s’y rendit, selon sa coutume. Pendant trois sabbats il discuta avec eux, à partir des Ecritures,", "3": "dont il ouvrait le sens pour établir que le Christ devait souffrir et se relever d’entre les morts. Ce Jésus que, moi, je vous annonce, disait-il, c’est lui qui est le Christ !", "4": "Quelques-uns d’entre eux furent persuadés et se joignirent à Paul et à Silas, ainsi qu’une grande multitude d’adorateurs grecs, et nombre de femmes parmi les notables.", "5": "Mais les Juifs, animés d’une passion jalouse, prirent avec eux quelques mauvais garçons parmi la populace ; ils provoquaient des attroupements et de l’agitation dans la ville. Ils assiégèrent la maison de Jason, en cherchant Paul et Silas pour les amener devant le peuple.", "6": "Mais ils ne les trouvèrent pas ; alors ils traînèrent Jason et quelques frères devant les politarques en criant : Ces gens qui ont bouleversé toute la terre habitée sont maintenant ici,", "7": "et Jason les a accueillis ! Ils agissent tous à l’encontre des décrets de César, en disant qu’il y a un autre roi, Jésus !", "8": "Ces paroles troublèrent la foule et les politarques,", "9": "qui ne relâchèrent Jason et les autres qu’après avoir obtenu d’eux une caution.", "10": "Aussitôt les frères firent partir de nuit Paul et Silas pour Bérée. A leur arrivée, ils se rendirent à la synagogue des Juifs.", "11": "Ceux-ci avaient de meilleurs sentiments que ceux de Thessalonique ; ils accueillirent la Parole avec beaucoup d’ardeur, en examinant chaque jour les Ecritures pour voir si ce qu’on leur disait était exact.", "12": "Beaucoup d’entre eux devinrent croyants, ainsi que des femmes grecques de haut rang et des hommes en grand nombre.", "13": "Mais quand les Juifs de Thessalonique surent qu’à Bérée aussi Paul annonçait la parole de Dieu, ils vinrent, là encore, pour soulever et troubler les foules.", "14": "Alors les frères firent aussitôt partir Paul du côté de la mer ; mais Silas et Timothée restèrent là.", "15": "Ceux qui escortaient Paul le conduisirent jusqu’à Athènes. Puis ils s’en retournèrent, avec l’ordre, pour Silas et Timothée, de le rejoindre au plus tôt.", "16": "Tandis que Paul les attendait, à Athènes, la vue de cette ville vouée aux idoles l’exaspérait.", "17": "Il discutait donc avec les Juifs et les adorateurs dans la synagogue, mais aussi, chaque jour, avec ceux qui se trouvaient sur la place publique.", "18": "Quelques philosophes épicuriens et stoïciens vinrent parler avec lui. Les uns disaient : Que veut dire cette jacasse ? D’autres : Ce doit être un prédicateur de divinités étrangères. Cela, parce qu’il annonçait la bonne nouvelle de Jésus et de la résurrection.", "19": "Alors ils le prirent, le menèrent à l’Aréopage et dirent : Pourrions-nous savoir quel est ce nouvel enseignement dont tu parles ?", "20": "Car tu portes à nos oreilles des choses étranges. Nous souhaiterions donc savoir ce que cela veut dire.", "21": "De fait, tous les Athéniens et les étrangers venus parmi eux passaient tout leur temps à raconter ou à écouter les dernières nouveautés.", "22": "Debout au milieu de l’Aréopage, Paul dit : Hommes d’Athènes, je vois que vous êtes à tous égards extrêmement religieux.", "23": "En passant, en effet, j’ai observé vos objets de culte, et j’ai même trouvé un autel avec cette inscription : « A un dieu inconnu. » Ce que vous vénérez sans le connaître, c’est cela même que, moi, je vous annonce.", "24": "Le Dieu qui a fait le monde et tout ce qui s’y trouve, lui qui est le Seigneur du ciel et de la terre, n’habite pas dans des sanctuaires fabriqués par des mains humaines ;", "25": "il n’est pas servi par des mains humaines, comme s’il avait besoin de quoi que ce soit : c’est lui qui donne à tous la vie, le souffle et toutes choses.", "26": "D’un seul être il a fait toutes les nations des humains, pour que ceux-ci habitent sur toute la surface de la terre, dans les temps fixés et les limites qu’il a institués,", "27": "afin qu’ils cherchent Dieu, si tant est qu’on puisse le trouver en tâtonnant. Pourtant il n’est pas loin de chacun de nous,", "28": "car c’est en lui que nous vivons, que nous nous mouvons et que nous sommes. C’est ce qu’ont également dit quelques-uns de vos poètes : « Nous sommes aussi sa lignée. »", "29": "Si donc nous sommes la lignée de Dieu, nous ne devons pas penser que la divinité soit semblable à de l’or, à de l’argent ou à de la pierre sculptés par l’art et l’imagination des humains.", "30": "Sans tenir compte des temps d’ignorance, Dieu enjoint maintenant à tous les humains, en tous lieux, de changer radicalement,", "31": "parce qu’il a fixé un jour où il va juger toute la terre habitée selon la justice par un homme qu’il a institué, et il en a donné à tous une preuve digne de foi en le relevant d’entre les morts.", "32": "Lorsqu’ils entendirent parler de résurrection des morts, certains se moquèrent et d’autres dirent : Nous t’entendrons là-dessus une autre fois.", "33": "Ainsi Paul sortit du milieu d’eux.", "34": "Quelques-uns néanmoins s’attachèrent à lui et devinrent croyants ; parmi eux Denys l’Aréopagite, une femme nommée Damaris, et d’autres encore."}, "18": {"1": "Après cela, il quitta Athènes pour se rendre à Corinthe.", "2": "Il y trouva un Juif nommé Aquilas, originaire du Pont, récemment arrivé d’Italie avec sa femme Priscille, parce que Claude avait ordonné à tous les Juifs de quitter Rome. Il se lia avec eux ;", "3": "comme il avait le même métier, il demeurait chez eux et travaillait : ils étaient, de leur métier, fabricants de tentes.", "4": "Chaque sabbat, il discutait dans la synagogue et persuadait des Juifs et des Grecs.", "5": "Mais quand Silas et Timothée furent descendus de Macédoine, Paul se consacra entièrement à la Parole ; il attestait aux Juifs que Jésus est le Christ.", "6": "Mais comme les Juifs s’opposaient à lui avec des calomnies, il secoua ses vêtements et leur dit : Que votre sang soit sur votre tête ! Moi, j’en suis pur ; dorénavant j’irai vers les non-Juifs.", "7": "Il partit de là et se rendit chez un nommé Titius Justus, un adorateur de Dieu dont la maison était contiguë à la synagogue.", "8": "Pourtant Crispos, le chef de la synagogue, crut le Seigneur, avec toute sa maison. Et beaucoup de Corinthiens qui écoutaient devenaient croyants et recevaient le baptême.", "9": "Pendant la nuit, le Seigneur dit à Paul en vision : N’aie pas peur ! Parle, ne te tais pas,", "10": "car moi, je suis avec toi. Personne ne mettra la main sur toi pour te faire du mal, parce que j’ai un peuple nombreux dans cette ville.", "11": "Il resta un an et six mois à enseigner parmi eux la parole de Dieu.", "12": "Alors que Gallion était proconsul de l’Achaïe, les Juifs se dressèrent d’un commun accord contre Paul et le conduisirent devant le tribunal,", "13": "en disant : Cet individu persuade les gens d’adorer Dieu d’une manière contraire à la loi.", "14": "Paul allait prendre la parole lorsque Gallion dit aux Juifs : S’il s’agissait d’un forfait ou d’un délit grave, quel qu’il soit, je vous écouterais patiemment, ô Juifs, comme il se doit ;", "15": "mais s’il s’agit de débats sur des mots, sur des noms et sur votre propre loi, cela vous regarde ; moi, je ne souhaite pas en être juge.", "16": "Et il les renvoya du tribunal.", "17": "Alors tous prirent Sosthène, le chef de la synagogue, et se mirent à le battre devant le tribunal, sans que Gallion s’en soucie le moins du monde.", "18": "Paul demeura encore là bien des jours. Ensuite il prit congé des frères et embarqua pour la Syrie, avec Priscille et Aquilas. Il s’était fait raser la tête à Cenchrées, car il avait fait un vœu.", "19": "Quand ils arrivèrent à Ephèse, il les laissa. Il se rendit à la synagogue et discuta avec les Juifs,", "20": "qui lui demandèrent de demeurer là quelque temps. Mais il n’y consentit pas.", "21": "Il prit congé d’eux en disant : Je reviendrai chez vous, si Dieu le veut. D’Ephèse il fit voile", "22": "vers Césarée, où il débarqua ; il monta saluer l’Eglise, puis il descendit à Antioche.", "23": "Après quelque temps, il repartit et passa successivement par le pays galate et la Phrygie, en affermissant tous les disciples.", "24": "Or un Juif nommé Apollos, originaire d’Alexandrie, homme éloquent et versé dans les Ecritures, était arrivé à Ephèse.", "25": "Il était instruit dans la voie du Seigneur et, fervent d’esprit, il disait et enseignait avec exactitude ce qui concernait Jésus, alors qu’il ne connaissait que le baptême de Jean.", "26": "Il se mit à parler avec assurance dans la synagogue. Après l’avoir entendu, Priscille et Aquilas le prirent avec eux et lui exposèrent plus exactement la voie de Dieu.", "27": "Comme il était décidé à passer en Achaïe, les frères l’y encouragèrent et ils écrivirent aux disciples de lui faire bon accueil. Arrivé là, il se rendit très utile à ceux qui, par la grâce, étaient devenus croyants,", "28": "car, avec vigueur, il réfutait les Juifs publiquement et démontrait par les Ecritures que Jésus est le Christ."}, "19": {"1": "Pendant qu’Apollos était à Corinthe, Paul, qui était passé par le haut-pays, descendit à Ephèse. Il y trouva quelques disciples", "2": "et leur dit : Avez-vous reçu l’Esprit saint quand vous êtes devenus croyants ? Ils lui répondirent : Nous n’avons même pas entendu parler d’un Esprit saint.", "3": "Il dit : Quel baptême avez-vous donc reçu ? Ils répondirent : Le baptême de Jean.", "4": "Alors Paul dit : Jean a baptisé d’un baptême de changement radical ; il disait au peuple de mettre sa foi en celui qui venait après lui, c’est-à-dire en Jésus.", "5": "Sur ces paroles, ils reçurent le baptême pour le nom du Seigneur Jésus.", "6": "Paul leur imposa les mains, et l’Esprit saint vint sur eux ; ils se mirent à parler en langues et à s’exprimer en prophètes.", "7": "Ces hommes étaient une douzaine en tout.", "8": "Il se rendit à la synagogue, où il parla avec assurance ; pendant trois mois il eut des discussions où il usait de persuasion en ce qui concerne le règne de Dieu.", "9": "Mais comme quelques-uns, obstinément réfractaires, parlaient en mal de la Voie devant la multitude, il s’éloigna d’eux et prit les disciples à part ; il discutait avec eux chaque jour dans l’école de Tyrannos.", "10": "Cela dura deux ans, de sorte que tous ceux qui habitaient l’Asie, Juifs et Grecs, entendirent la parole du Seigneur.", "11": "Dieu faisait des miracles extraordinaires par les mains de Paul,", "12": "au point qu’on appliquait sur les malades des linges ou des étoffes qui avaient touché son corps ; alors les maladies les quittaient et les esprits mauvais sortaient.", "13": "Quelques exorcistes ambulants, des Juifs, entreprirent de prononcer sur ceux qui avaient des esprits mauvais le nom du Seigneur Jésus, en disant : Je vous conjure par Jésus, celui que Paul proclame !", "14": "Il y avait sept fils d’un certain Scéva, un des grands prêtres juifs, qui faisaient cela.", "15": "L’esprit mauvais leur répondit : Jésus, je le connais, et je sais bien qui est Paul ; mais vous, qui êtes-vous ?", "16": "Et l’homme dans lequel était l’esprit mauvais se jeta sur eux, prit l’avantage et les battit tous avec une telle force qu’ils s’enfuirent de cette maison nus et blessés.", "17": "Cela fut connu de tous ceux qui habitaient Ephèse, Juifs et Grecs ; la crainte s’empara d’eux tous, et le nom du Seigneur Jésus était magnifié.", "18": "Beaucoup de ceux qui étaient devenus croyants venaient en reconnaissant publiquement leurs pratiques.", "19": "Bon nombre de ceux qui avaient pratiqué les sciences occultes apportaient leurs livres et les brûlaient devant tous. On en calcula le prix et on l’estima à cinquante mille pièces d’argent.", "20": "C’est ainsi que, par le pouvoir du Seigneur, la Parole se répandait et gagnait en force.", "21": "Après cela, Paul forma le projet d’aller à Jérusalem en passant par la Macédoine et l’Achaïe. Il disait : Quand je m’y serai rendu, il me faudra encore voir Rome.", "22": "Il envoya en Macédoine deux de ses aides, Timothée et Eraste, mais lui-même resta quelque temps en Asie.", "23": "En ce temps-là survinrent des troubles graves au sujet de la Voie.", "24": "Un orfèvre nommé Démétrios fabriquait des sanctuaires d’Artémis en argent et procurait des gains considérables aux artisans.", "25": "Il rassembla ces derniers, avec tous les ouvriers qui exerçaient le même genre de métier, et dit : Mes amis, vous savez que notre prospérité dépend de cette activité ;", "26": "or vous voyez et entendez que, non seulement à Ephèse, mais dans presque toute l’Asie, ce Paul a persuadé et détourné une foule importante en disant que les dieux faits par la main des hommes ne sont pas des dieux.", "27": "Cela risque non seulement de jeter le discrédit sur notre profession, mais encore de ruiner toute estime pour le temple de la grande déesse Artémis, et même de dépouiller de son prestige celle qui est adorée de toute l’Asie et de toute la terre habitée !", "28": "Quand ils entendirent cela, ils furent remplis de fureur et se mirent à crier : Grande est l’Artémis des Ephésiens !", "29": "La confusion gagna toute la ville. Tous, d’un commun accord, se précipitèrent au théâtre et entraînèrent avec eux les Macédoniens Gaïos et Aristarque, compagnons de voyage de Paul.", "30": "Paul était décidé à se présenter devant le peuple, mais les disciples ne le lui permirent pas ;", "31": "et même quelques-uns des asiarques, qui étaient de ses amis, lui envoyèrent des messagers pour le supplier de ne pas se rendre au théâtre.", "32": "Les uns criaient une chose, les autres une autre ; en effet, la confusion régnait dans l’assemblée, la plupart des gens ne sachant même pas pourquoi ils s’étaient réunis.", "33": "Dans la foule, des gens renseignèrent Alexandre, que les Juifs poussaient en avant ; Alexandre faisait signe de la main et voulait présenter sa défense devant le peuple.", "34": "Mais quand ils reconnurent en lui un Juif, tous se mirent à crier d’une seule voix, pendant près de deux heures : Grande est l’Artémis des Ephésiens !", "35": "Mais le secrétaire parvint à calmer la foule et dit : Hommes d’Ephèse, qui ne sait pas que la ville d’Ephèse est la gardienne du temple de la grande Artémis et de son emblème tombé du ciel ?", "36": "Puisque cela est incontestable, vous devez vous tenir calmes et ne rien faire avec précipitation.", "37": "En effet, ces hommes que vous avez amenés n’ont commis ni sacrilège ni blasphème envers notre déesse.", "38": "Si donc Démétrios et les artisans qui sont avec lui ont un grief contre quelqu’un, il y a des jours d’audience et des proconsuls : qu’ils portent plainte !", "39": "Et si vous avez d’autres réclamations, cela se réglera dans l’assemblée légale.", "40": "Nous risquons, en effet, d’être accusés de sédition pour ce qui s’est passé aujourd’hui, car il n’existe aucun motif qui nous permette de rendre compte de cet attroupement. Après avoir dit cela, il renvoya l’assemblée."}, "20": {"1": "Lorsque l’agitation eut cessé, Paul fit venir les disciples ; après les avoir encouragés, il les salua et partit pour la Macédoine.", "2": "En passant par cette région, il y prodigua de nombreux encouragements, puis il se rendit en Grèce.", "3": "Il y passa trois mois, et il allait faire voile vers la Syrie ; mais, à la suite d’un complot des Juifs contre lui, il préféra retourner par la Macédoine.", "4": "Il avait pour l’accompagner Sopater, fils de Pyrrhos, de Bérée, Aristarque et Secundus de Thessalonique, Gaïos de Derbé, Timothée, ainsi que Tychique et Trophime, qui étaient originaires d’Asie.", "5": "Ceux-ci sont partis en avant et nous ont attendus à Troas.", "6": "Quant à nous, après les jours des Pains sans levain, nous avons embarqué à Philippes ; au bout de cinq jours nous les avons rejoints à Troas, où nous avons séjourné sept jours.", "7": "Le premier jour de la semaine, nous étions rassemblés pour rompre le pain. Paul, qui allait partir le lendemain, discutait avec les assistants, et il a prolongé son discours jusqu’au milieu de la nuit", "8": "– il y avait beaucoup de lampes dans la chambre à l’étage où nous étions rassemblés.", "9": "Mais un jeune homme nommé Eutyque, qui était assis sur le bord de la fenêtre, a été pris d’un profond sommeil pendant que Paul prolongeait la discussion ; entraîné par le sommeil, il est tombé du troisième étage. Quand on a voulu le relever, il était mort.", "10": "Alors Paul est descendu, s’est jeté sur lui et l’a pris dans ses bras ; puis il a dit : Ne vous agitez pas ! Il est vivant.", "11": "Quand il est remonté, il a rompu le pain pour manger, puis il a poursuivi l’entretien encore longtemps, jusqu’à l’aube. Après quoi il est parti.", "12": "On a ramené le jeune homme vivant : ce fut un immense encouragement.", "13": "Quant à nous, nous sommes partis en premier sur le bateau et nous avons fait voile vers Assos, où nous devions reprendre Paul : ainsi en avait-il décidé, parce qu’il voulait passer par la route.", "14": "Lorsqu’il nous a rejoints à Assos, nous l’avons pris à bord, pour aller à Mitylène.", "15": "De là, continuant par la mer, nous sommes arrivés le lendemain devant Chio. Le jour suivant, nous touchions Samos, et le jour d’après, nous sommes parvenus à Milet.", "16": "En effet, Paul avait résolu de passer au large d’Ephèse, afin de ne pas perdre de temps en Asie : il se hâtait pour être à Jérusalem, si possible, le jour de la Pentecôte.", "17": "Cependant, de Milet, il envoya chercher à Ephèse les anciens de l’Eglise.", "18": "Lorsqu’ils furent arrivés auprès de lui, il leur dit : Vous savez bien, vous, comment je me suis comporté avec vous tout le temps, depuis le premier jour, quand j’ai mis les pieds en Asie :", "19": "j’ai servi le Seigneur comme un esclave, en toute humilité, dans les larmes, au milieu des épreuves que me valaient les complots des Juifs.", "20": "Sans rien dissimuler, je vous ai annoncé et enseigné tout ce qui était utile, publiquement comme dans les maisons,", "21": "adjurant Juifs et Grecs de changer radicalement, en se tournant vers Dieu, et de mettre leur foi en notre Seigneur Jésus.", "22": "Moi, maintenant, lié par l’Esprit, je vais à Jérusalem, sans savoir ce qui m’y arrivera,", "23": "sinon que, d’après ce que l’Esprit saint m’atteste de ville en ville, des liens et des détresses m’y attendent.", "24": "Pourtant je ne fais aucun cas de ma propre vie, comme si elle m’était chère, pourvu que je mène à bonne fin ma course et le ministère que j’ai reçu du Seigneur Jésus : rendre témoignage à la bonne nouvelle de la grâce de Dieu.", "25": "Maintenant je sais bien, moi, que vous ne me reverrez plus, vous tous parmi qui je suis passé en proclamant le Règne.", "26": "C’est pourquoi je vous l’atteste aujourd’hui : je suis pur de votre sang à tous,", "27": "car je vous ai annoncé tout ce que Dieu a décidé, sans rien dissimuler.", "28": "Prenez donc garde à vous-mêmes et à tout le troupeau parmi lequel l’Esprit saint vous a nommés épiscopes ; faites paître l’Eglise de Dieu, cette Eglise qu’il s’est acquise par son propre sang.", "29": "Je sais bien, moi, qu’après mon départ s’introduiront parmi vous des loups féroces qui n’épargneront pas le troupeau,", "30": "et que d’entre vous-mêmes se lèveront des hommes qui diront des choses perverses pour entraîner les disciples à leur suite.", "31": "Veillez donc, en vous souvenant que, pendant trois ans, nuit et jour, je n’ai cessé, dans les larmes, d’avertir chacun de vous.", "32": "Et maintenant, je vous confie à Dieu et à la parole de sa grâce, qui a la puissance de construire et d’assurer un héritage parmi tous ceux qui sont consacrés.", "33": "Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne.", "34": "Vous le savez vous-mêmes : ce sont ces mains-là qui ont pourvu à mes besoins et à ceux de mes compagnons.", "35": "En tout, je vous l’ai montré, c’est en travaillant ainsi qu’il faut venir en aide aux faibles, en se rappelant les paroles du Seigneur Jésus, qui a dit lui-même : Il y a plus de bonheur à donner qu’à recevoir.", "36": "Après avoir dit cela, il se mit à genoux pour prier avec eux tous.", "37": "Tous, avec de grandes lamentations, se jetaient au cou de Paul et l’embrassaient ;", "38": "ils étaient surtout attristés parce qu’il avait dit qu’ils ne le reverraient plus. Puis ils l’accompagnèrent jusqu’au bateau."}, "21": {"1": "Après nous être arrachés à eux, nous avons fait voile droit sur Cos, puis, le lendemain, sur Rhodes et, de là, sur Patara.", "2": "Ayant trouvé un bateau qui faisait la traversée vers la Phénicie, nous avons embarqué et nous avons gagné le large.", "3": "Arrivés en vue de Chypre, nous l’avons laissée à gauche et nous avons navigué vers la Syrie, pour débarquer à Tyr où le bateau devait décharger sa cargaison.", "4": "Ayant trouvé les disciples, nous avons demeuré là sept jours. Poussés par l’Esprit, ils disaient à Paul de ne pas monter à Jérusalem.", "5": "Mais quand le temps de notre escale est arrivé à son terme, nous sommes partis ; accompagnés de tous, avec femmes et enfants, nous sommes sortis de la ville et nous nous sommes mis à genoux sur le rivage pour prier.", "6": "Puis, après avoir pris congé, nous sommes montés sur le bateau ; eux, ils sont retournés chez eux.", "7": "Quant à nous, achevant notre navigation, nous sommes allés de Tyr à Ptolémaïs où nous avons salué les frères, demeurant un jour chez eux.", "8": "Partis le lendemain, nous sommes arrivés à Césarée. Nous sommes allés dans la maison de Philippe, l’annonciateur de la bonne nouvelle, qui était l’un des Sept, et nous avons demeuré chez lui.", "9": "Il avait quatre filles vierges qui parlaient en prophétesses.", "10": "Comme nous demeurions là depuis plusieurs jours, un prophète nommé Agabos est descendu de Judée.", "11": "Venant vers nous, il a pris la ceinture de Paul et s’est lié les pieds et les mains, puis il a dit : Voici ce que dit l’Esprit saint : L’homme à qui cette ceinture appartient, les Juifs le lieront ainsi à Jérusalem pour le livrer aux non-Juifs.", "12": "Après avoir entendu cela, nous et ceux de l’endroit, nous l’avons supplié de ne pas monter à Jérusalem.", "13": "Alors Paul a répondu : Qu’avez-vous à pleurer et à me briser le cœur ? Moi, je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus !", "14": "Comme il ne se laissait pas persuader, nous n’avons plus insisté et nous avons dit : Que la volonté du Seigneur se fasse !", "15": "Après ces jours-là, nous avons fait nos préparatifs et nous sommes montés à Jérusalem.", "16": "Quelques disciples sont aussi venus avec nous de Césarée pour nous conduire là où nous devions loger, chez un certain Mnason, de Chypre, qui était disciple depuis longtemps.", "17": "A notre arrivée à Jérusalem, les frères nous ont accueillis avec joie.", "18": "Le lendemain, Paul s’est rendu avec nous chez Jacques ; tous les anciens étaient venus aussi.", "19": "Il les a salués et s’est mis à raconter en détail ce que Dieu avait fait, par son ministère, parmi les non-Juifs.", "20": "Après l’avoir entendu, ils glorifiaient Dieu. Cependant ils lui ont dit : Tu vois, frère, combien de dizaines de milliers de Juifs sont devenus croyants ; tous ont une passion jalouse pour la loi.", "21": "Or on leur a fait croire que, par ton enseignement, tu incites tous les Juifs qui sont parmi les nations à se détourner de Moïse, en leur disant de ne plus circoncire les enfants et de ne plus suivre les coutumes.", "22": "Que faire ? Ils vont sûrement apprendre que tu es venu.", "23": "Fais donc ce que nous te disons. Il y a parmi nous quatre hommes qui ont fait un vœu ;", "24": "prends-les, purifie-toi avec eux et charge-toi de la dépense, pour qu’ils se rasent la tête. Alors tous sauront qu’il n’y a rien de vrai dans ce qu’on leur a fait croire sur ton compte, mais que, toi aussi, tu te conduis en pratiquant de la loi.", "25": "Quant aux non-Juifs qui sont devenus croyants, nous, nous avons jugé bon de leur prescrire qu’ils se gardent des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l’inconduite sexuelle.", "26": "Le lendemain, Paul prit ces hommes, se purifia avec eux et entra dans le temple pour annoncer quand les jours de leur purification seraient achevés et quand l’offrande serait présentée pour chacun d’eux.", "27": "Vers la fin des sept jours, les Juifs d’Asie, qui l’avaient vu dans le temple, soulevèrent toute la foule et mirent la main sur lui,", "28": "en criant : Hommes d’Israël, à l’aide ! C’est l’homme qui enseigne à tous et partout contre le peuple, contre la loi et contre ce lieu ! Il a même introduit des Grecs dans le temple et souillé ce lieu sacré !", "29": "Car auparavant ils avaient vu Trophime l’Ephésien avec lui dans la ville, et ils pensaient que Paul l’avait introduit dans le temple.", "30": "La ville entière fut en effervescence, et le peuple accourut de toutes parts. Ils se saisirent de Paul et le traînèrent hors du temple, dont les portes furent aussitôt fermées.", "31": "Comme ils cherchaient à le tuer, la rumeur parvint au tribun militaire de la cohorte que la confusion régnait dans tout Jérusalem.", "32": "Celui-ci prit immédiatement des soldats et des centurions et descendit en courant. A la vue du tribun et des soldats, ils cessèrent de frapper Paul.", "33": "Alors le tribun s’approcha, se saisit de lui et donna l’ordre de le lier de deux chaînes, puis il demanda qui il était et ce qu’il avait fait.", "34": "Dans la foule, les uns criaient une chose, les autres une autre ; ne pouvant rien savoir de certain à cause de l’agitation, il ordonna de le mener dans la forteresse.", "35": "Lorsque Paul fut sur les marches, les soldats durent le porter à cause de la violence de la foule ;", "36": "car la multitude du peuple le suivait en criant : A mort !", "37": "Au moment où on allait le faire entrer dans la forteresse, Paul dit au tribun militaire : M’est-il permis de te dire quelque chose ? Il répondit : Tu sais parler le grec ?", "38": "Tu n’es donc pas, toi, cet Egyptien qui dernièrement a suscité une révolte et emmené au désert une troupe de quatre mille partisans armés ?", "39": "Paul répondit : Moi, je suis un Juif de Tarse de Cilicie, un citoyen d’une ville qui n’est pas sans renom. Permets-moi, je te prie, de parler au peuple.", "40": "Le tribun le lui permit. Paul, debout sur les marches, fit au peuple un signe de la main. Il se fit un grand silence. Alors il s’adressa à eux en langue hébraïque :"}, "22": {"1": "Mes frères, mes pères, écoutez ce que j’ai maintenant à vous dire pour ma défense.", "2": "Lorsqu’ils entendirent qu’il s’adressait à eux en langue hébraïque, le calme se fit plus grand encore. Il dit :", "3": "Moi, je suis un Juif né à Tarse de Cilicie ; mais j’ai été élevé dans cette ville-ci et éduqué, aux pieds de Gamaliel, dans la stricte conformité à la loi de nos pères. J’avais une passion jalouse pour Dieu, comme vous tous aujourd’hui.", "4": "J’ai persécuté à mort cette voie, liant hommes et femmes pour les mettre en prison.", "5": "Le grand prêtre et tout le collège des anciens m’en sont témoins. J’ai même reçu d’eux des lettres pour les frères de Damas, où je me suis rendu afin d’arrêter ceux qui s’y trouveraient et de les amener à Jérusalem pour qu’ils soient châtiés.", "6": "J’étais en chemin et j’approchais de Damas quand, soudain, vers midi, une grande lumière venant du ciel a resplendi tout autour de moi.", "7": "Je suis tombé par terre et j’ai entendu une voix qui me disait : « Saoul, Saoul, pourquoi me persécutes-tu ? »", "8": "J’ai répondu : « Qui es-tu, Seigneur ? » Il m’a dit : « Moi, je suis Jésus le Nazoréen, celui que, toi, tu persécutes. »", "9": "Ceux qui étaient avec moi ont bien vu la lumière, mais ils n’ont pas entendu celui qui me parlait.", "10": "Alors j’ai dit : « Que dois-je faire, Seigneur ? » Le Seigneur m’a dit : « Lève-toi, va à Damas, et là on te dira tout ce qu’il t’est ordonné de faire. »", "11": "Comme je ne voyais rien, à cause de l’éclat de cette lumière, ceux qui étaient avec moi m’ont conduit par la main, et je suis arrivé à Damas.", "12": "Or un certain Ananias, un homme pieux selon la loi, de qui tous les Juifs qui habitaient là rendaient un bon témoignage,", "13": "est venu à moi et m’a dit : « Saoul, mon frère, retrouve la vue ! » A ce moment même j’ai retrouvé la vue, et je l’ai vu.", "14": "Il a dit : « Le Dieu de nos pères t’a destiné à connaître sa volonté, à voir le Juste et à entendre sa voix ;", "15": "car tu seras pour lui témoin, devant tous, de ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi tardes-tu ? Lève-toi, fais-toi baptiser et laver de tes péchés en invoquant son nom. »", "17": "De retour à Jérusalem, comme je priais dans le temple, je suis tombé en extase", "18": "et j’ai vu le Seigneur, qui m’a dit : « Dépêche-toi, quitte vite Jérusalem, car ils n’accueilleront pas le témoignage que tu me rends. »", "19": "Moi, j’ai dit : « Seigneur, ils savent bien que j’allais de synagogue en synagogue pour faire emprisonner et battre ceux qui croient en toi ;", "20": "et lorsqu’on a répandu le sang d’Etienne, ton témoin, j’étais moi-même présent, je les approuvais, je gardais même les vêtements de ceux qui l’ont supprimé. »", "21": "Alors il m’a dit : « Va ; moi, je t’enverrai au loin, vers les non-Juifs... »", "22": "Ils l’avaient écouté jusqu’à cette parole, mais alors ils élevèrent la voix et dirent : A mort ! Il ne faut pas laisser un tel individu en vie !", "23": "Ils poussaient des cris, jetaient leurs vêtements et lançaient de la poussière en l’air.", "24": "Le tribun militaire ordonna de le faire entrer dans la forteresse et de le fouetter pour le faire parler, afin de savoir pour quel motif on criait ainsi contre lui.", "25": "Comme on l’attachait avec des lanières, Paul dit au centurion qui était là : Vous est-il permis de fouetter un citoyen romain qui n’est pas condamné ?", "26": "Quand il eut entendu cela, le centurion alla l’annoncer au tribun, en disant : Que vas-tu faire ? Cet homme est un citoyen romain !", "27": "Le tribun vint donc et lui dit : Dis-moi, toi, tu es citoyen romain ? – Oui, répondit-il.", "28": "Le tribun reprit : Moi, c’est avec beaucoup d’argent que j’ai acquis ce droit de citoyen ! – Moi, dit Paul, je l’ai de naissance.", "29": "Aussitôt, ceux qui devaient le faire parler s’éloignèrent, et le tribun prit peur, comprenant que c’était bien un citoyen romain qu’il avait fait lier.", "30": "Le lendemain, souhaitant savoir au juste de quoi les Juifs l’accusaient, il le fit délier et donna l’ordre aux grands prêtres et à tout le sanhédrin de se réunir ; puis il fit descendre Paul et le plaça devant eux."}, "23": {"1": "Fixant le sanhédrin, Paul dit : Mes frères, quant à moi, c’est en toute bonne conscience que je me suis conduit, devant Dieu, jusqu’à ce jour.", "2": "Le grand prêtre Ananias donna à ceux qui étaient près de lui l’ordre de le frapper sur la bouche.", "3": "Alors Paul lui dit : C’est Dieu qui va te frapper, muraille blanchie ! Toi, tu es assis là pour me juger selon la loi et, contre la loi, tu ordonnes qu’on me frappe !", "4": "Ceux qui étaient là dirent : Tu insultes le grand prêtre de Dieu !", "5": "Paul répondit : Je ne savais pas, mes frères, que c’était le grand prêtre ; en effet, il est écrit : Tu ne diras pas de mal d’un chef de ton peuple .", "6": "Sachant que l’assemblée était composée en partie de sadducéens et en partie de pharisiens, Paul se mit à crier dans le sanhédrin : Mes frères, moi je suis pharisien, fils de pharisiens ! Si, moi, je suis mis en jugement, c’est à cause de l’espérance, de la résurrection des morts !", "7": "Quand il eut dit cela, il se produisit une dispute entre les pharisiens et les sadducéens, et la multitude se divisa.", "8": "Les sadducéens, en effet, disent qu’il n’y a ni résurrection, ni ange, ni esprit, tandis que les pharisiens croient à tout cela.", "9": "Il y eut une grande clameur, et quelques scribes du parti des pharisiens se levèrent et protestèrent vivement, en disant : Nous ne trouvons aucun mal en cet homme ; et si un esprit ou un ange lui avait parlé ?", "10": "Comme la dispute allait croissant, le tribun militaire, craignant qu’ils ne mettent Paul en pièces, donna à la troupe l’ordre de descendre pour l’enlever du milieu d’eux et l’amener à la forteresse.", "11": "La nuit suivante, le Seigneur survint devant lui et dit : Courage ! De même que tu m’as rendu témoignage à Jérusalem, de même il faut que tu portes ce témoignage à Rome.", "12": "Quand le jour fut venu, les Juifs montèrent un complot et s’engagèrent, sous peine d’anathème, à ne pas manger ni boire avant d’avoir tué Paul.", "13": "Les conjurés étaient plus de quarante.", "14": "Ils allèrent trouver les grands prêtres et les anciens pour leur dire : Nous nous sommes engagés, sous peine d’anathème, à ne rien manger avant d’avoir tué Paul.", "15": "Vous donc, maintenant, avec l’accord du sanhédrin, faites au tribun militaire un rapport qui l’incite à le faire descendre devant vous, comme si vous deviez examiner son cas de plus près ; quant à nous, nous nous tenons prêts à le supprimer avant qu’il arrive.", "16": "Le fils de la sœur de Paul entendit parler du guet-apens et se rendit à la forteresse, où il entra pour informer Paul.", "17": "Paul appela un des centurions et lui dit : Conduis ce jeune homme au tribun, car il a une information à lui donner.", "18": "Le centurion le prit donc avec lui, l’amena au tribun et dit : Le prisonnier Paul m’a appelé et il m’a demandé de t’amener ce jeune homme, qui a quelque chose à te dire.", "19": "Le tribun le prit par la main, se retira à l’écart et lui demanda : Quelle information as-tu à me donner ?", "20": "Il répondit : Les Juifs se sont mis d’accord pour te demander, demain, de faire descendre Paul devant le sanhédrin, comme si celui-ci devait se renseigner plus exactement sur son cas.", "21": "Toi, donc, ne te fie pas à eux, car plus de quarante hommes parmi eux préparent un guet-apens contre lui ; ils se sont engagés, sous peine d’anathème, à ne pas manger ni boire avant de l’avoir supprimé ; dès maintenant ils se tiennent prêts et n’attendent que ton consentement.", "22": "Le tribun renvoya le jeune homme, après lui avoir enjoint de ne parler à personne de ce qu’il lui avait fait savoir.", "23": "Il appela ensuite deux des centurions et leur dit : Prenez deux cents soldats, soixante-dix cavaliers et deux cents lanciers ; qu’ils se tiennent prêts à partir pour Césarée dès la troisième heure de la nuit.", "24": "Préparez aussi des montures, afin de mener Paul sain et sauf au gouverneur Félix.", "25": "Il écrivit une lettre ainsi conçue :", "26": "Claude Lysias, au très excellent gouverneur Félix, bonjour !", "27": "Cet homme, les Juifs s’en étaient emparés, et ils allaient le supprimer lorsque je suis intervenu avec la troupe pour le délivrer – j’avais appris qu’il était citoyen romain.", "28": "Souhaitant savoir pour quel motif ils l’accusaient, je l’ai fait descendre devant leur sanhédrin.", "29": "J’ai constaté que, s’il était accusé, c’était dans le cadre de débats relatifs à leur loi, mais qu’il n’y avait rien dans l’accusation portée contre lui qui mérite la mort ou la prison.", "30": "Avisé d’un complot contre cet homme, je te l’ai envoyé immédiatement, en enjoignant à ses accusateurs d’aller plaider contre lui devant toi.", "31": "Les soldats, selon l’ordre qu’ils avaient reçu, prirent Paul et le conduisirent pendant la nuit jusqu’à Antipatris.", "32": "Le lendemain, ils retournèrent à la forteresse en laissant les cavaliers partir avec lui.", "33": "Arrivés à Césarée, ceux-ci remirent la lettre au gouverneur et lui présentèrent Paul.", "34": "Après avoir lu la lettre, le gouverneur demanda de quelle province il était. Apprenant qu’il était de Cilicie :", "35": "Je t’entendrai, dit-il, quand tes accusateurs aussi seront arrivés. Et il donna l’ordre de le garder dans le prétoire d’Hérode."}, "24": {"1": "Cinq jours après, le grand prêtre Ananias descendit, avec quelques anciens et un avocat, un certain Tertullus. Ils portèrent plainte auprès du gouverneur contre Paul.", "2": "Celui-ci fut appelé, et Tertullus commença son réquisitoire par ces mots : La paix profonde dont nous jouissons grâce à toi et les réformes apportées à cette nation par ta prévoyance,", "3": "très excellent Félix, nous les accueillons toujours et partout avec une entière gratitude.", "4": "Mais, pour ne pas t’importuner davantage, je te prie de nous écouter un moment dans ta bienveillance.", "5": "En effet, nous avons constaté que cet homme est une peste ; il provoque des disputes parmi tous les Juifs, sur toute la terre habitée ; c’est un dirigeant du parti des nazoréens.", "6": "Il a même tenté de profaner le temple, et nous l’avons arrêté. [", "7": "]", "8": "Tu pourras toi-même l’interroger pour vérifier tout ce dont nous l’accusons.", "9": "Les Juifs l’approuvèrent, prétendant qu’il en était bien ainsi.", "10": "Après que le gouverneur lui eut fait signe de parler, Paul dit : Je sais que depuis bien des années tu es juge de cette nation ; c’est donc avec confiance que je présenterai ma défense.", "11": "Il n’y a pas plus de douze jours – tu peux t’en assurer – je suis monté à Jérusalem pour adorer.", "12": "On ne m’a trouvé ni dans le temple, ni dans les synagogues, ni dans la ville en train de discuter avec quelqu’un ou de provoquer un soulèvement de la foule.", "13": "Ils ne peuvent pas non plus te prouver ce dont ils m’accusent maintenant.", "14": "Cependant, je le reconnais devant toi, c’est selon cette voie, qu’ils appellent un parti, que je rends un culte au Dieu de mes pères ; je crois tout ce qui est écrit dans la Loi et les Prophètes,", "15": "et j’ai en Dieu l’espérance – eux-mêmes, d’ailleurs, partagent cette attente – qu’il y aura une résurrection des justes et des injustes.", "16": "C’est pourquoi, moi aussi, je m’exerce à avoir constamment une conscience irréprochable devant Dieu et les humains.", "17": "Après bien des années, je suis venu faire des actes de compassion en faveur de ma nation et présenter des offrandes.", "18": "C’est alors qu’ils m’ont trouvé, purifié, dans le temple, sans attroupement ni agitation.", "19": "Seulement, quelques Juifs d’Asie... ce serait plutôt à eux de se présenter devant toi pour m’accuser, s’ils ont quelque chose contre moi.", "20": "Ou bien, que ceux-ci disent quel forfait ils ont trouvé lorsque j’ai comparu devant le sanhédrin,", "21": "à moins que ce ne soit uniquement cette parole que j’ai criée, debout au milieu d’eux : « C’est à cause de la résurrection des morts que, moi, je suis aujourd’hui mis en jugement devant vous ! »", "22": "Félix, qui était bien informé de tout ce qui concernait la Voie, les renvoya à plus tard en disant : Quand le tribun militaire Lysias viendra, j’examinerai votre affaire.", "23": "Il donna l’ordre au centurion de le garder tout en lui laissant une certaine liberté, sans empêcher aucun des siens de s’occuper de lui.", "24": "Quelques jours après, Félix vint avec Drusille, sa femme, qui était juive, et il envoya chercher Paul. Il l’écouta parler de la foi en Jésus-Christ.", "25": "Mais, comme il faisait porter la discussion sur la justice, la maîtrise de soi et le jugement à venir, Félix, saisi de crainte, lui dit : Pour le moment, va-t’en ; quand j’en trouverai le temps, je te rappellerai.", "26": "Il espérait, par ailleurs, que Paul lui donnerait de l’argent ; c’est pour cela aussi qu’il l’envoyait chercher assez fréquemment pour s’entretenir avec lui.", "27": "Deux années s’écoulèrent ainsi, puis Félix eut pour successeur Porcius Festus. Voulant accorder une faveur aux Juifs, Félix laissa Paul en prison."}, "25": {"1": "Trois jours après son arrivée dans la province, Festus monta de Césarée à Jérusalem.", "2": "Les grands prêtres et les notables des Juifs portèrent plainte auprès de lui contre Paul. Ils le sollicitaient", "3": "en demandant, comme une faveur, qu’on le fasse venir à Jérusalem ; ils préparaient un guet-apens pour le supprimer en chemin.", "4": "Festus répondit que Paul était gardé à Césarée et que lui-même allait partir sous peu.", "5": "Que ceux d’entre vous qui sont qualifiés descendent avec moi, dit-il ; et si cet homme a fait quelque chose de mal, qu’ils l’accusent !", "6": "Festus ne séjourna pas plus de huit à dix jours parmi eux, puis il redescendit à Césarée. Le lendemain, il s’assit au tribunal et donna l’ordre d’amener Paul.", "7": "Quand celui-ci fut arrivé, les Juifs descendus de Jérusalem l’entourèrent et portèrent contre lui des accusations nombreuses et graves, qu’ils n’étaient pas capables de prouver.", "8": "Paul disait pour sa défense : Je n’ai péché en rien, ni contre la loi des Juifs, ni contre le temple, ni contre César.", "9": "Festus, qui voulait accorder une faveur aux Juifs, répondit à Paul : Veux-tu monter à Jérusalem pour y être jugé là-dessus devant moi ?", "10": "Paul dit : Je me tiens devant le tribunal de César et c’est là que je dois être jugé. Je n’ai fait aucun tort aux Juifs, comme tu le sais fort bien toi-même.", "11": "Si j’ai fait du tort et si j’ai commis quoi que ce soit qui mérite la mort, je ne demande pas que la mort me soit épargnée ; mais s’il n’y a rien de vrai dans les accusations qu’ils portent contre moi, personne n’a le droit de me livrer à eux. J’en appelle à César !", "12": "Alors Festus, après avoir délibéré avec le conseil, répondit : Tu en as appelé à César : tu iras devant César !", "13": "Quelques jours après, le roi Agrippa et Bérénice arrivèrent à Césarée et vinrent saluer Festus.", "14": "Comme ils passaient là plusieurs jours, Festus exposa au roi le cas de Paul, en disant : Félix a laissé prisonnier un homme", "15": "contre qui, lorsque j’étais à Jérusalem, les grands prêtres et les anciens des Juifs ont porté plainte, pour demander sa condamnation.", "16": "Je leur ai répondu que les Romains n’ont pas coutume de livrer un homme avant que l’accusé soit confronté avec ses accusateurs et qu’il ait l’occasion de se défendre des charges qui pèsent sur lui.", "17": "Ils sont alors venus ici ; sans aucun délai, le lendemain même, je me suis assis au tribunal et j’ai donné l’ordre d’amener cet homme.", "18": "Quand ses accusateurs se sont présentés, ils n’ont mis à sa charge aucune des mauvaises actions dont, moi, je le soupçonnais ;", "19": "ils avaient seulement avec lui des débats relatifs à leur propre religion et à un certain Jésus, qui est mort et que Paul prétendait vivant.", "20": "Quant à moi, perplexe devant un débat de cette sorte, je lui ai demandé s’il souhaitait aller à Jérusalem pour y être jugé là-dessus.", "21": "Mais Paul a fait appel, pour que son cas soit réservé à la compétence de l’Auguste ; j’ai donc donné l’ordre qu’on le garde jusqu’à ce que je l’envoie à César.", "22": "Agrippa dit à Festus : Moi aussi, je souhaiterais entendre cet homme. – Demain, répondit-il, tu l’entendras.", "23": "Le lendemain, donc, Agrippa et Bérénice arrivèrent en grande pompe et entrèrent dans la salle d’audience avec les tribuns militaires et les hommes de marque de la ville. Sur l’ordre de Festus, Paul fut amené.", "24": "Alors Festus dit : Roi Agrippa, et vous tous qui êtes présents avec nous, vous voyez cet homme au sujet de qui toute la multitude des Juifs est intervenue auprès de moi, à Jérusalem comme ici, en clamant qu’il ne devait plus vivre.", "25": "Quant à moi, j’ai compris qu’il n’avait rien fait qui mérite la mort ; mais comme lui-même en a appelé à l’Auguste, j’ai jugé bon de le lui envoyer.", "26": "N’ayant rien de précis à écrire au souverain sur son compte, je l’ai fait comparaître devant vous, et en particulier devant toi, roi Agrippa, afin d’avoir, après l’interrogatoire, quelque chose à écrire.", "27": "Car il me semble absurde d’envoyer un prisonnier sans signifier les motifs de son inculpation."}, "26": {"1": "Agrippa dit à Paul : Il t’est permis de plaider ta cause. Alors Paul étendit la main et présenta ainsi sa défense :", "2": "Je m’estime heureux, roi Agrippa, d’avoir aujourd’hui à présenter ma défense devant toi au sujet de toutes les accusations que les Juifs portent contre moi,", "3": "car tu connais particulièrement bien toutes les coutumes des Juifs et leurs débats. Je te prie donc de m’écouter patiemment.", "4": "Ce qu’a été ma vie depuis le plus jeune âge, dès le commencement au milieu de ma nation, à Jérusalem, tous les Juifs le savent.", "5": "Ils me connaissent depuis longtemps et ils peuvent témoigner, s’ils le veulent, que j’ai vécu en pharisien, selon le parti le plus strict de notre religion.", "6": "Et maintenant je suis mis en jugement parce que je mets mon espérance en la promesse que Dieu a faite à nos pères,", "7": "promesse dont nos douze tribus, qui célèbrent le culte avec ferveur, nuit et jour, espèrent atteindre l’accomplissement. C’est au sujet de cette espérance, ô roi, que je suis accusé par des Juifs !", "8": "Pourquoi juge-t-on incroyable, parmi vous, que Dieu réveille des morts ?", "9": "Pour ma part, donc, j’avais d’abord pensé devoir m’opposer très activement au nom de Jésus le Nazoréen.", "10": "C’est ce que j’ai fait à Jérusalem : j’ai moi-même fait enfermer en prison beaucoup de saints, selon l’autorité dont j’avais été investi par les grands prêtres ; et, quand on décidait de les supprimer, j’apportais mon suffrage.", "11": "Dans toutes les synagogues, j’usais de maints sévices pour les forcer à blasphémer. Dans l’excès de ma fureur contre eux, je les persécutais jusque dans les villes étrangères.", "12": "C’est ainsi que je me rendais à Damas, avec l’autorité et le mandat dont j’avais été investi par les grands prêtres,", "13": "quand, vers le milieu du jour, ô roi, j’ai vu en chemin briller tout autour de moi et de mes compagnons de route une lumière venant du ciel, plus resplendissante que le soleil.", "14": "Nous sommes tous tombés à terre, et j’ai entendu une voix qui me disait en langue hébraïque : « Saoul, Saoul, pourquoi me persécutes-tu ? Il est dur pour toi de regimber contre l’aiguillon ! »", "15": "J’ai répondu : « Qui es-tu, Seigneur ? » Le Seigneur a dit : « Moi, je suis Jésus, celui que, toi, tu persécutes.", "16": "Mais lève-toi, tiens-toi sur tes pieds. Voici en effet pourquoi je te suis apparu : je te destine à être serviteur et témoin de ce que tu as vu de moi et de ce pour quoi je t’apparaîtrai encore.", "17": "Je te délivrerai de ce peuple et des non-Juifs, vers qui, moi, je t’envoie,", "18": "pour leur ouvrir les yeux, afin qu’ils se tournent des ténèbres vers la lumière et de l’autorité du Satan vers Dieu, et qu’ils reçoivent le pardon des péchés et une part d’héritage parmi ceux qui ont été consacrés par la foi en moi. »", "19": "En conséquence, roi Agrippa, je n’ai pas été réfractaire à la vision céleste.", "20": "Mais à ceux de Damas d’abord, puis à Jérusalem, dans toute la Judée, et aux non-Juifs, j’ai annoncé qu’ils doivent changer radicalement et se tourner vers Dieu, avec des œuvres dignes de ce changement radical.", "21": "Voilà pourquoi les Juifs se sont emparés de moi dans le temple, tentant de m’éliminer.", "22": "Mais, grâce à la protection de Dieu, j’ai subsisté jusqu’à ce jour et je rends témoignage devant petits et grands, sans rien dire en dehors de ce que les prophètes et Moïse ont annoncé,", "23": "à savoir que le Christ souffrirait et que, relevé le premier d’entre les morts, il annoncerait la lumière au peuple et aux non-Juifs.", "24": "Comme il présentait ainsi sa défense, Festus s’écria : Tu es fou, Paul ! Ta grande érudition te pousse à la folie !", "25": "Paul répliqua : Je ne suis pas fou, très excellent Festus ; ce sont, au contraire, des paroles de vérité et de bon sens que j’énonce.", "26": "Le roi est instruit de tout cela, et je lui en parle avec assurance, car je suis persuadé qu’il n’en ignore rien ; en effet, ce n’est pas en cachette que tout cela s’est passé.", "27": "Crois-tu aux prophètes, roi Agrippa ? Je sais bien que tu y crois !", "28": "Agrippa dit à Paul : Encore un peu, tu m’auras persuadé, tu auras fait de moi un chrétien !", "29": "Paul répondit : Que ce soit pour un peu ou pour beaucoup, je souhaiterais, s’il plaît à Dieu, que non seulement toi, mais encore tous ceux qui m’écoutent aujourd’hui, vous deveniez tels que, moi, je suis – à l’exception toutefois de ces liens !", "30": "Alors le roi, le gouverneur, Bérénice et tous ceux qui étaient assis avec eux se levèrent ;", "31": "en se retirant, ils se disaient les uns aux autres : Cet homme ne fait rien qui mérite la mort ou la prison.", "32": "Agrippa, de son côté, dit à Festus : On aurait pu relâcher cet homme, s’il n’en avait pas appelé à César."}, "27": {"1": "Lorsqu’il a été décidé que nous embarquerions pour l’Italie, on a remis Paul et quelques autres prisonniers à un centurion nommé Julius, de la cohorte Auguste.", "2": "Montés sur un bateau d’Adramytte en partance pour les côtes de l’Asie, nous avons gagné le large ; avec nous se trouvait Aristarque, un Macédonien de Thessalonique.", "3": "Le jour suivant, nous avons abordé à Sidon ; Julius, qui traitait Paul avec humanité, lui a permis d’aller chez ses amis pour bénéficier de leurs soins.", "4": "Partis de là, nous avons longé la côte de Chypre, parce que les vents étaient contraires.", "5": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous avons débarqué à Myra, en Lycie.", "6": "Là, le centurion a trouvé un bateau d’Alexandrie à destination de l’Italie, et il nous y a fait monter.", "7": "Pendant bien des jours, nous avons navigué lentement. Nous avons atteint à grand-peine les parages de Cnide, et comme le vent ne nous permettait pas d’aborder, nous avons longé la Crète, en doublant Salmoné.", "8": "En la bordant à grand-peine, nous sommes arrivés à un lieu appelé Beaux-Ports, près de la ville de Lasée.", "9": "Comme beaucoup de temps s’était écoulé et que la navigation devenait dangereuse – le jeûne était déjà passé – Paul les avertissait :", "10": "Mes amis, je vois que la navigation ne se fera pas sans péril et sans beaucoup de dommage, non seulement pour la cargaison et pour le bateau, mais encore pour nous-mêmes.", "11": "Mais le centurion se fiait au timonier et au capitaine du navire plutôt qu’aux paroles de Paul.", "12": "Comme le port se prêtait mal à l’hivernage, la majorité décida de remettre la voile pour tâcher d’atteindre Phénix, un port de Crète tourné vers le sud-ouest et le nord-ouest, afin d’y passer l’hiver.", "13": "Un léger vent du sud s’était levé ; pensant être en mesure d’exécuter leur projet, ils ont levé l’ancre et se sont mis à longer de près la Crète.", "14": "Mais peu après, venant de l’île, un vent de tempête appelé euraquilon s’est déchaîné.", "15": "Le bateau a été entraîné, sans pouvoir tenir contre le vent, et nous nous sommes laissé porter à la dérive.", "16": "Tandis que nous passions au-dessous d’une petite île appelée Cauda, nous avons réussi, à grand-peine, à nous rendre maîtres de la chaloupe ;", "17": "après l’avoir hissée, ils se sont servis des moyens de secours pour ceinturer le bateau et, de crainte d’échouer sur la Syrte, ils ont descendu l’ancre flottante, continuant à la dérive.", "18": "Comme nous étions fortement secoués par la tempête, ils se sont débarrassés le lendemain d’une partie de la cargaison.", "19": "Le troisième jour, ils ont jeté de leurs propres mains les agrès du bateau.", "20": "Ni le soleil, ni les étoiles n’avaient paru pendant plusieurs jours, et la tempête restait si forte que nous avions finalement perdu toute espérance d’être sauvés.", "21": "Ils n’avaient pas mangé depuis longtemps. Alors Paul, debout au milieu d’eux, leur a dit : Mes amis, vous auriez dû m’écouter et ne pas repartir de Crète ; vous auriez évité ce péril et ce dommage.", "22": "Mais maintenant, je vous exhorte à prendre courage ; car aucun de vous ne périra, mais seulement le bateau.", "23": "En effet, un ange du Dieu auquel j’appartiens et à qui je rends un culte s’est présenté à moi cette nuit", "24": "et m’a dit : N’aie pas peur, Paul ; il faut que tu comparaisses devant César, et Dieu t’accorde la grâce de tous ceux qui naviguent avec toi.", "25": "Prenez donc courage, mes amis, car j’ai cette foi en Dieu qu’il en sera comme il m’a été dit.", "26": "Nous devons échouer sur une certaine île.", "27": "C’était la quatorzième nuit que nous étions ainsi ballottés sur l’Adriatique, quand les matelots, vers le milieu de la nuit, ont soupçonné l’approche d’une terre.", "28": "Ils ont jeté la sonde et trouvé vingt brasses ; après avoir couvert une courte distance, ils l’ont jetée à nouveau et trouvé quinze brasses.", "29": "Craignant d’échouer sur des récifs, ils ont jeté quatre ancres de la poupe, en souhaitant que le jour se lève.", "30": "Mais, comme les matelots cherchaient à s’enfuir du bateau et faisaient descendre la chaloupe à la mer sous prétexte d’aller, depuis la proue, fixer plus loin des ancres,", "31": "Paul a dit au centurion et aux soldats : Si ces hommes ne demeurent pas dans le bateau, vous ne pouvez pas être sauvés !", "32": "Alors les soldats ont coupé les cordes de la chaloupe et l’ont laissée tomber.", "33": "En attendant que le jour se lève, Paul a invité tout le monde à prendre de la nourriture, en disant : C’est aujourd’hui le quatorzième jour que vous êtes dans l’attente et que vous restez à jeun, sans rien prendre.", "34": "Je vous invite donc à prendre de la nourriture, car il y va de votre salut : aucun d’entre vous ne perdra un seul cheveu de sa tête !", "35": "Après avoir dit cela, il a pris du pain, il a rendu grâce à Dieu devant tous, puis il l’a rompu et s’est mis à manger.", "36": "Alors, reprenant courage, tous ont pris de la nourriture.", "37": "Nous étions, dans le bateau, deux cent soixante-seize personnes en tout.", "38": "Quand tous ont eu assez mangé, ils ont allégé le bateau en jetant le blé à la mer.", "39": "Lorsque le jour s’est levé, ils n’ont pas reconnu la terre, mais ils ont aperçu un golfe et ils ont décidé de pousser le bateau, si possible, jusqu’au rivage.", "40": "Ils ont détaché les ancres pour les laisser aller à la mer et ils ont relâché en même temps les attaches des gouvernails ; puis ils ont mis au vent la voile d’artimon et se sont dirigés vers le rivage.", "41": "Mais ils sont tombés sur un banc de sable entre deux courants, et ils y ont échoué le navire. La proue, bien engagée, demeurait immobile, tandis que la poupe se disloquait sous la violence des vagues.", "42": "Les soldats avaient décidé de tuer les prisonniers, de peur que l’un d’eux ne s’échappe à la nage.", "43": "Mais le centurion, qui était décidé à sauver Paul, les a empêchés de mettre leur décision à exécution. Il a donné l’ordre à ceux qui savaient nager de se jeter les premiers à l’eau pour gagner la terre.", "44": "Les autres les rejoindraient sur des planches ou sur des débris du bateau. Ainsi tous sont parvenus à terre sains et saufs."}, "28": {"1": "Une fois arrivés sains et saufs, nous avons appris que l’île s’appelait Malte.", "2": "Les barbares nous ont témoigné une humanité extraordinaire ; ils nous ont tous accueillis près d’un grand feu, qu’ils avaient allumé à cause de la pluie qui s’était mise à tomber et du froid.", "3": "Paul avait ramassé une brassée de bois mort pour la mettre dans le feu, mais, par l’effet de la chaleur, une vipère en est sortie et s’est attachée à sa main.", "4": "Quand les barbares ont vu la bête suspendue à sa main, ils se sont dit les uns aux autres : Cet homme est sûrement un meurtrier, puisque, à peine sauvé de la mer, la Justice ne lui permet pas de vivre.", "5": "Mais il a secoué la bête dans le feu et n’en a éprouvé aucun mal.", "6": "Les gens s’attendaient à le voir enfler ou tomber mort tout à coup ; mais, après avoir attendu longtemps, voyant qu’il ne lui arrivait rien de mal, ils ont changé d’avis et se sont mis à dire que c’était un dieu.", "7": "Il y avait, dans les environs, une propriété appartenant au premier personnage de l’île, un nommé Publius, qui nous a accueillis et logés amicalement pendant trois jours.", "8": "Le père de Publius était alité, en proie à la fièvre et à la dysenterie ; Paul est entré chez lui, il a prié, il lui a imposé les mains et il l’a guéri.", "9": "Là-dessus, les autres malades de l’île sont venus aussi, et ils ont été guéris.", "10": "On nous a rendu de grands honneurs et, à notre départ, on nous a fourni ce dont nous avions besoin.", "11": "Après un séjour de trois mois, nous avons gagné le large sur un bateau d’Alexandrie qui avait hiverné dans l’île et qui portait pour enseigne les Dioscures.", "12": "Ayant abordé à Syracuse, nous y avons demeuré trois jours.", "13": "De là, en suivant la côte, nous avons atteint Reggio ; le vent du sud s’étant levé le lendemain, en deux jours nous sommes parvenus à Pouzzoles,", "14": "où nous avons trouvé des frères qui nous ont prié de demeurer sept jours avec eux. C’est ainsi que nous sommes arrivés à Rome.", "15": "Les frères de cette ville, qui avaient eu de nos nouvelles, sont venus à notre rencontre jusqu’au Forum d’Appius et aux Trois-Tavernes. En les voyant, Paul a rendu grâce à Dieu et il a pris courage.", "16": "Après notre arrivée à Rome, on a permis à Paul de demeurer à part avec le soldat qui le gardait.", "17": "Au bout de trois jours, il convoqua les notables des Juifs ; quand ils furent réunis, il se mit à leur dire : Mes frères, sans avoir rien fait contre le peuple ni contre les coutumes de nos pères, moi, je suis prisonnier depuis qu’à Jérusalem j’ai été livré aux Romains.", "18": "Après m’avoir interrogé, ceux-ci étaient décidés à me relâcher, parce qu’il n’y avait en moi rien qui mérite la mort.", "19": "Mais les Juifs s’y sont opposés et j’ai été forcé d’en appeler à César, sans avoir pour autant l’intention d’accuser ma nation.", "20": "C’est pour ce motif que j’ai demandé à vous voir et à vous parler, car c’est à cause de l’espérance d’Israël que je porte ces chaînes.", "21": "Ils lui répondirent : Nous n’avons reçu de Judée aucun écrit à ton sujet, et aucun frère n’est venu pour rapporter ou dire du mal de toi.", "22": "Mais nous voudrions t’entendre parler toi-même de ce que tu penses, car nous savons que ce parti rencontre partout la contradiction.", "23": "Ils lui fixèrent un jour et revinrent le trouver en plus grand nombre dans son logis. Dans son exposé, il rendait témoignage au règne de Dieu et s’efforçait, par la loi de Moïse et les Prophètes, de les persuader de tout ce qui concerne Jésus, et cela depuis le matin jusqu’au soir.", "24": "Les uns furent persuadés par ce qu’il disait, et les autres ne crurent pas.", "25": "Comme ils se retiraient, en désaccord les uns avec les autres, Paul n’ajouta que ceci : L’Esprit saint a bien parlé à vos pères, par l’entremise du prophète Esaïe,", "26": "quand il a dit :  Va vers ce peuple, et dis :  Vous aurez beau entendre, vous ne comprendrez jamais ;  vous aurez beau regarder, vous ne verrez jamais ;", "27": "car le cœur de ce peuple s’est engourdi ;  ils sont devenus durs d’oreille et ils ont fermé les yeux,  de peur de voir avec leurs yeux, d’entendre avec leurs oreilles,  de comprendre avec leur cœur  et de faire demi-tour ; je les aurais guéris !", "28": "Sachez donc que ce salut de Dieu a été envoyé aux non-Juifs : eux, ils écouteront. [", "29": "]", "30": "Il demeura deux années entières au domicile qu’il avait loué. Il accueillait tous ceux qui venaient le voir ;", "31": "il proclamait le règne de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ avec une entière assurance, sans empêchement."}}}