{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année du roi Darius, le premier jour du sixième mois, la parole du Seigneur parvint à Zorobabel, fils de Shéaltiel, gouverneur de Juda, et à Josué, fils de Yehotsadaq, le grand prêtre, par l’intermédiaire d’Aggée, le prophète :", "2": "Ainsi parle le Seigneur (YHWH) des Armées : Ce peuple dit : Le temps n’est pas venu, le temps où la maison du Seigneur doit être rebâtie.", "3": "Alors, la parole du Seigneur leur parvint par l’intermédiaire d’Aggée, le prophète :", "4": "Est-ce le temps pour vous d’habiter vos maisons lambrissées, quand cette maison est en ruine ?", "5": "Maintenant, ainsi parle le Seigneur (YHWH) des Armées : Réfléchissez à votre situation.", "6": "Vous avez beaucoup semé, mais cela rapporte peu ; vous mangez, mais vous n’êtes pas rassasiés ; vous buvez, mais vous n’êtes pas ivres ; vous êtes vêtus, mais vous n’avez pas chaud ; le salarié reçoit son salaire dans une bourse trouée.", "7": "Ainsi parle le Seigneur (YHWH) des Armées : Réfléchissez à votre situation.", "8": "Montez dans la montagne, apportez du bois et bâtissez la Maison : je l’agréerai et je la glorifierai, dit le Seigneur .", "9": "On attendait beaucoup, et il y a eu peu ; vous l’avez rapporté à la maison, mais j’ai soufflé dessus. Pourquoi ? – déclaration du Seigneur (YHWH) des Armées. A cause de ma maison, qui est en ruine, tandis que chacun de vous s’affaire pour sa propre maison.", "10": "C’est pourquoi, au-dessus de vous, le ciel a retenu la rosée, et la terre a retenu ses produits.", "11": "J’ai appelé la sécheresse sur le pays, sur les montagnes, sur le blé, sur le vin, sur l’huile, sur ce que produit la terre, sur les humains et sur les bêtes, et sur tout le produit du travail.", "12": "Zorobabel, fils de Shaltiel, Josué, fils de Yehotsadaq, le grand prêtre, et tout le reste du peuple écoutèrent le Seigneur , leur Dieu, d’après les paroles d’Aggée, le prophète, selon la mission que lui avait donnée le Seigneur , leur Dieu ; et le peuple fut saisi de crainte devant le Seigneur .", "13": "Aggée, messager du Seigneur , dit au peuple, comme un message du Seigneur : Je suis avec vous – déclaration du Seigneur .", "14": "Le Seigneur éveilla l’esprit de Zorobabel, fils de Shaltiel, gouverneur de Juda, l’esprit de Josué, fils de Yehotsadaq, le grand prêtre, et l’esprit de tout le reste du peuple. Ils vinrent se mettre à l’œuvre dans la maison du Seigneur (YHWH) des Armées, leur Dieu.", "15": "– C’était le vingt-quatrième jour du sixième mois, la deuxième année du roi Darius."}, "2": {"1": "Le vingt et unième jour du septième mois, la parole du Seigneur parvint par l’intermédiaire d’Aggée, le prophète :", "2": "Dis, je te prie, à Zorobabel, fils de Shaltiel, gouverneur de Juda, à Josué, fils de Yehotsadaq, le grand prêtre, et au reste du peuple :", "3": "Quel est parmi vous le survivant qui a vu cette maison dans sa gloire passée ? Et comment la voyez-vous maintenant ? Elle n’est rien à vos yeux, n’est-ce pas ?", "4": "Maintenant sois fort, Zorobabel ! – déclaration du Seigneur . Sois fort, Josué, fils de Yehotsadaq, grand prêtre ! Sois fort, peuple du pays tout entier ! – déclaration du Seigneur . Et agissez ! Car je suis avec vous – déclaration du Seigneur (YHWH) des Armées –", "5": "avec la parole que je vous ai donnée quand vous êtes sortis d’Egypte, et mon souffle qui se tient au milieu de vous : n’ayez pas peur !", "6": "Car ainsi parle le Seigneur (YHWH) des Armées : Encore un peu, très peu, et je ferai trembler le ciel et la terre, la mer et la terre ferme ;", "7": "je ferai trembler toutes les nations ; les biens les plus précieux de toutes les nations viendront, et je remplirai cette maison de gloire, dit le Seigneur (YHWH) des Armées.", "8": "L’argent m’appartient, l’or m’appartient – déclaration du Seigneur (YHWH) des Armées.", "9": "La gloire à venir pour cette maison sera plus grande que sa gloire passée, dit le Seigneur (YHWH) des Armées, et dans ce lieu je mettrai la paix – déclaration du Seigneur (YHWH) des Armées.", "10": "Le vingt-quatrième jour du neuvième mois, la deuxième année de Darius, la parole du Seigneur parvint à Aggée, le prophète :", "11": "Ainsi parle le Seigneur (YHWH) des Armées : Demande aux prêtres une loi à ce sujet, je te prie :", "12": "Si quelqu’un porte dans le pan de son vêtement de la viande sacrée et qu’il touche avec le pan de son vêtement du pain, un plat, du vin, de l’huile, ou un aliment quelconque, celui-ci sera-t-il consacré ? Les prêtres répondirent : Non !", "13": "Et Aggée dit : Si quelqu’un est devenu impur au contact d’un cadavre, et qu’il touche une de ces choses, celle-ci sera-t-elle impure ? Les prêtres répondirent : Elle sera impure.", "14": "Alors Aggée dit : Tel est ce peuple, telle est cette nation devant moi, – déclaration du Seigneur – tel est tout le travail de leurs mains ; ce qu’ils présentent devant moi est impur.", "15": "Maintenant faites attention, je vous prie, à ce qui va se produire à partir de ce jour et par la suite. Avant qu’on ait mis pierre sur pierre dans le temple du Seigneur ,", "16": "alors, quand on venait à un tas de grain de vingt mesures, il n’y en avait que dix ; quand on venait au pressoir pour tirer cinquante mesures d’un foulage, il n’y en avait que vingt.", "17": "Je vous ai frappés par la rouille, par la nielle et par la grêle, ainsi que tout le travail de vos mains, sans vous ramener à moi, – déclaration du Seigneur .", "18": "Faites attention, je vous prie, à ce qui va se produire à partir de ce jour et par la suite, depuis le vingt-quatrième jour du neuvième mois, depuis le jour où le temple du Seigneur a été fondé, faites-y attention !", "19": "Y a-t-il encore de la semence dans la grange ? Même la vigne, le figuier, le grenadier et l’olivier n’ont rien rapporté. A partir de ce jour je vais bénir.", "20": "La parole du Seigneur parvint pour la deuxième fois à Aggée, le vingt-quatrième jour du mois :", "21": "Dis à Zorobabel, gouverneur de Juda : Je ferai trembler le ciel et la terre ;", "22": "je renverserai le trône des royaumes, je détruirai la force des royaumes des nations, je renverserai le char et ceux qui le montent ; les chevaux et ceux qui les montent seront jetés bas, chacun tombera sous l’épée de son frère.", "23": "En ce jour-là – déclaration du Seigneur (YHWH) des Armées – je te prendrai, Zorobabel, fils de Shéaltiel, mon serviteur, – déclaration du Seigneur – et je te placerai comme un sceau, car c’est toi que j’ai choisi – déclaration du Seigneur (YHWH) des Armées."}}}