{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Amos", "chapters": {"1": {"1": "Paroles d’Amos, l’un des éleveurs de Teqoa ; ce qu’il a vu au sujet d’Israël aux jours d’Ozias, roi de Juda, et aux jours de Jéroboam, fils de Joas, roi d’Israël, deux ans avant le tremblement de terre.", "2": "Il dit : De Sion le Seigneur rugit, de Jérusalem il fait retentir sa voix. Les pâturages des bergers sont en deuil, et le sommet du Carmel est desséché.", "3": "Ainsi parle le Seigneur : A cause de trois transgressions de Damas, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont foulé le Galaad avec des herses de fer,", "4": "j’enverrai le feu contre la maison d’Hazaël, et il dévorera les palais de Ben-Hadad.", "5": "Je briserai les verrous de Damas, je retrancherai de Biqath-Aven les habitants et de Beth-Eden celui qui tient le sceptre ; le peuple d’Aram sera exilé à Qir, dit le Seigneur .", "6": "Ainsi parle le Seigneur : A cause de trois transgressions de Gaza, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont exilé tout un peuple pour le livrer à Edom,", "7": "j’enverrai le feu contre la muraille de Gaza, et il dévorera ses palais.", "8": "Je retrancherai d’Ashdod tout habitant et d’Ashqelôn celui qui tient le sceptre : je tournerai ma main contre Eqrôn et le reste des Philistins disparaîtra, dit le Seigneur D ieu .", "9": "Ainsi parle le Seigneur : A cause de trois transgressions de Tyr, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont livré à Edom tout un peuple d’exilés et qu’ils ne se sont pas souvenus de l’alliance fraternelle,", "10": "j’enverrai le feu contre la muraille de Tyr, et il dévorera ses palais.", "11": "Ainsi parle le Seigneur : A cause de trois transgressions d’Edom, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’il a poursuivi son frère avec l’épée en étouffant sa compassion, parce que sa colère déchire sans cesse et qu’il garde continuellement sa fureur,", "12": "j’enverrai le feu contre Témân, et il dévorera les palais de Botsra.", "13": "Ainsi parle le Seigneur : A cause de trois transgressions des Ammonites, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont éventré les femmes enceintes du Galaad afin d’agrandir leur territoire,", "14": "je mettrai le feu à la muraille de Rabba, et il dévorera ses palais. Au milieu des acclamations guerrières, au jour du combat, au milieu de la tempête, au jour de l’ouragan ;", "15": "leur roi s’en ira en exil, lui et ses chefs avec lui, dit le Seigneur ."}, "2": {"1": "Ainsi parle le Seigneur : A cause de trois transgressions de Moab, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’il a brûlé, calciné les os du roi d’Edom,", "2": "j’enverrai le feu contre Moab. Il dévorera les palais de Qeriyoth ; et Moab mourra au milieu du vacarme, au milieu des acclamations guerrières et au son de la trompe.", "3": "Je retrancherai le juge de chez lui et je tuerai tous ses chefs avec lui, dit le Seigneur .", "4": "Ainsi parle le Seigneur : A cause de trois transgressions de Juda, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont rejeté la loi du Seigneur et qu’ils n’ont pas observé ses prescriptions, parce qu’ils se sont laissé égarer par leurs mensonges, les mêmes mensonges que leurs pères avaient suivis,", "5": "j’enverrai le feu contre Juda, et il dévorera les palais de Jérusalem.", "6": "Ainsi parle le Seigneur : A cause de trois transgressions d’Israël, à cause de quatre, je ne révoquerai pas mon arrêt : parce qu’ils ont vendu le juste pour de l’argent, le pauvre pour une paire de sandales ;", "7": "ils harcèlent jusqu’à la poussière de la terre qui est sur la tête des petites gens, ils font dévier le chemin des pauvres. Un homme et son père vont vers la même fille, profanant ainsi mon nom sacré.", "8": "Ils s’étendent près de chaque autel sur des vêtements pris en gage et ils boivent dans la maison de leur dieu le vin de ceux qu’ils ont condamnés à l’amende.", "9": "Moi, pourtant, j’ai détruit devant eux les Amorites, dont la hauteur égalait celle des cèdres, et la force celle des chênes ; j’ai détruit leur fruit en haut et leurs racines en bas.", "10": "Moi, pourtant, je vous ai fait monter d’Egypte et je vous ai conduits quarante ans dans le désert pour que vous preniez possession du pays des Amorites.", "11": "J’ai suscité des prophètes parmi vos fils et des nazirs parmi vos jeunes gens. N’en est-il pas ainsi, Israélites ? – déclaration du Seigneur ...", "12": "Mais vous avez fait boire du vin aux nazirs, et aux prophètes vous avez donné cet ordre : N’agissez pas en prophètes !", "13": "Eh bien, moi, je vous écrase sur place, comme écrase un chariot chargé de gerbes.", "14": "Plus de refuge pour l’homme rapide ; celui qui est vigoureux ne pourra pas déployer sa force, et le guerrier ne sauvera pas sa vie ;", "15": "celui qui manie l’arc ne résistera pas, celui qui est rapide n’échappera pas, et le cavalier ne sauvera pas sa vie ;", "16": "le plus courageux des guerriers s’enfuira nu en ce jour-là – déclaration du Seigneur ."}, "3": {"1": "Ecoutez cette parole que le Seigneur prononce sur vous Israélites, sur tout le clan que j’ai fait monter d’Egypte !", "2": "Je vous ai distingués, vous seuls, parmi tous les clans de la terre ; c’est pourquoi je vous ferai rendre des comptes pour toutes vos fautes.", "3": "Deux hommes marchent-ils ensemble, sans en avoir convenu ?", "4": "Le lion rugit-il dans les broussailles sans avoir une proie ? Le jeune lion pousse-t-il des cris du fond de sa tanière sans avoir fait une capture ?", "5": "L’oiseau tombe-t-il dans le filet qui est à terre sans qu’il y ait un piège ? Le filet s’élève-t-il du sol sans qu’il y ait rien de pris ?", "6": "Sonne-t-on de la trompe dans une ville sans que le peuple tremble ? Arrive-t-il un malheur dans une ville sans que le Seigneur en soit l’auteur ?", "7": "Ainsi le Seigneur D ieu ne fait rien sans avoir révélé ses secrets à ses serviteurs, les prophètes.", "8": "Le lion rugit : qui n’aurait peur ? Le Seigneur D ieu parle : qui n’agirait en prophète ?", "9": "Dans les palais d’Ashdod et dans les palais d’Egypte, proclamez : Rassemblez-vous sur les montagnes de Samarie, et voyez les grands désordres au milieu d’elle, les oppressions en son sein !", "10": "Ils ne savent pas agir avec droiture, – déclaration du Seigneur – ils entassent dans leurs palais la violence et le ravage.", "11": "A cause de cela, ainsi parle le Seigneur D ieu : Un ennemi, tout autour du pays ! Il va te dépouiller de ta force, et tes palais seront pillés.", "12": "Ainsi parle le Seigneur : Comme le berger sauve de la gueule du lion deux pattes ou un bout d’oreille, ainsi seront sauvés les Israélites qui habitent à Samarie, eux qui sont allongés sur des lits et des tapis de Damas.", "13": "Ecoutez, et témoignez-en contre la maison de Jacob ! – déclaration du Seigneur D ieu , le Dieu des Armées.", "14": "Le jour où je ferai rendre des comptes à Israël pour ses transgressions, je lui ferai rendre des comptes pour les autels de Beth-El ; les cornes de l’autel seront brisées et tomberont à terre.", "15": "Je démolirai la maison d’hiver sur la maison d’été, les maisons d’ivoire disparaîtront ; ce sera la fin de nombreuses maisons – déclaration du Seigneur ."}, "4": {"1": "Ecoutez cette parole, vaches du Bashân, vous qui êtes dans la montagne de Samarie, vous qui opprimez les petites gens, qui écrasez les pauvres et qui dites à vos maris : Apportez, et buvons !", "2": "Le Seigneur D ieu l’a juré par sa sainteté : les jours viennent sur vous où on vous enlèvera, vous, avec des crochets, et votre progéniture avec des harpons ;", "3": "vous sortirez par les brèches, chacune de son côté, et vous vous jetterez dans la forteresse, – déclaration du Seigneur .", "4": "Allez à Beth-El et transgressez ! Allez au Guilgal et transgressez davantage ! Offrez vos sacrifices le matin et vos dîmes le troisième jour !", "5": "Faites fumer vos sacrifices de reconnaissance avec du pain levé ! Proclamez vos offrandes volontaires, faites-les connaître ! Car c’est là ce que vous aimez, Israélites, – déclaration du Seigneur D ieu .", "6": "Quant à moi, voici ce que je vous ai donné : rien à vous mettre sous la dent dans toutes vos villes, plus de pain dans tous vos lieux. Malgré cela, vous n’êtes pas revenus à moi – déclaration du Seigneur .", "7": "Quant à moi, je vous ai refusé la pluie, alors qu’il y avait encore trois mois jusqu’à la moisson ; j’ai fait pleuvoir sur une ville et sur une autre ville je n’ai pas fait pleuvoir ; une parcelle a reçu la pluie, et la parcelle sur laquelle la pluie n’est pas tombée s’est desséchée.", "8": "Deux villes, trois villes se traînaient vers une autre pour boire de l’eau, et elles n’apaisaient pas leur soif. Malgré cela, vous n’êtes pas revenus à moi – déclaration du Seigneur .", "9": "Je vous ai frappés par la rouille et par la nielle ; vos nombreux jardins, vos vignes, vos figuiers et vos oliviers ont été dévorés par les chenilles. Malgré cela, vous n’êtes pas revenus à moi – déclaration du Seigneur .", "10": "J’ai envoyé parmi vous la peste, comme en Egypte, j’ai tué vos jeunes gens par l’épée, j’ai laissé prendre vos chevaux ; j’ai fait monter à vos narines la puanteur de votre camp. Malgré cela, vous n’êtes pas revenus à moi – déclaration du Seigneur .", "11": "Je vous ai détruits, comme lors de la destruction divine de Sodome et Gomorrhe, et vous avez été comme un tison arraché à l’incendie. Malgré cela, vous n’êtes pas revenus à moi – déclaration du Seigneur .", "12": "C’est pourquoi je vais te traiter ainsi, Israël ! Et puisque je vais te traiter de la sorte, prépare-toi à la rencontre de ton Dieu, Israël !", "13": "Car celui qui façonne les montagnes et crée le vent, qui fait connaître à l’homme ses pensées, celui qui change l’aurore en ténèbres et qui marche sur les hauteurs de la terre, son nom, c’est le Seigneur (YHWH), le Dieu des Armées."}, "5": {"1": "Ecoutez cette parole, cette complainte que j’entonne sur vous, maison d’Israël !", "2": "Elle est tombée, elle ne se relèvera plus, Israël la jolie ; elle est étendue sur sa propre terre, personne ne la relève.", "3": "Car ainsi parle le Seigneur D ieu : la ville qui mettait en campagne mille hommes n’en conservera que cent, et celle qui mettait en campagne cent hommes n’en conservera que dix, pour la maison d’Israël.", "4": "Car voici ce que dit le Seigneur à la maison d’Israël : Cherchez-moi et vivez !", "5": "Ne cherchez pas à Beth-El, n’allez pas au Guilgal, ne vous rendez pas à Bersabée. Car le Guilgal sera exilé, et Beth-El sera réduit à rien.", "6": "Cherchez le Seigneur et vivez ! Craignez qu’il ne s’empare comme un feu de la maison de Joseph, et que ce feu ne la dévore, sans personne à Beth-El pour l’éteindre", "7": "– vous qui changez l’équité en absinthe et qui jetez à terre la justice !", "8": "Il fait les Pléiades et Orion, il change l’ombre de mort en aurore, il obscurcit le jour pour en faire la nuit, il appelle les eaux de la mer et les répand sur la terre : son nom, c’est le Seigneur (YHWH).", "9": "Il déchaîne le ravage sur le puissant, et le ravage survient sur la place forte.", "10": "Ils détestent celui qui les accuse à la porte de la ville et ils ont en abomination celui qui parle sincèrement.", "11": "Aussi, parce que vous avez foulé aux pieds le pauvre, et que vous avez pris de lui du blé en présent, vous avez bâti des maisons en pierres de taille, mais vous ne les habiterez pas ; vous avez planté d’excellentes vignes, mais vous n’en boirez pas le vin.", "12": "Car, je le sais, vos transgressions sont multitude, vos péchés sont nombreux ; vous opprimez le juste, vous acceptez des pots-de-vin et à la porte de la ville vous écartez les pauvres.", "13": "Voilà pourquoi, en des temps comme ceux-ci, l’homme de bon sens se tait, car ces temps sont mauvais.", "14": "Ne cherchez pas ce qui est mauvais, mais ce qui est bon, afin que vous viviez, et qu’ainsi le Seigneur , le Dieu des Armées, soit avec vous, comme vous le dites.", "15": "Détestez ce qui est mauvais, aimez ce qui est bon, faites régner l’équité à la porte de la ville ; peut-être le Seigneur , le Dieu des Armées, fera-t-il grâce au reste de Joseph.", "16": "A cause de cela, ainsi parle le Seigneur (YHWH), le Dieu des Armées, le Seigneur : Sur toutes les places, on se lamentera ; dans toutes les rues, on dira : Hélas ! hélas ! On appellera le laboureur au deuil, et aux lamentations ceux qui s’y connaissent en chants funèbres.", "17": "Dans toutes les vignes, on se lamentera, lorsque je passerai au milieu de toi, dit le Seigneur .", "18": "Quel malheur pour ceux qui désirent le jour du Seigneur ! Qu’attendez-vous du jour du Seigneur ? Il ne sera pas lumière, mais ténèbres.", "19": "Il en sera comme d’un homme qui fuit pour échapper au lion et qui rencontre l’ours ; il rentre chez lui, appuie sa main contre le mur – et le serpent le mord.", "20": "Le jour du Seigneur est-il lumière ? N’est-il pas plutôt ténèbres ? N’est-il pas obscur, sans clarté ?", "21": "Je déteste vos fêtes, je les rejette, je ne veux plus sentir vos assemblées solennelles.", "22": "Quand vous me présentez vos holocaustes et vos offrandes, je ne les agrée pas ; vos sacrifices de paix et vos bêtes grasses, je ne les regarde pas.", "23": "Eloigne de moi le tumulte de tes chants ! Je n’écoute pas le son de tes luths,", "24": "mais que l’équité coule comme de l’eau, et la justice comme un torrent intarissable.", "25": "M’avez-vous fait des sacrifices et des offrandes pendant les quarante années du désert, maison d’Israël ?", "26": "Emportez donc Sikkouth, votre roi, et Kiyoun, vos images, l’étoile de votre dieu, toutes ces choses que vous avez faites !", "27": "Je vous exilerai au-delà de Damas, dit celui dont le nom est le Seigneur (YHWH), le Dieu des Armées."}, "6": {"1": "Quel malheur pour ceux qui sont satisfaits à Sion, ceux qui vivent en toute confiance dans la montagne de Samarie, ces notables de la première des nations, auprès desquels va la maison d’Israël !", "2": "Passez à Kalné et regardez, de là, allez jusqu’à Hamath la grande, et descendez à Gath des Philistins : valent-elles mieux que ces royaumes-ci, et leur territoire est-il plus grand que le vôtre ?", "3": "Vous croyez éloigner le jour du malheur, et vous faites approcher le règne de la violence.", "4": "Couchés sur des lits d’ivoire, vautrés sur des divans, ils mangent les jeunes béliers du troupeau, les veaux à l’étable.", "5": "Ils égrènent les sons du luth, comme David, ils se sont inventé des instruments de musique.", "6": "Ils boivent du vin dans des calices, ils se confèrent des onctions avec les prémices de l’huile, ils ne souffrent pas du désastre de Joseph !", "7": "C’est pourquoi maintenant ils vont être exilés en tête des exilés, et les banquets des vautrés prendront fin.", "8": "Le Seigneur D ieu l’a juré par lui-même – déclaration du Seigneur , le Dieu des Armées : J’ai en horreur l’orgueil de Jacob, et je déteste ses palais ; je livrerai la ville, avec tout ce qui s’y trouve.", "9": "Et s’il reste dix hommes dans une seule maison, ils mourront.", "10": "Lorsqu’un parent prendra un mort pour le brûler et qu’il enlèvera de la maison les ossements, il dira à celui qui est au fond de la maison : Y a-t-il encore quelqu’un chez toi ? Et l’autre répondra : Personne... Alors il dira : Silence ! Car il ne faut pas évoquer le nom du Seigneur (YHWH) !", "11": "Car le Seigneur donne ses ordres de démolition : la grande maison sera réduite en gravats, la petite en débris.", "12": "Les chevaux courent-ils sur le roc, y laboure-t-on avec des bœufs, pour que vous ayez changé l’équité en poison, et le fruit de la justice en absinthe ?", "13": "Vous vous réjouissez de Lo-Dabar (« Rien »), vous dites : N’est-ce pas par notre force que nous avons pris Qarnaïm (« Les Deux Cornes ») ?", "14": "C’est pourquoi je suscite contre vous, maison d’Israël, – déclaration du Seigneur , le Dieu des Armées – une nation qui vous opprimera depuis l’entrée de Hamath jusqu’à l’oued de la plaine aride."}, "7": {"1": "Voici ce que me fit voir le Seigneur D ieu : il façonnait des criquets au moment où le regain commençait à croître ; c’était le regain après la coupe du roi.", "2": "Comme ils dévoraient entièrement l’herbe du pays, je dis : Seigneur D ieu , pardonne, je t’en prie ! Comment Jacob subsisterait-il ? Il est si petit !", "3": "Le Seigneur en eut du regret. Cela n’arrivera pas, dit le Seigneur .", "4": "Voici ce que me fit voir le Seigneur D ieu : le Seigneur D ieu proclamait le jugement par le feu ; le feu avait dévoré le grand abîme et dévorait la parcelle.", "5": "Je dis : Seigneur D ieu , arrête, je t’en prie ! Comment Jacob subsisterait-il ? Il est si petit !", "6": "Le Seigneur en eut du regret. Cela non plus n’arrivera pas, dit le Seigneur D ieu .", "7": "Voici ce qu’il me fit voir : le Seigneur se tenait près d’un mur d’étain, et il avait de l’étain.", "8": "Le Seigneur me dit : Que vois-tu, Amos ? Je répondis : De l’étain. Alors le Seigneur dit : Je mets de l’étain au sein d’Israël, mon peuple : je ne lui passerai plus rien.", "9": "Les hauts lieux d’Isaac seront dévastés ; les sanctuaires d’Israël seront réduits en ruines, et je me dresserai contre la maison de Jéroboam avec l’épée.", "10": "Alors Amatsia, prêtre de Beth-El, fit dire à Jéroboam, roi d’Israël : Amos conspire contre toi au sein de la maison d’Israël ; le pays ne peut supporter toutes ses paroles.", "11": "Car ainsi parle Amos : Jéroboam mourra par l’épée, et Israël sera exilé loin de sa terre.", "12": "Amatsia dit à Amos : Va-t’en, visionnaire, va te réfugier au pays de Juda ; là-bas, tu pourras manger ton pain et parler en prophète.", "13": "Mais ne continue pas à parler en prophète à Beth-El, car c’est un sanctuaire de roi, et une maison royale.", "14": "Amos répondit à Amatsia : Je ne suis ni prophète, ni fils de prophète ; je suis éleveur de bovins et cultivateur de sycomores.", "15": "Le Seigneur m’a pris derrière le troupeau ; le Seigneur m’a dit : Va, parle en prophète à Israël, mon peuple.", "16": "Ecoute maintenant la parole du Seigneur , toi qui dis : « Ne parle pas en prophète sur Israël et ne vaticine pas sur la maison d’Isaac ! »", "17": "A cause de cela, voici ce que dit le Seigneur : Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l’épée, ta terre sera partagée au cordeau ; toi, tu mourras sur une terre impure, et Israël sera exilé loin de sa terre."}, "8": {"1": "Voici ce que me fit voir le Seigneur D ieu : une corbeille de fruits d’été.", "2": "Il dit : Que vois-tu, Amos ? Je répondis : Une corbeille de fruits d’été. Et le Seigneur me dit : La fin a mûri pour Israël, mon peuple ; je ne lui passerai plus rien.", "3": "En ce jour-là, les chants du palais seront des gémissements – déclaration du Seigneur D ieu . On jettera partout une multitude de cadavres. Silence !", "4": "Ecoutez, vous qui harcelez le pauvre et qui supprimez les déshérités du pays !", "5": "Vous dites : Quand la nouvelle lune sera-t-elle passée, que nous vendions le grain ? Quand le sabbat finira-t-il, que nous ouvrions les sacs de blé ? Nous diminuerons l’épha, nous augmenterons le prix, nous fausserons les balances pour tromper ;", "6": "nous achèterons les petites gens pour de l’argent, le pauvre pour une paire de sandales, et nous vendrons même le déchet du blé.", "7": "Le Seigneur l’a juré par l’orgueil de Jacob : je n’oublierai jamais aucune de leurs œuvres.", "8": "La terre ne tremblera-t-elle pas à cause de cela ? Tous ses habitants ne prendront-ils pas le deuil ? Elle montera tout entière comme le Nil, elle se soulèvera et s’affaissera comme le Nil d’Egypte.", "9": "En ce jour-là – déclaration du Seigneur D ieu – je ferai coucher le soleil à midi et j’obscurcirai la terre en plein jour.", "10": "Je changerai vos fêtes en deuil et tous vos chants en complainte ; je couvrirai tous les reins de sacs et je tondrai toutes les têtes ; je mettrai le pays dans le deuil comme pour un fils unique, et son avenir ne sera plus qu’un jour d’amertume.", "11": "Les jours viennent – déclaration du Seigneur D ieu – où j’enverrai une famine dans le pays ; non pas une faim de pain ni une soif d’eau, mais la faim et la soif d’entendre les paroles du Seigneur .", "12": "Ils erreront alors d’une mer à l’autre, du nord à l’est ; ils rechercheront la parole du Seigneur en titubant, et ils ne la trouveront pas.", "13": "En ce jour-là, les belles jeunes filles et les jeunes gens s’évanouiront de soif,", "14": "eux qui jurent par le sacrilège de Samarie, et qui disent : « Par la vie de ton dieu, Dan ! » « Par la vie du rite de Bersabée ! » Mais ils tomberont et ne se relèveront plus."}, "9": {"1": "Je vis le Seigneur posté près de l’autel. Il dit : Frappe le chapiteau, que les seuils tremblent, brise-les sur leurs têtes à tous ! Je tuerai leur progéniture par l’épée : parmi eux, pas un fugitif ne parviendra à s’enfuir, pas un rescapé n’échappera.", "2": "S’ils pénètrent dans le séjour des morts, ma main les en arrachera ; s’ils montent au ciel, je les en ferai redescendre.", "3": "S’ils se cachent au sommet du Carmel, je les y chercherai et je les saisirai ; s’ils se dérobent à mes regards dans le fond de la mer, là j’ordonnerai au serpent de les mordre.", "4": "S’ils vont en captivité devant leurs ennemis, là j’ordonnerai à l’épée de les tuer ; je veillerai sur eux, non pas pour leur bonheur, mais pour leur malheur.", "5": "Le Seigneur D ieu (YHWH) des Armées touche la terre, et elle s’effondre ; tous ses habitants prennent le deuil ; elle monte tout entière comme le Nil et elle s’affaisse comme le Nil d’Egypte.", "6": "Il bâtit sa demeure dans le ciel et fonde sa voûte sur la terre ; il appelle les eaux de la mer et les répand sur la terre : son nom, c’est le Seigneur (YHWH).", "7": "N’êtes-vous pas pour moi comme les Koushites, Israélites ? – déclaration du Seigneur . N’ai-je pas fait sortir Israël d’Egypte, comme les Philistins de Kaphtor et les Araméens de Qir ?", "8": "Le Seigneur D ieu a les yeux sur le royaume pécheur. Je le détruirai, je le ferai disparaître de la terre ; toutefois je n’irai pas jusqu’à détruire totalement la maison de Jacob – déclaration du Seigneur .", "9": "Car je donne mes ordres : je secouerai la maison d’Israël parmi toutes les nations comme on secoue au crible, sans qu’il en tombe à terre un seul caillou.", "10": "Tous les pécheurs de mon peuple mourront par l’épée, eux qui disent : Tu ne feras pas approcher le malheur, tu ne le feras pas arriver jusqu’à nous.", "11": "En ce jour-là, je relèverai la hutte chancelante de David, j’en réparerai les brèches, j’en relèverai les ruines et je la rebâtirai comme elle était autrefois,", "12": "afin qu’ils prennent possession du reste d’Edom et de toutes les nations sur lesquelles mon nom a été invoqué – déclaration du Seigneur , qui fait tout cela.", "13": "Les jours viennent – déclaration du Seigneur – où le laboureur suivra de près le moissonneur, où celui qui foule le raisin suivra de près celui qui répand la semence, où le jus du raisin ruissellera des montagnes et où toutes les collines s’épancheront.", "14": "Je rétablirai la situation d’Israël, mon peuple ; ils rebâtiront les villes dévastées et ils les habiteront, ils planteront des vignes et ils en boiront le vin, ils feront des jardins et ils en mangeront le fruit.", "15": "Je les planterai sur leur terre, et ils ne seront plus déracinés de la terre que je leur ai donnée, dit le Seigneur , ton Dieu."}}}