{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Apocalypse", "chapters": {"1": {"1": "Révélation de Jésus-Christ, que Dieu lui a donnée pour montrer à ses esclaves ce qui doit arriver bientôt ; il l’a signifiée en envoyant son ange à son esclave Jean,", "2": "qui a témoigné de tout ce qu’il a vu : la parole de Dieu et le témoignage de Jésus-Christ.", "3": "Heureux celui qui lit à haute voix les paroles de la prophétie, comme ceux qui les entendent et qui gardent ce qui y est écrit ! Car le temps est proche.", "4": "Jean, aux sept Eglises qui sont en Asie : Grâce et paix à vous de la part de celui qui est, qui était et qui vient, de la part des sept esprits qui sont devant son trône", "5": "et de la part de Jésus-Christ, le témoin fidèle, le premier-né d’entre les morts et le chef des rois de la terre ! A celui qui nous aime, qui nous a délivrés de nos péchés par son sang", "6": "et qui a fait de nous un royaume, des prêtres pour son Dieu et Père, à lui la gloire et le pouvoir à tout jamais ! Amen !", "7": "Il vient avec les nuées : tous le verront, même ceux qui l’ont transpercé,  et toutes les tribus de la terre se lamenteront à son sujet . Oui, amen !", "8": "C’est moi qui suis l’alpha et l’oméga, dit le Seigneur Dieu, celui qui est, qui était et qui vient, le Tout-Puissant.", "9": "Moi, Jean, votre frère, qui prends part à la détresse, à la royauté et à la persévérance en Jésus, j’étais dans l’île appelée Patmos à cause de la parole de Dieu et du témoignage de Jésus", "10": "quand je fus saisi par l’Esprit, au jour du Seigneur ; j’entendis derrière moi une voix, forte comme le son d’une trompette,", "11": "qui disait : Ce que tu vois, écris-le dans un livre, et envoie-le aux sept Eglises : à Ephèse, à Smyrne, à Pergame, à Thyatire, à Sardes, à Philadelphie et à Laodicée.", "12": "Je me retournai pour voir celui qui parlait avec moi. Quand je me fus retourné, je vis sept porte-lampes d’or", "13": "et, au milieu des porte-lampes, quelqu’un qui ressemblait à un fils d’homme. Il était vêtu d’une longue robe et portait une ceinture d’or à la poitrine.", "14": "Sa tête et ses cheveux étaient blancs comme laine blanche, comme neige. Ses yeux étaient comme un feu flamboyant,", "15": "ses pieds ressemblaient à du bronze incandescent, et sa voix était comme le bruit de grandes eaux.", "16": "Il avait dans sa main droite sept étoiles ; de sa bouche sortait une épée acérée, à deux tranchants, et son visage était comme le soleil lorsqu’il brille dans toute sa puissance.", "17": "Quand je le vis, je tombai à ses pieds, comme mort. Alors il posa sur moi sa main droite, en disant : N’aie pas peur ! C’est moi qui suis le premier et le dernier,", "18": "le vivant. Je suis mort, mais je suis vivant à tout jamais, et j’ai les clefs de la mort et du séjour des morts.", "19": "Ecris donc ce que tu as vu, ce qui est et ce qui va arriver après.", "20": "Quant au mystère des sept étoiles que tu as vues dans ma main droite, et aux sept porte-lampes d’or, les sept étoiles sont les anges des sept Eglises, et les sept porte-lampes sont les sept Eglises."}, "2": {"1": "A l’ange de l’Eglise d’Ephèse, écris : Voici ce que dit celui qui tient les sept étoiles dans sa main droite, celui qui marche au milieu des sept porte-lampes d’or :", "2": "Je connais tes œuvres, ton travail et ta persévérance ; je sais bien que tu ne peux pas supporter les méchants : tu as mis à l’épreuve ceux qui se disent apôtres et ne le sont pas, et tu les as trouvés menteurs.", "3": "Tu as de la persévérance, tu as souffert à cause de mon nom et tu ne t’es pas lassé.", "4": "Mais j’ai ceci contre toi : tu as abandonné ton amour premier.", "5": "Souviens-toi donc d’où tu es tombé, change radicalement et reviens à tes œuvres premières ; sinon, si tu ne changes pas radicalement, je viendrai à toi et j’enlèverai ton porte-lampes de sa place.", "6": "Cependant, tu as ceci pour toi : tu détestes les œuvres des Nicolaïtes, œuvres que moi-même je déteste.", "7": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises ! Au vainqueur, je donnerai de manger de l’arbre de la vie qui est dans le paradis de Dieu.", "8": "A l’ange de l’Eglise de Smyrne, écris : Voici ce que dit le premier et le dernier, celui qui est mort et qui a repris vie :", "9": "Je connais ta détresse, ta pauvreté – pourtant tu es riche – et les calomnies de ceux qui se disent juifs et ne le sont pas : ils sont une synagogue du Satan.", "10": "N’aie aucune peur de ce que tu vas souffrir. Le diable va jeter quelques-uns d’entre vous en prison, pour que vous soyez mis à l’épreuve : vous connaîtrez la détresse pendant dix jours. Sois fidèle jusqu’à la mort, et je te donnerai la couronne de la vie.", "11": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises ! Le vainqueur n’a rien à craindre de la seconde mort.", "12": "A l’ange de l’Eglise de Pergame, écris : Voici ce que dit celui qui a l’épée acérée à deux tranchants :", "13": "Je sais bien où tu habites ; c’est là que se trouve le trône du Satan. Tu es attaché à mon nom, et tu n’as pas renié ma foi, même aux jours où Antipas, mon témoin fidèle, a été tué chez vous, là où le Satan habite.", "14": "Mais j’ai contre toi certains griefs : tu as là des gens attachés à l’enseignement de Balaam, qui enseignait à Balaq comment causer la chute des Israélites en les incitant à manger des viandes sacrifiées aux idoles et à se prostituer.", "15": "De même, tu as, toi aussi, des gens qui sont pareillement attachés à l’enseignement des Nicolaïtes.", "16": "Change donc radicalement ; sinon je viendrai à toi bientôt, et je leur ferai la guerre avec l’épée de ma bouche.", "17": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises ! Au vainqueur, je donnerai de la manne cachée et un caillou blanc ; sur ce caillou est écrit un nom nouveau que personne ne connaît, sinon celui qui le reçoit.", "18": "A l’ange de l’Eglise de Thyatire, écris : Voici ce que dit le Fils de Dieu, celui qui a les yeux comme un feu flamboyant et dont les pieds ressemblent à du bronze :", "19": "Je connais tes œuvres, ton amour, ta foi, ton service et ta persévérance ; je sais bien que tes dernières œuvres sont plus nombreuses que les premières.", "20": "Cependant, j’ai ceci contre toi : tu laisses cette Jézabel, qui se dit prophétesse, égarer mes esclaves en leur enseignant à se prostituer et à manger des viandes sacrifiées aux idoles.", "21": "Je lui ai donné du temps pour qu’elle change radicalement, mais elle ne veut pas revenir de sa prostitution.", "22": "Je vais la jeter sur un lit et dans une grande détresse, elle et ceux qui commettent l’adultère avec elle, à moins qu’ils ne reviennent de ses œuvres.", "23": "Je ferai mourir ses enfants ; toutes les Eglises sauront que c’est moi qui sonde les reins et les cœurs, et je vous rendrai, à chacun de vous, selon ses œuvres.", "24": "Mais à vous, à tous les autres de Thyatire, qui n’ont pas cet enseignement et qui n’ont jamais connu les « profondeurs » du Satan, comme ils disent, je dis : je ne mets pas sur vous d’autre fardeau.", "25": "Seulement, ce que vous avez, restez-y attachés jusqu’à ce que je vienne.", "26": "Au vainqueur, à celui qui garde mes œuvres jusqu’à la fin, je donnerai pouvoir sur les nations.", "27": "Avec un sceptre de fer il les fera paître – comme on brise les vases d’argile,", "28": "ainsi que j’en ai moi-même reçu le pouvoir de mon Père. Et je lui donnerai l’étoile du matin.", "29": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises !"}, "3": {"1": "A l’ange de l’Eglise de Sardes, écris : Voici ce que dit celui qui a les sept esprits de Dieu et les sept étoiles : Je connais tes œuvres ; je sais bien que tu es réputé vivant, mais tu es mort.", "2": "Sois vigilant et affermis le reste qui est sur le point de mourir, car je n’ai pas trouvé tes œuvres pleinement accomplies devant mon Dieu.", "3": "Rappelle-toi donc ce que tu as reçu et entendu, garde-le et change radicalement. Si tu ne veilles pas, je viendrai comme un voleur et tu ne sauras pas du tout à quelle heure je viendrai te surprendre.", "4": "Cependant, tu en as quelques-uns, à Sardes, qui n’ont pas souillé leurs vêtements ; ils marcheront avec moi en vêtements blancs, parce qu’ils en sont dignes.", "5": "Ainsi le vainqueur sera habillé de vêtements blancs ; je n’effacerai jamais son nom du livre de la vie, je reconnaîtrai son nom devant mon Père et devant ses anges.", "6": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises !", "7": "A l’ange de l’Eglise de Philadelphie, écris : Voici ce que dit le Saint, le Vrai, celui qui a la clef de David, celui qui ouvre de telle sorte que personne ne ferme, celui qui ferme de telle sorte que personne n’ouvre :", "8": "Je connais tes œuvres ; j’ai mis devant toi une porte ouverte que personne ne peut fermer, parce que tu as peu de puissance, que tu as gardé ma parole et que tu n’as pas renié mon nom.", "9": "Je te donnerai des gens de la synagogue du Satan, qui se disent juifs et ne le sont pas : ils mentent. Je ferai en sorte qu’ils viennent se prosterner à tes pieds et qu’ils sachent que, moi, je t’ai aimé.", "10": "Parce que tu as gardé la parole de ma persévérance, je te garderai moi-même de l’heure de l’épreuve qui va venir sur toute la terre habitée, pour mettre à l’épreuve les habitants de la terre.", "11": "Je viens bientôt. Reste attaché à ce que tu as, pour que personne ne prenne ta couronne.", "12": "Le vainqueur, j’en ferai une colonne dans le sanctuaire de mon Dieu, et il n’en sortira jamais plus. J’écrirai sur lui le nom de mon Dieu et le nom de la ville de mon Dieu, la Jérusalem nouvelle qui descend du ciel d’auprès de mon Dieu, ainsi que mon nom nouveau.", "13": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises !", "14": "A l’ange de l’Eglise de Laodicée, écris : Voici ce que dit l’ amen, le témoin fidèle et vrai, le commencement même de la création de Dieu :", "15": "Je connais tes œuvres ; je sais bien que tu n’es ni froid ni bouillant. Si seulement tu étais froid ou bouillant !", "16": "Ainsi, parce que tu es tiède et que tu n’es ni bouillant ni froid, je vais te vomir de ma bouche.", "17": "Parce que tu dis : « Je suis riche, je suis devenu riche, je n’ai besoin de rien », sans savoir que, toi-même, tu es misérable, pitoyable, pauvre, aveugle et nu,", "18": "je te conseille de m’acheter de l’or purifié par le feu, afin que tu deviennes riche, des vêtements blancs, afin que tu sois habillé et que la honte de ta nudité ne devienne pas manifeste, et un collyre pour t’en oindre les yeux, afin que tu voies.", "19": "Tous mes amis, moi, je les reprends et je les corrige. Passionne-toi donc, change radicalement !", "20": "Je me tiens à la porte et je frappe. Si quelqu’un m’entend et ouvre la porte, j’entrerai chez lui, je dînerai avec lui et lui avec moi.", "21": "Le vainqueur, je lui donnerai de s’asseoir avec moi sur mon trône, comme moi-même j’ai été vainqueur et je me suis assis avec mon Père sur son trône.", "22": "Que celui qui a des oreilles entende ce que l’Esprit dit aux Eglises !"}, "4": {"1": "Après cela, je vis une porte ouverte dans le ciel. Telle une trompette, la première voix que j’avais entendue parler avec moi dit : Monte ici, et je te ferai voir ce qui doit arriver après.", "2": "Aussitôt je fus saisi par l’Esprit. Il y avait un trône dans le ciel, et sur ce trône quelqu’un était assis.", "3": "Celui qui était assis avait l’aspect d’une pierre de jaspe et de sardoine, et le trône était entouré d’un halo qui avait l’aspect de l’émeraude.", "4": "Autour du trône, vingt-quatre trônes ; sur ces trônes, vingt-quatre anciens assis, habillés de vêtements blancs ; sur leurs têtes, des couronnes d’or.", "5": "Du trône sortent des éclairs, des voix et des tonnerres. Devant le trône brûlent sept lampes ardentes, qui sont les sept esprits de Dieu.", "6": "Devant le trône, comme une mer de verre, semblable à du cristal. Au milieu du trône et tout autour du trône, quatre êtres vivants pleins d’yeux devant et derrière.", "7": "Le premier être vivant ressemble à un lion, le deuxième être vivant ressemble à un taurillon, le troisième être vivant a comme un visage humain, et le quatrième être vivant ressemble à un aigle en plein vol.", "8": "Les quatre êtres vivants ont chacun six ailes, et ils sont pleins d’yeux tout autour et au dedans. Jour et nuit, ils ne cessent de dire :  Saint, saint, saint est le Seigneur Dieu, le Tout-Puissant, celui qui était, qui est et qui vient !", "9": "Et chaque fois que les êtres vivants donnent gloire, honneur et actions de grâces à celui qui est assis sur le trône, à celui qui vit à tout jamais,", "10": "les vingt-quatre anciens tombent aux pieds de celui qui est assis sur le trône, se prosternent devant celui qui vit à tout jamais et jettent leurs couronnes devant le trône, en disant :", "11": "Tu es digne, notre Seigneur, notre Dieu, de recevoir la gloire, l’honneur et la puissance, car c’est toi qui as tout créé, c’est par ta volonté que tout était et que tout a été créé."}, "5": {"1": "Alors je vis dans la main droite de celui qui était assis sur le trône un livre écrit au dedans et au dos, scellé de sept sceaux.", "2": "Je vis aussi un ange puissant qui proclamait d’une voix forte : Qui est digne d’ouvrir le livre et d’en rompre les sceaux ?", "3": "Mais personne, ni dans le ciel, ni sur la terre, ni sous la terre, ne pouvait ouvrir le livre ni le regarder.", "4": "Je pleurais beaucoup, parce que personne n’avait été trouvé digne d’ouvrir le livre ni de le regarder.", "5": "Mais l’un des anciens me dit : Ne pleure pas ; le lion de la tribu de Juda, le rejeton de David, a été vainqueur : il peut ouvrir le livre et ses sept sceaux !", "6": "Alors je vis, au milieu du trône et des quatre êtres vivants et au milieu des anciens, un agneau debout, qui semblait immolé. Il avait sept cornes et sept yeux, qui sont les sept esprits de Dieu envoyés par toute la terre.", "7": "Il vint recevoir le livre de la main droite de celui qui était assis sur le trône.", "8": "Quand il eut reçu le livre, les quatre êtres vivants et les vingt-quatre anciens tombèrent devant l’agneau, tenant chacun une lyre et des coupes d’or pleines d’encens, qui sont les prières des saints.", "9": "Ils chantent un chant nouveau, en disant : Tu es digne de recevoir le livre et d’en ouvrir les sceaux, car tu as été immolé et tu as acheté pour Dieu, par ton sang, des gens de toute tribu, de toute langue, de tout peuple et de toute nation ;", "10": "tu as fait d’eux, pour notre Dieu, un royaume et des prêtres et ils régneront sur la terre.", "11": "Je regardai et j’entendis la voix de beaucoup d’anges autour du trône avec celle des êtres vivants et des anciens – leur nombre était des dizaines de milliers de fois dix mille, des milliers de milliers.", "12": "Ils disaient d’une voix forte : L’agneau qui a été immolé est digne de recevoir puissance, richesse, sagesse, force, honneur, gloire et bénédiction.", "13": "Et toutes les créatures dans le ciel, sur la terre, sous la terre et sur la mer, tout ce qui s’y trouve, je les entendis qui disaient : A celui qui est assis sur le trône et à l’agneau, la bénédiction, l’honneur, la gloire et le pouvoir à tout jamais !", "14": "Et les quatre êtres vivants disaient : Amen ! Et les anciens tombèrent pour se prosterner."}, "6": {"1": "Je regardai quand l’agneau ouvrit un des sept sceaux, et j’entendis l’un des quatre êtres vivants dire d’une voix de tonnerre : Viens !", "2": "Alors je vis un cheval blanc. Celui qui le montait tenait un arc ; une couronne lui fut donnée, et il partit en vainqueur et pour vaincre.", "3": "Quand il ouvrit le deuxième sceau, j’entendis le deuxième être vivant dire : Viens !", "4": "Et un autre cheval, rouge feu, sortit. A celui qui le montait il fut donné d’ôter la paix de la terre, pour que les gens s’entre-égorgent ; et une grande épée lui fut donnée.", "5": "Quand il ouvrit le troisième sceau, j’entendis le troisième être vivant dire : Viens ! Alors je vis un cheval noir. Celui qui le montait tenait une balance à la main.", "6": "Et j’entendis comme une voix au milieu des quatre êtres vivants ; elle disait : Une mesure de blé pour un denier, et trois mesures d’orge pour un denier ; quant à l’huile et au vin, ne leur fais pas de mal !", "7": "Quand il ouvrit le quatrième sceau, j’entendis la voix du quatrième être vivant dire : Viens !", "8": "Alors je vis un cheval verdâtre. Celui qui le montait avait pour nom la Mort, et le séjour des morts l’accompagnait. Pouvoir leur fut donné sur le quart de la terre, pour tuer par l’épée, par la famine, par la peste et par les bêtes sauvages de la terre.", "9": "Quand il ouvrit le cinquième sceau, je vis sous l’autel les âmes de ceux qui avaient été immolés à cause de la parole de Dieu et du témoignage qu’ils avaient porté.", "10": "Ils crièrent : Jusqu’à quand, Maître saint et vrai, tardes-tu à juger, à venger notre sang en le faisant payer aux habitants de la terre ?", "11": "Une robe blanche fut donnée à chacun d’eux, et il leur fut dit de se tenir en repos quelque temps encore, jusqu’à ce que soient au complet leurs compagnons d’esclavage et leurs frères qui allaient être tués comme eux.", "12": "Voici ce que je vis quand il ouvrit le sixième sceau : il y eut un grand tremblement de terre ; le soleil devint noir comme un sac de crin ; la lune entière devint comme du sang,", "13": "et les étoiles du ciel tombèrent sur la terre, comme lorsqu’un figuier secoué par un grand vent laisse tomber ses figues.", "14": "Le ciel se retira tel un livre qu’on roule, et toutes les montagnes et les îles furent enlevées de leur place.", "15": "Les rois de la terre, les dignitaires, les chefs militaires, les riches, les puissants, tous, esclaves et hommes libres, allèrent se cacher dans les cavernes et dans les rochers des montagnes.", "16": "Et ils disaient aux montagnes et aux rochers : Tombez sur nous, cachez-nous de celui qui est assis sur le trône et de la colère de l’agneau,", "17": "car le grand jour de leur colère est venu, et qui pourrait tenir debout ?"}, "7": {"1": "Après cela, je vis quatre anges debout aux quatre coins de la terre. Ils retenaient les quatre vents de la terre, pour qu’aucun vent ne souffle, ni sur la terre, ni sur la mer, ni sur aucun arbre.", "2": "Et je vis un autre ange qui montait du côté du soleil levant et qui tenait le sceau du Dieu vivant. Il cria aux quatre anges à qui il avait été donné de faire du mal à la terre et à la mer :", "3": "Ne faites pas de mal à la terre, ni à la mer, ni aux arbres, jusqu’à ce que nous ayons marqué du sceau le front des esclaves de notre Dieu.", "4": "Et j’entendis le nombre de ceux qui avaient été marqués du sceau : cent quarante-quatre mille, de toutes les tribus des Israélites :", "5": "de la tribu de Juda, douze mille, marqués du sceau ; de la tribu de Ruben, douze mille ; de la tribu de Gad, douze mille ;", "6": "de la tribu d’Aser, douze mille ; de la tribu de Nephtali, douze mille ; de la tribu de Manassé, douze mille ;", "7": "de la tribu de Syméon, douze mille ; de la tribu de Lévi, douze mille ; de la tribu d’Issacar, douze mille ;", "8": "de la tribu de Zabulon, douze mille ; de la tribu de Joseph, douze mille ; de la tribu de Benjamin, douze mille, marqués du sceau.", "9": "Après cela, je vis une grande foule, que personne ne pouvait compter, de toute nation, de toutes tribus, de tous peuples et de toutes langues. Ils se tenaient devant le trône et devant l’agneau, vêtus de robes blanches, et des branches de palmiers à la main,", "10": "et ils criaient : Le salut est à notre Dieu, qui est assis sur le trône, et à l’agneau !", "11": "Et tous les anges se tenaient autour du trône, des anciens et des quatre êtres vivants ; ils tombèrent face contre terre, devant le trône, prosternés devant Dieu,", "12": "en disant :  Amen ! La bénédiction, la gloire, la sagesse, l’action de grâces, l’honneur, la puissance et la force à notre Dieu, à tout jamais ! Amen !", "13": "Alors l’un des anciens me demanda : Ceux qui sont vêtus de robes blanches, qui sont-ils ? D’où sont-ils venus ?", "14": "Je lui répondis : Mon seigneur, c’est toi qui le sais ! Et il me dit : Ce sont ceux qui viennent de la grande détresse. Ils ont lavé leurs robes, ils les ont blanchies dans le sang de l’agneau.", "15": "C’est pourquoi ils sont devant le trône de Dieu ; ils lui rendent un culte, jour et nuit, dans son sanctuaire. Celui qui est assis sur le trône les abritera dans sa demeure ;", "16": "ils n’auront plus faim, ils n’auront plus soif ;  le soleil ne les frappera plus, ni aucune chaleur .", "17": "Car l’agneau qui est au milieu du trône les fera paître et les conduira aux sources des eaux de la vie,  et Dieu essuiera toute larme de leurs yeux ."}, "8": {"1": "Quand il ouvrit le septième sceau, il y eut dans le ciel un silence d’environ une demi-heure.", "2": "Je vis les sept anges qui se tiennent devant Dieu ; sept trompettes leur furent données.", "3": "Un autre ange vint se placer sur l’autel ; il tenait un encensoir d’or. On lui donna beaucoup d’encens pour qu’il l’offre avec les prières de tous les saints sur l’autel d’or, devant le trône.", "4": "La fumée de l’encens monta de la main de l’ange avec les prières des saints, devant Dieu.", "5": "L’ange prit ensuite l’encensoir, le remplit du feu de l’autel et le jeta sur la terre ; il y eut des tonnerres, des voix, des éclairs et un tremblement de terre.", "6": "Alors les sept anges qui tenaient les sept trompettes se préparèrent à en sonner.", "7": "Le premier sonna de la trompette. Il y eut de la grêle et du feu mêlés de sang, qui furent jetés sur la terre. Le tiers de la terre fut brûlé, le tiers des arbres fut brûlé, et toute herbe verte fut brûlée.", "8": "Le deuxième ange sonna de la trompette. Une sorte de grande montagne embrasée fut jetée dans la mer. Le tiers de la mer devint du sang,", "9": "le tiers des créatures qui étaient dans la mer et qui avaient souffle de vie mourut, et le tiers des bateaux périt.", "10": "Le troisième ange sonna de la trompette. Une grande étoile tomba du ciel, brûlant comme un flambeau. Elle tomba sur le tiers des fleuves et sur les sources des eaux.", "11": "Le nom de cette étoile est Absinthe ; le tiers des eaux fut changé en absinthe et beaucoup d’humains moururent de ces eaux devenues amères.", "12": "Le quatrième ange sonna de la trompette. Le tiers du soleil fut frappé, ainsi que le tiers de la lune et le tiers des étoiles, pour que le tiers en soit obscurci, et que le jour perde un tiers de sa clarté, et la nuit de même.", "13": "Je regardai, et j’entendis un aigle qui volait au milieu du ciel et qui disait d’une voix forte : Quel malheur, quel malheur, quel malheur pour les habitants de la terre, à cause des autres sons de trompette que les trois anges vont faire retentir !"}, "9": {"1": "Le cinquième ange sonna de la trompette. Je vis une étoile qui était tombée du ciel sur la terre. La clef du puits de l’abîme lui fut donnée.", "2": "Elle ouvrit le puits de l’abîme. Il monta du puits une fumée comme la fumée d’une grande fournaise ; le soleil et l’air furent obscurcis par la fumée du puits.", "3": "De la fumée, des criquets sortirent sur la terre, et il leur fut donné un pouvoir pareil au pouvoir des scorpions de la terre.", "4": "Il leur fut dit de ne pas faire de mal à l’herbe de la terre, ni à aucune verdure, ni à aucun arbre, mais seulement aux humains qui n’ont pas sur le front le sceau de Dieu.", "5": "Il leur fut donné, non pas de les tuer, mais de les tourmenter pendant cinq mois : le tourment qu’ils causaient était comme le tourment causé par un scorpion lorsqu’il pique un être humain.", "6": "En ces jours-là, les humains chercheront la mort, mais ils ne la trouveront pas. Ils désireront mourir, et la mort les fuira.", "7": "Ces criquets ressemblaient à des chevaux équipés pour le combat. Il y avait sur leurs têtes comme des couronnes semblables à de l’or, et leurs visages étaient comme des visages humains.", "8": "Ils avaient des cheveux comme les cheveux des femmes, et leurs dents étaient comme celles des lions.", "9": "Ils avaient des poitrails comme des cuirasses de fer, et le bruit de leurs ailes était comme le bruit de chars à plusieurs chevaux qui courent au combat.", "10": "Ils ont des queues semblables à celles des scorpions, avec des aiguillons ; c’est dans leurs queues qu’est leur pouvoir de faire du mal aux humains pendant cinq mois.", "11": "Ils ont comme roi sur eux l’ange de l’abîme, dont le nom est Abaddon en hébreu, et qui en grec a pour nom Apollyon (« Destructeur »).", "12": "Le premier « malheur » est passé. Deux « malheurs » viennent encore après.", "13": "Le sixième ange sonna de la trompette. Alors j’entendis une voix venant des quatre cornes de l’autel d’or qui est devant Dieu ;", "14": "elle disait au sixième ange qui avait la trompette : Détache les quatre anges qui sont liés sur le grand fleuve, l’Euphrate.", "15": "Alors les quatre anges qui étaient prêts pour l’heure, le jour, le mois et l’année, furent déliés pour tuer le tiers des humains.", "16": "Le nombre des combattants de la cavalerie était de vingt mille fois dix mille. J’en entendis le nombre.", "17": "C’est ainsi que, dans la vision, je vis les chevaux et ceux qui les montaient ; ils avaient des cuirasses de feu, d’hyacinthe et de soufre. Les têtes des chevaux étaient comme des têtes de lions ; de leurs bouches sortaient du feu, de la fumée et du soufre.", "18": "Le tiers des humains fut tué par ces trois fléaux : par le feu, par la fumée et par le soufre qui sortaient de leurs bouches.", "19": "Car le pouvoir des chevaux est dans leurs bouches et dans leurs queues ; leurs queues ressemblent à des serpents ; elles ont des têtes, et c’est par elles qu’elles font du mal.", "20": "Les autres humains, qui ne furent pas tués par ces fléaux, ne revinrent pas des œuvres de leurs mains ; ils ne cessèrent pas de se prosterner devant les démons et les idoles d’or, d’argent, de bronze, de pierre et de bois, qui ne peuvent ni voir, ni entendre, ni marcher ;", "21": "ils ne revinrent pas de leurs meurtres, ni de leurs sortilèges, ni de leur prostitution, ni de leurs vols."}, "10": {"1": "Je vis un autre ange puissant qui descendait du ciel, vêtu d’une nuée, un halo autour de la tête ; son visage était comme le soleil et ses jambes comme des colonnes de feu.", "2": "Il tenait à la main un petit livre ouvert. Il posa le pied droit sur la mer et le pied gauche sur la terre,", "3": "et il cria comme un lion qui rugit. A son cri, les sept tonnerres firent entendre leurs voix.", "4": "Quand les sept tonnerres eurent parlé, j’allais écrire, mais j’entendis du ciel une voix qui disait : Tiens secret ce qu’ont dit les sept tonnerres ; ne l’écris pas.", "5": "Alors l’ange que j’avais vu debout sur la mer et sur la terre leva la main droite vers le ciel", "6": "et jura par celui qui vit à tout jamais, qui a créé le ciel et ce qui s’y trouve, la terre et ce qui s’y trouve, la mer et ce qui s’y trouve : Il n’y aura plus de délai !", "7": "Mais aux jours où le septième ange va sonner de la trompette, alors le mystère de Dieu s’accomplira, selon la bonne nouvelle qu’il a annoncée à ses esclaves, les prophètes.", "8": "La voix que j’avais entendue venir du ciel parla encore avec moi. Elle me dit : Va prendre le petit livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre.", "9": "J’allai vers l’ange et je lui dis de me donner le petit livre. Il me dit : Prends-le et avale-le ; il remplira ton ventre d’amertume, mais dans ta bouche il sera doux comme du miel.", "10": "Je pris le petit livre de la main de l’ange et je l’avalai : il fut doux comme du miel dans ma bouche, mais quand je l’eus mangé mon ventre fut rempli d’amertume.", "11": "Alors on me dit : Il faut encore que tu parles en prophète sur beaucoup de peuples, de nations, de langues, de rois."}, "11": {"1": "On me donna un roseau semblable à une baguette, en disant : Lève-toi et mesure le sanctuaire de Dieu, l’autel et ceux qui y adorent.", "2": "Mais la cour extérieure du sanctuaire, laisse-la de côté et ne la mesure pas, car elle a été donnée aux nations ; celles-ci fouleront aux pieds la ville sainte pendant quarante-deux mois.", "3": "Je donnerai à mes deux témoins de parler en prophètes, vêtus de sacs, pendant mille deux cent soixante jours.", "4": "Ce sont là les deux oliviers et les deux porte-lampes qui se tiennent devant le Seigneur de la terre.", "5": "Si quelqu’un veut leur faire du mal, du feu sort de leur bouche et dévore leurs ennemis. Oui, si quelqu’un voulait leur faire du mal, il faudrait qu’il soit tué de cette manière.", "6": "Ils ont le pouvoir de fermer le ciel pour qu’il ne tombe pas de pluie pendant les jours de leur ministère de prophètes, et ils ont le pouvoir de changer les eaux en sang et de frapper la terre de toutes sortes de fléaux, chaque fois qu’ils le veulent.", "7": "Quand ils auront achevé leur témoignage, la bête qui monte de l’abîme leur fera la guerre, les vaincra et les tuera.", "8": "Leurs cadavres seront dans la grande rue de la grande ville qui est appelée, dans un sens spirituel, Sodome et Egypte, là même où leur Seigneur a été crucifié.", "9": "Des gens de tout peuple, tribu, langue et nation verront leurs cadavres pendant trois jours et demi, et ils ne permettront pas qu’on mette leurs cadavres dans un tombeau.", "10": "Les habitants de la terre se réjouiront à leur sujet, ils feront la fête, ils s’enverront des présents les uns aux autres, parce que ces deux prophètes avaient tourmenté les habitants de la terre.", "11": "Après les trois jours et demi, un esprit de vie venant de Dieu entra en eux, et ils se tinrent sur leurs pieds ; une grande crainte s’empara de ceux qui les voyaient.", "12": "Ils entendirent du ciel une voix forte qui leur disait : Montez ici ! Ils montèrent au ciel dans la nuée, et leurs ennemis les virent.", "13": "A cette heure-là, il y eut un grand tremblement de terre, et le dixième de la ville s’écroula. Sept mille humains furent tués dans ce tremblement de terre ; les autres furent effrayés et donnèrent gloire au Dieu du ciel.", "14": "Le deuxième « malheur » est passé. Le troisième « malheur » vient bientôt.", "15": "Alors le septième ange sonna de la trompette. De grandes voix retentirent dans le ciel, qui disaient : Le royaume du monde est passé à notre Seigneur et à son Christ ; il régnera à tout jamais !", "16": "Les vingt-quatre anciens qui étaient assis devant Dieu sur leurs trônes tombèrent face contre terre, prosternés devant Dieu,", "17": "en disant : Nous te rendons grâce, Seigneur Dieu, Tout-Puissant, toi qui es et qui étais, d’avoir saisi ta grande puissance et d’avoir instauré ton règne.", "18": "Les nations se sont mises en colère, mais ta colère est venue, ainsi que le temps de juger les morts, de récompenser tes esclaves, les prophètes, les saints et ceux qui craignent ton nom, les petits et les grands, et de ruiner ceux qui ruinent la terre !", "19": "Le sanctuaire de Dieu qui est dans le ciel fut ouvert, et le coffre de son alliance apparut dans son sanctuaire. Il y eut des éclairs, des voix, des tonnerres, un tremblement de terre et une forte grêle."}, "12": {"1": "Un grand signe apparut dans le ciel : une femme vêtue du soleil, qui avait la lune sous ses pieds et une couronne de douze étoiles sur sa tête.", "2": "Elle était enceinte et elle criait dans les douleurs et les tourments de l’accouchement.", "3": "Un autre signe apparut dans le ciel : un grand dragon rouge feu qui avait sept têtes et dix cornes, et sur ses têtes sept diadèmes.", "4": "Sa queue entraînait le tiers des étoiles du ciel ; il les jeta sur la terre. Le dragon se posta devant la femme qui allait accoucher, pour dévorer son enfant dès qu’elle accoucherait.", "5": "Elle mit au monde un fils, un mâle, qui va faire paître toutes les nations avec un sceptre de fer. Son enfant fut enlevé auprès de Dieu et de son trône.", "6": "Quant à la femme, elle s’enfuit au désert, où Dieu lui avait préparé un lieu pour qu’elle y soit nourrie pendant mille deux cent soixante jours.", "7": "Il y eut alors une guerre dans le ciel. Michel et ses anges combattirent le dragon. Le dragon combattit, lui et ses anges,", "8": "mais il ne fut pas le plus fort, et il ne se trouva plus de place pour eux dans le ciel.", "9": "Il fut jeté à bas, le grand dragon, le serpent d’autrefois, celui qui est appelé le diable et le Satan, celui qui égare toute la terre habitée ; il fut jeté sur la terre, et ses anges y furent jetés avec lui.", "10": "Alors j’entendis dans le ciel une voix forte qui disait : Maintenant sont arrivés le salut, la puissance, le règne de notre Dieu et le pouvoir de son Christ. Car il a été jeté à bas, l’accusateur de nos frères, celui qui les accusait devant notre Dieu jour et nuit.", "11": "Mais eux, ils l’ont vaincu à cause du sang de l’agneau et à cause de la parole de leur témoignage ; ils n’ont pas aimé leur vie, même face à la mort.", "12": "Aussi soyez en fête, cieux, et vous qui y avez votre demeure ! Mais quel malheur pour vous, terre et mer, car le diable est descendu vers vous en grande fureur, sachant qu’il a peu de temps !", "13": "Quand le dragon vit qu’il avait été jeté sur la terre, il poursuivit la femme qui avait mis au monde l’enfant mâle.", "14": "Alors les deux ailes du grand aigle furent données à la femme pour qu’elle s’envole au désert, vers son lieu, où elle devait être nourrie un temps, des temps et la moitié d’un temps, loin du serpent.", "15": "De sa bouche, le serpent vomit de l’eau comme un fleuve derrière la femme pour que le fleuve l’emporte.", "16": "Mais la terre secourut la femme, elle ouvrit sa bouche et engloutit le fleuve que le dragon avait vomi de sa bouche.", "17": "En colère contre la femme, le dragon s’en alla faire la guerre au reste de sa descendance, à ceux qui gardent les commandements de Dieu et qui portent le témoignage de Jésus.", "18": "Et il se posta sur le sable de la mer."}, "13": {"1": "Alors je vis monter de la mer une bête qui avait dix cornes et sept têtes ; sur ses cornes, dix diadèmes, sur ses têtes des noms blasphématoires.", "2": "La bête que je vis était semblable à un léopard, ses pattes étaient comme celles d’un ours et sa bouche comme la bouche d’un lion. Le dragon lui donna sa puissance, son trône et un grand pouvoir.", "3": "L’une de ses têtes était comme égorgée, mais sa blessure mortelle fut guérie. Etonnée, toute la terre suivit la bête.", "4": "On se prosterna devant le dragon, parce qu’il avait donné le pouvoir à la bête ; on se prosterna devant la bête, en disant : Qui est semblable à la bête et qui peut lui faire la guerre ?", "5": "Il lui fut donné une bouche qui proférait des paroles arrogantes et des blasphèmes, et il lui fut donné le pouvoir d’agir pendant quarante-deux mois.", "6": "Elle ouvrit sa bouche pour proférer des blasphèmes contre Dieu, pour calomnier son nom et sa demeure, ceux qui ont leur demeure au ciel.", "7": "Il lui fut donné de faire la guerre aux saints et de les vaincre. Il lui fut donné pouvoir sur toute tribu, tout peuple, toute langue et toute nation.", "8": "Tous les habitants de la terre, ceux dont le nom n’a pas été inscrit sur le livre de la vie de l’agneau immolé depuis la fondation du monde, se prosterneront devant elle.", "9": "Si quelqu’un a des oreilles, qu’il entende !", "10": "Si quelqu’un doit aller en captivité, il ira en captivité ; si quelqu’un doit être tué par l’épée, il sera tué par l’épée. C’est ici la persévérance et la foi des saints.", "11": "Alors je vis monter de la terre une autre bête. Elle avait deux cornes semblables à celles d’un agneau, et elle parlait comme un dragon.", "12": "Elle exerce tout le pouvoir de la première bête devant elle, et elle fait que la terre et ses habitants se prosternent devant la première bête, dont la blessure mortelle a été guérie.", "13": "Elle produit de grands signes, jusqu’à faire descendre le feu du ciel sur la terre, à la vue des humains.", "14": "Elle égare les habitants de la terre par les signes qu’il lui a été donné de produire devant la bête, en disant aux habitants de la terre de faire une image de la bête qui a été blessée par l’épée et qui a repris vie.", "15": "Il lui fut donné d’animer l’image de la bête, pour que l’image de la bête parle et fasse tuer tous ceux qui ne se prosterneraient pas devant l’image de la bête.", "16": "Elle fait qu’on impose à tous, petits et grands, riches et pauvres, hommes libres et esclaves, une marque sur la main droite ou sur le front,", "17": "et que personne ne puisse acheter ni vendre sans avoir la marque, le nom de la bête ou le chiffre de son nom.", "18": "C’est ici qu’intervient la sagesse. Que celui qui a de l’intelligence calcule le chiffre de la bête. Car c’est un chiffre humain : son chiffre est six cent soixante-six."}, "14": {"1": "Je vis l’agneau debout sur la montagne de Sion, et avec lui cent quarante-quatre mille, qui avaient son nom et le nom de son Père écrits sur leur front.", "2": "J’entendis du ciel une voix comme le bruit de grandes eaux, comme le bruit d’un fort tonnerre ; et le son que j’entendis était comme celui de joueurs de lyre jouant de leurs instruments.", "3": "Ils chantent comme un chant nouveau devant le trône et devant les quatre êtres vivants et les anciens. Personne ne pouvait apprendre ce chant, sinon les cent quarante-quatre mille, qui ont été achetés de la terre.", "4": "Ce sont ceux qui ne se sont pas souillés avec des femmes – ils sont vierges. Ils suivent l’agneau partout où il va. Ils ont été achetés d’entre les humains comme prémices pour Dieu et pour l’agneau,", "5": "et dans leur bouche il ne s’est pas trouvé de mensonge ; ils sont sans défaut.", "6": "Je vis un autre ange qui volait au milieu du ciel ; il avait une bonne nouvelle éternelle à annoncer aux habitants de la terre, à toute nation, tribu, langue et peuple.", "7": "Il disait d’une voix forte : Craignez Dieu et donnez-lui gloire, car l’heure de son jugement est venue, et prosternez-vous devant celui qui a fait le ciel, la terre, la mer et les sources d’eaux !", "8": "Suivit un autre ange, un deuxième, qui disait : Elle est tombée, elle est tombée, Babylone la Grande, elle qui a fait boire à toutes les nations du vin de la fureur de sa prostitution !", "9": "Un autre ange, un troisième, les suivit, qui disait d’une voix forte : Si quelqu’un se prosterne devant la bête et son image et reçoit une marque sur le front ou sur la main,", "10": "il boira, lui aussi, du vin de la fureur de Dieu, versé sans mélange dans la coupe de sa colère, et il sera tourmenté dans le feu et le soufre, devant les saints anges et devant l’agneau !", "11": "La fumée de leur tourment monte à tout jamais, et ils n’ont de repos ni le jour ni la nuit, ceux qui se prosternent devant la bête et devant son image, et quiconque reçoit la marque de son nom.", "12": "C’est ici la persévérance des saints, qui gardent les commandements de Dieu et la foi de Jésus.", "13": "J’entendis du ciel une voix qui disait : Ecris : Heureux les morts, ceux qui meurent dans le Seigneur, dès maintenant ! Oui, dit l’Esprit, qu’ils se reposent de leurs travaux, car leurs œuvres les suivent.", "14": "Je vis une nuée blanche, et sur la nuée était assis quelqu’un qui ressemblait à un fils d’homme. Il avait une couronne d’or sur la tête et une faucille acérée à la main.", "15": "Un autre ange sortit du sanctuaire, en criant à celui qui était assis sur la nuée : Lance ta faucille et moissonne ! L’heure est venue de moissonner, car la moisson de la terre est mûre.", "16": "Celui qui était assis sur la nuée jeta sa faucille sur la terre, et la terre fut moissonnée.", "17": "Un autre ange sortit du sanctuaire qui est dans le ciel ; il avait lui aussi une faucille acérée.", "18": "Un autre ange, celui qui avait pouvoir sur le feu, sortit de l’autel et cria à celui qui avait la faucille acérée : Lance ta faucille acérée et vendange les grappes de la vigne de la terre, car ses raisins sont mûrs.", "19": "L’ange jeta sa faucille sur la terre. Il vendangea la vigne de la terre et jeta la vendange dans la grande cuve de la fureur de Dieu.", "20": "La cuve fut foulée hors de la ville ; du sang sortit de la cuve, jusqu’aux mors des chevaux, sur une étendue de mille six cents stades."}, "15": {"1": "Alors je vis dans le ciel un autre signe, grand et étonnant ; sept anges qui tenaient sept fléaux, les derniers, car c’est par eux que s’accomplit la colère de Dieu.", "2": "Je vis comme une mer de cristal, mêlée de feu, et les vainqueurs de la bête, de son image et du chiffre de son nom, debout sur la mer de cristal et tenant les lyres de Dieu.", "3": "Ils chantent le chant de Moïse, l’esclave de Dieu, et le chant de l’agneau :  Tes œuvres sont grandes et étonnantes,  Seigneur Dieu, Tout-Puissant !  Tes voies sont justes et vraies,  Roi des nations !", "4": "Qui ne craindrait  et ne glorifierait ton nom, Seigneur ? Toi seul es saint. En effet, toutes les nations viendront  et se prosterneront devant toi, parce que ta justice s’est manifestée.", "5": "Après cela, je regardai : le sanctuaire de la tente du Témoignage fut ouvert dans le ciel.", "6": "Les sept anges qui tenaient les sept fléaux sortirent du sanctuaire ; ils étaient revêtus d’un lin pur, resplendissant, et ils portaient une ceinture d’or autour de la poitrine.", "7": "L’un des quatre êtres vivants donna aux sept anges sept coupes d’or, pleines de la fureur de Dieu qui vit à tout jamais.", "8": "Le sanctuaire fut rempli de fumée, à cause de la gloire de Dieu et de sa puissance, et personne ne pouvait entrer dans le sanctuaire, jusqu’à ce que les sept fléaux des sept anges soient achevés."}, "16": {"1": "J’entendis du sanctuaire une voix forte qui disait aux sept anges : Allez, répandez sur la terre les sept coupes de la fureur de Dieu !", "2": "Le premier partit et répandit sa coupe sur la terre. Un ulcère malin et douloureux atteignit les humains qui avaient la marque de la bête et qui se prosternaient devant son image.", "3": "Le deuxième répandit sa coupe dans la mer ; celle-ci devint du sang, comme celui d’un mort, et tous les êtres vivants qui étaient dans la mer moururent.", "4": "Le troisième répandit sa coupe dans les fleuves et les sources des eaux ; tout devint du sang.", "5": "J’entendis l’ange des eaux dire : Tu es juste, toi qui es et qui étais, toi, le Saint, puisque tu as jugé ainsi.", "6": "En effet, ils ont répandu le sang des saints et des prophètes, et tu leur as donné du sang à boire ; ils le méritent.", "7": "J’entendis l’autel dire : Oui, Seigneur Dieu, Tout-Puissant, tes jugements sont vrais et justes.", "8": "Le quatrième répandit sa coupe sur le soleil. Il lui fut donné de brûler les humains par le feu,", "9": "et les humains furent brûlés par une chaleur torride. Ils blasphémèrent le nom du Dieu qui a le pouvoir sur ces fléaux, et ils ne revinrent pas pour lui donner gloire.", "10": "Le cinquième répandit sa coupe sur le trône de la bête. Son royaume fut obscurci ; les gens se mordaient la langue de douleur ;", "11": "ils blasphémèrent le Dieu du ciel à cause de leurs douleurs et de leurs ulcères, et ils ne revinrent pas de leurs œuvres.", "12": "Le sixième répandit sa coupe sur le grand fleuve, l’Euphrate. L’eau en tarit pour préparer le chemin aux rois qui viennent de l’Orient.", "13": "Je vis sortir de la bouche du dragon, de la bouche de la bête et de la bouche du prophète de mensonge trois esprits impurs, semblables à des grenouilles.", "14": "Ce sont des esprits de démons qui produisent des signes et qui s’en vont vers les rois de toute la terre habitée afin de les rassembler pour la guerre du grand jour de Dieu, le Tout-Puissant.", "15": "– Je viens comme un voleur. Heureux celui qui veille et garde ses vêtements, pour ne pas marcher nu, pour qu’on ne voie pas sa honte ! –", "16": "Ils les rassemblèrent au lieu appelé en hébreu Harmaguédon.", "17": "Le septième répandit sa coupe dans l’air. Il sortit du sanctuaire une voix forte venant du trône, qui disait : C’est fait !", "18": "Il y eut des éclairs, des voix, des tonnerres et un grand tremblement de terre, tel qu’il n’y en a pas eu depuis qu’il y a des humains sur la terre.", "19": "La grande ville fut divisée en trois parties. Les villes des nations tombèrent, et Dieu se souvint de Babylone la Grande, pour lui donner la coupe du vin de sa colère ardente.", "20": "Toutes les îles s’enfuirent, et les montagnes ne furent pas retrouvées.", "21": "Une grosse grêle, dont les grêlons pesaient environ un talent, tomba du ciel sur les humains ; les humains blasphémèrent Dieu à cause du fléau de la grêle, parce que c’était un très grand fléau."}, "17": {"1": "Alors l’un des sept anges qui tenaient les sept coupes vint parler avec moi. Il me dit : Viens, je te montrerai le jugement de la grande prostituée qui est assise sur de grandes eaux.", "2": "C’est avec elle que les rois de la terre se sont prostitués, et les habitants de la terre sont ivres du vin de sa prostitution.", "3": "Il me transporta, par l’Esprit, dans un désert. Je vis alors une femme assise sur une bête écarlate, pleine de noms blasphématoires, qui avait sept têtes et dix cornes.", "4": "Cette femme était vêtue de pourpre et d’écarlate, parée d’or, de pierres précieuses et de perles. Elle tenait à la main une coupe d’or, pleine d’abominations et des impuretés de sa prostitution.", "5": "Sur son front était écrit un nom, un mystère : Babylone la Grande, la mère des prostituées et des abominations de la terre.", "6": "Je vis cette femme ivre du sang des saints et du sang des témoins de Jésus. A sa vue, je fus frappé d’un grand étonnement.", "7": "L’ange me dit : Pourquoi t’étonner ? Moi, je te dirai le mystère de la femme et de la bête qui la porte, celle qui a les sept têtes et les dix cornes.", "8": "La bête que tu as vue était, et elle n’est plus. Elle va monter de l’abîme et s’en aller à la perdition. Les habitants de la terre, ceux dont le nom n’a pas été inscrit dans le livre de la vie depuis la fondation du monde, seront étonnés à la vue de la bête, parce qu’elle était, qu’elle n’est plus et qu’elle reparaîtra.", "9": "C’est ici qu’intervient l’intelligence qui a de la sagesse. Les sept têtes sont sept montagnes, sur lesquelles la femme est assise. Ce sont aussi sept rois :", "10": "cinq sont tombés, l’un est, l’autre n’est pas encore venu ; quand il viendra, il doit demeurer peu.", "11": "La bête qui était et qui n’est plus est elle-même un huitième roi ; elle est aussi l’un des sept, et elle s’en va à la perdition.", "12": "Les dix cornes que tu as vues sont dix rois, qui n’ont pas encore reçu de royaume, mais qui reçoivent le pouvoir comme rois pendant une seule heure avec la bête.", "13": "Ils ont un même dessein et donnent leur puissance et leur pouvoir à la bête.", "14": "Ils feront la guerre à l’agneau, et l’agneau les vaincra, parce qu’il est le Seigneur des seigneurs et le Roi des rois. Vaincront également ceux qui, avec lui, sont appelés, choisis et fidèles.", "15": "Il me dit : Les eaux que tu as vues, sur lesquelles la prostituée est assise, ce sont des peuples, des foules, des nations et des langues.", "16": "Quant aux dix cornes que tu as vues et à la bête, elles se mettront à détester la prostituée, elles la dépouilleront et la mettront à nu, elles mangeront ses chairs et la brûleront complètement par le feu.", "17": "Car Dieu leur a mis au cœur d’exécuter son dessein, d’exécuter un même dessein et de donner leur royauté à la bête, jusqu’à ce que les paroles de Dieu soient accomplies.", "18": "La femme que tu as vue, c’est la grande ville qui a la royauté sur les rois de la terre."}, "18": {"1": "Après cela, je vis descendre du ciel un autre ange qui avait un grand pouvoir ; la terre fut illuminée de sa gloire.", "2": "Il cria : Elle est tombée, elle est tombée, Babylone la Grande ! Elle est devenue une habitation de démons, un repaire de tout esprit impur et un repaire de tout oiseau impur, un repaire de tout animal impur et détesté,", "3": "parce que toutes les nations ont bu du vin de la fureur de sa prostitution ; parce que les rois de la terre se sont prostitués avec elle, et que les marchands de la terre se sont enrichis par la puissance de son luxe.", "4": "J’entendis du ciel une autre voix qui disait : Sortez du milieu d’elle, mon peuple, afin que vous ne soyez pas associés à ses péchés et que vous ne receviez pas une part de ses fléaux.", "5": "Car ses péchés se sont accumulés jusqu’au ciel, et Dieu s’est souvenu de ses forfaits.", "6": "Payez-la comme elle a payé, et rendez-lui au double de ses œuvres ! Dans la coupe où elle a versé, versez-lui au double.", "7": "Autant elle s’est complu dans la gloire et le luxe, autant donnez-lui de tourment et de deuil ! Parce qu’elle se dit : Je suis assise en reine, je ne suis pas veuve, jamais je ne verrai le deuil,", "8": "à cause de cela, en un seul jour ses fléaux viendront, mort, deuil et famine, et elle sera jetée au feu. Car il est fort, le Seigneur Dieu qui l’a jugée.", "9": "Tous les rois de la terre qui se sont prostitués et qui se sont complu dans le luxe avec elle pleureront et se lamenteront à son sujet, quand ils verront la fumée de son embrasement.", "10": "Se tenant à distance par crainte de son tourment, ils diront : Quel malheur ! Quel malheur ! La grande ville, Babylone, la ville forte ! En une seule heure est venu ton jugement !", "11": "De même, les marchands de la terre pleurent et mènent deuil sur elle, parce que personne n’achète plus leur cargaison,", "12": "cargaison d’or, d’argent, de pierres précieuses, de perles, de fin lin, de pourpre, de soie, d’écarlate, de tout bois de senteur, de tout objet d’ivoire, de tout objet de bois précieux, de bronze, de fer et de marbre ;", "13": "cannelle, aromates, parfums, myrrhe, encens, vin, huile, fleur de farine, blé, bœufs, moutons, chevaux, chars, corps et âmes d’humains.", "14": "Le fruit mûr que tu désirais s’en est allé loin de toi ; toutes ces choses délicates et splendides sont perdues pour toi, et on ne les retrouvera plus jamais.", "15": "Les marchands qui se sont enrichis grâce à elle se tiendront à distance par crainte de son tourment ; ils pleureront et mèneront deuil,", "16": "en disant : Quel malheur ! Quel malheur ! La grande ville, vêtue de fin lin, de pourpre et d’écarlate, parée d’or, de pierres précieuses et de perles !", "17": "En une seule heure, tant de richesses ont été détruites ! Tous les pilotes, tous les caboteurs, les marins et tous les travailleurs de la mer se tinrent à distance ;", "18": "ils s’écriaient, en voyant la fumée de son embrasement : Qui était semblable à la grande ville ?", "19": "Ils se jetaient de la poussière sur la tête, ils pleuraient, ils menaient deuil et criaient : Quel malheur ! Quel malheur ! La grande ville, dont l’opulence a enrichi tous ceux qui ont des bateaux sur la mer ! En une seule heure, elle est devenue un désert !", "20": "Sois en fête sur elle, ciel ! Vous aussi, saints, apôtres et prophètes ! Car Dieu vous a fait justice en la jugeant.", "21": "Alors un ange puissant prit une pierre semblable à une grande meule et il la jeta à la mer, en disant : Avec la même violence Babylone, la grande ville, sera jetée à bas, et on ne la trouvera plus jamais.", "22": "On n’entendra plus jamais chez toi les joueurs de lyre, les musiciens, les joueurs de flûte ou de trompette. On ne trouvera plus jamais chez toi aucun artisan d’aucune sorte, on n’entendra plus jamais chez toi le bruit de la meule ;", "23": "la lumière de la lampe ne brillera plus jamais chez toi, et on n’entendra plus jamais chez toi la voix du marié et de la mariée – parce que tes marchands étaient les dignitaires de la terre, parce que toutes les nations ont été égarées par ta sorcellerie", "24": "– chez elle on a trouvé le sang des prophètes, des saints et de tous ceux qui ont été immolés sur la terre."}, "19": {"1": "Après cela, j’entendis comme la voix forte d’une grande foule dans le ciel, qui disait :  Alléluia ! Le salut, la gloire et la puissance sont à notre Dieu,", "2": "parce que ses jugements sont vrais et justes. Il a jugé la grande prostituée qui ruinait la terre par sa prostitution, et il a vengé le sang de ses esclaves en le lui réclamant.", "3": "Ils dirent une seconde fois :  Alléluia ! Sa fumée monte à tout jamais !", "4": "Les vingt-quatre anciens et les quatre êtres vivants tombèrent et se prosternèrent devant Dieu qui est assis sur le trône, en disant :  Amen ! Alléluia !", "5": "Du trône sortit une voix qui disait : Louez notre Dieu, vous tous, ses esclaves, vous qui le craignez, petits et grands !", "6": "Et j’entendis comme la voix d’une grande foule, comme le bruit de grandes eaux et comme le bruit de forts tonnerres, qui disait :  Alléluia ! Car le Seigneur, notre Dieu, le Tout-Puissant, a instauré son règne.", "7": "Réjouissons-nous, soyons transportés d’allégresse et donnons-lui gloire, car les noces de l’agneau sont venues, et son épouse s’est préparée.", "8": "Il lui a été donné d’être vêtue de fin lin, resplendissant et pur. – Le fin lin, c’est la justice des saints.", "9": "Il me dit : Ecris : Heureux ceux qui sont invités au dîner des noces de l’agneau ! Puis il me dit : Ce sont là les vraies paroles de Dieu.", "10": "Je tombai à ses pieds pour me prosterner devant lui, mais il me dit : Garde-toi de faire cela ! Je ne suis que ton compagnon d’esclavage et celui de tes frères qui portent le témoignage de Jésus. Prosterne-toi devant Dieu ! Car c’est le témoignage de Jésus qui est l’esprit de la prophétie.", "11": "Alors je vis le ciel ouvert, et un cheval blanc apparut. Celui qui le monte s’appelle Fidèle et Vrai, il juge et fait la guerre avec justice.", "12": "Ses yeux sont comme un feu flamboyant ; sur sa tête il y a beaucoup de diadèmes ; il porte un nom écrit que personne ne connaît, sinon lui,", "13": "et il est habillé d’un vêtement trempé de sang. Son nom est La Parole de Dieu.", "14": "Les armées qui sont dans le ciel le suivaient sur des chevaux blancs, revêtues de fin lin, blanc et pur.", "15": "De sa bouche sort une épée acérée avec laquelle il doit frapper les nations ; c’est lui qui les fera paître avec un sceptre de fer ; c’est lui qui foule la cuve du vin de la colère ardente de Dieu, le Tout-Puissant.", "16": "Il a sur son vêtement et sur sa cuisse un nom écrit : Roi des rois et Seigneur des seigneurs.", "17": "Je vis un ange debout dans le soleil. Il cria à tous les oiseaux qui volaient au milieu du ciel : Venez, rassemblez-vous pour le grand dîner de Dieu,", "18": "afin de manger les chairs des rois, les chairs des chefs militaires, les chairs des puissants, les chairs des chevaux et de ceux qui les montent, les chairs de tous, hommes libres et esclaves, petits et grands.", "19": "Je vis la bête, les rois de la terre et leurs armées, rassemblés pour faire la guerre à celui qui monte le cheval et à son armée.", "20": "La bête fut prise, et avec elle le prophète de mensonge qui avait produit devant elle les signes par lesquels il avait égaré ceux qui avaient reçu la marque de la bête et qui se prosternaient devant son image. Tous deux furent jetés vivants dans l’étang de feu où brûle le soufre.", "21": "Les autres furent tués par l’épée qui sortait de la bouche de celui qui montait le cheval, et tous les oiseaux se rassasièrent de leurs chairs."}, "20": {"1": "Alors je vis descendre du ciel un ange qui tenait la clef de l’abîme et une grande chaîne à la main.", "2": "Il saisit le dragon, le serpent d’autrefois, qui est le diable et le Satan, et il le lia pour mille ans.", "3": "Il le jeta dans l’abîme, qu’il ferma et scella au-dessus de lui, pour qu’il n’égare plus les nations jusqu’à ce que les mille ans soient achevés. Après cela, il faut qu’il soit relâché pour un peu de temps.", "4": "Je vis des trônes. A ceux qui s’y assirent fut donné le pouvoir de juger. Je vis aussi les âmes de ceux qui avaient été décapités à la hache à cause du témoignage de Jésus et de la parole de Dieu, et ceux qui ne s’étaient pas prosternés devant la bête ni devant son image et qui n’avaient pas reçu la marque sur le front ni sur la main. Ils reprirent vie et ils régnèrent avec le Christ pendant mille ans.", "5": "Les autres morts ne reprirent pas vie jusqu’à ce que les mille ans soient achevés. C’est la première résurrection.", "6": "Heureux et saint qui a part à la première résurrection ! Sur ceux-là la seconde mort n’a pas de pouvoir, mais ils seront prêtres de Dieu et du Christ, et ils régneront avec lui pendant les mille ans.", "7": "Quand les mille ans seront achevés, le Satan sera relâché de sa prison,", "8": "et il sortira pour égarer les nations qui sont aux quatre coins de la terre, Gog et Magog, afin de les rassembler pour la guerre. Leur nombre est comme le sable de la mer.", "9": "Ils montèrent sur toute la surface de la terre et ils investirent le camp des saints et la ville bien-aimée. Mais un feu descendit du ciel et les dévora .", "10": "Le diable qui les égarait fut jeté dans l’étang de feu et de soufre, où sont la bête et le prophète de mensonge. Ils seront tourmentés jour et nuit, à tout jamais.", "11": "Alors je vis un grand trône blanc et celui qui y était assis. La terre et le ciel s’enfuirent devant lui, et il ne se trouva plus de place pour eux.", "12": "Alors je vis les morts, les grands et les petits, debout devant le trône. Des livres furent ouverts, et un autre livre fut ouvert, qui est le livre de la vie. Les morts furent jugés d’après ce qui était écrit dans les livres, selon leurs œuvres.", "13": "La mer rendit les morts qui étaient en elle, la mort et le séjour des morts rendirent les morts qui étaient en eux, et ils furent jugés, chacun selon ses œuvres.", "14": "La mort et le séjour des morts furent jetés dans l’étang de feu. L’étang de feu, c’est la seconde mort.", "15": "Quiconque ne fut pas trouvé inscrit dans le livre de la vie fut jeté dans l’étang de feu."}, "21": {"1": "Alors je vis un ciel nouveau et une terre nouvelle ; car le premier ciel et la première terre avaient disparu, et la mer n’était plus.", "2": "Et je vis descendre du ciel, d’auprès de Dieu, la ville sainte, la Jérusalem nouvelle, prête comme une mariée qui s’est parée pour son mari.", "3": "J’entendis du trône une voix forte qui disait : La demeure de Dieu est avec les humains ! Il aura sa demeure avec eux, ils seront ses peuples, et lui-même, qui est Dieu avec eux, sera leur Dieu.", "4": "Il essuiera toute larme de leurs yeux, la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu.", "5": "Celui qui était assis sur le trône dit : De tout je fais du nouveau. Et il dit : Ecris, car ces paroles sont certaines et vraies.", "6": "Il me dit : C’est fait ! C’est moi qui suis l’alpha et l’oméga, le commencement et la fin. A celui qui a soif, je donnerai de la source de l’eau de la vie, gratuitement.", "7": "Tel sera l’héritage du vainqueur ; je serai son Dieu, et lui sera mon fils .", "8": "Mais pour les lâches, les infidèles, les êtres abominables, les meurtriers, les prostitués, les sorciers, les idolâtres et tous les menteurs, leur part sera dans l’étang brûlant de feu et de soufre : c’est la seconde mort.", "9": "Puis un des sept anges qui tenaient les sept coupes pleines des sept derniers fléaux vint parler avec moi. Il me dit : Viens, je te montrerai la mariée, l’épouse de l’agneau.", "10": "Il me transporta, par l’Esprit, sur une grande et haute montagne, et il me montra la ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu.", "11": "Elle avait la gloire de Dieu ; son éclat ressemblait à celui d’une pierre précieuse, une pierre de jaspe transparente comme du cristal.", "12": "Elle avait une grande et haute muraille. Elle avait douze portes, et sur les portes douze anges. Des noms y étaient inscrits, ceux des douze tribus des Israélites :", "13": "à l’est trois portes, au nord trois portes, au sud trois portes et à l’ouest trois portes.", "14": "La muraille de la ville avait douze fondations ; elles portaient les douze noms des douze apôtres de l’agneau.", "15": "Celui qui parlait avec moi avait une mesure, un roseau d’or, pour mesurer la ville, ses portes et sa muraille.", "16": "La ville avait la forme d’un carré, sa longueur était égale à sa largeur. Il mesura la ville avec le roseau : douze mille stades ; la longueur, la largeur et la hauteur en étaient égales.", "17": "Il mesura la muraille : cent quarante-quatre coudées, d’une mesure humaine qui était celle de l’ange.", "18": "La muraille était construite en jaspe, et la ville était d’or pur, semblable à du verre pur.", "19": "Les fondations de la muraille de la ville étaient ornées de toutes sortes de pierres précieuses : la première fondation était de jaspe, la deuxième de saphir, la troisième de calcédoine, la quatrième d’émeraude,", "20": "la cinquième de sardonyx, la sixième de sardoine, la septième de chrysolithe, la huitième de béryl, la neuvième de topaze, la dixième de chrysoprase, la onzième d’hyacinthe, la douzième d’améthyste.", "21": "Les douze portes étaient douze perles ; chacune des portes était d’une seule perle. La grande rue de la ville était d’or pur, comme du verre transparent.", "22": "Je n’y vis pas de sanctuaire, car le Seigneur Dieu, le Tout-Puissant, est son sanctuaire, ainsi que l’agneau.", "23": "La ville n’a besoin ni du soleil ni de la lune pour y briller, car la gloire de Dieu l’éclaire, et sa lampe, c’est l’agneau.", "24": "Les nations marcheront à sa lumière, et les rois de la terre y apporteront leur gloire.", "25": "Ses portes ne se fermeront jamais pendant le jour – or là il n’y aura pas de nuit.", "26": "On y apportera la gloire et l’honneur des nations.", "27": "Il n’y entrera jamais rien de souillé, ni faiseur d’abomination ou de mensonge, mais ceux-là seuls qui sont inscrits dans le livre de la vie de l’agneau."}, "22": {"1": "Il me montra un fleuve d’eau de la vie, limpide comme du cristal, sortant du trône de Dieu et de l’agneau.", "2": "Au milieu de la grande rue de la ville et sur les deux bords du fleuve, un arbre de vie produisant douze récoltes et donnant son fruit chaque mois. Les feuilles de l’arbre sont pour la guérison des nations.", "3": "Il n’y aura plus de malédiction. Le trône de Dieu et de l’agneau sera dans la ville. Ses esclaves lui rendront un culte ;", "4": "ils verront son visage, et son nom sera sur leur front.", "5": "La nuit ne sera plus, et ils n’auront besoin ni de la lumière d’une lampe, ni de la lumière du soleil, car c’est le Seigneur Dieu qui les éclairera. Et ils régneront à tout jamais.", "6": "Il me dit : Ces paroles sont certaines et vraies ; le Seigneur, le Dieu des esprits des prophètes, a envoyé son ange pour montrer à ses esclaves ce qui doit arriver bientôt.", "7": "Je viens bientôt. Heureux celui qui garde les paroles de la prophétie de ce livre !", "8": "C’est moi, Jean, qui ai entendu et vu ces choses. Quand j’ai entendu et vu, je suis tombé aux pieds de l’ange qui me les montrait, pour me prosterner devant lui.", "9": "Mais il me dit : Garde-toi de faire cela ! Je ne suis que ton compagnon d’esclavage et celui de tes frères, les prophètes, et de ceux qui gardent les paroles de ce livre. Prosterne-toi devant Dieu !", "10": "Puis il me dit : Ne tiens pas secrètes les paroles de la prophétie de ce livre, car le temps est proche.", "11": "Que celui qui est injuste soit encore injuste, que celui qui est sale se salisse encore, que le juste fasse encore la justice, et que celui qui est saint soit encore consacré !", "12": "Je viens bientôt, et j’apporte avec moi ma récompense, pour rendre à chacun selon son œuvre.", "13": "L’alpha et l’oméga, le premier et le dernier, le commencement et la fin, c’est moi.", "14": "Heureux ceux qui lavent leurs robes pour avoir droit à l’arbre de la vie et pour entrer par les portes dans la ville !", "15": "Dehors les chiens, les sorciers, les prostitués, les meurtriers, les idolâtres et quiconque aime et fait le mensonge !", "16": "Moi, Jésus, j’ai envoyé mon ange pour vous apporter ce témoignage au sujet des Eglises. C’est moi qui suis le rejeton et la postérité de David, l’étoile resplendissante du matin.", "17": "L’Esprit et la mariée disent : Viens ! Que celui qui entend dise : Viens ! Que celui qui a soif vienne ; que celui qui veut prenne de l’eau de la vie, gratuitement !", "18": "Moi, je l’atteste à quiconque entend les paroles de la prophétie de ce livre : si quelqu’un y ajoute quelque chose, Dieu lui ajoutera les fléaux décrits dans ce livre ;", "19": "et si quelqu’un retranche des paroles du livre de cette prophétie, Dieu retranchera sa part de l’arbre de la vie et de la ville sainte décrits dans ce livre.", "20": "Celui qui atteste ces choses dit : Oui, je viens bientôt. Amen ! Viens, Seigneur Jésus !", "21": "Que la grâce du Seigneur Jésus soit avec tous !"}}}