{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Colossiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée,", "2": "aux frères qui, à Colosses, sont saints et dignes de confiance dans le Christ : Grâce et paix à vous de la part de Dieu, notre Père !", "3": "Nous rendons grâce à Dieu, le Père de notre Seigneur Jésus-Christ, et nous prions sans cesse pour vous ;", "4": "nous avons en effet entendu parler de votre foi en Jésus-Christ et de l’amour que vous avez pour tous les saints,", "5": "à cause de l’espérance qui vous est réservée dans les cieux, espérance dont vous avez entendu parler précédemment par la parole de la vérité, la bonne nouvelle.", "6": "Cette bonne nouvelle est parvenue chez vous, tout comme elle porte du fruit et croît dans le monde entier ; il en est de même chez vous, depuis le jour où vous avez entendu et connu la grâce de Dieu en vérité,", "7": "d’après les instructions que vous avez reçues d’Epaphras, notre compagnon d’esclavage bien-aimé ; il est pour vous un ministre du Christ digne de confiance,", "8": "et il nous a appris de quel amour l’Esprit vous anime.", "9": "C’est pourquoi, nous aussi, depuis le jour où nous l’avons appris, nous ne cessons de prier Dieu pour vous et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle,", "10": "pour que vous vous comportiez d’une manière digne du Seigneur, afin de lui plaire à tous points de vue, que vous portiez du fruit par toutes sortes d’œuvres bonnes, que vous croissiez dans la connaissance de Dieu", "11": "et que vous deveniez puissants à tous égards par sa force glorieuse, en vue d’une persévérance et d’une patience à toute épreuve. Avec joie,", "12": "rendez grâce au Père qui vous a rendus capables d’accéder à la part d’héritage des saints dans la lumière.", "13": "Il nous a délivrés de l’autorité des ténèbres pour nous transporter dans le royaume de son Fils bien-aimé,", "14": "en qui nous avons la rédemption, le pardon des péchés.", "15": "Il est l’image du Dieu invisible, le premier-né de toute création ;", "16": "car c’est en lui que tout a été créé dans les cieux et sur la terre, le visible et l’invisible, trônes, seigneuries, principats, autorités ; tout a été créé par lui et pour lui ;", "17": "lui, il est avant tout, et c’est en lui que tout se tient ;", "18": "lui, il est la tête du corps – qui est l’Eglise. Il est le commencement, le premier-né d’entre les morts, afin d’être en tout le premier.", "19": "Car il a plu à Dieu de faire habiter en lui toute plénitude", "20": "et, par lui, de tout réconcilier avec lui-même, aussi bien ce qui est sur la terre que ce qui est dans les cieux, en faisant la paix par lui, par le sang de sa croix.", "21": "Quant à vous qui étiez autrefois étrangers et ennemis, dans votre façon de penser et par vos œuvres mauvaises,", "22": "il vous a maintenant réconciliés, par la mort, dans son corps de chair, pour vous faire paraître devant lui saints, sans défaut et sans reproche", "23": "– si vraiment vous demeurez, dans la foi, fondés et fermement établis, sans vous laisser emporter loin de l’espérance de la bonne nouvelle que vous avez entendue, qui a été proclamée à toute création sous le ciel et dont moi, Paul, je suis devenu ministre.", "24": "Je me réjouis maintenant dans mes souffrances pour vous et je supplée à ce qui manque aux détresses du Christ dans ma chair pour son corps, qui est l’Eglise.", "25": "C’est d’elle que, moi, je suis devenu ministre, selon l’intendance de Dieu qui m’a été accordée pour vous, afin d’accomplir la parole de Dieu,", "26": "ce mystère qui a été caché de tout temps et à toutes les générations, mais qui s’est maintenant manifesté à ses saints,", "27": "à qui Dieu a voulu faire connaître quelle est, parmi les non-Juifs, la glorieuse richesse de ce mystère : le Christ en vous, l’espérance de la gloire.", "28": "C’est lui que nous annonçons, en avertissant tout être humain et en instruisant tout être humain en toute sagesse, afin de porter tout être humain à son accomplissement dans le Christ.", "29": "C’est pour cela que je me donne de la peine, en combattant par son action qui, avec puissance, est à l’œuvre en moi."}, "2": {"1": "Je veux, en effet, que vous sachiez quel grand combat je soutiens pour vous, pour ceux de Laodicée et pour tous ceux qui ne m’ont jamais vu,", "2": "afin qu’ils soient encouragés, qu’ils soient bien unis dans l’amour et riches d’une pleine conviction de l’intelligence, pour connaître le mystère de Dieu, le Christ,", "3": "en qui sont cachés tous les trésors de la sagesse et de la connaissance.", "4": "Je dis cela pour que personne ne vous abuse par de beaux discours.", "5": "Car si je suis absent de corps, je suis avec vous en esprit, voyant avec joie le bon ordre qui règne parmi vous et la solidité de votre foi dans le Christ.", "6": "Ainsi, comme vous avez reçu Jésus-Christ, le Seigneur, vivez en lui ;", "7": "enracinez-vous et construisez-vous en lui, affermissez-vous dans la foi, conformément à ce qui vous a été enseigné, et abondez en actions de grâces.", "8": "Prenez garde que personne ne fasse de vous sa proie au moyen d’une philosophie trompeuse et vide, selon la tradition des humains, selon les éléments du monde, et non pas selon le Christ.", "9": "Car c’est en lui qu’habite corporellement toute la plénitude de la divinité,", "10": "et vous êtes comblés en lui, qui est la tête de tout principat et de toute autorité.", "11": "En lui vous avez aussi été circoncis d’une circoncision qui n’est pas faite par des mains humaines : par le dépouillement du corps de la chair, par la circoncision du Christ.", "12": "Ensevelis avec lui par le baptême, vous vous êtes aussi réveillés ensemble en lui, par la foi de l’action de Dieu qui l’a réveillé d’entre les morts.", "13": "Vous qui étiez morts du fait de vos fautes et par l’incirconcision de votre chair, il vous a rendus vivants avec lui, en nous faisant grâce pour toutes nos fautes ;", "14": "il a effacé l’acte rédigé contre nous en vertu des prescriptions légales, acte qui nous était contraire ; il l’a enlevé en le clouant à la croix ;", "15": "il a dépouillé les principats et les autorités, et il les a publiquement livrés en spectacle, en les entraînant dans son triomphe.", "16": "Dès lors, que personne ne vous juge à propos de ce que vous mangez ou buvez, pour une question de fête, de nouvelle lune ou de sabbat :", "17": "tout cela n’est qu’une ombre de ce qui est à venir, mais la réalité, c’est le corps du Christ.", "18": "Ne vous laissez pas frustrer par les gens qui se complaisent dans « l’humilité » et le « culte des anges » au gré de leurs visions ; ils sont gonflés de vanité par la pensée de leur chair,", "19": "et ils ne s’attachent pas à la tête par laquelle tout le corps, bien uni grâce aux jointures et aux articulations qui le desservent, grandit d’une croissance qui vient de Dieu.", "20": "Si vous êtes morts avec le Christ aux éléments du monde, pourquoi, comme si vous viviez dans le monde, vous replacez-vous sous des prescriptions légales :", "21": "« Ne prends pas, ne goûte pas, ne touche pas... »", "22": "toutes choses destinées à périr par l’usage qu’on en fait ! Il s’agit de commandements et d’enseignements humains", "23": "qui ont, il est vrai, une apparence de sagesse – culte volontaire, humilité et rigueur pour le corps – mais qui n’ont en fait aucune valeur et ne contribuent qu’à la satisfaction de la chair."}, "3": {"1": "Si donc vous vous êtes réveillés avec le Christ, cherchez les choses d’en haut, où le Christ est assis à la droite de Dieu.", "2": "Pensez à ce qui est en haut, et non pas à ce qui est sur la terre.", "3": "Car vous êtes morts, et votre vie est cachée avec le Christ en Dieu.", "4": "Quand le Christ, votre vie, se manifestera, alors vous aussi vous vous manifesterez avec lui, dans la gloire.", "5": "Faites donc mourir ce qui n’est que terrestre : l’inconduite sexuelle, l’impureté, les passions, les mauvais désirs et l’avidité, qui est idolâtrie.", "6": "C’est pour cela que la colère de Dieu vient sur les rebelles.", "7": "C’est à cela que vous vous adonniez autrefois, lorsque vous viviez ainsi.", "8": "Mais maintenant, vous aussi, rejetez tout cela : colère, animosité, malfaisance, calomnie, paroles choquantes sortant de votre bouche.", "9": "Ne vous mentez pas les uns aux autres : vous vous êtes dépouillés de l’homme ancien, avec ses agissements,", "10": "et vous avez revêtu le nouveau, qui se renouvelle en vue de la connaissance, selon l’image de celui qui l’a créé.", "11": "Il n’y a là ni Grec ni Juif, ni circoncis ni incirconcis, ni barbare ni Scythe, ni esclave ni homme libre ; mais le Christ est tout et en tous.", "12": "Ainsi donc, vous qui êtes choisis par Dieu, saints et bien-aimés, revêtez-vous d’une tendresse magnanime, de bonté, d’humilité, de douceur, de patience.", "13": "Supportez-vous les uns les autres et faites-vous grâce, si quelqu’un a à se plaindre d’un autre ; comme le Seigneur vous a fait grâce, vous aussi, faites de même.", "14": "Mais par-dessus tout, revêtez-vous de l’amour, qui est le lien parfait.", "15": "Que la paix du Christ, à laquelle vous avez été appelés en un seul corps, règne dans votre cœur. Soyez reconnaissants !", "16": "Que la parole du Christ habite en vous avec toute sa richesse ; instruisez-vous et avertissez-vous en toute sagesse, par des cantiques, des hymnes, des chants spirituels ; dans la grâce, chantez à Dieu de tout votre cœur.", "17": "Quoi que vous fassiez, en parole ou en œuvre, faites tout au nom du Seigneur Jésus, en rendant grâce par lui à Dieu, le Père.", "18": "Femmes, soyez soumises à votre mari, comme il convient dans le Seigneur.", "19": "Maris, aimez votre femme, et ne vous aigrissez pas contre elle.", "20": "Enfants, obéissez en tout à vos parents, car cela est agréé dans le Seigneur.", "21": "Pères, n’exaspérez pas vos enfants, de peur qu’ils ne se découragent.", "22": "Esclaves, obéissez en tout à vos maîtres selon la chair ; non pas seulement sous leurs yeux, comme s’il s’agissait de plaire à des humains, mais avec simplicité de cœur, dans la crainte du Seigneur.", "23": "Quoi que vous fassiez, travaillez-y de toute votre âme, comme pour le Seigneur, et non pour des humains,", "24": "sachant que vous recevrez du Seigneur l’héritage en récompense. Servez comme des esclaves du vrai Seigneur, le Christ.", "25": "Car celui qui agit injustement recueillera l’injustice qu’il a faite : il n’y a pas de partialité."}, "4": {"1": "Maîtres, accordez à vos esclaves ce qui est juste et équitable, sachant que, vous aussi, vous avez un Maître dans le ciel.", "2": "Consacrez-vous assidûment à la prière ; par elle, veillez, dans l’action de grâces.", "3": "Priez également pour nous, afin que Dieu nous ouvre une porte pour la Parole et que se dise le mystère du Christ, pour lequel je suis en prison ;", "4": "que j’en parle clairement comme je dois en parler.", "5": "Comportez-vous avec sagesse envers ceux du dehors. Rachetez le temps.", "6": "Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, pour que vous sachiez comment vous devez répondre à chacun.", "7": "En ce qui me concerne, Tychique, qui est, dans le Seigneur, le frère bien-aimé, le ministre digne de confiance et le compagnon d’esclavage, vous mettra au courant de tout.", "8": "Je vous l’envoie tout exprès pour que vous connaissiez notre situation, et pour qu’il vous encourage.", "9": "Je l’envoie avec Onésime, le frère bien-aimé et digne de confiance, qui est des vôtres. Ils vous mettront au courant de tout ce qui se passe ici.", "10": "Aristarque, mon compagnon de captivité, vous salue, ainsi que Marc, le cousin de Barnabé – au sujet duquel vous avez reçu des instructions : s’il vient vous voir, faites-lui bon accueil.", "11": "Aussi Jésus, qu’on appelle Justus. Parmi les circoncis ce sont les seuls qui collaborent avec moi pour le royaume de Dieu ; ils ont été pour moi un réconfort.", "12": "Epaphras, qui est des vôtres, vous salue : esclave de Jésus-Christ, il ne cesse de combattre pour vous dans ses prières, afin que, parvenus à l’accomplissement et pleinement convaincus de la volonté de Dieu, vous teniez bon.", "13": "Je lui rends ce témoignage qu’il se donne beaucoup de mal pour vous, pour ceux de Laodicée et pour ceux de Hiérapolis.", "14": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas.", "15": "Saluez les frères qui sont à Laodicée, ainsi que Nympha et l’Eglise qui est dans sa maison.", "16": "Quand cette lettre aura été lue chez vous, faites en sorte qu’elle soit aussi lue dans l’Eglise des Laodicéens, et que, vous, vous lisiez également celle qui vous arrivera de Laodicée.", "17": "Dites à Archippe : Prends garde au ministère que tu as reçu dans le Seigneur, afin de bien le remplir.", "18": "Je vous salue, moi, Paul, de ma propre main. Souvenez-vous de ma condition de prisonnier. Que la grâce soit avec vous !"}}}