{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Daniel", "chapters": {"1": {"1": "La troisième année du règne de Joïaqim, roi de Juda, Nabuchodonosor, roi de Babylone, vint contre Jérusalem et l’assiégea.", "2": "Le Seigneur lui livra Joïaqim, roi de Juda, et une partie des objets de la maison de Dieu. Il les emmena au pays de Shinéar, dans la maison de ses dieux, et il mit les objets dans le Trésor de ses dieux.", "3": "Le roi ordonna à Ashpenaz, chef de ses hauts fonctionnaires, d’amener quelques Israélites de la descendance royale ou de familles de dignitaires,", "4": "des garçons sans défaut corporel, beaux, doués de toute sagesse, de connaissance et d’intelligence, aptes à se tenir dans le palais du roi, à qui l’on apprendrait les lettres et la langue des Chaldéens.", "5": "Le roi leur fixa pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les élever pendant trois années, au bout desquelles ils se tiendraient devant le roi.", "6": "Il y avait parmi eux, d’entre les Judéens, Daniel, Hanania, Mishaël et Azaria.", "7": "Le chef des hauts fonctionnaires leur imposa des noms : à Daniel celui de Belteshatsar, à Hanania celui de Shadrak, à Mishaël celui de Méshak et à Azaria celui d’Abed-Nego.", "8": "Daniel décida de ne pas se souiller avec les mets du roi et le vin dont il buvait, et il supplia le chef des hauts fonctionnaires de ne pas l’obliger à se souiller.", "9": "Dieu accorda à Daniel la faveur et la compassion du chef des hauts fonctionnaires.", "10": "Le chef des hauts fonctionnaires dit à Daniel : Je crains mon maître, le roi, qui a fixé ce que vous devez manger et boire ; pourquoi vous trouverait-il moins bonne mine qu’aux autres garçons de votre âge ? Vous me feriez risquer ma tête devant le roi !", "11": "Alors Daniel dit à l’intendant à qui le chef des hauts fonctionnaires avait remis la surveillance de Daniel, de Hanania, de Mishaël et d’Azaria :", "12": "Nous sommes tes serviteurs ; mets-nous, je t’en prie, à l’épreuve pendant dix jours ; qu’on nous donne des légumes à manger et de l’eau à boire.", "13": "Tu regarderas ensuite notre mine et la mine des garçons qui mangent les mets du roi, et tu agiras avec nous d’après ce que tu auras vu.", "14": "Il leur accorda ce qu’ils demandaient et les mit à l’épreuve pendant dix jours.", "15": "Au bout de dix jours, ils avaient meilleure mine et plus d’embonpoint que tous les garçons qui mangeaient les mets du roi.", "16": "Désormais, l’intendant enlevait les mets et le vin de leurs repas, et il leur donnait des légumes.", "17": "Dieu donna à ces quatre garçons de la connaissance, du discernement dans tout ce qui concernait les lettres et de la sagesse ; Daniel expliquait toutes les visions et tous les rêves.", "18": "Au terme fixé par le roi pour les lui amener, le chef des hauts fonctionnaires les amena devant Nabuchodonosor.", "19": "Le roi s’entretint avec eux ; parmi eux tous, il ne s’en trouvait aucun comme Daniel, Hanania, Mishaël et Azaria. Ils se tinrent donc devant le roi.", "20": "Sur tous les sujets qui réclamaient de la sagesse et de l’intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les mages et les envoûteurs qui étaient dans tout son royaume.", "21": "Telle fut l’existence de Daniel jusqu’à la première année du roi Cyrus."}, "2": {"1": "La deuxième année de son règne, Nabuchodonosor fit des rêves. Il fut troublé, et le sommeil le quitta.", "2": "Le roi fit appeler les mages, les envoûteurs, les sorciers et les chaldéens, pour qu’ils exposent au roi ses rêves. Ils vinrent et se présentèrent devant le roi.", "3": "Le roi leur dit : J’ai fait un rêve, et je suis troublé, parce que je voudrais comprendre ce rêve.", "4": "Les chaldéens répondirent au roi, en langue araméenne :  O roi, puisses-tu vivre toujours ! Dis-nous le rêve, à nous, tes serviteurs, et nous en donnerons l’interprétation.", "5": "Le roi répondit aux chaldéens : Voici ce que j’ai décidé : si vous ne me faites pas connaître le rêve et son interprétation, vous serez mis en pièces, et vos maisons seront réduites en un tas d’immondices.", "6": "Mais si vous me dites le rêve et son interprétation, vous recevrez de moi des dons, des présents et de grands honneurs. Aussi dites-moi le rêve et son interprétation.", "7": "Ils répondirent pour la seconde fois : O roi, dis-nous le rêve, à nous, tes serviteurs, et nous en donnerons l’interprétation !", "8": "Le roi reprit : Je sais, en vérité, que vous voulez gagner du temps, parce que vous voyez ce que j’ai décidé.", "9": "Si donc vous ne me faites pas connaître le rêve, il y aura une même sentence pour vous tous ; vous êtes prêts à me dire des paroles mensongères et erronées, en attendant que les temps changent. Aussi dites-moi le rêve, et je saurai que vous êtes capables de m’en donner l’interprétation.", "10": "Les chaldéens répondirent au roi : Il n’est personne sur terre qui puisse faire ce que demande le roi. C’est pourquoi aucun roi, si grand et puissant soit-il, n’a exigé pareille chose d’aucun mage, envoûteur ou chaldéen.", "11": "Ce que le roi demande est difficile, il n’y a personne d’autre qui puisse le dire au roi, sinon les dieux, dont la demeure n’est pas parmi les êtres charnels.", "12": "Là-dessus le roi entra dans une violente colère. Il ordonna de faire disparaître tous les sages de Babylone.", "13": "La sentence fut publiée ; les sages allaient être mis à mort, et l’on vint chercher Daniel et ses compagnons pour les mettre à mort.", "14": "Alors Daniel parla d’une manière avisée et sensée à Ariok, chef des gardes du roi, qui était sorti pour mettre à mort les sages de Babylone.", "15": "Il dit à Ariok, commandant du roi : Pourquoi la sentence du roi est-elle si sévère ? Ariok exposa la chose à Daniel.", "16": "Alors Daniel se rendit auprès du roi et le pria de lui accorder un délai pour donner au roi l’interprétation.", "17": "Puis Daniel rentra chez lui et fit connaître l’affaire à Hanania, Mishaël et Azaria, ses compagnons,", "18": "pour implorer la compassion du Dieu du ciel au sujet de ce mystère, afin qu’on ne fasse pas disparaître Daniel et ses compagnons avec le reste des sages de Babylone.", "19": "Alors le mystère fut révélé à Daniel dans une vision, pendant la nuit. Alors Daniel bénit le Dieu du ciel.", "20": "Daniel dit :  Béni soit le nom de Dieu,  depuis toujours et pour toujours !  A lui sont la sagesse et la force.", "21": "C’est lui qui change les temps et les circonstances,  qui renverse les rois  et qui établit les rois,  qui donne la sagesse aux sages  et la connaissance à ceux qui ont de l’intelligence.", "22": "C’est lui qui révèle ce qui est profond et caché,  qui connaît ce qui est dans les ténèbres,  et la lumière demeure avec lui.", "23": "Dieu de mes pères,  je te célèbre et je te loue  pour la sagesse et la force que tu m’as données,  car tu m’as fait connaître ce que nous t’avons demandé,  et tu nous as fait connaître l’affaire du roi !", "24": "Après cela, Daniel se rendit auprès d’Ariok, à qui le roi avait ordonné de faire disparaître les sages de Babylone. Il alla lui dire : Ne fais pas disparaître les sages de Babylone. Conduis-moi devant le roi, et je donnerai au roi l’interprétation.", "25": "Ariok conduisit vite Daniel devant le roi et lui dit : J’ai trouvé parmi les exilés de Juda un homme qui donnera l’interprétation au roi.", "26": "Le roi demanda à Daniel, qu’on nommait Belteshatsar : Es-tu capable de me faire connaître le rêve que j’ai vu et son interprétation ?", "27": "Daniel répondit, devant le roi : Le mystère que le roi demande, ce ne sont pas les sages, les envoûteurs, les mages et les devins qui sont capables de le dire au roi ;", "28": "mais il y a dans le ciel un Dieu qui révèle les mystères, et qui a fait connaître au roi Nabuchodonosor ce qui arrivera dans la suite des temps. Voici ton rêve, les visions que tu as eues sur ton lit.", "29": "Sur ton lit, ô roi, il t’est venu des pensées concernant ce qui arrivera dans la suite ; et le révélateur des mystères t’a fait connaître ce qui arrivera.", "30": "Si ce mystère m’a été révélé, ce n’est pas qu’il y ait en moi une sagesse supérieure à celle de tous les vivants, mais c’est afin que l’interprétation soit donnée au roi, et que tu connaisses les pensées de ton cœur.", "31": "O roi, tu as eu une vision, celle d’une grande statue. Cette statue était immense et d’une splendeur extraordinaire. Elle était debout devant toi, et son aspect était terrible.", "32": "La tête de cette statue était d’or pur ; sa poitrine et ses bras étaient d’argent ; son ventre et ses cuisses étaient de bronze ;", "33": "ses jambes, de fer ; ses pieds, en partie de fer et en partie d’argile.", "34": "Tu regardais, lorsqu’une pierre se détacha sans l’action d’aucune main, frappa les pieds de fer et d’argile de la statue et les réduisit en poussière.", "35": "Alors le fer, l’argile, le bronze, l’argent et l’or furent pulvérisés ensemble et devinrent comme la balle qui s’échappe d’une aire de battage en été ; le vent les emporta, et l’on n’en retrouva aucune trace. Mais la pierre qui avait frappé la statue devint une grande montagne et remplit toute la terre.", "36": "Voilà le rêve. Nous en donnerons l’interprétation devant le roi.", "37": "O roi, tu es le roi des rois, car le Dieu du ciel t’a donné la royauté, la puissance, la force et la gloire.", "38": "Il t’a livré les hommes, les animaux sauvages et les oiseaux du ciel, où qu’ils habitent, et il t’a fait dominer sur eux tous ; c’est toi qui es la tête d’or.", "39": "Après toi s’élèvera un autre royaume, moindre que le tien ; puis un troisième royaume, qui sera de bronze, et qui dominera sur toute la terre.", "40": "Il y aura un quatrième royaume, solide comme du fer ; de même que le fer pulvérise et casse tout, il pulvérisera et brisera tout, comme le fer brise tout.", "41": "Et comme tu as vu les pieds et les orteils en partie d’argile de potier et en partie de fer, ce royaume sera divisé ; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé à l’argile.", "42": "Et comme les doigts des pieds étaient en partie de fer et en partie d’argile, ce royaume sera en partie solide et en partie fragile.", "43": "Tu as vu le fer mêlé à l’argile, parce qu’ils se mêleront par des alliances humaines ; mais ils ne s’attacheront pas l’un à l’autre, de même que le fer ne se mêle pas à l’argile.", "44": "Aux jours de ces rois, le Dieu du ciel suscitera un royaume qui ne sera jamais détruit, et ce royaume ne passera pas sous la domination d’un autre peuple ; il pulvérisera et anéantira tous ces royaumes-là, et lui-même subsistera toujours.", "45": "Ainsi, tu as vu la pierre se détacher de la montagne sans l’action d’aucune main, et elle a pulvérisé le fer, le bronze, l’argile, l’argent et l’or. Un grand Dieu a fait connaître au roi ce qui doit arriver dans la suite. Le rêve est sûr, et son interprétation est digne de foi.", "46": "Alors le roi Nabuchodonosor tomba face contre terre, prosterné devant Daniel, et il ordonna de lui présenter des offrandes et des sacrifices d’odeur agréable.", "47": "Le roi dit à Daniel : En vérité, votre Dieu est le Dieu des dieux, le Seigneur des rois et le révélateur des mystères, puisque tu as pu révéler ce mystère.", "48": "Ensuite le roi éleva Daniel et lui fit de nombreux et riches présents. Il lui donna le commandement de toute la province de Babylone et le nomma chef suprême de tous les sages de Babylone.", "49": "Daniel pria le roi de remettre l’administration de la province de Babylone à Shadrak, Méshak et Abed-Nego. Daniel était à la cour du roi."}, "3": {"1": "Le roi Nabuchodonosor fit une statue d’or haute de soixante coudées et large de six coudées. Il la dressa dans la vallée de Doura, dans la province de Babylone.", "2": "Le roi Nabuchodonosor fit convoquer les satrapes, les intendants et les gouverneurs, les magistrats, les trésoriers, les juristes, les juges et toutes les autorités des provinces, pour qu’ils se rendent à l’inauguration de la statue qu’avait dressée le roi Nabuchodonosor.", "3": "Alors les satrapes, les intendants et les gouverneurs, les magistrats, les trésoriers, les juristes, les juges et toutes les autorités de la province se rassemblèrent pour l’inauguration de la statue qu’avait dressée le roi Nabuchodonosor. Ils se placèrent devant la statue qu’avait dressée Nabuchodonosor.", "4": "Le héraut cria avec force : Voici ce qu’on vous ordonne, gens de tous peuples, nations et langues !", "5": "Au moment où vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments de musique, vous vous prosternerez pour adorer la statue d’or que le roi Nabuchodonosor a dressée.", "6": "Quiconque ne se prosternera pas pour l’adorer sera jeté à l’instant même dans une fournaise ardente.", "7": "C’est pourquoi, au moment où tous les peuples entendirent le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion et de toutes sortes d’instruments de musique, les gens de tous peuples, nations et langues se prosternèrent pour adorer la statue d’or qu’avait dressée le roi Nabuchodonosor.", "8": "Aussitôt après, des Chaldéens vinrent accuser les Juifs.", "9": "Ils dirent au roi Nabuchodonosor : O roi, puisses-tu vivre toujours !", "10": "O roi, tu as donné un ordre d’après lequel tout homme qui entendrait le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments devrait se prosterner pour adorer la statue d’or,", "11": "et d’après lequel quiconque ne se prosternerait pas pour l’adorer serait jeté dans une fournaise ardente.", "12": "Or il y a des Juifs, ceux à qui tu as remis l’administration de la province de Babylone, Shadrak, Méshak et Abed-Nego, qui ne tiennent aucun compte de ton ordre, ô roi ! Ils refusent de servir tes dieux et d’adorer la statue d’or que tu as dressée !", "13": "Alors Nabuchodonosor, irrité et furieux, donna l’ordre d’amener Shadrak, Méshak et Abed-Nego. Et ces hommes furent amenés devant le roi.", "14": "Nabuchodonosor leur demanda : Est-il vrai, Shadrak, Méshak et Abed-Nego, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai dressée ?", "15": "Maintenant tenez-vous prêts : au moment où vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d’instruments, vous vous prosternerez pour adorer la statue que j’ai faite. Si vous ne l’adorez pas, vous serez jetés à l’instant même dans une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main ?", "16": "Shadrak, Méshak et Abed-Nego répliquèrent au roi Nabuchodonosor : Nous n’avons pas besoin de te répondre là-dessus.", "17": "Si notre Dieu que nous servons peut nous délivrer, il nous délivrera de la fournaise ardente et de ta main, ô roi.", "18": "Sinon, sache quand même, ô roi, que nous ne servirons pas tes dieux et que nous n’adorerons pas la statue d’or que tu as dressée.", "19": "Alors Nabuchodonosor fut rempli de fureur, et l’aspect de son visage changea devant Shadrak, Méshak et Abed-Nego. Il ordonna de chauffer la fournaise sept fois plus qu’il n’était habituel de la chauffer.", "20": "Puis il ordonna à quelques soldats parmi les plus vigoureux de son armée de lier Shadrak, Méshak et Abed-Nego, et de les jeter dans la fournaise ardente.", "21": "Ils furent donc liés, revêtus de leurs habits, de leurs tuniques, de leurs manteaux et de leurs autres vêtements, et jetés dans la fournaise ardente.", "22": "Comme, sur l’ordre sévère du roi, la fournaise avait été excessivement chauffée, les flammes tuèrent les hommes qui y avaient jeté Shadrak, Méshak et Abed-Nego.", "23": "Et ces trois hommes, Shadrak, Méshak et Abed-Nego tombèrent liés dans la fournaise ardente.", "24": "Alors le roi Nabuchodonosor fut effrayé et se leva précipitamment. Il dit à ses conseillers : N’avons-nous pas jeté dans le feu trois hommes liés ? Ils répondirent au roi : Bien sûr, ô roi !", "25": "Il reprit : Eh bien, je vois quatre hommes sans entraves qui marchent indemnes dans le feu ; et l’aspect du quatrième ressemble à celui d’un fils des dieux.", "26": "Puis Nabuchodonosor s’approcha de l’ouverture de la fournaise ardente et dit : Shadrak, Méshak et Abed-Nego, serviteurs du Dieu Très-Haut, sortez et venez ! Et Shadrak, Méshak et Abed-Nego sortirent du feu.", "27": "Les satrapes, les intendants, les gouverneurs et les conseillers du roi se rassemblèrent ; ils virent que le feu n’avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n’avaient pas été brûlés, que leurs habits n’étaient pas endommagés, et qu’ils ne sentaient même pas le brûlé.", "28": "Nabuchodonosor dit : Béni soit le Dieu de Shadrak, de Méshak et d’Abed-Nego, lui qui a envoyé son messager et délivré ses serviteurs, car ils ont eu confiance en lui. Ils ont transgressé l’ordre du roi et livré leur corps plutôt que de servir aucun autre dieu que leur Dieu, en l’adorant.", "29": "Voici maintenant l’ordre que je donne : Tout homme, de quelque peuple, nation ou langue qu’il soit, qui parlera inconsidérément contre le Dieu de Shadrak, de Méshak et d’Abed-Nego sera mis en pièces, et sa maison sera réduite en un tas d’immondices, parce qu’il n’y a aucun autre Dieu qui puisse délivrer comme lui.", "30": "Après cela, le roi fit prospérer Shadrak, Méshak et Abed-Nego dans la province de Babylone.", "31": "Nabuchodonosor, roi, aux gens de tous peuples, nations et langues, qui habitent sur toute la terre. Que votre paix soit grande !", "32": "Il m’a semblé bon d’indiquer les signes et les prodiges que le Dieu Très-Haut a produits pour moi.", "33": "Que ses signes sont grands !  Que ses prodiges sont puissants !  Son règne durera toujours,  sa domination subsiste de génération en génération."}, "4": {"1": "Moi, Nabuchodonosor, je vivais tranquille dans ma maison et heureux dans mon palais.", "2": "J’eus un rêve qui m’effraya ; les pensées dont j’étais poursuivi sur mon lit, les visions de mon esprit, me remplissaient d’épouvante.", "3": "Je donnai l’ordre de faire venir devant moi tous les sages de Babylone afin de me faire connaître l’interprétation du rêve.", "4": "Alors vinrent les mages, les envoûteurs, les chaldéens et les devins. Je leur racontai le rêve, mais ils ne m’en firent pas connaître l’interprétation.", "5": "En dernier lieu se présenta devant moi Daniel, nommé Belteshatsar d’après le nom de mon dieu, et qui a en lui le souffle des dieux saints. Je lui dis le rêve :", "6": "Belteshatsar, chef des mages, toi qui as en toi, je le sais, le souffle des dieux saints, et pour qui aucun mystère n’est difficile, dis-moi l’interprétation des visions que j’ai eues en rêve.", "7": "Voici ce que je vis, dans les visions de mon esprit, pendant que j’étais sur mon lit :  Au milieu de la terre, un arbre très haut.", "8": "Cet arbre était grand et fort,  sa cime atteignait le ciel,  et on le voyait de toutes les extrémités de la terre.", "9": "Son feuillage était beau  et ses fruits abondants ;  il portait de la nourriture pour tous ;  sous lui, les bêtes sauvages trouvaient de l’ombre ;  dans ses branches habitaient les oiseaux du ciel,  et tout être vivant tirait de lui sa nourriture.", "10": "Voici ce que je vis, dans les visions de mon esprit, pendant que j’étais sur mon lit : un veilleur, un saint, descendit du ciel.", "11": "Il cria avec force :  Abattez l’arbre, et coupez ses branches ;  arrachez son feuillage, et dispersez ses fruits ;  que les bêtes fuient son abri,  et les oiseaux ses branches !", "12": "Mais laissez en terre la souche avec ses racines,  dans des chaînes de fer et de bronze,  au milieu de l’herbe des champs.  Qu’il soit trempé de la rosée du ciel,  et qu’il ait, comme les bêtes, l’herbe de la terre pour partage !", "13": "Son cœur d’homme sera changé,  et un cœur de bête lui sera donné ;  et sept temps passeront sur lui.", "14": "Cette sentence est un décret des veilleurs,  cette résolution est un ordre des saints,  afin que les vivants sachent que le Très-Haut est maître de la royauté des hommes, qu’il la donne à qui il veut, et qu’il peut y élever le dernier des hommes.", "15": "Voilà le rêve que j’ai eu, moi, le roi Nabuchodonosor. Toi, Belteshatsar, dis-moi l’interprétation, puisque tous les sages de mon royaume ne peuvent me faire connaître cette interprétation ; toi, tu le peux, car tu as en toi le souffle des dieux saints.", "16": "Alors Daniel, nommé Belteshatsar, fut un moment stupéfait ; ses pensées l’épouvantaient. Le roi reprit : Belteshatsar, que le rêve et l’interprétation ne t’épouvantent pas ! Belteshatsar répondit : Mon seigneur, que le rêve soit pour tes ennemis, et son interprétation pour tes adversaires !", "17": "L’arbre que tu as vu, qui était devenu grand et fort, dont la cime atteignait le ciel, et qu’on voyait de toute la terre ;", "18": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s’abritaient les bêtes sauvages, et dans les branches duquel les oiseaux du ciel demeuraient,", "19": "c’est toi, ô roi, qui es devenu grand et puissant, dont la grandeur s’est accrue au point d’atteindre le ciel, et dont le pouvoir s’étend jusqu’aux extrémités de la terre.", "20": "Le roi a vu un veilleur, un saint, descendre du ciel et dire : « Abattez l’arbre, et détruisez-le ; mais laissez en terre la souche avec ses racines, dans des chaînes de fer et de bronze, au milieu de l’herbe des champs ; qu’il soit trempé de la rosée du ciel, et qu’il ait avec les bêtes sauvages l’herbe pour partage, jusqu’à ce que sept temps aient passé sur lui. »", "21": "Voici l’interprétation, ô roi ; voici le décret du Très-Haut qui t’atteindra, ô roi :", "22": "On te chassera d’entre les humains, tu auras ta demeure avec les bêtes sauvages, et on te donnera, comme aux bœufs, de l’herbe à manger ; tu seras trempé de la rosée du ciel, et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut est maître de la royauté des hommes, et qu’il la donne à qui il veut.", "23": "L’ordre de laisser la souche de l’arbre avec ses racines signifie que ta royauté subsistera pour toi quand tu sauras que c’est le ciel qui est le maître.", "24": "Aussi, ô roi, puisse mon conseil te plaire ! Mets un terme à tes péchés par la justice et à tes fautes par la compassion envers les pauvres, et ta tranquillité se prolongera.", "25": "Tout cela arriva au roi Nabuchodonosor.", "26": "Au bout de douze mois, comme il se promenait dans le palais royal à Babylone,", "27": "le roi dit : N’est-ce pas là Babylone la Grande, que j’ai bâtie comme résidence royale, par la puissance de ma force et pour l’honneur de ma gloire ?", "28": "La parole était encore dans la bouche du roi qu’une voix descendit du ciel : C’est à toi que l’on parle, roi Nabuchodonosor. Ta royauté s’est retirée de toi.", "29": "On te chassera d’entre les humains, tu auras ta demeure avec les bêtes sauvages, on te donnera, comme aux bœufs, de l’herbe à manger ; et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut est maître de la royauté des hommes et qu’il la donne à qui il veut.", "30": "Au même instant la parole s’accomplit sur Nabuchodonosor. Il fut chassé d’entre les humains, il se mit à manger de l’herbe comme les bœufs, et son corps fut trempé de la rosée du ciel, jusqu’à ce que ses cheveux poussent comme les plumes des aigles, et ses ongles comme les griffes des oiseaux.", "31": "Après le temps marqué, moi, Nabuchodonosor, je levai les yeux vers le ciel, et la raison me revint. Je bénis le Très-Haut, je louai et glorifiai celui qui est vivant pour toujours,  dont la domination durera toujours  et dont le règne subsiste de génération en génération.", "32": "Tous les habitants de la terre comptent pour rien ;  il agit comme il lui plaît  avec l’armée du ciel et avec les habitants de la terre,  et il n’y a personne qui lui résiste  et lui dise : Que fais-tu ?", "33": "A ce moment, la raison me revint ; l’honneur de ma royauté, ma magnificence et ma splendeur me furent rendus, mes conseillers et mes grands me réclamèrent ; je fus rétabli dans ma royauté, et ma grandeur ne fit que s’accroître.", "34": "Maintenant, moi, Nabuchodonosor, je loue, j’exalte et je glorifie le roi du ciel, dont toutes les œuvres sont vraies et dont les voies sont justes, et qui peut abaisser ceux qui marchent avec orgueil."}, "5": {"1": "Le roi Belshatsar donna un grand banquet pour mille de ses grands ; devant ces mille-là il but du vin.", "2": "Sous l’effet du vin, Belshatsar ordonna d’apporter les coupes d’or et d’argent que son père Nabuchodonosor avait enlevées du temple de Jérusalem, afin que le roi y boive, ainsi que ses femmes, ses concubines et ses grands.", "3": "Alors on apporta les coupes d’or qui avaient été enlevées du temple, de la maison de Dieu à Jérusalem ; et le roi, ses grands, ses femmes et ses concubines y burent.", "4": "Ils burent du vin et ils louèrent les dieux d’or, d’argent, de bronze, de fer, de bois et de pierre.", "5": "A ce moment-là apparut une main d’homme, dont les doigts se mirent à écrire, en face du porte-lampes, sur le plâtre du mur du palais royal. Le roi vit cette main qui écrivait.", "6": "Alors le roi pâlit et ses pensées l’épouvantèrent ; les jointures de ses reins se relâchèrent, et ses genoux s’entrechoquaient.", "7": "Le roi cria avec force de faire venir les envoûteurs, les chaldéens et les devins ; et le roi dit aux sages de Babylone : Quiconque lira cette inscription et m’en donnera l’interprétation sera revêtu de pourpre rouge, portera un collier d’or à son cou et aura la troisième place dans le gouvernement du royaume.", "8": "Tous les sages du roi entrèrent ; mais ils ne purent pas lire l’inscription, ni en faire connaître l’interprétation au roi.", "9": "Sur quoi le roi Belshatsar fut tout à fait épouvanté ; il pâlit et ses grands furent consternés.", "10": "La reine, alertée par les paroles du roi et de ses grands, entra dans la salle du banquet et dit : O roi, puisses-tu vivre toujours ! Que tes pensées ne t’épouvantent pas, tu n’as pas besoin de pâlir !", "11": "Il y a dans ton royaume un homme qui a en lui le souffle des dieux saints. Aux jours de ton père, on a trouvé chez lui des lumières, de l’intelligence et une sagesse semblable à la sagesse des dieux. Aussi le roi Nabuchodonosor, ton père, l’a-t-il nommé chef des mages, des envoûteurs, des chaldéens, des devins – c’était le roi, ton père –", "12": "parce qu’on a trouvé chez ce Daniel, à qui le roi a donné le nom de Belteshatsar, un souffle extraordinaire, de la connaissance et de l’intelligence, la faculté d’interpréter les rêves, de déchiffrer les énigmes et de résoudre les questions difficiles ; qu’on appelle donc Daniel, et il donnera l’interprétation.", "13": "Alors Daniel fut introduit devant le roi. Le roi demanda à Daniel : Es-tu ce Daniel, l’un des exilés de Juda, que le roi, mon père, a amenés de Juda ?", "14": "J’ai appris sur ton compte que tu as en toi le souffle des dieux, et qu’on trouve chez toi des lumières, de l’intelligence et une sagesse extraordinaire.", "15": "On vient d’amener devant moi les sages et les envoûteurs, afin de lire cette inscription et de m’en faire connaître l’interprétation ; mais ils n’ont pas pu donner l’interprétation des mots.", "16": "J’ai appris que tu peux donner des interprétations et résoudre des questions difficiles ; maintenant, si tu peux lire cette inscription et m’en faire connaître l’interprétation, tu seras revêtu de pourpre rouge, tu porteras un collier d’or à ton cou et tu auras la troisième place dans le gouvernement du royaume.", "17": "Alors Daniel répondit, devant le roi : Garde tes dons pour toi, et accorde à un autre tes présents. Je lirai néanmoins l’inscription au roi et je lui en ferai connaître l’interprétation.", "18": "O roi, le Dieu Très-Haut avait donné à Nabuchodonosor, ton père, la royauté, la grandeur, l’honneur et la gloire.", "19": "A cause de la grandeur qu’il lui avait donnée, les gens de tous peuples, nations et langues avaient peur et tremblaient devant lui. Le roi faisait mettre à mort qui il voulait et il laissait la vie à ceux qu’il voulait ; il élevait ceux qu’il voulait et il abaissait ceux qu’il voulait.", "20": "Mais lorsque son cœur s’éleva et que son esprit s’obstina jusqu’à l’arrogance, il fut précipité de son trône royal et dépouillé de son honneur,", "21": "il fut chassé d’entre les humains, son cœur devint semblable à celui des bêtes, et sa demeure fut avec les ânes sauvages ; on lui donna, comme aux bœufs, de l’herbe à manger, et son corps fut trempé de la rosée du ciel, jusqu’à ce qu’il sache que le Dieu Très-Haut est maître de la royauté des hommes et qu’il y place qui il veut.", "22": "Et toi, Belshatsar, son fils, tu ne t’es pas abaissé, quoique tu aies connu tout cela.", "23": "Tu t’es élevé contre le Seigneur du ciel ; tu as fait apporter devant toi les coupes de sa maison, et vous y avez bu du vin, toi et tes grands, tes femmes et tes concubines ; tu as loué les dieux d’argent, d’or, de bronze, de fer, de bois et de pierre, qui ne voient pas, qui n’entendent pas et qui n’ont pas la connaissance, et tu n’as pas glorifié le Dieu qui a dans sa main ton souffle et toutes tes voies.", "24": "C’est pourquoi il a envoyé cette main tracer cette inscription.", "25": "Voici l’inscription qui a été tracée : Mené, mené, teqel, parsîn.", "26": "Et voici l’interprétation de ces mots. Mené (« Compté ») : Dieu a fait le compte de ton règne et il y a mis fin.", "27": "Teqel (« Pesé ») : Tu as été pesé dans la balance et tu as été trouvé insuffisant.", "28": "Perès (« Divisé ») : Ton royaume sera divisé et donné aux Mèdes et aux Perses.", "29": "Aussitôt Belshatsar ordonna qu’on revête Daniel de pourpre rouge, qu’on lui mette au cou un collier d’or et qu’on fasse publiquement de lui le troisième personnage dans le gouvernement du royaume.", "30": "Cette même nuit, Belshatsar, roi des Chaldéens, fut tué."}, "6": {"1": "Darius, le Mède, reçut la royauté, à l’âge de soixante-deux ans.", "2": "Darius trouva bon d’établir sur le royaume cent vingt satrapes répartis dans tout le royaume.", "3": "Il mit à leur tête trois chefs – l’un d’eux était Daniel – à qui ces satrapes devaient rendre compte, afin que le roi ne subisse aucun préjudice.", "4": "Daniel lui-même surpassait les chefs et les satrapes, parce qu’il y avait en lui un souffle extraordinaire ; et le roi projetait de le placer à la tête de tout le royaume.", "5": "Alors les chefs et les satrapes se mirent en quête d’une affaire d’Etat pour accuser Daniel. Mais ils ne purent trouver aucun motif d’accusation, aucune erreur, parce qu’il était digne de confiance, et qu’on ne trouvait chez lui ni négligence, ni erreur.", "6": "Alors ces hommes dirent : Nous ne trouverons aucun motif d’accusation contre ce Daniel, à moins que nous n’en trouvions un dans la loi de son Dieu.", "7": "Puis ces chefs et ces satrapes se précipitèrent chez le roi et lui dirent : Roi Darius, puisses-tu vivre toujours !", "8": "Tous les chefs du royaume, les intendants, les satrapes, les conseillers et les gouverneurs sont d’avis que soit publié un édit royal mettant en vigueur cette interdiction : « Quiconque, pendant trente jours, adressera des prières à un autre dieu ou à un autre homme que toi, ô roi, sera jeté dans la fosse aux lions. »", "9": "Maintenant, ô roi, confirme l’interdiction et signe le décret, afin qu’il soit irrévocable, selon la loi des Mèdes et des Perses qui ne peut être abrogée.", "10": "Là-dessus, le roi Darius signa le décret d’interdiction.", "11": "Lorsque Daniel sut que le décret était signé, il monta chez lui, dans la chambre à l’étage dont les fenêtres étaient ouvertes dans la direction de Jérusalem ; trois fois par jour il se mettait à genoux, il priait et louait son Dieu, comme il le faisait auparavant.", "12": "Alors ces hommes se précipitèrent et trouvèrent Daniel qui suppliait et invoquait son Dieu.", "13": "Puis ils allèrent trouver le roi et lui parlèrent de l’interdiction royale : N’as-tu pas signé une interdiction stipulant que quiconque, pendant trente jours, adresserait des prières à un autre dieu ou à un autre homme que toi, ô roi, serait jeté dans la fosse aux lions ? Le roi répondit : La chose est certaine, selon la loi des Mèdes et des Perses qui ne peut être abrogée.", "14": "Ils prirent de nouveau la parole et dirent, devant le roi : Daniel, l’un des exilés de Juda, n’a tenu aucun compte de toi, ô roi, ni de l’interdiction que tu as signée, et il fait sa prière trois fois par jour.", "15": "Le roi fut très affligé quand il entendit cela ; il voulut délivrer Daniel ; jusqu’au coucher du soleil il s’efforça de le délivrer.", "16": "Mais ces hommes se précipitèrent à nouveau chez le roi et dirent au roi : Sache, ô roi, que la loi des Mèdes et des Perses exige que toute interdiction ou tout décret confirmé par le roi soit irrévocable.", "17": "Alors le roi ordonna d’amener Daniel et de le jeter dans la fosse aux lions. Le roi dit à Daniel : Ton Dieu, que tu sers avec persévérance, te délivrera !", "18": "On apporta une pierre et on la mit sur l’ouverture de la fosse ; le roi la scella de son anneau et de l’anneau de ses grands, afin que rien ne soit changé à l’égard de Daniel.", "19": "Le roi se rendit ensuite dans son palais ; il passa la nuit à jeun et il ne fit pas venir de concubine auprès de lui ; le sommeil le fuyait.", "20": "Le roi se leva au point du jour, avec l’aurore, et il se rendit en toute hâte à la fosse aux lions.", "21": "En s’approchant de la fosse, il appela Daniel d’une voix triste. Le roi demanda à Daniel : Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec persévérance, a-t-il pu te délivrer des lions ?", "22": "Et Daniel dit au roi : O roi, puisses-tu vivre toujours !", "23": "Mon Dieu a envoyé son messager pour fermer la gueule des lions ; ils ne m’ont fait aucun mal, parce que j’ai été trouvé innocent devant lui ; et devant toi non plus, ô roi, je n’ai rien fait de mal.", "24": "Alors le roi, tout joyeux, ordonna qu’on retire Daniel de la fosse. Daniel fut retiré de la fosse et on le trouva indemne, parce qu’il avait mis sa foi en son Dieu.", "25": "Le roi ordonna qu’on amène les hommes qui avaient accusé Daniel et qu’on les jette dans la fosse aux lions, eux, leurs enfants et leurs femmes ; ils n’étaient pas arrivés au fond de la fosse que les lions s’étaient rués sur eux et leur avaient brisé tous les os.", "26": "Après cela, le roi Darius écrivit aux gens de tous peuples, nations et langues qui habitaient sur toute la terre : Que votre paix soit grande !", "27": "Je donne l’ordre que, dans toute l’étendue de mon royaume, on ait de la crainte et du respect devant le Dieu de Daniel.  Car il est le Dieu vivant  et il subsiste toujours !  Son royaume ne sera jamais détruit,  et sa domination durera jusqu’à la fin.", "28": "C’est lui qui délivre et qui sauve,  qui produit des signes et des prodiges  dans le ciel et sur la terre.  C’est lui qui a délivré Daniel  de la griffe des lions.", "29": "Daniel lui-même prospéra sous le règne de Darius et sous le règne de Cyrus le Perse."}, "7": {"1": "La première année de Belshatsar, roi de Babylone, Daniel eut un rêve, des visions de son esprit, pendant qu’il était sur son lit. Ensuite il écrivit le rêve. Début du récit :", "2": "Daniel dit : Dans ma vision nocturne, je vis les quatre vents du ciel agiter la grande mer.", "3": "Quatre bêtes énormes montèrent de la mer, différentes l’une de l’autre.", "4": "La première était comme un lion et avait des ailes d’aigle ; tandis que je regardais, ses ailes furent arrachées ; elle fut soulevée de terre et mise debout sur ses jambes, comme un homme, et un cœur d’homme lui fut donné.", "5": "Puis il y eut une deuxième bête, semblable à un ours ; elle se dressait sur un côté ; elle avait trois côtes dans la gueule, entre les dents, et on lui disait : Lève-toi, mange beaucoup de chair.", "6": "Après cela, j’en vis une autre, comme un léopard, qui avait sur le dos quatre ailes d’oiseau ; cette bête avait quatre têtes, et la domination lui fut donnée.", "7": "Après cela, dans mes visions nocturnes, je vis une quatrième bête, terrible, effrayante et extraordinairement forte ; elle avait de grandes dents de fer ; elle dévorait, elle pulvérisait et foulait aux pieds ce qui restait ; elle était différente de toutes les bêtes précédentes, et elle avait dix cornes.", "8": "Je considérais les cornes, quand une autre corne, petite, sortit d’entre elles, et trois des premières cornes furent arrachées devant elle ; et sur cette corne, il y avait des yeux comme des yeux d’homme et une bouche qui parlait avec arrogance.", "9": "Tandis que je regardais,  on installa des trônes,  et un vieillard s’assit.  Son vêtement était blanc comme la neige,  et les cheveux de sa tête purs comme de la laine ;  son trône était comme un feu flamboyant,  et ses roues comme un feu ardent.", "10": "Un fleuve de feu coulait  et sortait de devant lui.  Mille milliers le servaient,  dix mille fois dix mille se tenaient debout devant lui.  Les juges s’assirent,  et des livres furent ouverts.", "11": "Je regardais alors, à cause des paroles arrogantes que prononçait la corne ; et, tandis que je regardais, la bête fut tuée ; son corps périt et fut livré au feu pour y être brûlé.", "12": "Les autres bêtes furent dépouillées de leur puissance, mais une prolongation de vie leur fut accordée pour un temps déterminé.", "13": "Dans mes visions nocturnes,  je vis alors arriver, avec les nuées du ciel,  quelqu’un qui ressemblait à un être humain ;  il s’avança vers le vieillard,  et on le fit approcher de lui.", "14": "On lui donna la domination, l’honneur et la royauté ;  tous les peuples, les nations et les langues se mirent à le servir.  Sa domination durera toujours,  elle ne passera pas,  et son royaume ne sera jamais détruit.", "15": "Moi, Daniel, je fus troublé au plus profond de moi ; les visions de mon esprit m’épouvantaient.", "16": "Je m’approchai de l’un de ceux qui étaient là et lui demandai ce qu’il y avait de certain dans tout cela. Il me le dit et m’en fit connaître l’interprétation :", "17": "Ces quatre bêtes énormes, ce sont quatre rois qui se lèveront sur la terre ;", "18": "mais les saints du Très-Haut recevront la royauté, ils posséderont la royauté pour toujours, à tout jamais.", "19": "Ensuite je désirai avoir une certitude sur la quatrième bête, qui était différente de toutes les autres, particulièrement terrible, avec des dents de fer et des griffes de bronze, qui mangeait, pulvérisait et foulait aux pieds ce qui restait ;", "20": "et sur les dix cornes qu’elle avait sur la tête, et sur l’autre qui était sortie et devant laquelle trois étaient tombées, cette corne qui avait des yeux et une bouche parlant avec arrogance, et qui paraissait plus forte que les autres.", "21": "Je regardai cette corne faire la guerre aux saints et l’emporter sur eux,", "22": "jusqu’à ce que le vieillard vienne rendre justice aux saints du Très-Haut, et que le temps arrive où les saints soient en possession de la royauté.", "23": "Il me dit : La quatrième bête,  c’est un quatrième royaume  qui sera sur la terre,  différent de tous les royaumes,  et qui dévorera toute la terre,  la foulera et la pulvérisera.", "24": "Les dix cornes,  ce sont dix rois  qui s’élèveront de ce royaume.  Un autre s’élèvera après eux,  différent des premiers,  et il abaissera trois rois.", "25": "Il prononcera des paroles contre le Très-Haut,  il opprimera les saints du Très-Haut,  il espérera changer les temps et la loi,  et les saints lui seront livrés  pendant un temps, des temps  et la moitié d’un temps.", "26": "Puis viendra le jugement, et on lui ôtera sa domination,  qui sera anéantie et définitivement perdue.", "27": "La royauté, la domination  et la grandeur de tous les royaumes qui sont sous le ciel  seront données au peuple des saints du Très-Haut.  Son règne durera toujours,  et tous les dominateurs le serviront et l’écouteront.", "28": "C’est ici la fin du message. Moi, Daniel, je fus extrêmement épouvanté par mes pensées, je pâlis et je conservai ces paroles dans mon cœur."}, "8": {"1": "La troisième année du règne du roi Belshatsar, moi, Daniel, j’eus une vision, après celle que j’avais eue précédemment.", "2": "Je regardais, dans cette vision ; à ce que je voyais, j’étais à Suse la citadelle, dans la province d’Elam ; pendant que je regardais la vision, je me trouvais près de l’Oulaï.", "3": "Levant les yeux, je vis un bélier qui se tenait devant le canal. Il avait deux cornes ; ces cornes étaient hautes, mais l’une était plus haute que l’autre ; la plus haute s’éleva la dernière.", "4": "Je vis le bélier qui frappait de ses cornes à l’ouest, au nord et au sud. Aucun animal ne pouvait lui résister, et personne ne pouvait délivrer de son pouvoir ; il faisait ce qu’il voulait et grandissait.", "5": "Comme je réfléchissais, un bouc arriva de l’ouest, parcourant toute la terre sans la toucher ; ce bouc avait une corne imposante entre les yeux.", "6": "Il arriva jusqu’au bélier qui avait deux cornes et que j’avais vu se tenant devant le canal ; il courut sur lui dans l’ardeur de sa force.", "7": "Je le vis qui s’approchait du bélier et s’exaspérait contre lui ; il frappa le bélier et lui brisa les deux cornes, sans que le bélier eût la force de lui résister ; il le jeta par terre et le piétina, et il n’y eut personne pour délivrer le bélier de son pouvoir.", "8": "Le bouc devint très grand ; mais lorsqu’il fut puissant, la grande corne se brisa. Quatre cornes imposantes s’élevèrent à sa place, dans les directions des quatre vents du ciel.", "9": "De l’une d’elles sortit une corne, toute petite, qui s’agrandit beaucoup vers le sud, vers l’est, et vers le plus beau des pays.", "10": "Elle s’éleva jusqu’à l’armée du ciel, fit tomber à terre une partie de cette armée et des étoiles, et elle les piétina.", "11": "Elle grandit jusqu’au Prince de l’armée : le sacrifice constant lui fut enlevé, et le lieu de son sanctuaire fut rejeté.", "12": "L’armée fut livrée, en plus du sacrifice constant, à cause de la transgression ; la corne jeta la vérité par terre et réussit dans ses entreprises.", "13": "J’entendis parler un saint ; et un autre saint dit à celui qui parlait : Jusqu’à quand durera la vision sur le sacrifice constant, sur la transgression dévastatrice, sur le sanctuaire et l’armée livrés et piétinés ?", "14": "Et il me dit : Jusqu’à deux mille trois cents soirs et matins ; après quoi le sanctuaire sera rétabli.", "15": "Tandis que moi, Daniel, je regardais cette vision et que je cherchais à la comprendre, apparut quelqu’un qui avait l’aspect d’un homme vaillant ; il se tenait debout devant moi.", "16": "J’entendis la voix d’un être humain au milieu de l’Oulaï ; il criait : Gabriel, fais comprendre la vision à celui-ci.", "17": "Il vint alors près de l’endroit où j’étais. A sa venue, je fus rempli d’effroi et je tombai face contre terre. Il me dit : Comprends, humain, car la vision est pour le temps de la fin.", "18": "Comme il me parlait, je restai frappé de torpeur, face contre terre. Il me toucha et me fit tenir debout à l’endroit où j’étais.", "19": "Puis il me dit : Je te fais connaître ce qui arrivera au terme de la fureur, car il y a un temps fixé pour la fin.", "20": "Le bélier que tu as vu et qui avait deux cornes, ce sont les rois de Médie et de Perse.", "21": "Le bouc velu, c’est le roi de Grèce. La grande corne entre ses yeux, c’est le premier roi.", "22": "Les quatre qui se dressèrent à sa place quand elle fut brisée, ce sont quatre royaumes qui se dresseront à partir de cette nation, mais qui n’auront pas sa force.", "23": "A la fin de leur règne, lorsque les transgresseurs auront comblé la mesure, un roi insolent et retors se dressera.", "24": "Sa puissance s’affermira, mais ce ne sera pas par sa propre force ; il causera des destructions inouïes, réussira dans ses entreprises et détruira les puissants et le peuple des saints.", "25": "Par son habileté, la tromperie lui réussira, il aura de l’arrogance dans le cœur, et en pleine paix, il détruira une multitude de gens ; il se dressera contre le Prince des princes, mais il sera brisé, sans l’action d’aucune main.", "26": "Cette vision des soirs et des matins est certaine. Quant à toi, tiens secrète cette vision, car elle se rapporte à des jours lointains.", "27": "Moi, Daniel, je fus plusieurs jours affaibli et malade ; puis je me levai et m’occupai des affaires du roi. J’étais atterré à cause de la vision ; je ne la comprenais pas."}, "9": {"1": "La première année de Darius, fils de Xerxès, de la dynastie mède, qui était devenu roi du royaume des Chaldéens,", "2": "la première année de son règne, moi, Daniel, je compris par les livres le nombre d’années qui devait s’accomplir sur les ruines de Jérusalem, d’après la parole du Seigneur qui était parvenue à Jérémie, le prophète : soixante-dix ans.", "3": "Je me tournai vers le Seigneur Dieu, en quête de prières et de supplications, par le jeûne, le sac et la cendre.", "4": "Je priai le Seigneur , mon Dieu, et je lui fis cette confession : S’il te plaît, Seigneur, Dieu grand et redoutable, toi qui gardes l’alliance et la fidélité envers ceux qui t’aiment et qui observent tes commandements !", "5": "Nous avons péché, nous avons commis des fautes, nous avons agi en méchants et en rebelles, nous nous sommes détournés de tes commandements et de tes règles.", "6": "Nous n’avons pas écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos princes, à nos pères et à tout le peuple du pays.", "7": "A toi, Seigneur, la justice, et à nous la honte – voilà pourquoi il en est ainsi en ce jour – oui, aux hommes de Juda, aux habitants de Jérusalem et à tout Israël, à ceux qui sont proches comme à ceux qui sont loin, dans tous les pays où tu les as chassés à cause des sacrilèges qu’ils ont commis envers toi.", "8": "Seigneur , à nous la honte, à nos rois, à nos princes et à nos pères, parce que nous avons péché contre toi.", "9": "Au Seigneur, notre Dieu, la compassion et le pardon, car nous avons été rebelles envers lui.", "10": "Nous n’avons pas écouté le Seigneur , notre Dieu, pour suivre ses lois qu’il avait mises devant nous par l’intermédiaire de ses serviteurs, les prophètes.", "11": "Tout Israël a passé outre à ta loi et s’est écarté, sans t’écouter. Alors se sont répandues sur nous les malédictions liées aux serments qui sont écrits dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.", "12": "Il a réalisé la parole qu’il avait prononcée contre nous et contre les chefs qui nous ont gouvernés, en faisant venir sur nous un malheur si grand qu’il n’en est jamais arrivé sous le ciel entier de semblable à celui qui est arrivé à Jérusalem.", "13": "Comme cela est écrit dans la loi de Moïse, tout ce malheur est venu sur nous ; et nous n’avons pas cherché à apaiser le Seigneur , notre Dieu, nous ne sommes pas revenus de nos fautes, nous n’avons pas discerné ta vérité.", "14": "Le Seigneur a veillé sur ce malheur, et il l’a fait venir sur nous ; car le Seigneur , notre Dieu, est juste dans toutes les œuvres qu’il a faites, et nous ne l’avons pas écouté.", "15": "Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple d’Egypte d’une main forte et qui t’es fait un nom – voilà pourquoi il en est ainsi en ce jour – nous avons péché, nous avons agi en méchants.", "16": "Seigneur, s’il te plaît, selon tout ce que tu fais pour la justice, que ta colère et ta fureur se détournent de ta ville, Jérusalem, ta montagne sacrée ; car, à cause de nos péchés et des fautes de nos pères, Jérusalem et ton peuple sont exposés aux outrages de tous ceux qui nous entourent.", "17": "Maintenant donc, notre Dieu, entends ma prière et mes supplications, à moi, ton serviteur ! Pour le Seigneur, fais briller ta face sur ton sanctuaire dévasté !", "18": "Mon Dieu, tends l’oreille et entends ! Ouvre les yeux et vois nos lieux dévastés et la ville sur laquelle ton nom est invoqué ! Car ce n’est pas à cause de ce que nous avons fait pour la justice que nous te présentons nos supplications, c’est à cause de ta grande compassion.", "19": "Seigneur, entends ! Seigneur, pardonne ! Seigneur, sois attentif ! Agis, ne tarde pas, pour toi-même, mon Dieu ! Car ton nom est invoqué sur ta ville et sur ton peuple.", "20": "Je parlais encore, je priais, je confessais mon péché et le péché d’Israël, mon peuple, et je présentais ma supplication au Seigneur , mon Dieu, en faveur de la montagne sacrée de mon Dieu ;", "21": "je parlais encore, en prière, quand Gabriel, l’homme que j’avais vu précédemment dans la vision, s’approcha de moi d’un vol rapide, à l’heure de l’offrande du soir.", "22": "Il m’instruisit en me disant : Daniel, je suis sorti, maintenant, pour te communiquer l’intelligence.", "23": "Au commencement de tes supplications, une parole a été émise, et je suis venu te l’annoncer ; car tu es un bien-aimé. Saisis la parole et comprends la vision.", "24": "Soixante-dix semaines ont été fixées sur ton peuple et sur ta ville sacrée, pour faire cesser la transgression et mettre fin aux péchés, pour faire l’expiation de la faute et amener la justice pour toujours, pour sceller vision et prophète et pour conférer l’onction à un « très-sacré ».", "25": "Sache-le donc et comprends ! Depuis qu’a été émise la parole disant de rétablir, de rebâtir Jérusalem, jusqu’à un chef ayant reçu l’onction, il y a sept semaines ; pendant soixante-deux semaines, places et fossés seront rétablis, rebâtis, mais en des temps d’angoisse.", "26": "Après les soixante-deux semaines, un homme ayant reçu l’onction sera retranché, et il n’aura personne pour lui. Le peuple d’un chef qui vient détruira la ville et le sanctuaire, et sa fin arrivera dans un déferlement ; jusqu’à la fin de la guerre des dévastations sont décidées.", "27": "Il fera avec la multitude une solide alliance d’une semaine, et durant la moitié de la semaine il fera cesser le sacrifice et l’offrande ; sur l’aile des horreurs, il y aura un dévastateur, jusqu’à ce que la destruction décidée fonde sur le dévastateur."}, "10": {"1": "La troisième année de Cyrus, roi de Perse, une parole se révéla à Daniel, celui qu’on nommait Belteshatsar. Cette parole est vraie : il y aura un grand combat. Il saisit cette parole et comprit la vision.", "2": "En ces jours-là, moi, Daniel, je fus trois semaines dans le deuil.", "3": "Je ne mangeai aucun mets délicat, il n’entra ni viande ni vin dans ma bouche, et je ne me parfumai pas, jusqu’à ce que les trois semaines soient accomplies.", "4": "Le vingt-quatrième jour du premier mois, moi, j’étais au bord du grand fleuve, c’est-à-dire le Tigre.", "5": "Levant les yeux, je vis un homme vêtu de lin avec une ceinture d’or d’Ouphaz autour des reins.", "6": "Son corps était comme de chrysolithe, son visage comme l’aspect de l’éclair, ses yeux comme un feu flamboyant, ses bras et ses jambes comme l’éclat du bronze poli, et sa voix comme un tumulte.", "7": "Moi, Daniel, je vis seul la vision ; les hommes qui étaient avec moi ne virent pas la vision, mais ils furent saisis d’une grande frayeur et s’enfuirent pour se cacher.", "8": "Je restai, moi seul, et je vis cette grande vision ; les forces me manquèrent, mon visage pâlit et fut décomposé, et je n’eus plus aucune force.", "9": "J’entendis sa voix ; et comme j’entendais sa voix, je fus frappé de torpeur, face contre terre.", "10": "Alors une main me toucha et me mit, tout tremblant, sur mes genoux et sur mes mains.", "11": "Puis il me dit : Daniel, bien-aimé, comprends les paroles que je vais te dire, et tiens-toi debout à l’endroit où tu es ; car maintenant je suis envoyé vers toi. Lorsqu’il m’eut dit cette parole, je me tins debout en frissonnant.", "12": "Il me dit : Daniel, n’aie pas peur ; dès le premier jour où tu as décidé de comprendre et de t’humilier devant ton Dieu, tes paroles ont été entendues, et c’est à cause de tes paroles que je suis venu.", "13": "Le prince du royaume de Perse m’a résisté vingt et un jours ; mais Michel, l’un des premiers princes, est venu à mon secours, et je suis resté là, auprès des rois de Perse.", "14": "Je suis venu maintenant pour te faire comprendre ce qui doit arriver à ton peuple dans la suite des temps ; car il y a encore une vision pour ces jours-là.", "15": "Tandis qu’il me disait cela, je baissais la tête et je gardais le silence.", "16": "Alors quelqu’un qui ressemblait aux humains toucha mes lèvres. J’ouvris la bouche et je dis à celui qui se tenait debout devant moi : Mon seigneur, à cause de la vision, des douleurs m’ont saisi, et je n’ai plus aucune force.", "17": "Comment moi, ton serviteur, pourrais-je te parler, à toi, mon seigneur ? Maintenant, aucune force ne subsiste en moi, et le souffle me manque.", "18": "Alors celui qui avait l’aspect d’un homme me toucha de nouveau et me fit reprendre des forces.", "19": "Puis il me dit : N’aie pas peur, bien-aimé, sois tranquille ! Sois fort, sois fort ! Et comme il me parlait, je repris des forces et je dis : Parle, mon seigneur, car tu m’as rendu fort.", "20": "Il me dit : Sais-tu pourquoi je suis venu vers toi ? Maintenant, je retourne combattre le prince de Perse ; quand je partirai, c’est le prince de Grèce qui viendra.", "21": "Mais je t’annonce ce qui est inscrit dans l’écrit de vérité. Personne ne me prête main-forte contre ceux-là, excepté Michel, votre prince."}, "11": {"1": "Et moi, la première année de Darius, le Mède, j’étais auprès de lui pour lui prêter main-forte et le soutenir.", "2": "Maintenant, je t’annonce la vérité. Trois rois se dresseront encore pour la Perse, puis le quatrième amassera plus de richesses que tous les autres ; lorsqu’il sera devenu fort grâce à ses richesses, il mettra tout en œuvre contre le royaume de Grèce.", "3": "Mais un roi vaillant se dressera, dominera avec une grande puissance et fera ce qu’il voudra.", "4": "Et lorsqu’il se sera dressé, son royaume se brisera et sera divisé aux quatre vents du ciel ; il n’appartiendra pas à ses descendants et ne sera pas aussi puissant qu’il était, car son royaume sera déraciné et il passera à d’autres qu’à eux.", "5": "Le roi du sud deviendra fort. Mais un de ses princes sera plus fort que lui et dominera ; sa domination sera puissante.", "6": "Au bout de quelques années ils deviendront alliés, et la fille du roi du sud viendra vers le roi du nord pour établir la concorde. Mais elle ne conservera pas la force du bras, et lui ne tiendra pas, ni son bras ; elle sera livrée avec ceux qui l’auront amenée, avec son père et avec celui qui aura été son soutien en ce temps-là.", "7": "Un rejeton de ses racines se dressera à sa place ; il viendra vers l’armée, il entrera dans la forteresse du roi du nord, il en disposera à son gré et deviendra fort.", "8": "Il emportera même comme butin en Egypte leurs dieux, leurs statues de métal fondu et leurs objets de valeur en argent et en or. Puis il restera quelques années loin du roi du nord.", "9": "Et celui-ci reviendra dans le royaume du roi du sud, qui retournera vers sa terre.", "10": "Ses fils se mettront en campagne et rassembleront des troupes, une grande multitude ; alors il s’avancera, déferlera, submergera, puis reviendra ; il mènera la campagne jusqu’à sa forteresse.", "11": "Le roi du sud s’exaspérera, il partira en guerre contre le roi du nord qui lèvera une grande multitude, mais cette multitude lui sera livrée.", "12": "Cette multitude sera emportée, et le cœur du roi s’élèvera ; il fera tomber des dizaines de milliers, mais il ne triomphera pas.", "13": "Car le roi du nord reviendra et rassemblera une multitude plus nombreuse que la première ; au bout de quelque temps, de quelques années, il s’avancera avec une grande armée et de grandes richesses.", "14": "En ce temps-là, une multitude se dressera contre le roi du sud, et des hommes violents parmi ton peuple se soulèveront pour réaliser la vision, mais ils trébucheront.", "15": "Le roi du nord s’avancera, élèvera un remblai et prendra une ville fortifiée. Les troupes du sud et l’élite de son peuple ne résisteront pas, elles manqueront de force pour résister.", "16": "Celui qui s’avancera contre lui fera ce qu’il voudra, et personne ne lui résistera ; il s’arrêtera dans le plus beau des pays en exterminant ce qu’il pourra.", "17": "Il se proposera d’arriver avec la puissance de tout son royaume et d’établir la concorde avec lui ; il lui donnera sa fille comme femme, pour sa perte, mais cela n’aura pas lieu et ne lui réussira pas.", "18": "Il tournera ses vues du côté des îles et il en prendra une multitude ; mais un chef mettra fin à ses outrages sans qu’il puisse à son tour l’outrager.", "19": "Puis il retournera ensuite vers les forteresses de son pays ; il trébuchera, il tombera, et on ne le trouvera plus.", "20": "Celui qui le remplacera fera venir un tyran dans la plus belle partie du royaume, mais en quelques jours il sera brisé, et ce ne sera ni par la colère ni par la guerre.", "21": "Un homme méprisable se dressera à sa place, sans être investi de la dignité royale ; il arrivera au milieu de la tranquillité et s’emparera du royaume par des intrigues.", "22": "Les troupes qui déferleront seront emportées devant lui par un déferlement et brisées, de même que le chef de l’alliance.", "23": "Après qu’on se sera joint à lui, il usera de tromperie ; il montera et deviendra puissant avec peu de monde.", "24": "En toute tranquillité il s’avancera dans les lieux les plus fertiles de la province ; il fera ce que n’avaient pas fait ses pères, ni les pères de ses pères ; il distribuera butin, biens et richesses, il fera des plans contre les forteresses, et cela jusqu’à un certain temps.", "25": "A la tête d’une grande armée, il emploiera sa force et son ardeur contre le roi du sud. Et le roi du sud se mettra en campagne pour faire la guerre à une grande et très puissante armée ; mais il ne résistera pas, car on fera des plans contre lui.", "26": "Ceux qui mangent des mets de sa table causeront sa perte, son armée sera débordée, et les morts tomberont en grand nombre.", "27": "Quant aux deux rois, leur cœur cherchera à nuire, et à la même table ils diront des mensonges. Mais cela ne réussira pas, car la fin arrivera au temps fixé.", "28": "Il retournera dans son pays avec de grandes richesses ; son cœur sera contre l’alliance sacrée, il agira, puis il retournera dans son pays.", "29": "Au temps fixé, il viendra de nouveau contre le sud ; mais cette dernière fois les choses ne se passeront pas comme la première fois.", "30": "Des navires de Chypre s’avanceront contre lui ; découragé, il rebroussera chemin. Puis, furieux, il agira contre l’alliance sacrée, et il s’entendra à nouveau avec ceux qui auront abandonné l’alliance sacrée.", "31": "Des troupes se dresseront sur son ordre ; elles profaneront le sanctuaire, la forteresse, elles supprimeront le sacrifice constant et établiront l’horreur dévastatrice.", "32": "Il fera apostasier, par des paroles enjôleuses, les profanateurs de l’alliance. Mais le peuple de ceux qui connaissent leur Dieu sera fort et agira ;", "33": "et ceux qui, parmi le peuple, auront du discernement communiqueront l’intelligence à la multitude. Il en est qui trébucheront pour un temps à cause de l’épée, des flammes, de la captivité et du pillage.", "34": "Dans le temps où ils trébucheront, ils seront un peu secourus, et une multitude se joindra à eux par des intrigues.", "35": "Quelques-uns parmi ceux qui auront du discernement trébucheront, afin qu’ils soient épurés, purifiés et blanchis, jusqu’au temps de la fin, car celle-ci est pour le temps fixé.", "36": "Le roi fera ce qu’il voudra ; il s’élèvera, il se glorifiera au-dessus de tous les dieux et il dira des choses inouïes contre le Dieu des dieux ; il réussira jusqu’à ce que la fureur arrive à son terme, car ce qui est décidé se fera.", "37": "Il n’aura d’attention ni pour les dieux de ses pères, ni pour le Bien-Aimé des femmes ; il n’aura d’attention pour aucun dieu, car il se glorifiera au-dessus de tous.", "38": "Toutefois il glorifiera, à la place, le dieu des forteresses ; ce dieu que ne connaissaient pas ses pères, il le glorifiera avec de l’or, de l’argent, des pierres précieuses et des objets de valeur.", "39": "C’est avec un dieu étranger qu’il agira contre les lieux fortifiés ; il comblera de gloire ceux qui le reconnaîtront, il les fera dominer sur la multitude, il leur distribuera des terres pour récompense.", "40": "Au temps de la fin, le roi du sud se heurtera contre lui. Et le roi du nord fondra sur lui comme une tempête, avec chars et attelages, et de nombreux bateaux ; il s’avancera dans tous les pays, déferlera et submergera.", "41": "Il s’avancera dans le plus beau des pays ; beaucoup trébucheront, mais Edom, Moab et les principaux des Ammonites lui échapperont.", "42": "Il étendra sa main sur tous les pays, et l’Egypte n’échappera pas.", "43": "Il se rendra maître des trésors d’or et d’argent, de tous les objets de valeur de l’Egypte. Les Libyens et les Koushites marcheront sur ses traces.", "44": "Des nouvelles de l’est et du nord viendront l’épouvanter, et il partira avec une grande fureur pour détruire, pour frapper d’anathème une multitude.", "45": "Il dressera les tentes de son palais entre les mers, vers la plus belle des montagnes, la montagne sacrée. Puis il arrivera à sa fin, sans que personne ne vienne à son secours."}, "12": {"1": "En ce temps-là se dressera Michel, le grand prince, celui qui défend les gens de ton peuple. Ce sera un temps de détresse tel qu’il n’y en a pas eu depuis qu’il existe une nation jusqu’à ce temps-là. En ce temps-là, ton peuple échappera – quiconque sera trouvé inscrit dans le livre.", "2": "Une multitude, qui dort au pays de la poussière, se réveillera – les uns pour la vie éternelle et les autres pour le déshonneur, pour une horreur éternelle.", "3": "Ceux qui auront eu du discernement brilleront comme brille la voûte céleste – ceux qui auront amené la multitude à la justice, comme des étoiles, pour toujours, à jamais.", "4": "Quant à toi, Daniel, tiens secrètes ces paroles et scelle le livre jusqu’au temps de la fin. Une multitude alors cherchera, et la connaissance augmentera.", "5": "Et moi, Daniel, je vis deux autres hommes qui se tenaient debout, l’un sur une rive du fleuve, et l’autre sur l’autre rive du fleuve.", "6": "L’un d’eux dit à l’homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve : Quand viendra la fin de ces choses inouïes ?", "7": "J’entendis l’homme vêtu de lin qui se tenait au-dessus des eaux du fleuve ; il leva vers le ciel sa main droite et sa main gauche, et il jura par celui qui est vivant pour toujours : Ce sera dans un temps, des temps et la moitié d’un temps ; quand la force du peuple saint sera entièrement épuisée, tout cela s’achèvera.", "8": "J’entendis, mais je ne compris pas ; et je dis : Mon seigneur, quelle sera l’issue de ces choses ?", "9": "Il répondit : Va, Daniel, car ces paroles seront tenues secrètes, scellées, jusqu’au temps de la fin.", "10": "Une multitude sera purifiée, blanchie et épurée ; les méchants agiront en méchants, et aucun des méchants ne comprendra, mais ceux qui auront du discernement comprendront.", "11": "Depuis le temps où le sacrifice constant sera supprimé, pour que soit établie l’horreur dévastatrice, il y aura mille deux cent quatre-vingt-dix jours.", "12": "Heureux celui qui attendra et qui arrivera jusqu’à mille trois cent trente-cinq jours !", "13": "Et toi, marche jusqu’à la fin ; tu te reposeras et tu te lèveras pour recevoir ton lot à la fin des jours."}}}