{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Deutéronome", "chapters": {"1": {"1": "Telles sont les paroles que Moïse adressa à tout Israël en Transjordanie, dans le désert, dans la plaine aride, en face de Souph, entre Parân, Tophel, Laban, Hatséroth et Di-Zahab.", "2": "Il y a onze journées depuis l’Horeb, par le chemin de la région montagneuse de Séir, jusqu’à Qadesh-Barnéa.", "3": "Dans la quarantième année, le premier jour du onzième mois, Moïse parla aux Israélites exactement comme le Seigneur le lui avait ordonné.", "4": "C’était après qu’il eut battu Sihôn, roi des Amorites, qui habitait à Heshbôn, et Og, roi du Bashân, qui habitait à Ashtaroth et à Edréi.", "5": "En Transjordanie, au pays de Moab, Moïse décida d’expliquer cette loi ; il dit :", "6": "A l’Horeb le Seigneur , notre Dieu, nous a dit : Vous êtes restés assez longtemps près de cette montagne.", "7": "Repartez ; entrez dans la montagne des Amorites et chez tous leurs voisins, dans la plaine aride, dans la montagne, dans le Bas-Pays, dans le Néguev, sur la côte de la mer, au pays des Cananéens et au Liban, jusqu’au grand fleuve, l’Euphrate.", "8": "Regarde, j’ai mis le pays devant vous ; entrez-y et prenez possession du pays que le Seigneur a juré à vos pères, Abraham, Isaac et Jacob, de leur donner, à eux et à leur descendance après eux !", "9": "En ce temps-là, je vous ai dit : Je ne peux pas vous porter tout seul.", "10": "Le Seigneur , votre Dieu, vous a multipliés, et vous êtes aujourd’hui aussi nombreux que les étoiles du ciel.", "11": "Que le Seigneur , le Dieu de vos pères, vous augmente mille fois autant et qu’il vous bénisse, comme il vous l’a dit !", "12": "Comment pourrais-je porter seul la charge et le fardeau de vos litiges ?", "13": "Désignez parmi vous des hommes sages, intelligents et connus dans vos tribus, et je les mettrai à votre tête.", "14": "Vous m’avez répondu en disant : Ce que tu proposes de faire est bon.", "15": "J’ai pris alors ceux qui étaient à la tête de vos tribus, des hommes sages et connus ; je les ai mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante, chefs de dix et secrétaires dans vos tribus.", "16": "En ce temps-là, j’ai donné cet ordre à vos juges : Ecoutez vos frères et jugez selon la justice entre un homme et son frère ou un immigré.", "17": "Vous ne vous montrerez pas partiaux dans le jugement ; vous écouterez le petit comme le grand ; vous ne craindrez aucun homme, car c’est à Dieu qu’appartient le jugement ; lorsqu’une affaire sera trop difficile pour vous, vous la présenterez devant moi, pour que je l’entende.", "18": "C’est ainsi que je vous ai ordonné, en ce temps-là, tout ce que vous deviez faire.", "19": "Nous sommes partis de l’Horeb et nous avons parcouru tout ce grand et redoutable désert que vous avez vu ; nous avons pris le chemin de la montagne des Amorites, comme le Seigneur , notre Dieu, nous l’avait ordonné, et nous sommes arrivés à Qadesh-Barnéa.", "20": "Je vous ai dit : Vous êtes arrivés à la montagne des Amorites, que le Seigneur , notre Dieu, nous donne.", "21": "Regarde : le Seigneur , ton Dieu, a mis le pays devant toi ; monte, prends-en possession, comme le Seigneur , le Dieu de tes pères, te l’a dit ; n’aie pas peur, ne sois pas terrifié.", "22": "Vous vous êtes tous présentés devant moi pour me dire : Envoyons des hommes en avant de nous : ils exploreront le pays et ils nous feront un rapport sur le chemin par lequel nous y monterons et sur les villes où nous arriverons.", "23": "Cette parole m’a plu ; j’ai pris douze hommes parmi vous, un homme par tribu.", "24": "Ils sont repartis, sont montés dans la montagne et sont arrivés jusqu’à l’oued Eshkol, qu’ils ont inspecté.", "25": "Ils ont pris du fruit du pays et nous l’ont apporté ; ils nous ont fait le rapport suivant : C’est un bon pays que le Seigneur , notre Dieu, nous donne.", "26": "Mais vous n’avez pas voulu y monter ; vous avez été rebelles aux ordres du Seigneur , votre Dieu.", "27": "Vous avez médit dans vos tentes, vous avez dit : C’est parce que le Seigneur nous déteste qu’il nous a fait sortir d’Egypte, afin de nous livrer aux Amorites et de nous détruire !", "28": "Où monterions-nous ? Nos frères ont fait fondre notre cœur, en disant : « C’est un peuple grand, et de plus haute taille que nous ; ce sont des villes grandes et fortifiées jusqu’au ciel ; nous y avons même vu des Anaqites. »", "29": "Je vous ai dit : Ne vous épouvantez pas, n’ayez pas peur d’eux.", "30": "Le Seigneur , votre Dieu, qui marche devant vous, combattra lui-même pour vous, tout comme il l’a fait pour vous sous vos yeux en Egypte,", "31": "puis au désert, où tu as vu que le Seigneur , ton Dieu, t’a porté comme un homme porte son fils, sur tout le chemin où vous avez marché jusqu’à votre arrivée en ce lieu.", "32": "Dans cette circonstance, vous n’avez pas mis votre foi dans le Seigneur , votre Dieu,", "33": "qui marchait devant vous sur le chemin pour vous chercher un lieu de campement – la nuit dans un feu pour vous montrer le chemin où vous deviez marcher, et le jour dans une nuée.", "34": "Le Seigneur vous a entendus. Dans sa colère, il a juré :", "35": "Aucun homme de cette génération mauvaise ne verra le bon pays que j’ai juré de donner à vos pères,", "36": "excepté Caleb, fils de Yephounné ; il le verra, lui, et je lui donnerai, à lui et à ses fils, le pays où il a marché, parce qu’il a rempli ses obligations envers le Seigneur .", "37": "Même contre moi le Seigneur s’est mis en colère à cause de vous ; il a dit : Toi non plus, tu n’y entreras pas.", "38": "Josué, fils de Noun, qui se tient à ton service, y entrera ; rends-le fort, car c’est lui qui donnera ce pays comme patrimoine à Israël.", "39": "– Et vos familles, dont vous avez dit : « Elles seront livrées au pillage ! », et vos fils, qui aujourd’hui ne connaissent pas ce qui est bon ou mauvais, ce sont eux qui y entreront ; c’est à eux que je le donnerai, ce sont eux qui en prendront possession.", "40": "Quant à vous, repartez pour le désert, dans la direction de la mer des Joncs.", "41": "Vous m’avez alors répondu : Nous avons péché contre le Seigneur ; nous monterons et nous combattrons, exactement comme le Seigneur , notre Dieu, nous l’a ordonné. Vous avez pris vos armes à la ceinture et vous avez cru qu’il vous serait facile de monter dans la montagne.", "42": "Le Seigneur m’a dit alors : Dis-leur : « Ne montez pas et ne combattez pas, car je ne suis pas parmi vous ; ainsi vous ne serez pas battus par vos ennemis. »", "43": "Je vous ai parlé, mais vous n’avez pas écouté ; vous avez été rebelles aux ordres du Seigneur et vous avez eu l’arrogance de monter dans la montagne.", "44": "Alors les Amorites, qui habitent dans cette montagne, sont sortis à votre rencontre et vous ont poursuivis comme le font les abeilles ; en Séir, jusqu’à Horma, ils vous ont taillés en pièces.", "45": "A votre retour, vous avez pleuré devant le Seigneur ; mais le Seigneur ne vous a pas entendus, il n’a pas prêté l’oreille à vos plaintes.", "46": "C’est ainsi que vous êtes restés à Qadesh aussi longtemps que vous y êtes restés."}, "2": {"1": "Nous sommes repartis vers le désert, dans la direction de la mer des Joncs, comme le Seigneur me l’avait dit ; nous avons contourné longtemps la région montagneuse de Séir.", "2": "Le Seigneur m’a dit :", "3": "Vous avez assez contourné cette montagne. Repartez vers le nord.", "4": "Donne cet ordre au peuple : Vous allez passer près de la frontière de vos frères, les fils d’Esaü, qui habitent en Séir. Ils auront peur de vous ; mais soyez bien sur vos gardes.", "5": "Ne les provoquez pas, car je ne vous donnerai pas même dans leur pays de quoi poser un pied : c’est à Esaü que j’ai donné la région montagneuse de Séir en possession.", "6": "Vous vous procurerez auprès d’eux, à prix d’argent, la nourriture que vous mangerez ; vous leur achèterez à prix d’argent même l’eau que vous boirez.", "7": "Car le Seigneur , ton Dieu, t’a béni dans toute l’œuvre de tes mains, il a connu ta marche dans ce grand désert. Voilà quarante années que le Seigneur , ton Dieu, est avec toi : tu n’as manqué de rien.", "8": "Nous sommes passés à distance de nos frères, les fils d’Esaü, qui habitent en Séir, à distance du chemin de la plaine aride, d’Eilath et d’Etsiôn-Guéber ; puis nous sommes retournés par le chemin du désert de Moab.", "9": "Le Seigneur m’a dit : N’attaque pas Moab, ne le provoque pas à la guerre, car je ne te donnerai pas de possession dans son pays : c’est aux fils de Loth que j’ai donné Ar en possession.", "10": "– C’étaient les Emites qui habitaient là auparavant : un peuple grand, nombreux et de haute taille, comme les Anaqites.", "11": "Ils étaient considérés, eux aussi, comme des Rephaïtes, de même que les Anaqites ; les Moabites les appelaient Emites.", "12": "Séir était autrefois habité par les Horites ; les fils d’Esaü les dépossédèrent, les détruisirent et s’installèrent à leur place, comme Israël l’a fait dans le pays qu’il possède, celui que le Seigneur lui a donné. –", "13": "Maintenant, passez l’oued Zéred. Nous avons alors passé le Zéred.", "14": "Nous avons marché, depuis Qadesh-Barnéa jusqu’au passage du Zéred, pendant trente-huit ans, jusqu’à ce que toute la génération des hommes de guerre ait disparu du camp, comme le Seigneur le leur avait juré.", "15": "La main du Seigneur a aussi été sur eux pour les éliminer du camp, jusqu’à ce qu’ils aient tout à fait disparu.", "16": "Lorsque tous les hommes de guerre eurent disparu du peuple par la mort,", "17": "le Seigneur m’a dit :", "18": "Tu passeras aujourd’hui la frontière de Moab, à Ar,", "19": "et tu te présenteras devant les Ammonites. Ne les attaque pas et ne les provoque pas, car je ne te donnerai pas de possession au pays des Ammonites : c’est aux fils de Loth que je l’ai donné en possession.", "20": "– Cette région aussi était considérée comme un pays de Rephaïtes : c’étaient des Rephaïtes qui habitaient là auparavant ; les Ammonites les appelaient Zamzoummites :", "21": "c’était un peuple grand, nombreux et de haute taille, comme les Anaqites. Le Seigneur les détruisit devant eux ; ils les dépossédèrent et s’installèrent à leur place.", "22": "C’est aussi ce qu’il avait fait pour les fils d’Esaü qui habitent en Séir, quand il avait détruit les Horites devant eux ; ils les dépossédèrent et s’installèrent à leur place, jusqu’à ce jour.", "23": "Quant aux Avvites, qui habitaient dans les villages jusqu’à Gaza, ce sont les Kaphtorites, sortis de Kaphtor, qui les détruisirent et s’installèrent à leur place.", "24": "Partez et passez l’oued Arnon. Regarde, je t’ai livré Sihôn, roi de Heshbôn, l’Amorite, et son pays. Dès maintenant prends-en possession ; provoque-le à la guerre !", "25": "Je vais donner dès ce jour la frayeur, la crainte de toi, aux peuples qui sont sous tout le ciel ; en entendant parler de toi, ils trembleront et seront saisis d’angoisse devant toi.", "26": "J’ai envoyé, du désert de Qedémoth, des messagers à Sihôn, roi de Heshbôn, avec des paroles de paix. Je lui ai fait dire :", "27": "Je voudrais passer par ton pays ; je ne ferai que suivre la route, sans m’écarter ni à droite ni à gauche.", "28": "Tu me fourniras à prix d’argent la nourriture que je mangerai, et tu me donneras à prix d’argent l’eau que je boirai ; je veux seulement passer, sans m’arrêter.", "29": "C’est ce que m’ont accordé les fils d’Esaü qui habitent en Séir, et les Moabites qui habitent à Ar. Accorde-le-moi aussi jusqu’à ce que j’aie passé le Jourdain pour entrer dans le pays que le Seigneur , notre Dieu, nous donne.", "30": "Mais Sihôn, roi de Heshbôn, n’a pas voulu nous laisser passer chez lui ; car le Seigneur , ton Dieu, a fait en sorte qu’il s’obstine et qu’il s’entête, afin de te le livrer – voilà pourquoi il en est ainsi en ce jour.", "31": "Le Seigneur m’a dit : Regarde, je livre dès maintenant devant toi Sihôn et son pays. Dès maintenant prends possession de son pays.", "32": "Sihôn est sorti à notre rencontre pour le combat à Yahats, avec tout son peuple.", "33": "Le Seigneur , notre Dieu, nous l’a livré, et nous l’avons battu, lui, ses fils et tout son peuple.", "34": "En ce temps-là, nous avons pris toutes ses villes et nous les avons frappées d’anathème, les hommes, les femmes et les familles entières : nous n’avons laissé aucun survivant.", "35": "Nous n’avons pillé que les bêtes et les biens des villes que nous avons prises.", "36": "Depuis Aroër, qui est sur la rive de l’oued Arnon, et la ville qui est dans l’oued, jusqu’au Galaad, il n’y a pas eu de ville trop forte pour nous : le Seigneur , notre Dieu, nous a tout livré.", "37": "Mais tu ne t’es pas approché du pays des Ammonites, de tous les bords de l’oued Yabboq, ni des villes de la montagne – de tout ce que le Seigneur , notre Dieu, t’avait interdit."}, "3": {"1": "Puis nous sommes remontés par le chemin du Bashân. Og, roi du Bashân, est venu à notre rencontre pour le combat à Edréi, avec tout son peuple.", "2": "Le Seigneur m’a dit : N’aie pas peur de lui : je te l’ai livré, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Sihôn, roi des Amorites, qui habitait à Heshbôn.", "3": "Le Seigneur , notre Dieu, nous a encore livré Og, roi du Bashân, avec tout son peuple ; nous l’avons battu et nous ne lui avons laissé aucun survivant.", "4": "En ce temps-là, nous avons pris toutes ses villes ; il n’y a pas une seule ville que nous n’ayons prise : soixante villes, toute la contrée d’Argob, le royaume d’Og au Bashân.", "5": "Toutes ces villes étaient fortifiées, avec de hautes murailles, des portes et des verrous ; il y avait aussi des villes sans murailles, en très grand nombre.", "6": "Nous les avons frappées d’anathème, comme nous avions agi envers Sihôn, roi de Heshbôn ; nous avons frappé toutes les villes d’anathème : les hommes, les femmes et les familles entières.", "7": "Mais nous avons pillé toutes les bêtes et les biens de ces villes.", "8": "Ainsi, en ce temps-là, nous avons pris leur pays aux deux rois des Amorites de Transjordanie, depuis l’oued Arnon jusqu’au mont Hermon,", "9": "– les Sidoniens appellent l’Hermon Siriôn, et les Amorites Senir –", "10": "toutes les villes du plateau, tout le Galaad et tout le Bashân jusqu’à Salka et Edréi, villes du royaume d’Og au Bashân.", "11": "– Og, roi du Bashân, avait survécu seul du reste des Rephaïtes. Son lit, un lit de fer, est à Rabba-des-Ammonites. Sa longueur est de neuf coudées, et sa largeur de quatre coudées, en coudées d’homme. –", "12": "En ce temps-là, nous avons pris possession de ce pays. J’ai donné aux Rubénites et aux Gadites le territoire à partir d’Aroër, sur l’oued Arnon, et la moitié de la région montagneuse du Galaad, avec ses villes.", "13": "J’ai donné à la demi-tribu de Manassé le reste du Galaad et tout le royaume d’Og au Bashân : toute la contrée d’Argob, avec tout le Bashân, ce qu’on appelle le pays des Rephaïtes.", "14": "– Yaïr, fils de Manassé, a pris toute la contrée d’Argob jusqu’à la frontière des Gueshourites et des Maakatites ; il a donné son nom au Bashân, qu’on appelle Douars de Yaïr jusqu’à ce jour. –", "15": "J’ai donné le Galaad à Makir.", "16": "Aux Rubénites et aux Gadites j’ai donné une partie du Galaad jusqu’à l’oued Arnon (le cours de l’oued et son rivage) et jusqu’à l’oued Yabboq, frontière des Ammonites ;", "17": "ainsi que la plaine aride (le Jourdain et son rivage) depuis Kinnéreth jusqu’à la mer de la plaine aride, la mer du Sel, sous les pentes du Pisga, vers l’est.", "18": "En ce temps-là, je vous ai donné cet ordre : le Seigneur , votre Dieu, vous a livré ce pays, pour que vous en preniez possession. Vous tous, vaillants hommes, vous prendrez les armes pour passer devant vos frères, les Israélites.", "19": "Seulement vos femmes, vos familles et vos troupeaux – je sais que vous avez de nombreux troupeaux – resteront dans les villes que je vous ai données,", "20": "jusqu’à ce que le Seigneur ait accordé le repos à vos frères comme à vous, et qu’ils aient eux-mêmes pris possession du pays que le Seigneur , votre Dieu, leur donne de l’autre côté du Jourdain. Après quoi vous reviendrez, chacun dans la possession que je lui ai donnée.", "21": "En ce temps-là, j’ai donné des ordres à Josué. Je lui ai dit : Tes yeux ont vu comment le Seigneur , votre Dieu, a traité ces deux rois : c’est ainsi que le Seigneur traitera tous les royaumes où tu vas passer.", "22": "N’ayez pas peur d’eux : le Seigneur , votre Dieu, combat lui-même pour vous.", "23": "En ce temps-là, j’ai supplié le Seigneur :", "24": "Seigneur D ieu , tu as commencé à me montrer, à moi, ton serviteur, ta grandeur et ta main forte : quel dieu, au ciel et sur la terre, peut imiter tes œuvres et tes hauts faits ?", "25": "Laisse-moi passer, je t’en prie, pour que je voie ce bon pays de l’autre côté du Jourdain, ces belles montagnes et le Liban.", "26": "Mais le Seigneur s’était irrité contre moi, à cause de vous, et il ne m’a pas écouté. Le Seigneur m’a dit : Cela suffit ! Ne me parle plus de cette affaire !", "27": "Monte au sommet du Pisga, lève les yeux vers l’ouest, vers le nord, vers le sud et vers l’est, et regarde de tes yeux ; mais tu ne passeras pas ce Jourdain.", "28": "Donne des ordres à Josué, rends-le fort et courageux : c’est lui qui passera devant ce peuple et qui lui donnera comme patrimoine le pays que tu verras.", "29": "Nous sommes donc restés dans la vallée, en face de Beth-Péor."}, "4": {"1": "Maintenant, Israël, écoute les prescriptions et les règles que je vous apprends pour que vous les mettiez en pratique, afin que vous viviez et que vous entriez en possession du pays que le Seigneur , le Dieu de vos pères, vous donne.", "2": "Vous n’ajouterez rien à la parole que j’institue pour vous, et vous n’en retrancherez rien ; vous observerez les commandements du Seigneur , votre Dieu, tels que je les institue pour vous.", "3": "Vos yeux ont vu ce que le Seigneur a fait à Baal-Péor : le Seigneur , ton Dieu, a détruit de ton sein tout homme qui avait suivi le Baal de Péor.", "4": "Mais vous qui vous êtes attachés au Seigneur , votre Dieu, vous êtes tous vivants aujourd’hui.", "5": "Regardez, je vous ai appris des prescriptions et des règles, comme le Seigneur , mon Dieu, me l’a ordonné, afin que vous les mettiez en pratique dans le pays où vous entrez pour en prendre possession.", "6": "Vous les observerez et vous les mettrez en pratique ; ce sera là votre sagesse et votre intelligence aux yeux des peuples qui entendront parler de toutes ces prescriptions ; ils diront : « Cette grande nation est vraiment un peuple sage et intelligent ! »", "7": "Quelle est donc la grande nation qui aurait des dieux aussi proches d’elle que le Seigneur (YHWH), notre Dieu, l’est de nous chaque fois que nous l’invoquons ?", "8": "Et quelle est la grande nation qui ait des prescriptions et des règles justes, comme toute cette loi que je place devant vous aujourd’hui ?", "9": "Seulement, prends garde à toi et veille bien sur toi-même, tous les jours de ta vie, de peur que tu n’oublies les choses que tes yeux ont vues et qu’elles ne s’éloignent de ton cœur ; fais-les connaître à tes fils et aux fils de tes fils.", "10": "Le jour où tu t’es tenu devant le Seigneur , ton Dieu, à l’Horeb, lorsque le Seigneur m’a dit : « Rassemble auprès de moi le peuple ; je veux leur faire entendre mes paroles, pour qu’ils apprennent à me craindre tous les jours qu’ils vivront sur la terre, et pour qu’ils les apprennent à leurs fils »,", "11": "vous vous êtes présentés, debout, au pied de la montagne. La montagne était toute en feu, jusqu’au cœur du ciel. Il y avait des ténèbres, des nuées, une obscurité épaisse.", "12": "Le Seigneur vous a parlé du milieu du feu ; vous avez entendu des paroles, mais vous n’avez pas vu de forme ; il n’y avait qu’une voix.", "13": "Il vous a exposé son alliance, l’alliance selon laquelle il vous a ordonné d’agir, les Dix paroles ; il les a écrites sur deux tablettes de pierre.", "14": "En ce temps-là, le Seigneur m’a ordonné de vous apprendre des prescriptions et des règles, afin que vous les mettiez en pratique dans le pays vers lequel vous passez pour en prendre possession.", "15": "Puisque vous n’avez vu aucune forme le jour où le Seigneur vous a parlé du milieu du feu, à l’Horeb, prenez bien garde à vous,", "16": "de peur que vous ne vous pervertissiez et que vous ne vous fassiez une statue, la forme d’une effigie, quelle qu’elle soit – le modèle d’un homme ou d’une femme,", "17": "le modèle d’une bête qui est sur la terre, quelle qu’elle soit, le modèle d’un oiseau qui vole dans le ciel, quel qu’il soit,", "18": "le modèle d’une bestiole qui fourmille sur la terre, quelle qu’elle soit, le modèle d’un poisson qui est dans les eaux au-dessous de la terre, quel qu’il soit ;", "19": "de peur que, levant les yeux vers le ciel, et voyant le soleil, la lune et les étoiles, toute l’armée du ciel, tu ne te laisses entraîner à te prosterner devant eux et à les servir : ceux-là, le Seigneur , ton Dieu, les a donnés en partage à tous les peuples, sous le ciel tout entier.", "20": "Mais vous, le Seigneur vous a pris et vous a fait sortir de l’Egypte, ce creuset à fondre le fer, afin que vous soyez son peuple, son patrimoine – voilà pourquoi il en est ainsi en ce jour.", "21": "Le Seigneur s’est mis en colère contre moi à cause de vous ; il a juré que je ne passerais pas le Jourdain et que je n’entrerais pas dans le bon pays que le Seigneur , ton Dieu, te donne comme patrimoine.", "22": "Moi donc, je meurs en ce pays-ci : je ne passerai pas le Jourdain ; mais vous, vous le passez et vous prendrez possession de ce bon pays.", "23": "Prenez garde à vous, de peur que vous n’oubliiez l’alliance que le Seigneur , votre Dieu, a conclue avec vous et que vous ne vous fassiez une statue, une forme de quoi que ce soit, contrairement à ce que le Seigneur , ton Dieu, t’a ordonné.", "24": "Car le Seigneur , ton Dieu, est un feu dévorant, un Dieu à la passion jalouse.", "25": "Lorsque tu auras des fils et des petits-fils, lorsque vous serez depuis longtemps dans le pays, si vous vous pervertissez, si vous faites une statue, une forme de quoi que ce soit, si vous contrariez le Seigneur , ton Dieu, en faisant ce qui lui déplaît", "26": "– j’en prends aujourd’hui à témoin contre vous le ciel et la terre – vous disparaîtrez bien vite du pays dont vous allez prendre possession après avoir passé le Jourdain ; vous n’y prolongerez pas vos jours : vous serez détruits.", "27": "Le Seigneur vous dispersera parmi les peuples, et vous ne resterez qu’un petit nombre d’hommes parmi les nations où le Seigneur vous emmènera.", "28": "Là, vous servirez des dieux qui sont l’œuvre de mains humaines, du bois et de la pierre, qui ne peuvent ni voir, ni entendre, ni manger, ni sentir.", "29": "De là vous rechercherez le Seigneur , ton Dieu ; tu le trouveras, si tu le cherches de tout ton cœur et de toute ton âme.", "30": "Dans ta détresse, quand toutes ces paroles t’atteindront, dans la suite des temps, tu reviendras au Seigneur , ton Dieu, et tu l’écouteras ;", "31": "car le Seigneur , ton Dieu, est un Dieu compatissant ; il ne t’abandonnera pas, il ne te détruira pas ; il n’oubliera pas l’alliance qu’il a jurée à tes pères.", "32": "Informe-toi, je te prie, sur le passé, sur les jours qui t’ont précédé, depuis le jour où Dieu a créé l’homme sur la terre, et d’une extrémité du ciel à l’autre. S’est-il jamais produit quoi que ce soit d’aussi grand ? A-t-on jamais entendu chose semblable ?", "33": "Un peuple a-t-il jamais entendu la voix d’un dieu parlant du milieu du feu, comme toi, tu l’as entendue, en restant en vie ?", "34": "Un dieu a-t-il jamais tenté de venir prendre une nation du sein d’une autre nation au moyen d’épreuves, de signes, de prodiges et de combats, d’une main forte, d’un bras étendu, par des interventions grandes et redoutables – tout ce que le Seigneur (YHWH), votre Dieu, a fait pour vous en Egypte, sous tes yeux ?", "35": "Tu as donc été éclairé, pour savoir que c’est le Seigneur (YHWH) qui est Dieu ; il n’y en a pas d’autre que lui.", "36": "Depuis le ciel, il t’a fait entendre sa voix pour t’instruire ; sur la terre, il t’a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu ;", "37": "parce qu’il a aimé tes pères et qu’il a choisi leur descendance après eux, il t’a fait lui-même sortir d’Egypte par sa grande puissance ;", "38": "il a dépossédé devant toi des nations plus grandes et plus fortes que toi, afin de te faire entrer dans leur pays et de te le donner comme patrimoine – voilà pourquoi il en est ainsi en ce jour.", "39": "Tu sauras donc aujourd’hui – et tu y réfléchiras – que c’est le Seigneur (YHWH) qui est Dieu dans le ciel, en haut, et sur la terre, en bas ; il n’y en a pas d’autre ;", "40": "tu observeras ses prescriptions et ses commandements, tels que je les institue pour toi aujourd’hui, afin que tu sois heureux, toi et tes fils après toi, et que tu prolonges tes jours sur la terre que le Seigneur , ton Dieu, te donne pour toujours.", "41": "Alors Moïse mit à part trois villes en Transjordanie, du côté du soleil levant,", "42": "afin qu’elles servent de refuge au meurtrier qui aurait tué son prochain par méprise, alors que d’habitude il ne le détestait pas, pour qu’il puisse s’enfuir dans l’une de ces villes et rester en vie.", "43": "Bétser, dans le désert, sur le plateau, pour les Rubénites ; Ramoth, au Galaad, chez les Gadites ; et Golân, au Bashân, chez les Manassites.", "44": "Telle est la loi que Moïse plaça devant les Israélites.", "45": "Tels sont les préceptes, les prescriptions et les règles que Moïse énonça pour les Israélites quand ceux-ci sortirent d’Egypte.", "46": "C’était en Transjordanie, dans la vallée, en face de Beth-Péor, au pays de Sihôn, roi des Amorites, qui habitait à Heshbôn et qui fut battu par Moïse et les Israélites, quand ceux-ci sortirent d’Egypte.", "47": "Ils prirent possession de son pays et du pays d’Og, roi du Bashân. Ces deux rois des Amorites étaient en Transjordanie, du côté du soleil levant,", "48": "depuis Aroër, qui est sur la rive de l’oued Arnon, jusqu’au mont Siôn (c’est-à-dire l’Hermon),", "49": "dans toute la plaine aride, en Transjordanie, du côté du soleil levant, jusqu’à la mer de la plaine aride, sous les pentes du Pisga."}, "5": {"1": "Moïse convoqua tout Israël ; il leur dit : Ecoute, Israël, les prescriptions et les règles que j’énonce aujourd’hui en votre présence. Vous les apprendrez et vous veillerez à les mettre en pratique.", "2": "Le Seigneur , notre Dieu, a conclu avec nous une alliance à l’Horeb.", "3": "Ce n’est pas avec nos pères que le Seigneur a conclu cette alliance ; c’est avec nous, qui sommes ici aujourd’hui, tous vivants.", "4": "Le Seigneur vous a parlé face à face dans la montagne, du milieu du feu.", "5": "Je me tenais en ce temps-là entre le Seigneur et vous, pour vous dire la parole du Seigneur ; car vous aviez peur du feu et vous n’êtes pas montés dans la montagne. Il a dit :", "6": "« Je suis le Seigneur (YHWH), ton Dieu ; c’est moi qui t’ai fait sortir de l’Egypte, de la maison des esclaves.", "7": "Tu n’auras pas d’autres dieux devant moi.", "8": "Tu ne te feras pas de statue, aucune forme de ce qui est dans le ciel, en haut, de ce qui est sur la terre, en bas, ou de ce qui est dans les eaux, au-dessous de la terre.", "9": "Tu ne te prosterneras pas devant ces choses-là et tu ne les serviras pas ; car moi, le Seigneur (YHWH), ton Dieu, je suis un Dieu à la passion jalouse, qui fais rendre des comptes aux fils pour la faute des pères, jusqu’à la troisième et la quatrième génération de ceux qui me détestent,", "10": "mais qui agis avec fidélité jusqu’à la millième génération envers ceux qui m’aiment et qui observent mes commandements.", "11": "Tu n’invoqueras pas le nom du Seigneur (YHWH), ton Dieu, pour tromper : le Seigneur ne tiendra pas pour innocent celui qui invoquera son nom pour tromper.", "12": "Observe le sabbat, pour en faire un jour sacré, comme le Seigneur , ton Dieu, te l’a ordonné.", "13": "Pendant six jours tu travailleras, et tu feras tout ton ouvrage.", "14": "Mais le septième jour, c’est un sabbat pour le Seigneur , ton Dieu : tu ne feras aucun travail, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bœuf, ni ton âne, ni aucune de tes bêtes, ni l’immigré qui est dans tes villes, afin que ton serviteur et ta servante puissent se reposer comme toi.", "15": "Tu te souviendras que tu as été esclave en Egypte et que le Seigneur , ton Dieu, t’en a fait sortir d’une main forte, d’un bras étendu : c’est pourquoi le Seigneur , ton Dieu, t’a ordonné de célébrer le jour du sabbat.", "16": "Honore ton père et ta mère, comme le Seigneur , ton Dieu, te l’a ordonné, afin que tes jours se prolongent et que tu sois heureux sur la terre que le Seigneur , ton Dieu, te donne.", "17": "Tu ne commettras pas de meurtre.", "18": "Tu ne commettras pas d’adultère.", "19": "Tu ne commettras pas de vol.", "20": "Tu ne porteras pas de faux témoignage contre ton prochain.", "21": "Tu ne convoiteras pas la femme de ton prochain ; tu ne désireras pas la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien de ce qui appartient à ton prochain. »", "22": "Ces paroles, le Seigneur les a adressées à toute votre assemblée dans la montagne, du milieu du feu, des nuées et de l’obscurité épaisse, avec une grande voix, sans rien ajouter. Il les a écrites sur deux tablettes de pierre qu’il m’a données.", "23": "Après avoir entendu la voix du milieu des ténèbres, et tandis que la montagne était toute en feu, vous vous êtes présentés devant moi, avec tous les chefs de vos tribus et vos anciens,", "24": "et vous avez dit : Le Seigneur , notre Dieu, nous a fait voir sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu ; en ce jour nous avons vu que Dieu peut parler à l’homme et que celui-ci peut rester en vie.", "25": "Maintenant, pourquoi mourrions-nous ? Car ce grand feu nous dévorera ! Si nous continuons à entendre la voix du Seigneur , notre Dieu, nous mourrons !", "26": "Qui donc a jamais entendu, comme nous, la voix du Dieu vivant parler du milieu du feu et est resté en vie ?", "27": "Présente-toi, toi, écoute tout ce que dira le Seigneur , notre Dieu ; toi, tu nous diras tout ce que le Seigneur , notre Dieu, t’aura dit ; nous l’écouterons, et nous le ferons.", "28": "Le Seigneur a entendu ce que vous me disiez ; le Seigneur m’a dit : J’ai entendu ce que ce peuple t’a dit ; tout ce qu’ils ont dit est bon.", "29": "Ah ! s’ils avaient toujours ce même cœur pour me craindre et pour observer tous mes commandements, afin qu’ils soient heureux pour toujours, eux et leurs fils !", "30": "Va, dis-leur : « Retournez à vos tentes. »", "31": "Toi, reste ici avec moi, et je te dirai tout le commandement, les prescriptions et les règles que tu leur apprendras afin qu’ils les mettent en pratique dans le pays que je leur donne pour qu’ils en prennent possession.", "32": "– Vous veillerez à mettre en pratique ce que le Seigneur , votre Dieu, vous a ordonné ; vous ne vous en écarterez ni à droite ni à gauche.", "33": "Vous suivrez en tout la voie que le Seigneur , votre Dieu, vous a prescrite, afin que vous viviez, que vous soyez heureux et que vous prolongiez vos jours dans le pays dont vous prendrez possession."}, "6": {"1": "Voici le commandement, les prescriptions et les règles que le Seigneur , votre Dieu, a ordonné de vous apprendre, afin que vous les mettiez en pratique dans le pays vers lequel vous passez pour en prendre possession,", "2": "afin que tu craignes le Seigneur , ton Dieu, en observant, tous les jours de ta vie, toi, ton fils et le fils de ton fils, toutes ses prescriptions et tous ses commandements, ceux que j’institue pour toi, et que tes jours se prolongent.", "3": "Tu écouteras donc, Israël, et tu veilleras à mettre en pratique, afin que tu sois heureux, que vous vous multipliiez et deveniez très nombreux, comme te l’a dit le Seigneur , le Dieu de tes pères, dans ce pays ruisselant de lait et de miel.", "4": "Ecoute, Israël ! Le Seigneur , notre Dieu, le Seigneur est un.", "5": "Tu aimeras le Seigneur , ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force.", "6": "Ces paroles que j’institue pour toi aujourd’hui seront sur ton cœur.", "7": "Tu les inculqueras à tes fils et tu en parleras quand tu seras chez toi et quand tu seras en chemin, quand tu te coucheras et quand tu te lèveras.", "8": "Tu les attacheras comme un signe sur ta main, et elles seront un fronteau entre tes yeux.", "9": "Tu les écriras sur les montants de la porte de ta maison et aux portes de tes villes.", "10": "Quand le Seigneur , ton Dieu, te fera entrer dans le pays qu’il a juré à tes pères, Abraham, Isaac et Jacob, de te donner, avec de grandes et bonnes villes que tu n’as pas bâties,", "11": "des maisons pleines de toutes sortes de biens, que tu n’as pas remplies, des citernes creusées, que tu n’as pas creusées, des vignes et des oliviers que tu n’as pas plantés ; lorsque tu mangeras et que tu seras rassasié,", "12": "garde-toi d’oublier le Seigneur , qui t’a fait sortir de l’Egypte, de la maison des esclaves.", "13": "C’est le Seigneur (YHWH), ton Dieu, que tu craindras, c’est lui que tu serviras et c’est par son nom que tu jureras.", "14": "Vous ne suivrez pas d’autres dieux, d’entre les dieux des peuples qui vous entourent ;", "15": "car le Seigneur , ton Dieu, qui est en ton sein, est un Dieu à la passion jalouse. Le Seigneur , ton Dieu, se mettrait en colère contre toi : il te détruirait, il te ferait disparaître de la terre.", "16": "Vous ne provoquerez pas le Seigneur , votre Dieu, comme vous l’avez provoqué à Massa (« Provocation »).", "17": "Vous observerez les commandements du Seigneur , votre Dieu, ses préceptes et ses prescriptions, tels qu’il les a institués pour toi.", "18": "Tu feras ce qui convient au Seigneur , ce qui lui plaît, afin que tu sois heureux et que tu entres en possession du bon pays que le Seigneur a promis par serment à tes pères,", "19": "pour repousser tous tes ennemis devant toi, comme le Seigneur l’a dit.", "20": "Lorsque, demain, ton fils te demandera : « Que signifient ces préceptes, ces prescriptions et ces règles que le Seigneur , notre Dieu, a institués pour vous ? »,", "21": "tu diras à ton fils : « Nous étions esclaves du pharaon en Egypte, et le Seigneur nous a fait sortir d’Egypte d’une main forte.", "22": "Le Seigneur a produit, sous nos yeux, des signes et des prodiges grands et terribles contre l’Egypte, contre le pharaon et contre toute sa maison ;", "23": "il nous a fait sortir de là pour nous faire entrer dans le pays qu’il avait promis par serment à nos pères, afin de nous le donner.", "24": "Le Seigneur nous a ordonné de mettre en pratique toutes ces prescriptions et de craindre le Seigneur , notre Dieu, afin que nous soyons toujours heureux et qu’il nous garde en vie – voilà pourquoi il en est ainsi en ce jour.", "25": "Pour nous, ce sera justice que de veiller à mettre en pratique tout ce commandement devant le Seigneur , notre Dieu, comme il nous l’a ordonné. »"}, "7": {"1": "Lorsque le Seigneur , ton Dieu, t’aura fait entrer dans le pays où tu vas entrer pour en prendre possession, et qu’il aura délogé devant toi une multitude de nations, les Hittites, les Guirgasites, les Amorites, les Cananéens, les Perizzites, les Hivvites et les Jébusites, sept nations plus nombreuses et plus fortes que toi ;", "2": "lorsque le Seigneur , ton Dieu, les aura livrées devant toi et que tu les auras battues, tu les frapperas d’anathème ; tu ne concluras pas d’alliance pour eux et tu ne leur feras pas grâce.", "3": "Tu ne t’allieras pas par des mariages avec ces peuples, tu ne donneras pas ta fille à leur fils et tu ne prendras pas leur fille pour ton fils ;", "4": "car ils éloigneraient de moi tes fils, ceux-ci serviraient d’autres dieux, et le Seigneur se mettrait en colère contre vous : il te détruirait bien vite.", "5": "Voici, au contraire, comment vous agirez à leur égard : vous démolirez leurs autels, vous briserez leurs pierres levées, vous abattrez leurs poteaux cultuels (leurs ashéras) et vous jetterez au feu leurs statues.", "6": "Car tu es un peuple saint pour le Seigneur , ton Dieu ; le Seigneur , ton Dieu, t’a choisi pour que tu sois son bien propre parmi tous les peuples de la terre.", "7": "Ce n’est pas parce que vous surpassez en nombre tous les peuples que le Seigneur s’est épris de vous et qu’il vous a choisis, car vous êtes le plus petit de tous les peuples.", "8": "C’est parce que le Seigneur vous aime, parce qu’il a voulu garder le serment qu’il avait fait à vos pères, que le Seigneur vous a fait sortir, d’une main forte ; il vous a libérés de la maison des esclaves et de la main du pharaon, le roi d’Egypte.", "9": "Tu sauras donc que c’est le Seigneur (YHWH), ton Dieu, qui est Dieu, le Dieu digne de confiance, qui garde l’alliance et la fidélité jusqu’à la millième génération envers ceux qui l’aiment et qui observent ses commandements.", "10": "Mais il paie directement de retour ceux qui le détestent : il les fait disparaître ; il ne tarde pas à agir envers celui qui le déteste ; il le paie de retour, directement.", "11": "Tu observeras donc le commandement, les prescriptions et les règles que j’institue pour toi aujourd’hui, afin de les mettre en pratique.", "12": "Pour autant que vous écouterez ces règles, que vous les observerez et que vous les mettrez en pratique, le Seigneur , ton Dieu, gardera envers toi l’alliance et la fidélité qu’il a jurées à tes pères.", "13": "Il t’aimera, il te bénira et te multipliera ; il bénira le fruit de ton ventre et le fruit de ta terre, ton blé, ton vin et ton huile, la reproduction de tes bovins et les portées de ton petit bétail, sur la terre qu’il a juré à tes pères de te donner.", "14": "Tu seras béni plus que tous les peuples ; il n’y aura chez toi ni homme ni femme stérile, ni bête stérile parmi tes troupeaux.", "15": "Le Seigneur éloignera de toi toute maladie ; il ne t’infligera aucune de ces terribles épidémies d’Egypte que tu connais ; il en frappera tous ceux qui te détestent.", "16": "Tu dévoreras tous les peuples que le Seigneur , ton Dieu, va te livrer ; ton œil sera sans pitié pour eux ; tu ne serviras pas leurs dieux, car ce serait un piège pour toi.", "17": "Lorsque tu te diras : « Ces nations sont plus nombreuses que moi ; comment pourrai-je les déposséder ? »,", "18": "tu n’auras pas peur d’eux. Souviens-toi plutôt de ce que le Seigneur , ton Dieu, a fait au pharaon et à toute l’Egypte,", "19": "des grandes épreuves que tes yeux ont vues, des signes et des prodiges, de la main forte, du bras étendu, quand le Seigneur , ton Dieu, t’a fait sortir : ainsi fera le Seigneur , ton Dieu, à tous les peuples dont tu as peur.", "20": "Le Seigneur , ton Dieu, enverra les frelons contre eux, jusqu’à ce qu’aient disparu même ceux qui seront restés en se cachant.", "21": "Ne sois pas effrayé à cause d’eux ; car le Seigneur , ton Dieu, qui est en ton sein, est le Dieu grand et redoutable.", "22": "Le Seigneur , ton Dieu, délogera ces nations devant toi peu à peu ; tu ne pourras pas les exterminer vite, de peur que les animaux sauvages ne se multiplient devant toi.", "23": "Le Seigneur , ton Dieu, les livrera devant toi ; il les frappera de panique, jusqu’à ce qu’elles soient détruites.", "24": "Il te livrera leurs rois, et tu feras disparaître leur nom de dessous le ciel ; personne ne tiendra devant toi, jusqu’à ce que tu les aies détruits.", "25": "Vous jetterez au feu les statues de leurs dieux. Tu ne convoiteras ni l’argent, ni l’or qui sont sur elles, et tu ne le prendras pas pour toi, de peur que cela ne devienne pour toi un piège : ce serait une abomination pour le Seigneur , ton Dieu.", "26": "Tu n’introduiras pas une abomination chez toi, afin que tu ne sois pas, comme elle, frappé d’anathème ; tu la traiteras comme une horreur et une abomination, car elle est frappée d’anathème."}, "8": {"1": "Tout le commandement que j’institue pour toi aujourd’hui, vous veillerez à le mettre en pratique, afin que vous viviez, que vous vous multipliiez et que vous entriez en possession du pays que le Seigneur a promis par serment à vos pères.", "2": "Tu te souviendras de tout le chemin que le Seigneur , ton Dieu, t’a fait parcourir pendant ces quarante années dans le désert, afin de t’affliger et de te mettre à l’épreuve, pour savoir ce qu’il y avait dans ton cœur, pour voir si tu observerais ou non ses commandements.", "3": "Il t’a donc affligé, il t’a fait souffrir de la faim et il t’a nourri de la manne que tu ne connaissais pas et que tes pères n’avaient pas connue, afin de t’apprendre que l’homme ne vit pas de pain seulement, mais que l’homme vit de tout ce qui sort de la bouche du Seigneur .", "4": "Ton manteau ne s’est pas usé sur toi et tes pieds n’ont pas enflé pendant ces quarante années.", "5": "Sache donc bien que le Seigneur , ton Dieu, t’instruit comme un homme instruit son fils.", "6": "Tu observeras les commandements du Seigneur , ton Dieu, en suivant ses voies et en le craignant.", "7": "Car le Seigneur , ton Dieu, te fait entrer dans un bon pays, un pays de cours d’eau, de sources et d’abîmes qui jaillissent dans les vallées et dans les montagnes ;", "8": "un pays de froment, d’orge, de vignes, de figuiers et de grenadiers ; un pays d’huile dolive et de miel ;", "9": "un pays où tu mangeras sans avoir à te rationner, où tu ne manqueras de rien ; un pays où les pierres sont du fer, et où tu extrairas le cuivre des montagnes.", "10": "Lorsque tu mangeras et que tu seras rassasié, tu béniras le Seigneur , ton Dieu, pour le bon pays qu’il t’a donné.", "11": "Garde-toi d’oublier le Seigneur , ton Dieu, de ne pas observer ses commandements, ses règles et ses prescriptions, tels que je les institue pour toi aujourd’hui.", "12": "Lorsque tu mangeras et que tu seras rassasié, lorsque tu bâtiras et habiteras de belles maisons,", "13": "lorsque ton gros bétail et ton petit bétail se multiplieront, que l’argent et l’or se multiplieront pour toi et que tout ce qui t’appartient se multipliera,", "14": "prends garde, de peur que ton cœur ne s’élève et que tu n’oublies le Seigneur , ton Dieu, qui te fait sortir de l’Egypte, de la maison des esclaves.", "15": "Il t’a fait marcher dans ce désert grand et redoutable, pays des serpents brûlants, des scorpions et de la soif, où il n’y a pas d’eau ; il a fait jaillir pour toi de l’eau du rocher de granit,", "16": "il t’a fait manger dans le désert la manne que tes pères ne connaissaient pas, afin de t’affliger et de te mettre à l’épreuve, pour te faire du bien par la suite.", "17": "Et tu te dirais : « C’est par ma force et la vigueur de ma main que j’ai acquis toutes ces richesses ! »", "18": "Tu te souviendras du Seigneur , ton Dieu, car c’est lui qui te donne de la force pour acquérir ces richesses, afin d’établir son alliance, celle qu’il a jurée à tes pères – voilà pourquoi il en est ainsi en ce jour.", "19": "Si jamais tu oublies le Seigneur (YHWH), ton Dieu, si tu suis d’autres dieux, si tu les sers et si tu te prosternes devant eux, je vous en avertis aujourd’hui : vous disparaîtrez.", "20": "Vous disparaîtrez comme les nations que le Seigneur fait disparaître devant vous, parce que vous n’aurez pas écouté le Seigneur , votre Dieu."}, "9": {"1": "Ecoute, Israël ! Tu passes aujourd’hui le Jourdain pour entrer en possession de nations plus grandes et plus fortes que toi, de villes grandes et fortifiées jusqu’au ciel,", "2": "d’un peuple grand et de haute taille, les Anaqites, que tu connais, et dont tu as entendu dire : « Qui pourra tenir devant les Anaqites ? »", "3": "Sache donc aujourd’hui que le Seigneur , ton Dieu, marche lui-même devant toi comme un feu dévorant ; c’est lui qui les détruira, c’est lui qui les humiliera devant toi ; tu les déposséderas, tu les feras disparaître bien vite, comme le Seigneur te l’a dit.", "4": "Lorsque le Seigneur , ton Dieu, les repoussera devant toi, ne te dis pas : « C’est à cause de ma justice que le Seigneur me fait entrer en possession de ce pays ! » Car c’est à cause de la méchanceté de ces nations que le Seigneur les dépossède devant toi.", "5": "Non, ce n’est pas à cause de ta justice et de la droiture de ton cœur que tu entres en possession de leur pays ; mais c’est à cause de la méchanceté de ces nations que le Seigneur , ton Dieu, les dépossède devant toi, et c’est pour réaliser le serment que le Seigneur a fait à tes pères, à Abraham, à Isaac et à Jacob.", "6": "Sache donc que ce n’est pas à cause de ta justice que le Seigneur , ton Dieu, te donne ce bon pays pour que tu en prennes possession ; car tu es un peuple rétif.", "7": "Souviens-toi, n’oublie pas que tu as irrité le Seigneur , ton Dieu, dans le désert. Depuis le jour où tu es sorti d’Egypte jusqu’à votre arrivée en ce lieu, vous avez été rebelles envers le Seigneur .", "8": "A l’Horeb, vous avez irrité le Seigneur ; le Seigneur s’est mis en colère contre vous au point de vouloir vous détruire.", "9": "Lorsque je suis monté dans la montagne pour prendre les tablettes de pierre, les tablettes de l’alliance que le Seigneur a conclue avec vous, je suis resté dans la montagne quarante jours et quarante nuits, sans manger ni boire ;", "10": "le Seigneur m’a donné les deux tablettes de pierre écrites du doigt de Dieu, selon toutes les paroles que le Seigneur vous avait dites dans la montagne, du milieu du feu, au jour de l’assemblée.", "11": "C’est au bout de quarante jours et de quarante nuits que le Seigneur m’a donné les deux tablettes de pierre, les tablettes de l’alliance.", "12": "Le Seigneur m’a dit alors : Descends vite d’ici ; car ton peuple, que tu as fait sortir d’Egypte, s’est perverti. Ils se sont bien vite écartés de la voie que je leur avais prescrite ; ils se sont fait une idole de métal fondu.", "13": "Le Seigneur m’a dit : J’ai vu ce peuple : c’est un peuple rétif.", "14": "Laisse-moi les détruire, effacer leur nom de dessous le ciel ; je ferai de toi une nation plus forte et plus nombreuse que ce peuple.", "15": "Je suis redescendu de la montagne, les deux tablettes de l’alliance dans mes mains ; la montagne était toute en feu.", "16": "J’ai vu alors que vous aviez péché contre le Seigneur , votre Dieu : vous vous étiez fait un taurillon de métal fondu, vous vous étiez bien vite écartés de la voie que le Seigneur vous avait prescrite.", "17": "J’ai saisi les deux tablettes, je les ai jetées de mes deux mains et je les ai brisées sous vos yeux.", "18": "Je suis resté prostré devant le Seigneur , comme la première fois, quarante jours et quarante nuits, sans manger ni boire, à cause de tous les péchés que vous aviez commis, parce que vous aviez contrarié le Seigneur en faisant ce qui lui déplaisait.", "19": "Car j’étais effrayé par la colère et la fureur du Seigneur , qui était irrité contre vous au point de vouloir vous détruire. Mais le Seigneur m’a entendu encore cette fois.", "20": "Le Seigneur était en grande colère contre Aaron, au point de vouloir le détruire ; mais j’ai aussi prié pour Aaron en ce temps-là.", "21": "J’ai pris le taurillon, ce péché que vous aviez fait, je l’ai jeté au feu, je l’ai mis en pièces, je l’ai pulvérisé, jusqu’à ce qu’il soit réduit en poussière, et j’ai jeté sa poussière dans l’oued qui descend de la montagne.", "22": "A Tabééra, à Massa et à Qibroth-Taava, vous avez irrité le Seigneur .", "23": "Et lorsque le Seigneur vous a envoyés de Qadesh-Barnéa en disant : « Attaquez et prenez possession du pays que je vous donne », vous avez été rebelles aux ordres du Seigneur , votre Dieu ; vous ne l’avez pas cru, vous ne l’avez pas écouté.", "24": "Vous avez été rebelles envers le Seigneur depuis que je vous connais.", "25": "Je suis tombé devant le Seigneur , je suis resté prostré quarante jours et quarante nuits, parce que le Seigneur avait dit qu’il voulait vous détruire.", "26": "J’ai prié le Seigneur ; j’ai dit : Seigneur D ieu , ne détruis pas ton peuple, ton patrimoine, que tu as libéré dans ta grandeur, que tu as fait sortir d’Egypte d’une main forte !", "27": "Souviens-toi d’Abraham, Isaac et Jacob, tes serviteurs. Ne regarde pas l’obstination de ce peuple, sa méchanceté et son péché,", "28": "de peur que les gens du pays d’où tu nous as fait sortir ne disent : « C’est parce que le Seigneur ne pouvait pas les faire entrer dans le pays qu’il leur avait promis, ou parce qu’il les détestait, qu’il les a fait sortir pour les faire mourir dans le désert. »", "29": "Ils sont ton peuple, ton patrimoine, que tu as fait sortir par ta grande puissance, par ton bras étendu !"}, "10": {"1": "En ce temps-là, le Seigneur m’a dit : Taille deux tablettes de pierre comme les premières et monte vers moi dans la montagne ; tu feras aussi un coffre en bois.", "2": "J’écrirai sur ces tablettes les paroles qui étaient sur les premières tablettes que tu as brisées, et tu les mettras dans le Coffre.", "3": "J’ai fait un coffre en bois d’acacia, j’ai taillé deux tablettes de pierre comme les premières et je suis monté dans la montagne, les deux tablettes dans ma main.", "4": "Le Seigneur a écrit sur les tablettes ce qui avait été écrit sur les premières, les dix paroles qu’il vous avait dites dans la montagne, du milieu du feu, au jour de l’assemblée ; et le Seigneur me les a données.", "5": "Je suis redescendu de la montagne, j’ai mis les tablettes dans le coffre que j’avais fait, et elles sont restées là, comme le Seigneur me l’avait ordonné.", "6": "Les Israélites partirent de Bééroth-Bené-Yaaqân pour Moséra. C’est là que mourut Aaron et qu’il fut enseveli ; son fils Eléazar lui succéda dans le sacerdoce.", "7": "Ils partirent de là pour Goudgoda, et de Goudgoda pour Yotbata, pays où il y a des cours d’eau.", "8": "En ce temps-là, le Seigneur sépara la tribu des lévites pour qu’elle porte le coffre de l’alliance du Seigneur , pour qu’elle se tienne devant le Seigneur afin d’officier pour lui et de bénir le peuple en son nom – jusqu’à ce jour.", "9": "C’est pourquoi Lévi n’a aucune part au patrimoine de ses frères : le Seigneur est son patrimoine, selon ce que le Seigneur , ton Dieu, a dit à son sujet.", "10": "Je suis resté dans la montagne, comme la première fois, quarante jours et quarante nuits. Le Seigneur m’a entendu cette fois encore ; le Seigneur n’a pas voulu te détruire.", "11": "Le Seigneur m’a dit : Va, pars à la tête du peuple. Qu’ils entrent pour prendre possession du pays que j’ai juré à leurs pères de leur donner.", "12": "Maintenant, Israël, que demande de toi le Seigneur , ton Dieu, si ce n’est que tu craignes le Seigneur , ton Dieu, en suivant toutes ses voies, en aimant et en servant le Seigneur , ton Dieu, de tout ton cœur et de toute ton âme,", "13": "en observant les commandements du Seigneur et ses prescriptions, tels que je les institue pour toi aujourd’hui, afin que tu sois heureux ?", "14": "C’est au Seigneur , ton Dieu, qu’appartiennent le ciel et le ciel du ciel, la terre et tout ce qui s’y trouve.", "15": "C’est de tes pères seulement que le Seigneur s’est épris, ce sont eux qu’il a aimés ; et, après eux, c’est leur descendance, c’est vous qu’il a choisis d’entre tous les peuples – voilà pourquoi il en est ainsi en ce jour.", "16": "Vous circoncirez donc votre cœur et vous ne vous montrerez plus rétifs.", "17": "Car le Seigneur (YHWH), votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, vaillant et redoutable, qui ne fait pas de favoritisme et qui n’accepte pas de pot-de-vin,", "18": "qui défend le droit de l’orphelin et de la veuve, qui aime l’immigré et lui donne du pain et un manteau.", "19": "Vous aimerez l’immigré, car vous avez été des immigrés en Egypte.", "20": "C’est le Seigneur (YHWH), ton Dieu, que tu craindras ; c’est lui que tu serviras, c’est à lui que tu t’attacheras, c’est par son nom que tu prêteras serment.", "21": "Il est ta gloire, il est ton Dieu : c’est lui qui a fait chez toi ces œuvres grandes et redoutables que tes yeux ont vues.", "22": "Tes pères sont descendus en Egypte au nombre de soixante-dix ; et maintenant le Seigneur , ton Dieu, a fait de toi une multitude pareille aux étoiles du ciel."}, "11": {"1": "Tu aimeras le Seigneur , ton Dieu, et tu garderas toujours ses observances, ses prescriptions, ses règles et ses commandements.", "2": "Reconnaissez donc aujourd’hui – car il ne s’agit pas de vos fils qui ne les ont pas connus et ne les ont pas vus – l’instruction du Seigneur , votre Dieu, sa grandeur, sa main forte, son bras étendu,", "3": "ses signes et ses actes, ce qu’il a fait, au milieu de l’Egypte, au pharaon, le roi d’Egypte, et à tout son pays ;", "4": "ce qu’il a fait à l’armée d’Egypte, à ses chevaux et à ses chars, comment il a ramené sur eux les eaux de la mer des Joncs, lorsqu’ils vous poursuivaient : le Seigneur les a fait disparaître, jusqu’à ce jour ;", "5": "ce qu’il a fait dans le désert, jusqu’à votre arrivée en ce lieu ;", "6": "ce qu’il a fait à Datân et à Abiram, fils d’Eliab, fils de Ruben, comment la terre a ouvert sa bouche pour les engloutir, avec leurs familles, leurs tentes et tous ceux qui les avaient suivis, au milieu de tout Israël.", "7": "Car ce sont vos propres yeux qui ont vu toute la grande œuvre que le Seigneur a faite.", "8": "Ainsi, vous observerez tout le commandement que j’institue pour vous aujourd’hui, afin que vous ayez la force d’aller vous emparer du pays vers lequel vous passez pour en prendre possession,", "9": "et afin que vous prolongiez vos jours sur la terre que le Seigneur a juré à vos pères de leur donner, à eux et à leur descendance, ce pays ruisselant de lait et de miel.", "10": "Car le pays où tu vas entrer pour en prendre possession n’est pas comme l’Egypte, d’où vous êtes sortis, où tu jetais ta semence en l’arrosant à l’aide de tes pieds comme dans un jardin potager.", "11": "Le pays vers lequel vous passez pour en prendre possession est un pays de montagnes et de vallées, qui boit l’eau de la pluie du ciel ;", "12": "c’est un pays dont le Seigneur , ton Dieu, prend soin et sur lequel le Seigneur , ton Dieu, a constamment les yeux, du commencement à la fin de l’année.", "13": "Si vous écoutez mes commandements, tels que je les institue pour vous aujourd’hui, en aimant le Seigneur , votre Dieu, et en le servant de tout votre cœur et de toute votre âme,", "14": "je donnerai à votre pays la pluie en son temps, celle de l’automne et celle du printemps, et tu récolteras ton blé, ton vin et ton huile ;", "15": "je mettrai aussi dans tes champs de l’herbe pour tes bêtes ; tu mangeras et tu seras rassasié.", "16": "Gardez-vous de vous laisser duper et de vous écarter en servant d’autres dieux et en vous prosternant devant eux.", "17": "Le Seigneur se mettrait alors en colère contre vous ; il fermerait le ciel, et il n’y aurait pas de pluie ; la terre ne donnerait plus sa production, et vous disparaîtriez bien vite du bon pays que le Seigneur vous donne.", "18": "Vous mettrez sur votre cœur et sur votre âme ces paroles que je vous adresse. Vous les attacherez comme un signe sur votre main, et elles seront un fronteau entre vos yeux.", "19": "Vous les apprendrez à vos fils et vous leur en parlerez quand tu seras chez toi et quand tu seras en chemin, quand tu te coucheras et quand tu te lèveras.", "20": "Tu les écriras sur les montants de la porte de ta maison et aux portes de tes villes.", "21": "Alors vos jours et les jours de vos fils, sur la terre que le Seigneur a juré à vos pères de leur donner, seront aussi nombreux que les jours du ciel au-dessus de la terre.", "22": "Car si vous observez tout ce commandement que j’institue pour vous, en le mettant en pratique, en aimant le Seigneur , votre Dieu, en suivant toutes ses voies et en vous attachant à lui,", "23": "le Seigneur dépossédera devant vous toutes ces nations, et vous prendrez possession de nations plus grandes et plus fortes que vous.", "24": "Tout lieu que fouleront vos pieds vous appartiendra : votre territoire s’étendra du désert au Liban et du Fleuve, l’Euphrate, jusqu’à la mer occidentale.", "25": "Personne ne tiendra contre vous. Le Seigneur , votre Dieu, donnera, comme il vous l’a dit, la frayeur, la crainte de vous, à tout le pays où vous irez.", "26": "Regarde, je place aujourd’hui devant vous bénédiction et malédiction :", "27": "la bénédiction, si vous écoutez les commandements du Seigneur , votre Dieu, que j’institue pour vous aujourd’hui ;", "28": "la malédiction, si vous n’écoutez pas les commandements du Seigneur , votre Dieu, et si vous vous écartez de la voie que je vous prescris aujourd’hui pour suivre d’autres dieux que vous ne connaissez pas.", "29": "Lorsque le Seigneur , ton Dieu, t’aura fait entrer dans le pays où tu vas entrer pour en prendre possession, tu prononceras la bénédiction sur le mont Garizim et la malédiction sur le mont Ebal.", "30": "Ces montagnes sont de l’autre côté du Jourdain, en direction du soleil couchant, au pays des Cananéens qui habitent dans la plaine aride, en face du Guilgal, près des térébinthes de Moré.", "31": "Car vous passez le Jourdain pour aller prendre possession du pays que le Seigneur , votre Dieu, vous donne ; vous en prendrez possession et vous y habiterez.", "32": "Vous veillerez à mettre en pratique toutes les prescriptions et les règles que je place devant vous aujourd’hui."}, "12": {"1": "Voici les prescriptions et les règles que vous veillerez à mettre en pratique dans le pays que le Seigneur , le Dieu de vos pères, te donne pour que tu en prennes possession, tous les jours que vous vivrez sur la terre.", "2": "Vous ferez disparaître tous les lieux où les nations que vous allez déposséder servent leurs dieux, sur les hautes montagnes, sur les collines et sous tout arbre verdoyant.", "3": "Vous démolirez leurs autels, vous briserez leurs pierres levées, vous jetterez au feu leurs poteaux cultuels (leurs ashéras), vous abattrez les statues de leurs dieux et vous ferez disparaître leur nom de ces lieux-là.", "4": "Vous n’agirez pas ainsi à l’égard du Seigneur , votre Dieu.", "5": "Vous le chercherez seulement au lieu que le Seigneur , votre Dieu, choisira parmi toutes vos tribus pour y placer son nom et l’y faire demeurer ; c’est là que tu iras.", "6": "C’est là que vous apporterez vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements, vos offrandes votives, vos offrandes volontaires, ainsi que les premiers-nés de votre gros bétail et de votre petit bétail.", "7": "C’est là que vous mangerez devant le Seigneur , votre Dieu, et que, vous et vos familles, vous vous réjouirez avec tous les biens que vous aurez sous la main, ceux par lesquels le Seigneur , votre Dieu, vous aura bénis.", "8": "Vous n’agirez donc pas du tout comme nous le faisons ici aujourd’hui, où chacun fait ce qui lui convient,", "9": "parce que vous n’êtes pas encore arrivés dans le lieu de repos, dans le patrimoine que le Seigneur , ton Dieu, te donne.", "10": "Quand vous aurez passé le Jourdain et que vous habiterez le pays que le Seigneur , votre Dieu, vous donne comme patrimoine, qu’il vous aura accordé le repos en vous délivrant de tous les ennemis qui vous entourent, et que vous habiterez en sécurité,", "11": "c’est au lieu que le Seigneur , votre Dieu, choisira pour y faire demeurer son nom que vous apporterez tout ce que je vous ordonne, vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements et les offrandes choisies dont vous ferez vœu au Seigneur .", "12": "Vous vous réjouirez devant le Seigneur , votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, et le lévite qui est dans vos villes, car il n’a aucune part à votre patrimoine.", "13": "Garde-toi d’offrir tes holocaustes dans tous les lieux que tu verras.", "14": "C’est seulement au lieu que le Seigneur choisira, dans l’une de tes tribus, que tu offriras tes holocaustes ; c’est là que tu feras tout ce que je t’ordonne.", "15": "Néanmoins, tu pourras tuer du bétail et manger de la viande autant que tu le désires, selon la bénédiction que le Seigneur , ton Dieu, t’accordera dans toutes tes villes ; l’impur comme le pur pourront en manger, comme si c’était de la gazelle ou du cerf.", "16": "Seulement, vous ne mangerez pas le sang : tu le répandras sur la terre comme de l’eau.", "17": "Tu ne pourras pas manger dans tes villes la dîme de ton blé, de ton vin et de ton huile, ni les premiers-nés de ton gros bétail et de ton petit bétail, ni aucune de tes offrandes faites pour un vœu, ni tes offrandes volontaires, ni tes prélèvements.", "18": "Mais c’est seulement devant le Seigneur , ton Dieu, au lieu que le Seigneur , ton Dieu, choisira, que tu les mangeras, toi, ton fils et ta fille, ton serviteur et ta servante, et le lévite qui est dans tes villes ; et tu te réjouiras devant le Seigneur , ton Dieu, avec tous les biens que tu auras sous la main.", "19": "Aussi longtemps que tu vivras sur ta terre, garde-toi de délaisser le lévite.", "20": "Lorsque le Seigneur , ton Dieu, aura agrandi ton territoire comme il te l’a promis, et que le désir de manger de la viande te fera dire : « Je voudrais manger de la viande ! », tu pourras manger de la viande autant que tu le désires.", "21": "Si le lieu que le Seigneur , ton Dieu, aura choisi pour y placer son nom est trop éloigné de chez toi, tu pourras tuer du gros bétail et du petit bétail que le Seigneur t’a donné, comme je te l’ai ordonné, et tu pourras en manger dans tes villes autant que tu le désires.", "22": "Tu en mangeras comme si c’était de la gazelle ou du cerf ; l’impur comme le pur pourront en manger.", "23": "Seulement, abstiens-toi rigoureusement de manger le sang, car le sang, c’est la vie ; et tu ne mangeras pas la vie avec la chair.", "24": "Tu ne le mangeras pas : tu le répandras sur la terre comme de l’eau.", "25": "Tu ne le mangeras pas, afin que tu sois heureux, toi et tes fils après toi, en faisant ce qui convient au Seigneur .", "26": "C’est seulement ce que tu auras consacré sur ce qui t’appartient, ainsi que tes offrandes votives, que tu viendras apporter au lieu que le Seigneur choisira.", "27": "Tu offriras tes holocaustes, la chair et le sang, sur l’autel du Seigneur , ton Dieu ; le sang de tes sacrifices sera répandu sur l’autel du Seigneur , ton Dieu, et tu mangeras la chair.", "28": "Observe et écoute toutes ces paroles que j’institue pour toi, afin que tu sois heureux pour toujours, toi et tes fils après toi, en faisant ce qui plaît et ce qui convient au Seigneur , ton Dieu.", "29": "Lorsque le Seigneur , ton Dieu, aura retranché devant toi les nations que tu vas déposséder, lorsque tu les auras dépossédées et que tu habiteras leur pays,", "30": "garde-toi de te laisser prendre au piège en les imitant, après qu’elles auront été détruites devant toi. Garde-toi de t’informer sur leurs dieux et de dire : « Comment ces nations servaient-elles leurs dieux ? Moi aussi, je veux faire de même ! »", "31": "Tu n’agiras pas ainsi à l’égard du Seigneur , ton Dieu ; car elles faisaient pour leurs dieux toutes sortes d’abominations que le Seigneur déteste, allant jusqu’à jeter au feu leurs fils et leurs filles pour leurs dieux."}, "13": {"1": "Tout ce que je vous ordonne, vous veillerez à le mettre en pratique. Tu n’y ajouteras rien et tu n’en retrancheras rien.", "2": "S’il se lève en ton sein un prophète ou un faiseur de rêves qui t’annonce un signe ou un prodige,", "3": "et qu’arrive le signe ou le prodige dont il t’a parlé, en disant : « Suivons d’autres dieux » – des dieux que vous ne connaissez pas – « et servons-les ! »", "4": "tu n’écouteras pas les paroles de ce prophète ou de ce faiseur de rêves : c’est le Seigneur , votre Dieu, qui vous met à l’épreuve pour savoir si vous aimez le Seigneur , votre Dieu, de tout votre cœur et de toute votre âme.", "5": "Vous suivrez le Seigneur (YHWH), votre Dieu, et vous le craindrez, vous observerez ses commandements, vous l’écouterez, c’est lui que vous servirez, et vous vous attacherez à lui.", "6": "Ce prophète ou ce faiseur de rêves sera mis à mort, car il a appelé à la subversion contre le Seigneur , votre Dieu, qui vous fait sortir d’Egypte et qui te libère de la maison des esclaves ; il a voulu t’entraîner hors de la voie que le Seigneur , ton Dieu, t’a ordonné de suivre. Tu élimineras ainsi de ton sein ce qui est mauvais.", "7": "Si ton frère, fils de ta mère, ton fils, ta fille, la femme qui dort sur ton sein, ou ton ami que tu aimes comme toi-même, essaie de t’entraîner secrètement en disant : « Allons servir d’autres dieux ! » – des dieux que ni toi ni tes pères n’avez connus,", "8": "d’entre les dieux des peuples qui vous entourent, de ceux qui sont proches de toi comme de ceux qui sont loin de toi, d’une extrémité de la terre à l’autre –", "9": "tu n’y consentiras pas, tu ne l’écouteras pas ; ton œil sera sans pitié : tu ne l’épargneras pas, tu ne le couvriras pas.", "10": "Tu le tueras ; tu lèveras le premier la main sur lui pour le mettre à mort, et tout le peuple ensuite ;", "11": "tu le lapideras, et il mourra, parce qu’il a cherché à t’entraîner loin du Seigneur , ton Dieu, qui te fait sortir de l’Egypte, de la maison des esclaves.", "12": "Tout Israël l’apprendra et sera dans la crainte, et on ne commettra plus une action aussi mauvaise en ton sein.", "13": "Si tu entends dire au sujet de l’une des villes que le Seigneur , ton Dieu, t’a données pour y habiter :", "14": "« Des hommes sans morale sont sortis de toi et ont entraîné les habitants de leur ville en disant : “Allons servir d’autres dieux !” » – des dieux que vous ne connaissez pas –", "15": "tu procéderas à une recherche, à une enquête, à des interrogatoires sérieux. La chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise en ton sein,", "16": "alors tu passeras au fil de l’épée les habitants de cette ville ; tu la frapperas d’anathème, elle et tout ce qui s’y trouve, y compris les bêtes : tu les passeras au fil de l’épée.", "17": "Tu rassembleras tout son butin au milieu de la place et tu mettras le feu à la ville et à tout le butin qui s’y trouve, tu les détruiras complètement pour le Seigneur , ton Dieu : elle sera pour toujours un tertre inhabité, elle ne sera jamais rebâtie.", "18": "Rien de ce qui a été frappé d’anathème ne s’attachera à ta main, afin que le Seigneur revienne de sa colère ardente, qu’il t’accorde sa compassion et qu’il te multiplie, comme il l’a juré à tes pères,", "19": "pourvu que tu écoutes le Seigneur , ton Dieu, en observant tous ses commandements, tels que je les institue pour toi aujourd’hui, et en faisant ce qui convient au Seigneur , ton Dieu."}, "14": {"1": "Vous êtes des fils pour le Seigneur , votre Dieu. Vous ne vous ferez pas d’incisions et vous ne vous ferez pas de tonsure sur le front pour un mort.", "2": "Car tu es un peuple saint pour le Seigneur , ton Dieu ; c’est toi que le Seigneur , ton Dieu, a choisi pour que tu sois son bien propre parmi tous les peuples de la terre.", "3": "Tu ne mangeras aucune abomination.", "4": "Voici les bêtes que vous pourrez manger : le bœuf, le mouton et la chèvre ;", "5": "le cerf, la gazelle et le chevreuil ; le bouquetin, le chamois, le mouflon et l’antilope.", "6": "Vous pourrez manger toute bête qui a les sabots fendus, les pieds fourchus avec deux sabots, et qui rumine.", "7": "Mais voici ceux que vous ne mangerez pas parmi ceux qui ruminent et qui ont les sabots fendus et fourchus : le chameau, le lièvre et le daman, qui ruminent, mais qui n’ont pas les sabots fendus – ils sont impurs pour vous ;", "8": "le porc, qui a les sabots fendus, mais qui ne rumine pas – il est impur pour vous ; vous ne mangerez pas de leur chair et vous ne toucherez pas leurs cadavres.", "9": "De tout ce qui est dans l’eau, voici ce que vous pourrez manger : vous pourrez manger de tout ce qui a des nageoires et des écailles.", "10": "Mais vous ne mangerez aucun de ceux qui n’ont ni nageoires ni écailles – ceux-là sont impurs pour vous.", "11": "Vous pourrez manger tout oiseau pur.", "12": "Mais voici ceux dont vous ne mangerez pas : le vautour, l’orfraie et l’aigle de mer ;", "13": "la buse, le faucon, le milan selon ses espèces ;", "14": "le corbeau selon toutes ses espèces ;", "15": "l’autruche, le hibou, la mouette, l’épervier selon ses espèces ;", "16": "le chat-huant, la chouette et le cygne ;", "17": "le pélican, le cormoran et le plongeon ;", "18": "la cigogne, le héron selon ses espèces, la huppe et la chauve-souris.", "19": "Toute petite bête ailée sera impure pour vous : on n’en mangera pas.", "20": "Mais vous pourrez manger tout oiseau pur.", "21": "Vous ne mangerez aucune bête crevée ; tu donneras cela à l’immigré qui est dans tes villes, afin qu’il la mange, ou tu le vendras à un étranger ; car tu es un peuple saint pour le Seigneur , ton Dieu. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "22": "Tu prendras la dîme de tout ce que ta semence produira, de tout ce que tes champs rapporteront chaque année.", "23": "Tu mangeras devant le Seigneur , ton Dieu, au lieu qu’il choisira pour y faire demeurer son nom, la dîme de ton blé, de ton vin et de ton huile, les premiers-nés de ton gros et de ton petit bétail, afin que tu apprennes à craindre toujours le Seigneur , ton Dieu.", "24": "Peut-être le chemin sera-t-il trop long pour le transport, parce que le lieu que le Seigneur , ton Dieu, choisira pour y placer son nom, sera trop loin de toi, parce que le Seigneur , ton Dieu, t’aura béni.", "25": "Tu échangeras alors ta dîme contre de l’argent, tu serreras cet argent dans ta main et tu iras au lieu que le Seigneur , ton Dieu, aura choisi.", "26": "Là, tu échangeras l’argent contre tout ce que tu désireras, gros bétail et petit bétail, vin et boissons alcoolisées, tout ce qui te fera plaisir, tu mangeras là devant le Seigneur , ton Dieu, et tu te réjouiras, toi et ta famille.", "27": "Tu ne délaisseras pas le lévite qui est dans tes villes, car il n’a aucune part à ton patrimoine.", "28": "Au bout de trois ans, tu sortiras toute la dîme de tes produits de cette année-là et tu la déposeras dans tes villes.", "29": "Alors viendront le lévite, qui n’a aucune part à ton patrimoine, l’immigré, l’orphelin et la veuve, qui sont dans tes villes ; ils mangeront et seront rassasiés, afin que le Seigneur , ton Dieu, te bénisse dans tous les travaux que tu feras de tes mains."}, "15": {"1": "Au bout de sept ans, tu feras la remise.", "2": "Voici en quoi consiste la remise : tout créancier qui aura fait un prêt à son prochain en fera remise ; il ne pressera pas son prochain ou son frère quand on aura proclamé la remise pour le Seigneur .", "3": "Tu pourras presser l’étranger ; mais tu feras remise de ce qui t’appartient chez ton frère.", "4": "D’ailleurs, il ne devrait pas y avoir de pauvre chez toi, car le Seigneur te bénira dans le pays que le Seigneur , ton Dieu, te donne comme patrimoine, afin que tu en prennes possession,", "5": "pourvu seulement que tu écoutes le Seigneur , ton Dieu, en veillant à mettre en pratique tout ce commandement que j’institue pour toi aujourd’hui.", "6": "Le Seigneur , ton Dieu, te bénira, comme il te l’a dit ; tu prêteras sur gages à une multitude de nations, et toi, tu n’auras pas à emprunter sur gages ; tu domineras sur une multitude de nations, et elles ne domineront pas sur toi.", "7": "S’il y a chez toi un pauvre parmi tes frères, dans l’une de tes villes, dans le pays que le Seigneur , ton Dieu, te donne, tu ne t’entêteras pas et tu ne fermeras pas ta main à ton frère pauvre ;", "8": "tu lui ouvriras ta main et tu lui prêteras sur gages de quoi pourvoir à ses besoins.", "9": "Garde-toi de tenir un raisonnement sans morale, en te disant : « La septième année, l’année de la remise, approche ! », de regarder d’un œil mauvais ton frère pauvre et de ne rien lui donner. Il invoquerait le Seigneur contre toi, et ce serait un péché pour toi.", "10": "Donne-lui, et que ton cœur ne soit pas mauvais quand tu lui donneras : à cause de cela, le Seigneur , ton Dieu, te bénira dans tous tes travaux et dans toutes tes entreprises.", "11": "Il y aura toujours des pauvres dans le pays ; c’est pourquoi je te donne cet ordre : Tu devras ouvrir ta main à ton frère, le pauvre ou le déshérité qui est dans ton pays.", "12": "Si l’un de tes frères hébreux, homme ou femme, se vend à toi, il te servira six années ; mais la septième année, tu le renverras libre de chez toi.", "13": "Et lorsque tu le renverras libre de chez toi, tu ne le renverras pas les mains vides ;", "14": "tu le couvriras de présents pris sur ton petit bétail, sur ton aire, sur ton pressoir ; tu lui donneras des biens par lesquels le Seigneur , ton Dieu, t’aura béni.", "15": "Tu te souviendras que tu as été esclave en Egypte, et que le Seigneur , ton Dieu, t’a libéré ; c’est pourquoi je te donne aujourd’hui cet ordre.", "16": "Si toutefois ton esclave te dit : « Je ne veux pas sortir de chez toi », parce qu’il t’aime, toi et ta maison, et qu’il se trouve bien chez toi,", "17": "alors tu prendras un poinçon et tu lui perceras l’oreille contre le battant de la porte : il sera ton esclave pour toujours. Tu feras de même pour ta servante.", "18": "Il ne sera pas dur pour toi de le renvoyer libre de chez toi, car il t’aura servi six ans, en fournissant un travail qui vaut le double du salaire d’un salarié ; et le Seigneur , ton Dieu, te bénira dans tout ce que tu feras.", "19": "Tu consacreras au Seigneur , ton Dieu, tout premier-né mâle qui naîtra dans ton gros bétail et ton petit bétail. Tu ne travailleras pas avec le premier-né de tes bovins et tu ne tondras pas le premier-né de ton petit bétail.", "20": "Tu le mangeras année après année, toi et ta famille, devant le Seigneur , ton Dieu, au lieu que le Seigneur choisira.", "21": "S’il a un défaut, s’il est boiteux ou aveugle, ou s’il a n’importe quel autre défaut grave, tu ne le sacrifieras pas au Seigneur , ton Dieu.", "22": "Tu le mangeras dans tes villes ; l’impur comme le pur pourront en manger, comme si c’était de la gazelle ou du cerf.", "23": "Seulement, tu ne mangeras pas son sang ; tu le répandras sur la terre comme de l’eau."}, "16": {"1": "Observe le mois des épis ; tu célébreras la Pâque pour le Seigneur , ton Dieu ; car c’est au mois des épis que le Seigneur , ton Dieu, t’a fait sortir d’Egypte, pendant la nuit.", "2": "Tu sacrifieras la Pâque pour le Seigneur , ton Dieu, du petit bétail et du gros bétail, au lieu que le Seigneur choisira pour y faire demeurer son nom.", "3": "Pendant la fête, tu ne mangeras rien de levé ; tu mangeras pendant sept jours des pains sans levain, du pain d’affliction, car c’est dans la précipitation que tu es sorti d’Egypte : tu te souviendras ainsi tous les jours de ta vie du jour où tu es sorti d’Egypte.", "4": "On ne devra pas voir chez toi de levain, dans tout ton territoire, pendant sept jours ; de la viande que tu offriras en sacrifice le soir du premier jour, rien ne passera la nuit jusqu’au lendemain.", "5": "Tu ne pourras pas sacrifier la Pâque dans toutes les villes que le Seigneur , ton Dieu, te donne ;", "6": "c’est au lieu que le Seigneur , ton Dieu, choisira pour y faire demeurer son nom que tu sacrifieras la Pâque, le soir, au coucher du soleil, au temps où tu es sorti d’Egypte.", "7": "Tu la feras cuire et tu la mangeras au lieu que le Seigneur , ton Dieu, choisira. Au matin, tu pourras retourner à tes tentes.", "8": "Pendant six jours tu mangeras des pains sans levain ; le septième jour, il y aura une assemblée solennelle pour le Seigneur , ton Dieu : tu ne feras aucun travail.", "9": "Tu compteras sept semaines ; tu commenceras à compter sept semaines à partir du moment où l’on mettra la faucille dans le blé sur pied.", "10": "Puis tu célébreras la fête des Semaines pour le Seigneur , ton Dieu ; l’offrande volontaire que tu donneras sera à proportion des bénédictions que le Seigneur , ton Dieu, t’aura accordées.", "11": "Tu te réjouiras devant le Seigneur , ton Dieu, au lieu que le Seigneur , ton Dieu, choisira pour y faire demeurer son nom, toi, ton fils et ta fille, ton serviteur et ta servante, le lévite qui est dans tes villes, ainsi que l’immigré, l’orphelin et la veuve qui sont en ton sein.", "12": "Tu te souviendras que tu as été esclave en Egypte ; tu observeras ces prescriptions et tu les mettras en pratique.", "13": "Tu célébreras la fête des Huttes pendant sept jours, quand tu recueilleras le produit de ton aire et de ton pressoir.", "14": "Tu te réjouiras lors de cette fête, toi, ton fils et ta fille, ton serviteur et ta servante, ainsi que le lévite, l’immigré, l’orphelin et la veuve qui sont dans tes villes.", "15": "Tu célébreras la fête pendant sept jours pour le Seigneur , ton Dieu, au lieu que le Seigneur choisira ; car le Seigneur , ton Dieu, te bénira dans toutes tes récoltes et dans tout le travail de tes mains, et tu te livreras à une joie sans réserve.", "16": "Trois fois par an, toute ta population mâle devra paraître devant le Seigneur , ton Dieu, au lieu qu’il choisira : à la fête des Pains sans levain, à la fête des Semaines et à la fête des Huttes. On ne paraîtra pas devant le Seigneur les mains vides.", "17": "Chacun donnera ce qu’il pourra, selon la bénédiction que le Seigneur , ton Dieu, lui aura accordée.", "18": "Tu te donneras des juges et des secrétaires aux portes de toutes les villes que le Seigneur , ton Dieu, te donne, tribu par tribu ; ils jugeront le peuple avec justice.", "19": "Tu ne porteras pas atteinte au droit, tu ne te montreras pas partial et tu n’accepteras pas de pots-de-vin, car les pots-de-vin aveuglent les yeux des sages et ruinent la cause des justes.", "20": "Tu poursuivras la justice, afin que tu vives et que tu prennes possession du pays que le Seigneur , ton Dieu, te donne.", "21": "Tu ne planteras aucun poteau cultuel (aucune ashéra) d’aucun arbre à côté de l’autel du Seigneur , ton Dieu, l’autel que tu feras pour toi.", "22": "Tu ne dresseras pas pour toi de pierre levée ; le Seigneur , ton Dieu, déteste cela."}, "17": {"1": "Tu n’offriras en sacrifice au Seigneur , ton Dieu, ni bovin, ni mouton ou chèvre qui ait un défaut ou une malformation : ce serait une abomination pour le Seigneur , ton Dieu.", "2": "S’il se trouve en ton sein, dans l’une des villes que le Seigneur , ton Dieu, te donne, un homme ou une femme qui fait ce qui déplaît au Seigneur , ton Dieu, en passant outre à son alliance ;", "3": "qu’il aille servir d’autres dieux et se prosterne devant eux, devant le soleil, la lune ou toute l’armée du ciel, contrairement à ce que j’ai ordonné ;", "4": "que cela te soit rapporté, que tu en entendes parler, tu procéderas à une recherche sérieuse : la chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise en Israël ?", "5": "Tu feras alors sortir aux portes de ta ville l’homme ou la femme qui a commis cette mauvaise action ; homme ou femme, vous le lapiderez ; il mourra.", "6": "Celui qui mérite la mort sera mis à mort sur la déposition de deux ou trois témoins ; il ne sera pas mis à mort sur la déposition d’un seul témoin.", "7": "Les témoins lèveront les premiers la main sur lui pour le mettre à mort, et tout le peuple ensuite. Tu élimineras ainsi de ton sein ce qui est mauvais.", "8": "Si une affaire de meurtre, de différend ou de dommage corporel – tout litige aux portes de tes villes – te paraît trop difficile à juger, tu monteras au lieu que le Seigneur , ton Dieu, choisira.", "9": "Tu iras vers les prêtres-lévites et vers le juge qui sera en fonction en ces jours-là ; tu consulteras, et ils prononceront pour toi la sentence de jugement.", "10": "Tu agiras d’après la sentence qu’ils prononceront pour toi au lieu que le Seigneur choisira, et tu veilleras à faire exactement ce qu’ils t’enseigneront.", "11": "Tu agiras d’après la loi qu’ils t’enseigneront et le jugement qu’ils te diront ; tu ne t’écarteras ni à droite ni à gauche de la sentence qu’ils prononceront pour toi.", "12": "L’homme qui agit avec arrogance, n’écoutant ni le prêtre qui se tient là pour officier devant le Seigneur , ton Dieu, ni le juge, cet homme-là mourra. Tu élimineras ainsi d’Israël ce qui est mauvais.", "13": "Tout le peuple l’apprendra, et ils auront peur ; ils ne se comporteront plus avec arrogance.", "14": "Lorsque tu seras entré dans le pays que le Seigneur , ton Dieu, te donne, lorsque tu en prendras possession, que tu y habiteras et que tu diras : « Je veux placer un roi à ma tête, comme toutes les nations qui m’entourent »,", "15": "tu pourras placer un roi à ta tête, celui que le Seigneur , ton Dieu, choisira ; tu placeras à ta tête un roi d’entre tes frères ; tu ne pourras pas avoir à ta tête un étranger qui ne soit pas ton frère.", "16": "Mais qu’il n’ait pas un grand nombre de chevaux ; qu’il ne fasse pas retourner le peuple en Egypte pour avoir beaucoup de chevaux ; car le Seigneur vous a dit : « Vous ne retournerez plus par ce chemin-là. »", "17": "Qu’il n’ait pas un grand nombre de femmes, afin que son cœur ne s’écarte pas, et qu’il n’ait pas une grande quantité d’argent et d’or.", "18": "Quand il se sera assis sur son trône royal, il écrira pour lui, dans un livre, un double de cette loi, qu’il prendra auprès des prêtres-lévites.", "19": "Il devra l’avoir avec lui et la lire tous les jours de sa vie, afin d’apprendre à craindre le Seigneur , son Dieu, et à observer toutes les paroles de cette loi et toutes ces prescriptions en les mettant en pratique ;", "20": "afin que son cœur ne s’élève pas au-dessus de ses frères et qu’il ne s’écarte du commandement ni à droite ni à gauche ; afin qu’il prolonge ses jours dans son royaume, lui et ses fils, au sein d’Israël."}, "18": {"1": "Les prêtres-lévites, toute la tribu de Lévi, n’auront aucune part au patrimoine d’Israël ; c’est des offrandes consumées par le feu pour le Seigneur et de son patrimoine qu’ils se nourriront.", "2": "Ils n’auront pas de patrimoine parmi leurs frères : le Seigneur est leur patrimoine, selon ce qu’il a dit à leur sujet.", "3": "Voici quel sera le droit des prêtres sur le peuple, sur ceux qui offriront un sacrifice, un bovin, un mouton ou une chèvre : on donnera au prêtre l’épaule, les joues et l’estomac.", "4": "Tu lui donneras les prémices de ton blé, de ton vin et de ton huile, et les prémices de la toison de ton petit bétail ;", "5": "car c’est lui que le Seigneur , ton Dieu, a choisi entre toutes les tribus, afin qu’il se tienne debout pour officier au nom du Seigneur , lui et ses fils, pour toujours.", "6": "Lorsqu’un lévite viendra de l’une de tes villes, quel que soit l’endroit où il séjourne en Israël, il pourra venir autant qu’il le désire au lieu que le Seigneur choisira.", "7": "Il officiera au nom du Seigneur , ton Dieu, comme tous ses frères, les lévites qui se tiennent là, devant le Seigneur .", "8": "Il recevra pour sa nourriture une part égale à la leur, indépendamment de ce que pourra lui rapporter la vente des biens de ses pères.", "9": "Lorsque tu entreras dans le pays que le Seigneur , ton Dieu, te donne, tu n’apprendras pas à imiter les abominations de ces nations-là.", "10": "Qu’on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui se livre à la magie, qui cherche des présages, qui pratique la divination ou la sorcellerie,", "11": "qui jette des sorts, qui interroge les spirites ou les médiums, qui consulte les morts.", "12": "En effet, quiconque se livre à ces pratiques est une abomination pour le Seigneur ; c’est à cause de ces abominations que le Seigneur , ton Dieu, dépossède ces nations devant toi.", "13": "Tu seras parfait à l’égard du Seigneur , ton Dieu.", "14": "Car ces nations que tu dépossèdes écoutent les chercheurs de présages et les devins ; mais à toi, le Seigneur , ton Dieu, ne t’a rien donné de semblable.", "15": "Le Seigneur , ton Dieu, suscitera pour toi, de ton propre sein, d’entre tes frères, un prophète comme moi : vous l’écouterez !", "16": "C’est exactement cela que tu as demandé au Seigneur , ton Dieu, à l’Horeb, au jour de l’assemblée, quand tu disais : « Que je ne continue pas à entendre la voix du Seigneur , mon Dieu, et que je ne voie plus ce grand feu, afin que je ne meure pas ! »", "17": "Le Seigneur m’a dit : Ce qu’ils ont dit est bon.", "18": "Je susciterai pour eux, parmi leurs frères, un prophète comme toi ; je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui ordonnerai.", "19": "Si quelqu’un n’écoute pas mes paroles, celles qu’il dira en mon nom, c’est moi qui lui en demanderai compte.", "20": "Mais le prophète qui aura l’arrogance de dire en mon nom une parole que je ne lui aurai pas ordonné de dire, ou qui parlera au nom d’autres dieux, ce prophète-là sera mis à mort.", "21": "Peut-être te diras-tu : « Comment reconnaîtrons-nous la parole que le Seigneur n’a pas dite ? »", "22": "Quand le prophète parle au nom du Seigneur (YHWH) et que la parole ne se réalise pas, qu’elle n’arrive pas, c’est une parole que le Seigneur n’a pas dite. C’est par arrogance que le prophète l’a dite : tu n’auras pas peur de lui."}, "19": {"1": "Lorsque le Seigneur , ton Dieu, aura retranché les nations dont le Seigneur , ton Dieu, te donne le pays, lorsque tu les auras dépossédées et que tu habiteras dans leurs villes et dans leurs maisons,", "2": "tu mettras à part trois villes au milieu du pays que le Seigneur , ton Dieu, te donne pour que tu en prennes possession.", "3": "Tu construiras des routes et tu diviseras en trois parties le territoire du pays que le Seigneur , ton Dieu, t’aura donné comme patrimoine. Ainsi tout meurtrier pourra s’y enfuir.", "4": "Voici dans quel cas le meurtrier pourra s’enfuir là pour rester en vie : s’il a tué son prochain par méprise, alors que d’habitude il ne le détestait pas ;", "5": "s’il s’est rendu avec son prochain dans la forêt pour abattre des arbres, que sa main ait brandi la hache pour couper un arbre, que le fer se soit échappé du manche, qu’il ait atteint son prochain et que celui-ci soit mort, alors il pourra s’enfuir dans l’une de ces villes pour rester en vie,", "6": "de peur que le rédempteur du sang, dans l’ardeur de sa colère, ne le poursuive et ne le rattrape, parce que le chemin serait trop long, et qu’il ne le frappe mortellement, alors qu’il ne mérite pas la mort, puisque d’habitude il ne détestait pas son prochain.", "7": "C’est pourquoi je t’ordonne de mettre à part trois villes.", "8": "Si le Seigneur , ton Dieu, agrandit ton territoire, comme il l’a juré à tes pères, et s’il te donne tout le pays qu’il a promis de donner à tes pères,", "9": "– pourvu que tu observes, en le mettant en pratique, tout ce commandement que j’institue pour toi aujourd’hui, en aimant le Seigneur , ton Dieu, et en suivant toujours ses voies – alors tu ajouteras encore trois villes à ces trois-là.", "10": "Ainsi, on ne répandra pas de sang innocent au sein du pays que le Seigneur , ton Dieu, te donne comme patrimoine, et il n’y aura pas de sang sur toi.", "11": "Mais si un homme déteste son prochain, s’il lui tend une embuscade, s’il se dresse contre lui et le frappe mortellement, de sorte que l’autre meure ; s’il s’enfuit dans l’une de ces villes,", "12": "les anciens de sa ville le feront arrêter et le livreront au rédempteur du sang, afin qu’il meure.", "13": "Ton œil sera sans pitié pour lui ; tu élimineras d’Israël le sang de l’innocent, et tu seras heureux.", "14": "Tu ne déplaceras pas les bornes de ton prochain, qui ont été posées par les anciens, dans le patrimoine que tu recevras au pays que le Seigneur , ton Dieu, te donne pour que tu en prennes possession.", "15": "Un seul témoin ne pourra se dresser contre un homme pour établir une faute ou un péché quelconque de tous les péchés qu’on peut commettre ; un fait ne sera établi que sur la déposition de deux ou trois témoins.", "16": "Lorsqu’un témoin malveillant se dresse contre quelqu’un pour l’accuser de subversion,", "17": "les deux hommes en litige se tiendront devant le Seigneur , devant les prêtres et les juges qui seront en fonction en ces jours-là.", "18": "Les juges procéderont à une recherche sérieuse : le témoin est-il un faux témoin, a-t-il fait contre son frère une fausse déposition,", "19": "alors vous le traiterez comme il avait projeté de traiter son frère. Tu élimineras ainsi de ton sein ce qui est mauvais.", "20": "Les autres l’apprendront, et ils auront peur : on ne commettra plus une action aussi mauvaise en ton sein.", "21": "Ton œil sera sans pitié : vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied."}, "20": {"1": "Lorsque tu pars en guerre contre tes ennemis et que tu vois des chevaux, des chars et des troupes en plus grand nombre que les tiens, tu n’en auras pas peur ; car le Seigneur , ton Dieu, qui t’a fait monter d’Egypte, est avec toi.", "2": "A l’approche du combat, le prêtre s’avancera et parlera au peuple.", "3": "Il leur dira : « Ecoute, Israël ! Vous allez aujourd’hui à la rencontre de vos ennemis pour le combat. Que votre cœur ne mollisse pas ! N’ayez pas peur, ne vous effrayez pas, ne vous épouvantez pas devant eux.", "4": "Car le Seigneur , votre Dieu, marche avec vous, afin de combattre vos ennemis pour vous et de vous sauver. »", "5": "Les secrétaires diront ensuite au peuple : « Qui a bâti une maison neuve et ne l’a pas encore inaugurée ? Qu’il s’en aille et rentre chez lui, de peur qu’il ne meure au combat et qu’un autre ne l’inaugure !", "6": "Qui a planté une vigne et n’en a pas encore profité ? Qu’il s’en aille et rentre chez lui, de peur qu’il ne meure au combat et qu’un autre n’en profite !", "7": "Qui s’est fiancé avec une femme et ne l’a pas encore prise ? Qu’il s’en aille et rentre chez lui, de peur qu’il ne meure au combat et qu’un autre ne la prenne ! »", "8": "Les secrétaires continueront à parler au peuple ; ils diront : « Qui a peur ? Qui sent son cœur mollir ? Qu’il s’en aille et rentre chez lui, afin qu’il ne fasse pas fondre le cœur de ses frères comme son propre cœur ! »", "9": "Quand les secrétaires auront achevé de parler au peuple, ils placeront les chefs des armées à la tête du peuple.", "10": "Quand tu te présenteras devant une ville pour l’attaquer, tu lui proposeras la paix.", "11": "Si elle accepte ta paix et t’ouvre ses portes, tout le peuple qui s’y trouve sera astreint pour toi à la corvée ; ils seront tes esclaves.", "12": "Si elle ne fait pas la paix avec toi, si elle te fait la guerre, alors tu l’assiégeras ;", "13": "le Seigneur , ton Dieu, te la livrera ; tu passeras toute sa population mâle au fil de l’épée.", "14": "Les femmes, les familles, les bêtes, tout ce qui sera dans la ville, tout son butin, tu le pilleras et tu mangeras le butin pris sur tes ennemis, celui que le Seigneur , ton Dieu, t’aura donné.", "15": "C’est ainsi que tu agiras à l’égard de toutes les villes qui sont très éloignées de toi et qui ne font pas partie des villes de ces nations-ci.", "16": "Mais dans les villes de ces peuples que le Seigneur , ton Dieu, te donne comme patrimoine, tu ne laisseras la vie à rien de ce qui respire.", "17": "Tu frapperas d’anathème les Hittites, les Amorites, les Cananéens, les Perizzites, les Hivvites et les Jébusites, comme le Seigneur , ton Dieu, te l’a ordonné,", "18": "afin qu’ils ne vous apprennent pas à imiter toutes les abominations qu’ils font pour leurs dieux et à pécher contre le Seigneur , votre Dieu.", "19": "Si tu assièges longtemps une ville pour l’attaquer et la prendre, tu ne détruiras pas les arbres en y brandissant la hache ; tu t’en nourriras et tu ne les couperas pas : l’arbre des champs est-il un homme pour que tu l’assièges ?", "20": "Mais tu pourras détruire, couper les arbres dont tu sauras qu’ils ne servent pas à la nourriture, et bâtir avec eux des ouvrages de siège contre la ville qui te fait la guerre, jusqu’à ce qu’elle tombe."}, "21": {"1": "Si, sur la terre que le Seigneur , ton Dieu, te donne en possession, on trouve le cadavre d’un homme gisant dans la campagne, sans qu’on sache qui l’a abattu,", "2": "tes anciens et tes juges iront mesurer les distances à partir du cadavre jusqu’aux villes des environs.", "3": "Quand on aura déterminé la ville la plus proche du cadavre, les anciens de cette ville prendront une génisse qui n’a servi à aucun travail, qui n’a jamais porté le joug.", "4": "Les anciens de cette ville feront descendre la génisse vers un cours d’eau pérenne où il n’y a ni culture ni semence ; là, ils briseront la nuque de la génisse, dans le cours d’eau.", "5": "Alors les prêtres, les fils de Lévi, s’approcheront ; car le Seigneur , ton Dieu, les a choisis afin d’officier pour lui et de bénir au nom du Seigneur , et ce sont eux qui doivent se prononcer sur tout litige et sur tout dommage corporel.", "6": "Tous les anciens de cette ville – ceux qui sont les plus proches du cadavre – se laveront les mains sur la génisse à laquelle on a brisé la nuque dans le cours d’eau.", "7": "Ils déclareront : « Nos mains n’ont pas répandu ce sang, et nos yeux ne l’ont pas vu répandre.", "8": "Fais l’expiation, Seigneur , pour Israël, ton peuple, que tu as libéré ; n’impute pas du sang innocent à Israël, ton peuple. » Ainsi sera faite pour eux l’expiation du sang.", "9": "Et toi, tu élimineras de ton sein le sang innocent, en faisant ce qui convient au Seigneur .", "10": "Lorsque tu pars en guerre contre tes ennemis, que le Seigneur te les livre et que tu fais des captifs,", "11": "si tu vois parmi les captives une belle femme, que tu t’éprennes d’elle et que tu la prennes pour femme,", "12": "alors tu l’amèneras dans ta maison. Elle se rasera la tête et se coupera les ongles,", "13": "elle quittera son manteau de captive, elle habitera chez toi et pleurera son père et sa mère pendant un mois. Après cela, tu iras avec elle, tu l’épouseras et elle sera ta femme.", "14": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra ; tu ne pourras pas la vendre pour de l’argent ni la réduire en esclavage, parce que tu auras abusé d’elle.", "15": "Si un homme qui a deux femmes aime l’une et n’aime pas l’autre, qu’il ait des fils de celle qu’il aime et de celle qu’il n’aime pas, et que le premier-né soit de la femme qu’il n’aime pas,", "16": "il ne pourra pas, le jour où il partagera son patrimoine entre ses fils, donner le droit d’aînesse au fils de celle qu’il aime, de préférence au fils de celle qu’il n’aime pas, celui-ci étant le premier-né.", "17": "Il reconnaîtra pour premier-né le fils de celle qu’il n’aime pas et lui donnera une double part de tout son avoir : ce fils est les prémices de sa vigueur, le droit d’aînesse lui appartient.", "18": "Si un homme a un fils indocile et rebelle, qui n’écoute ni son père, ni sa mère, s’ils le corrigent et qu’il ne les écoute pas,", "19": "le père et la mère le saisiront et le mèneront vers les anciens de sa ville, à la porte de sa ville.", "20": "Ils diront aux anciens de sa ville : « Voici notre fils, il est indocile et rebelle, il ne nous écoute pas ; c’est un débauché et un ivrogne. »", "21": "Tous les hommes de sa ville le lapideront, et il mourra. Tu élimineras ainsi de ton sein ce qui est mauvais ; tout Israël l’apprendra, et ils auront peur.", "22": "Si un homme coupable d’un péché passible de mort a été mis à mort et que tu l’aies pendu à un bois,", "23": "son cadavre ne passera pas la nuit sur le bois : tu l’enseveliras le jour même, car celui qui est pendu est une malédiction de Dieu ; tu ne rendras pas impure la terre que le Seigneur , ton Dieu, te donne comme patrimoine."}, "22": {"1": "Si tu vois s’égarer le bœuf de ton frère, son mouton ou sa chèvre, tu ne t’esquiveras pas : tu ne manqueras pas de les ramener à ton frère.", "2": "Si ton frère n’habite pas près de toi, et que tu ne le connaisses pas, tu recueilleras l’animal dans ta maison, et il restera chez toi jusqu’à ce que ton frère le réclame ; alors tu le lui rendras.", "3": "Tu feras de même pour son âne, tu feras de même pour son manteau, tu feras de même pour tout ce que ton frère a perdu et que tu as trouvé ; tu ne pourras pas t’esquiver.", "4": "Si tu vois l’âne de ton frère ou son bœuf tomber en chemin, tu ne t’esquiveras pas : tu l’aideras à le relever.", "5": "Une femme ne portera pas un habillement d’homme, et un homme ne mettra pas un manteau de femme : quiconque fait cela est une abomination pour le Seigneur , ton Dieu.", "6": "Si tu trouves sur ton chemin un nid d’oiseau, sur un arbre quelconque ou sur la terre, avec des petits ou des œufs, et la mère couchée sur les petits ou sur les œufs, tu ne prendras pas la mère avec les petits :", "7": "tu laisseras s’en aller la mère et tu ne prendras que les petits, afin que tu sois heureux et que tu prolonges tes jours.", "8": "Si tu bâtis une maison neuve, tu feras une balustrade autour de ton toit en terrasse, afin de ne pas mettre du sang sur ta maison, pour le cas où quelqu’un en tomberait.", "9": "Tu ne sèmeras pas dans ta vigne deux espèces différentes, de peur d’avoir à consacrer tout le produit de ce que tu auras semé, avec la récolte de ta vigne.", "10": "Tu ne laboureras pas avec un bœuf et un âne attelés ensemble.", "11": "Tu ne te revêtiras pas d’un tissu fait à la fois de laine et de lin.", "12": "Tu te feras des glands aux quatre pans du vêtement dont tu te couvriras.", "13": "Si un homme qui a pris une femme et qui est allé avec elle ne l’aime pas,", "14": "s’il lui impute des agissements scandaleux et lui fait une mauvaise réputation, en disant : « J’ai pris cette femme, je me suis approché d’elle, et je n’ai pas trouvé chez elle les signes de la virginité »,", "15": "alors le père et la mère de la jeune femme prendront les signes de sa virginité et les produiront devant les anciens, à la porte de la ville.", "16": "Le père de la jeune femme dira aux anciens : « J’ai donné ma fille pour femme à cet homme, et il ne l’aime pas ;", "17": "il lui impute des agissements scandaleux, en disant : “Je n’ai pas trouvé les signes de la virginité chez ta fille.” Or voici les signes de virginité de ma fille. » Et ils déploieront le manteau devant les anciens de la ville.", "18": "Les anciens de cette ville saisiront alors cet homme et lui infligeront une correction ;", "19": "parce qu’il a fait une mauvaise réputation à une vierge d’Israël, ils le condamneront à une amende de cent pièces d’argent, qu’ils donneront au père de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu’il vivra.", "20": "Mais si la chose est vraie, si les signes de la virginité n’ont pas été trouvés chez la jeune femme,", "21": "on fera sortir la jeune femme à l’entrée de la maison de son père ; les gens de sa ville la lapideront ; elle mourra, parce qu’elle a commis une folie en Israël, en se prostituant dans la maison de son père. Tu élimineras ainsi de ton sein ce qui est mauvais.", "22": "Si on trouve un homme couché avec une femme mariée, ils mourront tous les deux, l’homme qui a couché avec la femme, et la femme elle-même. Tu élimineras ainsi d’Israël ce qui est mauvais.", "23": "Si une jeune fille vierge est fiancée à quelqu’un, qu’un homme la trouve dans la ville et couche avec elle,", "24": "vous les ferez sortir tous les deux à la porte de la ville ; vous les lapiderez, et ils mourront, la jeune fille pour n’avoir pas crié dans la ville, et l’homme pour avoir abusé de la femme de son prochain. Tu élimineras ainsi de ton sein ce qui est mauvais.", "25": "Mais si c’est dans la campagne que cet homme trouve la jeune fille fiancée, si l’homme la saisit et couche avec elle, seul l’homme qui aura couché avec elle mourra.", "26": "Tu ne feras rien à la jeune fille ; la jeune fille n’est pas coupable d’un péché passible de mort ; c’est comme si un homme se dressait contre son prochain pour l’assassiner.", "27": "Car c’est dans la campagne qu’il l’a trouvée : la jeune fille fiancée a pu crier sans qu’il y ait eu personne pour la sauver.", "28": "Si un homme trouve une jeune fille vierge non fiancée, qu’il la saisisse et couche avec elle, et qu’on les trouve,", "29": "l’homme qui aura couché avec elle donnera au père de la jeune fille cinquante pièces d’argent ; parce qu’il a abusé d’elle, il la prendra pour femme et il ne pourra pas la renvoyer, tant qu’il vivra."}, "23": {"1": "Personne ne prendra la femme de son père et ne soulèvera le pan du vêtement de son père.", "2": "Celui dont les testicules ont été écrasés ou le pénis coupé n’entrera pas dans l’assemblée du Seigneur .", "3": "Un bâtard n’entrera pas dans l’assemblée du Seigneur ; même sa dixième génération n’entrera pas dans l’assemblée du Seigneur .", "4": "L’Ammonite et le Moabite n’entreront pas dans l’assemblée du Seigneur ; même leur dixième génération n’entrera pas dans l’assemblée du Seigneur . Il en est ainsi pour toujours,", "5": "parce qu’ils ne sont pas venus au-devant de vous avec du pain et de l’eau, sur le chemin, lorsque vous êtes sortis d’Egypte, et parce qu’ils ont soudoyé contre toi Balaam, fils de Béor, de Petor en Mésopotamie, pour te maudire.", "6": "Mais le Seigneur , ton Dieu, n’a pas voulu écouter Balaam ; le Seigneur , ton Dieu, a changé pour toi la malédiction en bénédiction, parce que le Seigneur , ton Dieu, t’aimait.", "7": "Tu ne chercheras jamais leur paix ni leur bien-être, tant que tu vivras.", "8": "Tu n’auras pas en abomination l’Edomite, car il est ton frère ; tu n’auras pas en abomination l’Egyptien, car tu as été un immigré dans son pays :", "9": "les fils qui leur naîtront, à la troisième génération, pourront entrer dans l’assemblée du Seigneur .", "10": "Lorsque tu pars en campagne contre tes ennemis, garde-toi de toute chose mauvaise.", "11": "S’il y a chez toi un homme qui n’est pas pur, par suite d’un incident nocturne, il sortira du camp et ne rentrera pas à l’intérieur du camp ;", "12": "sur le soir il se lavera avec de l’eau, puis au coucher du soleil il pourra rentrer à l’intérieur du camp.", "13": "Tu auras un endroit à l’écart, hors du camp ; c’est là, dehors, que tu sortiras.", "14": "Tu auras dans ton équipement un outil ; quand tu iras t’accroupir dehors, tu feras un trou, puis tu te retourneras pour recouvrir tes excréments.", "15": "Car le Seigneur , ton Dieu, marche au milieu de ton camp pour te sauver et pour livrer tes ennemis devant toi ; ton camp sera donc saint, afin qu’il ne voie chez toi rien d’inconvenant et qu’il ne se détourne pas de toi.", "16": "Tu ne livreras pas à son maître un esclave qui s’est sauvé de chez son maître pour se réfugier chez toi.", "17": "Il habitera chez toi, en ton sein, au lieu qu’il choisira, dans l’une de tes villes, où bon lui semblera ; tu ne l’exploiteras pas.", "18": "Il n’y aura pas de prostituée sacrée parmi les filles d’Israël, il n’y aura pas de prostitué sacré parmi les fils d’Israël.", "19": "Tu n’apporteras pas dans la maison du Seigneur , ton Dieu, pour un vœu, quel qu’il soit, le gain d’une prostituée ou le salaire d’un chien : l’un comme l’autre sont une abomination pour le Seigneur , ton Dieu.", "20": "Tu n’exigeras de ton frère aucun intérêt : ni pour de l’argent, ni pour des vivres, ni pour rien de ce qui peut se prêter à intérêt.", "21": "Tu pourras exiger un intérêt de l’étranger, mais tu n’en exigeras pas de ton frère, afin que le Seigneur , ton Dieu, te bénisse dans toutes tes entreprises, sur la terre où tu entres pour en prendre possession.", "22": "Si tu fais un vœu au Seigneur , ton Dieu, tu ne tarderas pas à t’en acquitter ; car le Seigneur , ton Dieu, t’en demanderait compte, et ce serait un péché pour toi.", "23": "Si tu t’abstiens de faire un vœu, il n’y aura pas de péché pour toi.", "24": "Mais tu garderas ce qui est sorti de tes lèvres et tu agiras conformément aux vœux que tu as faits volontairement au Seigneur , ton Dieu, ceux que tu as prononcés de ta propre bouche.", "25": "Si tu entres dans la vigne de ton prochain, tu pourras à ton gré manger des raisins et t’en rassasier ; mais tu n’en mettras pas dans ton récipient.", "26": "Si tu entres dans les blés de ton prochain, tu pourras cueillir des épis à la main, mais tu ne passeras pas la faucille dans les blés de ton prochain."}, "24": {"1": "Lorsqu’un homme a pris et épousé une femme et que celle-ci n’a pas trouvé grâce à ses yeux, parce qu’il a trouvé en elle quelque chose d’inconvenant, il écrira pour elle une attestation de rupture et, après la lui avoir remise, il la renverra de sa maison.", "2": "Elle sortira de chez lui, elle s’en ira et elle pourra devenir la femme d’un autre homme.", "3": "Si ce dernier homme ne l’aime pas, qu’il écrit pour elle une attestation de rupture et, après la lui avoir remise, la renvoie de sa maison ; ou bien, si ce dernier homme qui l’a prise pour femme vient à mourir,", "4": "alors son premier mari, qui l’avait renvoyée, ne pourra pas la reprendre pour femme, après qu’elle a été souillée : ce serait une abomination devant le Seigneur . Tu ne chargeras pas d’un péché le pays que le Seigneur , ton Dieu, te donne comme patrimoine.", "5": "Lorsqu’un homme vient de prendre femme, il ne partira pas à l’armée, et on ne lui imposera aucune charge ; il sera exempté pour raison de famille pendant un an et il réjouira la femme qu’il a prise.", "6": "On ne prendra pas pour gage le moulin, ni la meule de dessus : ce serait prendre pour gage la vie même.", "7": "Si on trouve un homme qui ait enlevé l’un de ses frères, parmi les Israélites, qui l’ait réduit en esclavage ou qui l’ait vendu, ce ravisseur mourra. Tu élimineras ainsi de ton sein ce qui est mauvais.", "8": "Prends garde aux cas de « lèpre », afin de bien observer et de faire exactement ce que vous enseigneront les prêtres-lévites ; vous veillerez à agir selon ce que je leur ai ordonné.", "9": "Souviens-toi de ce que le Seigneur , ton Dieu, a fait à Miriam en chemin lorsque vous êtes sortis d’Egypte.", "10": "Si tu accordes un prêt à ton prochain, tu n’entreras pas dans sa maison pour te saisir de son gage ;", "11": "tu resteras dehors, et celui à qui tu fais le prêt t’apportera le gage dehors.", "12": "Si cet homme est pauvre, tu ne te coucheras pas avec son gage ;", "13": "tu lui rendras le gage au coucher du soleil, afin qu’il couche dans son vêtement et qu’il te bénisse ; ce sera pour toi justice devant le Seigneur , ton Dieu.", "14": "Tu n’opprimeras pas le salarié pauvre ou déshérité, qu’il soit l’un de tes frères ou l’un des immigrés qui sont dans tes villes, dans ton pays.", "15": "Tu lui donneras le salaire de sa journée avant le coucher du soleil ; car il est pauvre, et il lui tarde de le recevoir. Sans cela, il invoquerait le Seigneur contre toi, et ce serait un péché pour toi.", "16": "Les pères ne seront pas mis à mort pour les fils, les fils ne seront pas mis à mort pour les pères ; chacun sera mis à mort pour son propre péché.", "17": "Tu ne porteras pas atteinte au droit de l’immigré et de l’orphelin, et tu ne prendras pas en gage le vêtement de la veuve.", "18": "Tu te souviendras que tu as été esclave en Egypte, et que le Seigneur , ton Dieu, t’en a libéré ; c’est pourquoi je t’ordonne d’agir ainsi.", "19": "Quand tu feras la moisson de ton champ et que tu auras oublié une gerbe dans le champ, tu ne retourneras pas la prendre : elle sera pour l’immigré, pour l’orphelin et pour la veuve, afin que le Seigneur , ton Dieu, te bénisse dans tout le travail de tes mains.", "20": "Quand tu secoueras tes oliviers, tu n’iras pas cueillir ensuite ce qui reste ; ce sera pour l’immigré, pour l’orphelin et pour la veuve.", "21": "Quand tu vendangeras ta vigne, tu n’iras pas grappiller ensuite ce qui reste ; ce sera pour l’immigré, pour l’orphelin et pour la veuve.", "22": "Tu te souviendras que tu as été esclave en Egypte ; c’est pourquoi je t’ordonne d’agir ainsi."}, "25": {"1": "Lorsque des hommes qui ont un litige comparaissent pour être jugés, on acquittera l’innocent et on condamnera le coupable.", "2": "Si le coupable mérite d’être battu, le juge le fera étendre par terre et on le battra devant lui d’un nombre de coups proportionné à sa culpabilité.", "3": "Il ne lui infligera pas plus de quarante coups, de peur que, si on le battait de beaucoup plus de coups, ton frère ne soit avili sous tes yeux.", "4": "Tu ne muselleras pas le bœuf quand il foule le grain.", "5": "Lorsque des frères habitent ensemble, si l’un d’eux meurt sans laisser de fils, la femme du défunt ne se mariera pas au dehors avec un étranger ; son beau-frère ira vers elle, il la prendra pour femme et il remplira envers elle son devoir de beau-frère.", "6": "Le premier-né qu’elle mettra au monde portera le nom de son frère défunt, afin que son nom ne soit pas effacé d’Israël.", "7": "Si cet homme ne désire pas prendre sa belle-sœur pour femme, sa belle-sœur montera à la porte de la ville, vers les anciens, et elle dira : « Mon beau-frère refuse de relever le nom de son frère en Israël, il ne veut pas remplir envers moi son devoir de beau-frère. »", "8": "Les anciens de la ville l’appelleront et lui parleront. S’il persiste, en disant : « Je ne désire pas la prendre pour femme »,", "9": "alors sa belle-sœur s’approchera de lui sous les yeux des anciens, elle lui ôtera sa sandale et elle lui crachera au visage. Elle déclarera : « Voilà ce qu’on fait à l’homme qui refuse de bâtir la maison de son frère. »", "10": "Et voici le nom dont on l’appellera en Israël : « Maison du déchaussé ».", "11": "Lorsque des hommes se querellent l’un avec l’autre, si la femme de l’un s’approche pour délivrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,", "12": "tu lui couperas la main ; ton œil sera sans pitié.", "13": "Tu n’auras pas dans ton sac deux sortes de poids, un gros et un petit.", "14": "Tu n’auras pas chez toi deux sortes d’épha, un grand et un petit.", "15": "Tu auras un poids exact et juste, tu auras un épha exact et juste, afin que tes jours se prolongent sur la terre que le Seigneur , ton Dieu, te donne.", "16": "Car quiconque agit ainsi, quiconque agit injustement, est une abomination pour le Seigneur , ton Dieu.", "17": "Souviens-toi de ce qu’Amalec t’a fait en chemin lorsque vous êtes sortis d’Egypte,", "18": "comment il est venu à ta rencontre, en chemin, pour attaquer ton arrière-garde, tous ceux qui se traînaient en dernier, alors que tu étais fatigué, épuisé, et cela parce qu’il ne craignait pas Dieu.", "19": "Lorsque le Seigneur , ton Dieu, t’accordera le repos en te délivrant de tous les ennemis qui t’entourent dans le pays que le Seigneur , ton Dieu, te donne comme patrimoine, afin que tu en prennes possession, tu effaceras le souvenir d’Amalec de dessous le ciel : ne l’oublie pas."}, "26": {"1": "Lorsque tu seras entré dans le pays que le Seigneur , ton Dieu, te donne comme patrimoine, lorsque tu en auras pris possession et que tu l’habiteras,", "2": "tu prendras des prémices de tout le fruit de la terre que tu recueilleras de ton pays, celui que le Seigneur , ton Dieu, te donne ; tu les mettras dans une corbeille et tu iras au lieu que le Seigneur , ton Dieu, choisira pour y faire demeurer son nom.", "3": "Tu iras vers le prêtre qui sera en fonction en ces jours-là et tu lui diras : « Je déclare aujourd’hui au Seigneur , ton Dieu, que je suis entré dans le pays que le Seigneur a juré à nos pères de nous donner. »", "4": "Le prêtre prendra la corbeille de ta main et la déposera devant l’autel du Seigneur , ton Dieu.", "5": "Et toi, tu diras devant le Seigneur , ton Dieu : « Mon père était un Araméen nomade ; il est descendu en Egypte avec peu de gens pour y séjourner en immigré ; là, il est devenu une nation grande, forte et nombreuse.", "6": "Les Egyptiens nous ont maltraités, affligés et soumis à un dur esclavage.", "7": "Nous avons crié vers le Seigneur , le Dieu de nos pères. Le Seigneur nous a entendus et il a vu notre affliction, notre peine et notre oppression.", "8": "D’une main forte, d’un bras étendu, par une grande terreur, avec des signes et des prodiges, le Seigneur nous a fait sortir d’Egypte.", "9": "Il nous a amenés dans ce lieu et il nous a donné ce pays, un pays ruisselant de lait et de miel.", "10": "Maintenant j’apporte les prémices du fruit de la terre que tu m’as donnée, Seigneur ! » Tu les déposeras devant le Seigneur , ton Dieu, et tu te prosterneras devant le Seigneur , ton Dieu.", "11": "Puis tu te réjouiras, avec le lévite et avec l’immigré qui sont en ton sein, pour tous les biens que le Seigneur , ton Dieu, t’a donnés, à toi et à ta maison.", "12": "Lorsque tu auras achevé de prendre toute la dîme de tes revenus, la troisième année, l’année de la dîme, tu la donneras au lévite, à l’immigré, à l’orphelin et à la veuve ; ils mangeront et seront rassasiés dans tes villes.", "13": "Tu diras devant le Seigneur , ton Dieu : J’ai ôté de ma maison ce qui est consacré et je l’ai donné au lévite, à l’immigré, à l’orphelin et à la veuve, selon tous les commandements que tu as institués pour moi ; je n’ai passé outre à aucun de tes commandements, je n’en ai oublié aucun.", "14": "Je n’ai rien mangé de cela quand j’étais en deuil, je n’en ai rien ôté quand j’étais impur et je n’en ai rien donné pour un mort ; j’ai écouté le Seigneur , mon Dieu ; j’ai fait exactement ce que tu m’as ordonné.", "15": "Penche-toi de ton séjour sacré, du ciel ; bénis Israël, ton peuple, et la terre que tu nous as donnée, comme tu l’avais juré à nos pères – ce pays ruisselant de lait et de miel.", "16": "En ce jour, le Seigneur , ton Dieu, t’ordonne de mettre en pratique ces prescriptions et ces règles ; tu les observeras et tu les mettras en pratique, de tout ton cœur et de toute ton âme.", "17": "Aujourd’hui, tu as fait promettre au Seigneur d’être ton Dieu, afin que tu suives ses voies, que tu observes ses prescriptions, ses commandements et ses règles, et que tu l’écoutes ;", "18": "aujourd’hui, le Seigneur t’a fait promettre d’être son bien propre, comme il te l’a dit, et d’observer tous ses commandements,", "19": "afin qu’il te place très haut en honneur, en renom et en splendeur, au-dessus de toutes les nations qu’il a créées, et que tu sois un peuple saint pour le Seigneur , ton Dieu, comme il te l’a dit."}, "27": {"1": "Moïse et les anciens d’Israël donnèrent cet ordre au peuple : Observez tout le commandement que j’institue pour vous aujourd’hui.", "2": "Le jour où vous passerez le Jourdain pour entrer dans le pays que le Seigneur , ton Dieu, te donne, tu dresseras de grandes pierres et tu les enduiras de chaux.", "3": "Tu écriras dessus toutes les paroles de cette loi lorsque tu passeras pour entrer dans le pays que le Seigneur , ton Dieu, te donne, un pays ruisselant de lait et de miel, comme te l’a dit le Seigneur , le Dieu de tes pères.", "4": "Lorsque vous passerez le Jourdain, vous dresserez au mont Ebal ces pierres que je vous ordonne aujourd’hui de dresser, et tu les enduiras de chaux.", "5": "Là, tu bâtiras un autel pour le Seigneur , ton Dieu, un autel de pierres, sur lesquelles tu n’auras pas passé de fer ;", "6": "tu bâtiras l’autel du Seigneur , ton Dieu, en pierres brutes. Sur lui tu offriras des holocaustes au Seigneur , ton Dieu ;", "7": "tu offriras aussi des sacrifices de paix, là, tu mangeras et tu te réjouiras devant le Seigneur , ton Dieu.", "8": "Tu écriras sur ces pierres toutes les paroles de cette loi, en les gravant clairement.", "9": "Moïse et les prêtres-lévites dirent à tout Israël : Israël, fais silence et écoute ! Aujourd’hui, tu es devenu le peuple du Seigneur , ton Dieu.", "10": "Tu écouteras le Seigneur , ton Dieu, tu mettras en pratique ses commandements et ses prescriptions, tels que je les institue pour toi aujourd’hui.", "11": "Ce même jour, Moïse donna cet ordre au peuple :", "12": "Lorsque vous passerez le Jourdain, Siméon, Lévi, Juda, Issacar, Joseph et Benjamin se tiendront sur le mont Garizim pour bénir le peuple,", "13": "tandis que Ruben, Gad, Aser, Zabulon, Dan et Nephtali se tiendront au mont Ebal pour la malédiction.", "14": "Devant tous les hommes d’Israël, les lévites diront d’une voix forte :", "15": "Maudit soit l’homme qui fait une statue ou une idole de métal fondu – abomination pour le Seigneur , œuvre des mains d’un artisan – et qui la place dans un lieu secret ! – Et tout le peuple répondra : Qu’il en soit ainsi !", "16": "Maudit soit celui qui méprise son père et sa mère ! – Et tout le peuple dira : Qu’il en soit ainsi !", "17": "Maudit soit celui qui déplace la borne de son prochain ! – Et tout le peuple dira : Qu’il en soit ainsi !", "18": "Maudit soit celui qui fait errer un aveugle sur son chemin ! – Et tout le peuple dira : Qu’il en soit ainsi !", "19": "Maudit soit celui qui porte atteinte au droit de l’immigré, de l’orphelin et de la veuve ! – Et tout le peuple dira : Qu’il en soit ainsi !", "20": "Maudit soit celui qui couche avec la femme de son père, car il soulève le pan du vêtement de son père ! – Et tout le peuple dira : Qu’il en soit ainsi !", "21": "Maudit soit celui qui couche avec une bête, quelle qu’elle soit ! – Et tout le peuple dira : Qu’il en soit ainsi !", "22": "Maudit soit celui qui couche avec sa sœur, fille de son père ou fille de sa mère ! – Et tout le peuple dira : Qu’il en soit ainsi !", "23": "Maudit soit celui qui couche avec sa belle-mère ! – Et tout le peuple dira : Qu’il en soit ainsi !", "24": "Maudit soit celui qui frappe son prochain en secret ! – Et tout le peuple dira : Qu’il en soit ainsi !", "25": "Maudit soit celui qui accepte un pot-de-vin pour frapper mortellement un innocent ! – Et tout le peuple dira : Qu’il en soit ainsi !", "26": "Maudit soit celui qui ne réalise pas les paroles de cette loi en les mettant en pratique ! – Et tout le peuple dira : Qu’il en soit ainsi !"}, "28": {"1": "Si tu écoutes le Seigneur , ton Dieu, en veillant à mettre en pratique tous ses commandements, tels que je les institue pour toi aujourd’hui, le Seigneur , ton Dieu, te placera très haut au-dessus de toutes les nations de la terre.", "2": "Voici toutes les bénédictions qui viendront sur toi et qui t’atteindront, parce que tu écouteras le Seigneur , ton Dieu :", "3": "Tu seras béni dans la ville, et tu seras béni dans la campagne.", "4": "Le fruit de ton ventre, le fruit de ta terre, le fruit de ton bétail, la reproduction de tes bovins et les portées de ton petit bétail seront bénis.", "5": "Ta corbeille et ta huche seront bénies.", "6": "Tu seras béni lorsque tu rentreras, et tu seras béni lorsque tu sortiras.", "7": "Le Seigneur battra devant toi les ennemis qui se dresseront contre toi ; ils t’attaqueront par un seul chemin et ils s’enfuiront devant toi par sept chemins.", "8": "Le Seigneur ordonnera que la bénédiction soit avec toi dans tes granges, et dans toutes tes entreprises. Il te bénira dans le pays que le Seigneur , ton Dieu, te donne.", "9": "Le Seigneur fera de toi son peuple saint, ainsi qu’il te l’a juré, parce que tu observeras les commandements du Seigneur , ton Dieu, et que tu suivras ses voies.", "10": "Tous les peuples de la terre verront que le nom du Seigneur (YHWH) est invoqué sur toi, et ils te craindront.", "11": "Le Seigneur te comblera de biens, en multipliant le fruit de ton ventre, le fruit de ton bétail et le fruit de ta terre, sur la terre que le Seigneur a juré à tes pères de te donner.", "12": "Le Seigneur t’ouvrira son bon trésor, le ciel, pour donner à ton pays la pluie en son temps et pour bénir tout le travail de tes mains ; tu prêteras à une multitude de nations, et toi, tu n’auras pas à emprunter.", "13": "Le Seigneur fera de toi, non pas la queue, mais la tête ; tu seras toujours en haut et tu ne seras jamais en bas, si tu écoutes les commandements du Seigneur , ton Dieu, que j’institue pour toi aujourd’hui, si tu les observes et les mets en pratique,", "14": "si tu ne t’écartes ni à droite ni à gauche de toutes les paroles que j’institue pour vous aujourd’hui, si tu ne suis pas d’autres dieux pour les servir.", "15": "Mais si tu n’écoutes pas le Seigneur , ton Dieu, si tu ne veilles pas à mettre en pratique tous ses commandements et toutes ses prescriptions, tels que je les institue pour toi aujourd’hui, voici toutes les malédictions qui viendront sur toi et qui t’atteindront :", "16": "Tu seras maudit dans la ville, et tu seras maudit dans la campagne.", "17": "Ta corbeille et ta huche seront maudites.", "18": "Le fruit de ton ventre, le fruit de ta terre, la reproduction de tes bovins et les portées de ton petit bétail seront maudits.", "19": "Tu seras maudit lorsque tu rentreras, et tu seras maudit lorsque tu sortiras.", "20": "Le Seigneur enverra contre toi la malédiction, il te frappera de panique et te rabrouera dans toutes tes entreprises, jusqu’à ce que tu sois détruit, que tu disparaisses bien vite, à cause de tes agissements mauvais, parce que tu m’as abandonné.", "21": "Le Seigneur attachera à toi la peste, jusqu’à ce qu’elle t’extermine et te fasse disparaître de la terre où tu entres pour en prendre possession.", "22": "Le Seigneur te frappera de dépérissement, de fièvre, d’inflammation, de brûlure, de sécheresse, de rouille et de nielle, qui te poursuivront jusqu’à ce que tu disparaisses.", "23": "Le ciel qui est au-dessus de ta tête sera de bronze, et la terre qui est au-dessous de toi sera de fer.", "24": "Le Seigneur enverra pour pluie à ton pays de la poussière et de la poudre ; il en descendra du ciel sur toi jusqu’à ce que tu sois détruit.", "25": "Le Seigneur te battra devant tes ennemis ; tu les attaqueras par un seul chemin et tu t’enfuiras devant eux par sept chemins ; tu seras un sujet de terreur pour tous les royaumes de la terre.", "26": "Ton cadavre sera la pâture de tous les oiseaux du ciel et des bêtes de la terre, et il n’y aura personne pour les troubler.", "27": "Le Seigneur te frappera de l’ulcère d’Egypte, de tumeurs, de gale et de démangeaisons, toutes choses dont tu ne pourras guérir.", "28": "Le Seigneur te frappera de délire, de cécité, de déraison ;", "29": "tu tâtonneras en plein midi comme l’aveugle tâtonne dans l’obscurité ; tu ne réussiras pas dans tes projets, tu seras toujours opprimé et dépouillé, et il n’y aura pas de sauveur.", "30": "Tu auras une fiancée, et un autre homme couchera avec elle ; tu bâtiras une maison et tu ne l’habiteras pas ; tu planteras une vigne et tu n’en profiteras pas.", "31": "Ton bœuf sera égorgé sous tes yeux, et tu n’en mangeras pas ; on s’emparera de ton âne devant toi, et on ne te le rendra pas ; ton petit bétail sera donné à tes ennemis, et il n’y aura personne pour te sauver.", "32": "Tes fils et tes filles seront livrés à un autre peuple, tes yeux le verront et s’épuiseront à les attendre sans cesse, mais tu ne pourras rien faire.", "33": "Un peuple que tu ne connais pas mangera le fruit de ta terre, tout le produit de ton travail, tu seras toujours opprimé et écrasé.", "34": "Le spectacle que tu auras sous les yeux te jettera dans le délire.", "35": "Le Seigneur te frappera aux genoux et aux cuisses d’un ulcère malin dont tu ne pourras guérir, il te frappera depuis les pieds jusqu’au crâne.", "36": "Le Seigneur te fera marcher, toi et ton roi que tu auras placé à ta tête, vers une nation que tu n’auras pas connue, ni toi ni tes pères. Là, tu serviras d’autres dieux, du bois et de la pierre.", "37": "Tu deviendras un sujet de stupéfaction, de fable et de raillerie parmi tous les peuples chez qui le Seigneur te mènera.", "38": "Tu donneras aux champs beaucoup de semence, mais tu ne feras qu’une petite récolte, car les criquets la dévoreront.", "39": "Tu planteras des vignes et tu les cultiveras, mais tu n’en boiras pas le vin ; tu n’en amasseras pas la récolte, car les vers la mangeront.", "40": "Tu auras des oliviers dans tout ton territoire, mais tu ne t’enduiras pas d’huile, car tes olives tomberont.", "41": "Tu engendreras des fils et des filles, mais ils ne seront pas pour toi, car ils iront en captivité.", "42": "Les grillons prendront possession de tous tes arbres et du fruit de ta terre.", "43": "L’immigré qui est en ton sein s’élèvera toujours plus haut au-dessus de toi, et toi, tu descendras toujours plus bas ;", "44": "lui, il te prêtera, et toi, tu n’auras rien à lui prêter ; lui, il sera la tête, et toi, tu seras la queue.", "45": "Toutes ces malédictions viendront sur toi, elles te poursuivront et t’atteindront jusqu’à ce que tu sois détruit, parce que tu n’as pas écouté le Seigneur , ton Dieu, en observant ses commandements et ses prescriptions, tels qu’il les a institués pour toi.", "46": "Elles seront pour toujours sur toi et sur ta descendance comme des signes et des prodiges.", "47": "Pour n’avoir pas servi le Seigneur , ton Dieu, avec joie et le cœur content, en ayant tout en abondance,", "48": "tu serviras dans la faim, la soif et le dénuement, en manquant de tout, les ennemis que le Seigneur enverra contre toi. Il mettra un joug de fer sur ta nuque, jusqu’à ce qu’il t’ait détruit.", "49": "Le Seigneur suscitera contre toi de loin, des extrémités de la terre, une nation qui fondra sur toi comme l’aigle sur sa proie, une nation dont tu ne comprendras pas la langue,", "50": "une nation au visage farouche, qui n’aura pas de respect pour le vieillard et ne fera pas grâce au jeune homme.", "51": "Elle mangera le fruit de ton bétail et le fruit de ta terre, jusqu’à ce que tu sois détruit ; elle ne te laissera ni blé, ni vin, ni huile, ni petit de tes bovins, ni portée de ton petit bétail, jusqu’à ce qu’elle t’ait fait disparaître.", "52": "Elle t’assiégera aux portes de toutes tes villes, jusqu’à ce que tombent ces hautes et fortes murailles dans lesquelles tu as mis ta confiance, dans tout ton pays ; elle t’assiégera aux portes de toutes tes villes, dans tout le pays que le Seigneur , ton Dieu, te donne.", "53": "Dans la détresse et le désarroi où te réduira ton ennemi, tu mangeras le fruit de ton ventre, la chair de tes fils et de tes filles que le Seigneur , ton Dieu, t’a donnés.", "54": "L’homme le plus délicat et le plus choyé chez toi regardera d’un œil mauvais son frère, ainsi que la femme qui dort sur son sein et ceux de ses fils qu’il a épargnés,", "55": "de crainte de devoir donner à l’un d’entre eux de la chair de ses fils qu’il mangera, parce qu’il ne lui restera plus rien dans la détresse et le désarroi où te réduira ton ennemi aux portes de toutes tes villes.", "56": "La femme la plus délicate et la plus choyée chez toi, celle qui est si choyée et si délicate qu’elle ne se risquerait pas à poser son pied par terre, regardera d’un œil mauvais le mari qui dort sur son sein, son fils et sa fille,", "57": "ainsi que ce qui sera sorti d’elle, les fils qu’elle a mis au monde, car, manquant de tout, elle les mangera dans la détresse et le désarroi où te réduira ton ennemi aux portes de tes villes.", "58": "Si tu ne veilles pas à mettre en pratique toutes les paroles de cette loi, qui sont écrites dans ce livre, si tu ne crains pas ce nom glorieux et redoutable, le Seigneur (YHWH), ton Dieu,", "59": "le Seigneur te frappera de façon étonnante, toi et ta descendance, de grands fléaux persistants, de maladies graves et persistantes.", "60": "Il amènera sur toi toutes les épidémies d’Egypte qui t’effrayaient, et elles s’attacheront à toi.", "61": "Le Seigneur fera même venir sur toi toutes sortes de maladies et de fléaux qui ne sont pas mentionnés dans le livre de cette loi, jusqu’à ce que tu sois détruit.", "62": "Après avoir été aussi nombreux que les étoiles du ciel, il ne vous restera que peu de gens, parce que tu n’as pas écouté le Seigneur , ton Dieu.", "63": "De même que le Seigneur était content de vous faire du bien et de vous multiplier, de même le Seigneur sera content de vous faire disparaître et de vous détruire ; ainsi vous serez arrachés de la terre dont tu vas entrer en possession.", "64": "Le Seigneur te dispersera parmi tous les peuples, d’une extrémité de la terre à l’autre. Là, tu serviras d’autres dieux que ni toi, ni tes pères, n’avez connus, du bois et de la pierre.", "65": "Parmi ces nations, tu ne seras pas tranquille, et tes pieds ne trouveront pas de lieu de repos. Le Seigneur rendra ton cœur agité ; tes yeux seront épuisés, ta vie affaiblie.", "66": "Ta vie sera comme en suspens devant toi, tu seras effrayé nuit et jour, tu ne pourras pas compter sur ta propre vie,", "67": "tu diras le matin : « Ah ! si c’était le soir ! » et tu diras le soir : « Ah ! si c’était le matin ! » à cause de la frayeur que tu éprouveras dans ton cœur et du spectacle que tu auras sous les yeux.", "68": "Le Seigneur te ramènera en Egypte sur des bateaux, et tu feras ce chemin dont je t’avais dit : « Tu ne le reverras plus ! » Là, vous vous vendrez à tes ennemis, comme esclaves et comme servantes ; mais il n’y aura personne pour vous acheter.", "69": "Telles sont les paroles de l’alliance que le Seigneur ordonna à Moïse de conclure avec les Israélites au pays de Moab, en plus de l’alliance qu’il avait conclue avec eux à l’Horeb."}, "29": {"1": "Moïse convoqua tout Israël ; il leur dit : Vous avez vu tout ce que le Seigneur a fait sous vos yeux, en Egypte, au pharaon, à tous les gens de sa cour et à tout son pays,", "2": "les grandes épreuves que tes yeux ont vues, ces signes et ces grands prodiges.", "3": "Mais jusqu’à ce jour, le Seigneur ne vous a pas donné un cœur pour connaître, des yeux pour voir, des oreilles pour entendre.", "4": "Je vous ai conduits pendant quarante années dans le désert ; vos vêtements ne se sont pas usés sur vous, tes sandales ne se sont pas usées à tes pieds ;", "5": "vous n’avez pas mangé de pain et vous n’avez bu ni vin ni boisson alcoolisée, afin que vous sachiez que je suis le Seigneur (YHWH), votre Dieu.", "6": "Vous êtes arrivés en ce lieu ; Sihôn, roi de Heshbôn, et Og, roi du Bashân, sont sortis à notre rencontre pour le combat, et nous les avons battus.", "7": "Nous avons pris leur pays et nous l’avons donné comme patrimoine aux Rubénites, aux Gadites et à la demi-tribu des Manassites.", "8": "Vous observerez donc les paroles de cette alliance et vous les mettrez en pratique, afin de réussir dans tout ce que vous ferez.", "9": "Vous vous tenez aujourd’hui devant le Seigneur , votre Dieu, vous tous, vos chefs, vos tribus, vos anciens, vos secrétaires, tous les hommes d’Israël,", "10": "vos femmes, toutes vos familles et les immigrés qui sont dans tes camps, depuis ton bûcheron jusqu’à ton puiseur d’eau,", "11": "pour passer dans l’alliance du Seigneur , ton Dieu, et dans son adjuration, alliance que le Seigneur , ton Dieu, conclut aujourd’hui avec toi,", "12": "afin de faire aujourd’hui de toi son peuple et d’être lui-même ton Dieu, comme il te l’a dit, et comme il l’a juré à tes pères, Abraham, Isaac et Jacob.", "13": "Ce n’est pas avec vous seuls que je conclus cette alliance, cette adjuration,", "14": "mais c’est avec ceux qui sont ici parmi nous, présents aujourd’hui devant le Seigneur , notre Dieu, et avec ceux qui ne sont pas ici parmi nous aujourd’hui.", "15": "Vous savez vous-mêmes comment nous avons habité en Egypte et comment nous sommes passés parmi les nations où vous êtes passés.", "16": "Vous avez vu leurs horreurs, leurs idoles : c’est du bois, de la pierre, de l’argent et de l’or qu’elles ont avec elles.", "17": "Qu’il n’y ait donc parmi vous ni homme, ni femme, ni clan, ni tribu, dont le cœur se détourne aujourd’hui du Seigneur (YHWH), notre Dieu, pour aller servir les dieux de ces nations-là. Qu’il n’y ait pas parmi vous de racine qui produise du poison et de l’absinthe.", "18": "Que personne, après avoir entendu les paroles de cette adjuration, ne se bénisse lui-même en se disant : « Tout ira bien pour moi, quand même je suivrais l’obstination de mon cœur, en ajoutant l’ivresse à la soif ! »", "19": "– le Seigneur ne voudrait pas lui pardonner. Car alors la colère et la passion jalouse du Seigneur fumeraient contre cet homme, toute la malédiction écrite dans ce livre se fixerait sur lui, et le Seigneur effacerait son nom de dessous le ciel.", "20": "Le Seigneur le séparerait, pour le malheur, de toutes les tribus d’Israël, selon toutes les malédictions de l’alliance écrite dans ce livre de la loi.", "21": "Les générations à venir, vos fils qui se lèveront après vous et l’étranger qui viendra d’un pays lointain, à la vue des fléaux de ce pays et des maladies dont le Seigneur l’aura frappé, diront :", "22": "Le pays n’est que soufre, sel et feu. On ne peut rien y semer, rien n’y germe, aucune plante n’y pousse, comme à Sodome, à Gomorrhe, à Adma et à Tseboïm, que le Seigneur a détruites dans sa colère et sa fureur.", "23": "Toutes les nations diront : Pourquoi le Seigneur a-t-il ainsi traité ce pays ? Pourquoi cette grande colère, cette colère ardente ?", "24": "Et on répondra : C’est parce qu’ils ont abandonné l’alliance du Seigneur , le Dieu de leurs pères, celle qu’il avait conclue avec eux lorsqu’il les avait fait sortir d’Egypte ;", "25": "ils sont allés servir d’autres dieux et se prosterner devant eux, des dieux qu’ils ne connaissaient pas et qu’il ne leur avait pas donnés en partage.", "26": "Alors le Seigneur s’est mis en colère contre ce pays, et il a fait venir sur lui toute la malédiction écrite dans ce livre.", "27": "Le Seigneur les a déracinés de leur terre avec colère, avec fureur, avec une grande irritation, et il les a jetés dans un autre pays – voilà pourquoi il en est ainsi en ce jour.", "28": "Les choses cachées appartiennent au Seigneur , notre Dieu ; les choses révélées nous appartiennent, à nous et à nos fils, pour toujours, afin que nous mettions en pratique toutes les paroles de cette loi."}, "30": {"1": "Lorsque toutes ces paroles arriveront sur toi, la bénédiction et la malédiction que j’ai placées devant toi, si, parmi toutes les nations où le Seigneur , ton Dieu, t’aura banni, tu réfléchis,", "2": "si tu reviens au Seigneur , ton Dieu, et si tu l’écoutes de tout ton cœur et de toute ton âme, toi et tes fils, exactement comme je te l’ordonne aujourd’hui,", "3": "alors le Seigneur , ton Dieu, rétablira ta situation ; il aura compassion de toi, il te rassemblera encore d’entre tous les peuples où le Seigneur , ton Dieu, t’aura dispersé.", "4": "Quand tu serais banni aux extrémités du ciel, le Seigneur , ton Dieu, te rassemblera de là, il te prendra de là.", "5": "Le Seigneur , ton Dieu, te ramènera dans le pays dont tes pères avaient pris possession, et tu en prendras possession ; il te fera du bien et te rendra plus nombreux que tes pères.", "6": "Le Seigneur , ton Dieu, circoncira ton cœur et le cœur de ta descendance, pour que tu aimes le Seigneur , ton Dieu, de tout ton cœur et de toute ton âme, afin que tu vives.", "7": "Le Seigneur , ton Dieu, fera tomber toutes ces malédictions sur tes ennemis, sur ceux qui te détestent et qui te persécutent.", "8": "Et toi, tu reviendras, tu écouteras le Seigneur et tu mettras en pratique tous ses commandements, tels que je les institue pour toi aujourd’hui.", "9": "Le Seigneur , ton Dieu, te comblera de biens en faisant prospérer tout le travail de tes mains, le fruit de ton ventre, le fruit de ton bétail et le fruit de ta terre, car le Seigneur sera de nouveau content de ton bonheur, comme il était content de celui de tes pères,", "10": "lorsque tu écouteras le Seigneur , ton Dieu, en observant ses commandements et ses prescriptions écrits dans ce livre de la loi, lorsque tu reviendras au Seigneur , ton Dieu, de tout ton cœur et de toute ton âme.", "11": "Car ce commandement que j’institue pour toi aujourd’hui n’est pas au-dessus de tes forces ni hors de ta portée.", "12": "Il n’est pas dans le ciel, pour que tu dises : « Qui montera pour nous au ciel afin de nous l’apporter et de nous le faire entendre, pour que nous le mettions en pratique ? »", "13": "Il n’est pas de l’autre côté de la mer, pour que tu dises : « Qui passera pour nous de l’autre côté de la mer afin de nous l’apporter et de nous le faire entendre, pour que nous le mettions en pratique ? »", "14": "Cette parole, au contraire, est tout près de toi, dans ta bouche et dans ton cœur, afin que tu la mettes en pratique.", "15": "Regarde, j’ai placé aujourd’hui devant toi la vie et le bonheur, la mort et le malheur.", "16": "Ce que je t’ordonne aujourd’hui, c’est d’aimer le Seigneur , ton Dieu, de suivre ses voies et d’observer ses commandements, ses prescriptions et ses règles, afin que tu vives et que tu te multiplies, et que le Seigneur , ton Dieu, te bénisse dans le pays où tu entres pour en prendre possession.", "17": "Mais si ton cœur se détourne, si tu n’écoutes pas et si tu te laisses entraîner à te prosterner devant d’autres dieux et à les servir,", "18": "je vous le dis aujourd’hui, vous disparaîtrez ; vous ne prolongerez pas vos jours sur la terre où tu entres pour en prendre possession en passant le Jourdain.", "19": "J’en prends aujourd’hui à témoin contre vous le ciel et la terre : j’ai mis devant toi la vie et la mort, la bénédiction et la malédiction. Choisis la vie, afin que tu vives, toi et ta descendance,", "20": "en aimant le Seigneur , ton Dieu, en l’écoutant et en t’attachant à lui : c’est lui qui est ta vie, la longueur de tes jours, pour que tu habites sur la terre que le Seigneur a juré de donner à tes pères, Abraham, Isaac et Jacob."}, "31": {"1": "Moïse alla dire ces paroles à tout Israël.", "2": "Il leur dit : J’ai aujourd’hui cent vingt ans. Je ne pourrai plus rien faire, et le Seigneur m’a dit : « Tu ne passeras pas ce Jourdain. »", "3": "Le Seigneur , ton Dieu, passe lui-même devant toi ; c’est lui qui détruira ces nations devant toi, et tu les déposséderas. Josué aussi passe devant toi, comme le Seigneur l’a dit.", "4": "Le Seigneur traitera ces nations comme il a traité Sihôn et Og, rois des Amorites, et leur pays – il les a détruits.", "5": "Le Seigneur vous les livrera, et vous agirez à leur égard selon tout le commandement que j’ai institué pour vous.", "6": "Soyez forts et courageux ! N’ayez pas peur, ne vous laissez pas effrayer par eux : le Seigneur , ton Dieu, marche lui-même avec toi ; il ne te délaissera pas, il ne t’abandonnera pas.", "7": "Moïse appela Josué et lui dit sous les yeux de tout Israël : Sois fort et courageux, car c’est toi qui entreras avec ce peuple dans le pays que le Seigneur a juré à leurs pères de leur donner ; c’est toi qui le leur donneras comme patrimoine.", "8": "Le Seigneur lui-même marche devant toi ; il sera lui-même avec toi ; il ne te délaissera pas, il ne t’abandonnera pas ; n’aie pas peur, ne sois pas terrifié.", "9": "Moïse écrivit cette loi et la remit aux prêtres, les fils de Lévi, qui portaient le coffre de l’alliance du Seigneur , et à tous les anciens d’Israël.", "10": "Moïse leur donna cet ordre : Au bout de sept ans, au temps fixé de l’année de la remise, à la fête des Huttes,", "11": "quand tout Israël viendra pour paraître devant le Seigneur , ton Dieu, au lieu qu’il choisira, tu liras cette loi en présence de tout Israël.", "12": "Tu rassembleras le peuple, les hommes, les femmes et les familles entières, ainsi que les immigrés qui sont dans tes villes, afin qu’ils entendent et qu’ils apprennent, pour qu’ils craignent le Seigneur , votre Dieu, et qu’ils veillent à mettre en pratique toutes les paroles de cette loi.", "13": "Ainsi leurs fils, qui ne la connaissent pas, l’entendront, et ils apprendront à craindre le Seigneur , votre Dieu, tout le temps que vous vivrez sur la terre dont vous allez prendre possession après avoir passé le Jourdain.", "14": "Le Seigneur dit à Moïse : Le moment de ta mort approche. Appelle Josué, et tenez-vous debout dans la tente de la Rencontre. Je lui donnerai mes ordres. Moïse et Josué allèrent se tenir debout dans la tente de la Rencontre.", "15": "Le Seigneur apparut dans la tente, dans une colonne de nuée ; la colonne de nuée s’arrêta à l’entrée de la tente.", "16": "Le Seigneur dit à Moïse : Tu vas te coucher avec tes pères. Quant à ce peuple, il se prostituera avec des dieux étrangers, ceux du pays dans lequel il entre. Il m’abandonnera et rompra mon alliance, celle que j’ai conclue avec lui.", "17": "En ce jour-là, je me mettrai en colère contre lui. Je les abandonnerai et je me détournerai d’eux. Il sera dévoré ; de nombreux malheurs et des détresses l’atteindront ; il dira : « N’est-ce pas parce que mon Dieu n’est pas en mon sein que ces malheurs m’ont atteint ? »", "18": "Et moi, je me détournerai en ce jour-là, à cause de tout le mal qu’il aura fait en se tournant vers d’autres dieux.", "19": "Maintenant, écrivez ce chant. Apprends-le aux Israélites, mets-le dans leur bouche, et ce chant sera pour moi un témoin contre les Israélites.", "20": "Car je ferai entrer ce peuple sur la terre que j’ai promise par serment à ses pères, une terre qui ruisselle de lait et de miel ; il mangera, il sera rassasié, il engraissera ; puis il se tournera vers d’autres dieux et les servira, il me bafouera et rompra mon alliance.", "21": "Quand de nombreux malheurs et des détresses l’atteindront, ce chant répondra devant lui en témoin, car il ne sera pas oublié de sa descendance. Je connais, en effet, ses dispositions, qui déjà se manifestent aujourd’hui, avant même que je l’aie fait entrer dans le pays que j’ai promis par serment.", "22": "En ce jour-là, Moïse écrivit ce chant et l’apprit aux Israélites.", "23": "Il donna ses ordres à Josué, fils de Noun. Il dit : Sois fort et courageux, car c’est toi qui feras entrer les Israélites dans le pays que je leur ai promis par serment ; je serai moi-même avec toi.", "24": "Lorsque Moïse eut achevé d’écrire dans un livre les paroles de cette loi, jusqu’au bout,", "25": "il donna cet ordre aux lévites qui portaient le coffre de l’alliance du Seigneur :", "26": "Prenez ce livre de la loi et mettez-le à côté du coffre de l’alliance du Seigneur , votre Dieu ; il sera là comme témoin contre toi.", "27": "Car je sais combien tu es rebelle et rétif. Si vous êtes rebelles envers le Seigneur pendant que je suis encore vivant avec vous, combien plus le serez-vous après ma mort !", "28": "Rassemblez auprès de moi tous les anciens de vos tribus et vos secrétaires ; je dirai ces paroles en leur présence et je prendrai à témoin contre eux le ciel et la terre.", "29": "Car je sais qu’après ma mort vous vous pervertirez : vous vous écarterez de la voie que je vous ai prescrite et le malheur viendra à votre rencontre, dans la suite des temps, quand vous contrarierez le Seigneur par les œuvres de vos mains, en faisant ce qui lui déplaît.", "30": "Moïse prononça jusqu’au bout les paroles de ce chant en présence de toute l’assemblée d’Israël."}, "32": {"1": "Ciel, prête l’oreille, et je parlerai ! Terre, écoute les paroles de ma bouche !", "2": "Que mon savoir se déverse comme la pluie, que ma parole coule comme la rosée, comme des ondées sur la verdure, comme des gouttes d’eau sur l’herbe !", "3": "Car je proclamerai le nom du Seigneur (YHWH). Rendez hommage à notre Dieu !", "4": "Il est le Rocher ; son action est parfaite, car toutes ses voies sont équité ; c’est un Dieu de constance : pas d’injustice en lui, il est juste et droit.", "5": "S’ils se sont pervertis, ce n’est pas lui, mais ses fils qui sont à blâmer : génération tortueuse et retorse !", "6": "Est-ce là ce que vous rendez au Seigneur , peuple fou et dépourvu de sagesse ? N’est-il pas ton père, celui qui t’a produit ? N’est-ce pas lui qui t’a fait et qui t’a affermi ?", "7": "Souviens-toi des jours d’autrefois ; considérez les années, de génération en génération. Interroge ton père, et il te le racontera ; tes anciens, et ils te le diront.", "8": "Quand le Très-Haut donna un patrimoine aux nations, quand il sépara les humains, il fixa les limites des peuples d’après le nombre des Israélites ;", "9": "car la part du Seigneur (YHWH), c’est son peuple, Jacob est son patrimoine.", "10": "Il l’a trouvé dans un pays désert, dans un chaos hurlant et aride ; il l’entourait, il prenait soin de lui, il le gardait comme la prunelle de son œil,", "11": "pareil à l’aigle qui excite sa nichée, tournoie au-dessus de ses petits, déploie ses ailes, les prend, les porte sur ses plumes.", "12": "Le Seigneur (YHWH) seul le conduisait ; il n’y avait avec lui aucun dieu étranger.", "13": "Il le faisait circuler sur les hauteurs du pays et manger le produit des champs ; il l’allaitait au miel de la roche, à l’huile du granit du rocher,", "14": "au lait fermenté des vaches, au lait frais des brebis et des chèvres, avec la graisse des jeunes béliers, des béliers du Bashân et des boucs, avec la fleur du froment ; tu buvais le sang du raisin, le vin capiteux.", "15": "Yeshouroun est devenu gras, il a regimbé ; – tu es devenu gras, épais et replet ! – il a délaissé le Dieu qui l’a fait, il a rabaissé le Rocher de son salut,", "16": "ils provoquent sa jalousie par des dieux étrangers, ils le contrarient par des abominations ;", "17": "ils sacrifient à des démons, qui ne sont pas Dieu, à des dieux qu’ils ne connaissent pas – des nouveaux venus, arrivés depuis peu, que vos pères ne vénéraient pas.", "18": "Tu as dédaigné le Rocher qui t’a fait naître, tu as oublié le Dieu qui t’a engendré.", "19": "Le Seigneur l’a vu et il a ressenti du mépris, parce que ses fils et ses filles le contrariaient.", "20": "Il a dit : Je me détournerai d’eux, je verrai quel sera leur avenir ; car c’est une génération versatile, ce sont des fils inconstants.", "21": "Ils ont provoqué ma jalousie par ce qui n’est pas Dieu, ils m’ont contrarié par leurs futilités ; moi, je vais provoquer leur jalousie par ce qui n’est pas un peuple, je vais les contrarier par une nation folle.", "22": "Car le feu de ma colère s’est allumé, il brûle jusqu’au fond du séjour des morts ; il dévore la terre et sa production, il embrase les fondations des montagnes.", "23": "J’accumulerai sur eux les malheurs, j’épuiserai mes flèches contre eux.", "24": "Ils seront exténués par la famine, rongés par la fièvre et par une épidémie terrible ; j’enverrai contre eux les dents des bêtes et le venin des reptiles !", "25": "Au dehors, l’épée tuera leurs enfants, et au dedans, la terreur ; il en sera du jeune homme comme de la jeune fille, du nourrisson comme de l’homme aux cheveux blancs.", "26": "J’ai dit : « Je les emporterais d’un souffle, je ferais disparaître leur souvenir d’entre les hommes", "27": "– si je ne redoutais d’être contrarié par l’ennemi ; de peur que leurs adversaires ne se méprennent, qu’ils ne disent : “Notre main est puissante, ce n’est pas le Seigneur qui a fait tout cela !” »", "28": "Car c’est une nation dont les projets périssent, il n’y a pas d’intelligence chez eux.", "29": "S’ils étaient sages, ils discerneraient cela, ils considéreraient leur avenir.", "30": "Comment un seul en poursuivrait-il mille, comment deux en mettraient-ils dix mille en fuite, si leur Rocher ne les avait pas vendus, si le Seigneur ne les avait pas livrés ?", "31": "Car leur Rocher n’est pas comme notre Rocher, nos ennemis en sont juges.", "32": "Mais leur vigne vient de la vigne de Sodome et du terroir de Gomorrhe : leurs raisins sont des raisins empoisonnés, leurs grappes sont amères ;", "33": "leur vin, c’est le venin des dragons, c’est le poison cruel des vipères.", "34": "Cela n’est-il pas caché auprès de moi, scellé dans mes trésors ?", "35": "A moi la vengeance et la rétribution, au temps où ils vacilleront sur leurs jambes ! Car le jour de la catastrophe est près d’arriver sur eux, et leur destin se précipite.", "36": "Oui, le Seigneur jugera son peuple ; mais il aura pitié de ses serviteurs, en voyant que leur force est épuisée, et qu’il n’y a plus ni esclave ni homme libre.", "37": "Il dira : Où sont leurs dieux, le rocher qui leur servait d’abri,", "38": "ceux qui mangeaient la graisse de leurs sacrifices, qui buvaient le vin de leurs libations ? Qu’ils se lèvent, qu’ils vous secourent, que ce soit là une protection !", "39": "Maintenant donc, voyez que c’est moi, oui, moi, et qu’il n’y a pas de dieu avec moi ; c’est moi qui fais mourir et qui fais vivre, c’est moi qui fracasse et qui guéris ; personne ne délivre de ma main.", "40": "Car je lève ma main vers le ciel, et je dis : Par ma vie, qui est pour toujours,", "41": "si j’aiguise l’éclair de mon épée, si ma main saisit le jugement, je tirerai vengeance de mes adversaires et je paierai de retour ceux qui me détestent !", "42": "J’enivrerai mes flèches de sang, et mon épée se repaîtra de chair, du sang des victimes et des captifs et de la chevelure défaite de l’ennemi.", "43": "Nations, acclamez son peuple ! Car il venge le sang de ses serviteurs, il tire vengeance de ses adversaires, et il fait l’expiation pour sa terre, pour son peuple.", "44": "Moïse vint prononcer, avec Osée, fils de Noun, toutes les paroles de ce chant en présence du peuple.", "45": "Lorsque Moïse eut achevé de prononcer toutes ces paroles devant tout Israël,", "46": "il leur dit : Réfléchissez à toutes les paroles que je vous conjure aujourd’hui d’instituer pour vos fils, afin qu’ils veillent à mettre en pratique toutes les paroles de cette loi.", "47": "Car ce n’est pas pour vous une parole vide : c’est votre vie ; c’est par cette parole que vous prolongerez vos jours sur la terre dont vous allez prendre possession après avoir passé le Jourdain.", "48": "Ce jour même, le Seigneur dit à Moïse :", "49": "Monte dans cette montagne des Abarim, sur le mont Nebo en Moab, en face de Jéricho ; et regarde Canaan, que je donne comme propriété aux Israélites.", "50": "Tu mourras dans la montagne où tu vas monter et tu seras réuni aux tiens, comme Aaron, ton frère, est mort à Hor-la-Montagne et a été réuni aux siens,", "51": "parce que vous avez commis un sacrilège envers moi au milieu des Israélites, aux eaux de Meriba de Qadesh, dans le désert de Tsîn, et que vous n’avez pas montré ma sainteté au milieu des Israélites.", "52": "Tu verras le pays devant toi ; mais tu n’entreras pas dans le pays que je donne aux Israélites."}, "33": {"1": "Voici la bénédiction par laquelle Moïse, l’homme de Dieu, bénit les Israélites avant sa mort.", "2": "Il dit : Le Seigneur est venu du Sinaï, il s’est levé sur eux de Séir ; depuis le mont Parân il a paru dans sa splendeur et il est sorti d’entre des dizaines de milliers de saints. De sa main droite il leur a envoyé le feu de la loi.", "3": "Oui, il chérit les peuples ; tous ses saints sont dans ta main. Ils se sont tenus à tes pieds, il est ton porte-parole.", "4": "Moïse a institué pour nous la loi, possession de l’assemblée de Jacob.", "5": "Il était roi en Yeshouroun, quand les chefs du peuple se réunissaient avec les tribus d’Israël.", "6": "Que Ruben vive, qu’il ne meure pas, mais que ses hommes soient en petit nombre !", "7": "Voici ce qu’il dit sur Juda : Entends Juda, Seigneur , et ramène-le vers son peuple. Puissent ses mains le défendre, puisses-tu venir à son secours pour le délivrer de ses adversaires !", "8": "Sur Lévi, il dit : Ton toummim et ton ourim ont été confiés à l’homme qui t’est fidèle, celui que tu as mis à l’épreuve à Massa (« Epreuve »), et à qui tu as cherché querelle aux eaux de Meriba (« Querelle »).", "9": "Lui qui dit de son père et de sa mère : « Je ne les regarde pas ! » Lui qui ne reconnaît pas ses frères, qui ne connaît pas ses fils. Car ils observent ta parole et gardent ton alliance.", "10": "Qu’ils enseignent tes règles à Jacob et ta loi à Israël ! Qu’ils mettent l’encens sous tes narines, et l’offrande entière sur ton autel !", "11": "Bénis sa force, Seigneur ! Agrée l’œuvre de ses mains ! Fracasse les reins de ceux qui s’élèvent contre lui, et de ceux qui le détestent : qu’ils ne se relèvent plus !", "12": "Sur Benjamin, il dit : C’est le bien-aimé du Seigneur , il demeure en sécurité auprès de lui ; le Seigneur le protège toujours, et il demeure entre ses épaules.", "13": "Sur Joseph, il dit : Son pays est béni du Seigneur , par les largesses du ciel, par la rosée, par l’abîme étendu en bas,", "14": "par les largesses des produits du soleil, par les largesses de ce qui germe à chaque lune,", "15": "par les meilleurs produits des montagnes du temps jadis, par les largesses des collines d’autrefois,", "16": "par les largesses de la terre et de tout ce qui s’y trouve. Que la faveur de celui qui demeure dans le buisson vienne sur la tête de Joseph, sur le crâne de celui qui a été consacré parmi ses frères !", "17": "C’est le premier-né de son taureau, à lui la magnificence ! Ses cornes sont les cornes de l’aurochs ; avec elles il frappera les peuples, toutes les extrémités de la terre : telles sont les dizaines de milliers d’Ephraïm, tels sont les milliers de Manassé.", "18": "Sur Zabulon, il dit : Réjouis-toi, Zabulon, dans tes expéditions, et toi, Issacar, dans tes tentes !", "19": "Ils appelleront les peuples à la montagne ; là, ils offriront des sacrifices de justice, car ils suceront l’abondance de la mer, et les trésors cachés dans le sable.", "20": "Sur Gad, il dit : Béni soit celui qui met Gad au large ! Il se couche comme une lionne, il déchiquette le bras et le crâne.", "21": "Il a choisi les prémices, car là est cachée la part d’un commandant ; il a marché à la tête du peuple, il a agi selon la justice du Seigneur , il a agi selon son équité envers Israël.", "22": "Sur Dan, il dit : Dan est un jeune lion, qui s’élance du Bashân.", "23": "Sur Nephtali, il dit : Nephthali, rassasié de faveur et comblé de la bénédiction du Seigneur , prends possession de l’ouest et du sud !", "24": "Sur Aser, il dit : Béni soit Aser parmi les fils ! Qu’il soit favorisé entre ses frères et qu’il plonge son pied dans l’huile !", "25": "Que tes verrous soient de fer et de bronze, et que ta prospérité dure autant que tes jours !", "26": "Nul n’est semblable à Dieu, ô Yeshouroun ! Il chevauche le ciel pour venir à ton secours, et les nuées, dans sa majesté.", "27": "Le Dieu du temps jadis est un refuge, depuis toujours il est à l’œuvre ; devant toi il a chassé l’ennemi, en disant : « Détruis ! »", "28": "Israël demeure en sécurité. La source de Jacob est à part dans un pays de blé et de vin, et son ciel distille la rosée.", "29": "Heureux es-tu, Israël ! Qui est comme toi, peuple sauvé par le Seigneur , le bouclier de ton secours et l’épée de ta majesté ? Tes ennemis te flatteront, et tu fouleras leurs hauteurs."}, "34": {"1": "Moïse monta des plaines arides de Moab au mont Nebo, au sommet du Pisga, en face de Jéricho. Le Seigneur lui fit voir tout le pays : le Galaad jusqu’à Dan,", "2": "tout Nephtali, le pays d’Ephraïm et de Manassé, tout le pays de Juda jusqu’à la mer occidentale,", "3": "le Néguev, le District, la vallée de Jéricho, la Ville des Palmiers, jusqu’à Tsoar.", "4": "Le Seigneur lui dit : C’est là le pays que j’ai promis par serment à Abraham, à Isaac et à Jacob, en disant : Je le donnerai à ta descendance. Je te l’ai fait voir de tes yeux ; mais tu n’y entreras pas.", "5": "Moïse, serviteur du Seigneur , mourut là, au pays de Moab, sur l’ordre du Seigneur .", "6": "Il l’ensevelit dans la vallée, au pays de Moab, en face de Beth-Péor. Personne ne sait où est sa tombe, jusqu’à ce jour.", "7": "Moïse avait cent vingt ans lorsqu’il mourut ; son œil ne s’était pas affaibli, et sa vigueur n’avait pas disparu.", "8": "Les Israélites pleurèrent Moïse pendant trente jours, dans les plaines arides de Moab ; puis ces jours de pleurs et de deuil sur Moïse arrivèrent à leur terme.", "9": "Josué, fils de Noun, était rempli d’un souffle de sagesse, car Moïse avait posé les mains sur lui. Les Israélites l’écoutèrent, ils firent ce que le Seigneur avait ordonné à Moïse.", "10": "Il ne s’est plus levé en Israël de prophète comme Moïse, que le Seigneur connaissait face à face,", "11": "pour tous les signes et les prodiges que le Seigneur l’envoya produire en Egypte contre le pharaon, contre les gens de sa cour et contre tout son pays,", "12": "et pour toutes les choses grandes et redoutables que Moïse fit d’une main forte sous les yeux de tout Israël."}}}