{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Ecclésiaste", "chapters": {"1": {"1": "Paroles de Qohéleth, fils de David, roi à Jérusalem.", "2": "Futilité complète, dit Qohéleth, futilité complète, tout n’est que futilité !", "3": "Quel avantage l’être humain retire-t-il de tout le travail qu’il fait sous le soleil ?", "4": "Une génération s’en va, une génération vient, et la terre subsiste toujours.", "5": "Le soleil se lève, le soleil se couche ; il aspire au lieu d’où il se lève.", "6": "Allant vers le sud, tournant vers le nord, tournant, tournant, va le vent, et le vent reprend ses tours.", "7": "Tous les torrents vont à la mer, et la mer n’est pas remplie ; vers le lieu où ils coulent, les torrents continuent à couler.", "8": "Tout est fatigant, plus qu’on ne peut dire ; l’œil n’est pas rassasié de voir, l’oreille ne se lasse pas d’entendre.", "9": "Ce qui a été, c’est ce qui sera ; ce qui s’est fait, c’est ce qui se fera : il n’y a rien de nouveau sous le soleil.", "10": "Y a-t-il une chose dont on dise : Regarde, c’est nouveau ! – elle était déjà là bien avant nous.", "11": "Il n’y a pas de souvenir du passé, et ce qui sera dans l’avenir ne laissera pas non plus de souvenir chez ceux qui viendront par la suite.", "12": "Moi, Qohéleth, j’ai été roi sur Israël à Jérusalem.", "13": "J’ai décidé de rechercher et d’explorer par la sagesse tout ce qui se fait sous le ciel ; c’est une occupation funeste que Dieu impose aux humains.", "14": "J’ai vu toutes les œuvres qui se font sous le soleil : tout n’est que futilité et poursuite du vent.", "15": "Ce qui est courbé ne peut être redressé, ce qui manque ne peut être compté.", "16": "Je me suis dit : Moi, j’ai développé et amassé plus de sagesse que tous ceux qui m’ont précédé à Jérusalem, et mon cœur a vu beaucoup de sagesse et de connaissance.", "17": "J’ai décidé de connaître la sagesse et de connaître la démence et la folie ; je sais que cela aussi n’est que poursuite du vent.", "18": "Car avec beaucoup de sagesse on a beaucoup de contrariété ; plus on a de connaissance, plus on a de tourment."}, "2": {"1": "Je me suis dit : Allons ! je vais te mettre à l’épreuve par la joie, tu verras ce qu’est le bonheur. Eh bien, même cela n’est que futilité.", "2": "Du rire j’ai dit : C’est de la démence ! et de la joie : A quoi bon ?", "3": "J’ai résolu de me faire plaisir avec le vin, tout en me conduisant avec sagesse, et de m’attacher à la folie jusqu’à ce que je voie s’il est bon pour les humains d’agir ainsi sous le soleil pendant le nombre des jours de leur vie.", "4": "J’ai fait de grandes choses : je me suis bâti des maisons ; je me suis planté des vignes ;", "5": "je me suis fait des jardins et des parcs, et j’y ai planté toutes sortes d’arbres fruitiers ;", "6": "je me suis fait des réservoirs pour arroser de leur eau une pépinière de jeunes arbres.", "7": "J’ai acheté des esclaves et des servantes, et leurs fils nés dans la maison ; j’ai possédé du gros bétail et du petit bétail en abondance, plus que tous ceux qui étaient avant moi à Jérusalem.", "8": "J’ai aussi amassé de l’argent et de l’or, de précieux trésors des rois et des provinces. J’ai acquis des chanteurs et des chanteuses, et, délices des hommes, beaucoup de femmes.", "9": "Je suis devenu grand, j’ai surpassé tous ceux qui étaient avant moi à Jérusalem, et ma sagesse demeurait avec moi.", "10": "Tout ce que mes yeux ont réclamé, je ne les en ai pas privés ; je n’ai refusé aucune joie à mon cœur ; car mon cœur se réjouissait de tout mon travail ; c’est la part qui m’est revenue de tout ce travail.", "11": "Et moi, je me suis retourné vers toutes les choses que mes mains avaient faites, le travail pour lequel j’avais tant peiné : tout n’est que futilité et poursuite du vent, il n’en résulte aucun avantage sous le soleil.", "12": "Et moi, je me suis retourné pour voir la sagesse, la démence et la folie. – En effet, que fera celui qui succédera au roi ? Ce qu’on a déjà fait. –", "13": "Et moi, j’ai vu ceci : l’avantage de la sagesse l’emporte sur celui de la folie, comme l’avantage de la lumière sur celui des ténèbres ;", "14": "le sage a des yeux pour voir, mais l’homme stupide marche dans les ténèbres. Pourtant je sais, moi, qu’un même sort les attend tous les deux.", "15": "Je me suis dit : Le sort de l’homme stupide m’attend, moi aussi ; pourquoi aurai-je alors montré, moi, davantage de sagesse ? Et je me suis dit que c’est là encore une futilité.", "16": "Car le sage ne laisse pas de souvenir pour toujours, pas plus que l’homme stupide ; à mesure que les jours passent, tout est oublié. Le sage meurt bel et bien comme l’homme stupide !", "17": "J’ai donc détesté la vie, car pour moi l’œuvre qui se fait sous le soleil est mauvaise, puisque tout n’est que futilité et poursuite du vent.", "18": "J’ai détesté tout le travail que j’ai fait sous le soleil, et que je dois laisser à celui qui me succédera.", "19": "Qui sait s’il sera sage ou fou ? Pourtant, il aura pouvoir sur tout le travail que j’ai fait avec sagesse sous le soleil ! C’est encore là une futilité.", "20": "J’en suis venu à me décourager de tout le travail que j’avais fait sous le soleil.", "21": "Y a-t-il quelqu’un qui a travaillé avec sagesse, connaissance et succès, voilà que sa part est donnée à quelqu’un qui n’y a pas travaillé. C’est encore là une futilité et un grand mal.", "22": "En effet, que revient-il à l’être humain de tout le travail et de la préoccupation qu’il s’est donnés sous le soleil ?", "23": "Tous ses jours ne sont que tourments, ses occupations contrariétés ; même la nuit son cœur n’a pas de repos. C’est encore là une futilité.", "24": "Il n’y a de bon pour l’être humain que de manger, de boire et de voir le bonheur dans son travail ; moi, je l’ai vu, cela vient de Dieu.", "25": "Qui donc peut manger et éprouver du plaisir, en dehors de moi ?", "26": "Car à celui qui lui est agréable, il donne la sagesse, la connaissance et la joie ; mais au pécheur il donne pour occupation de recueillir et d’amasser, afin de donner à celui qui est agréable à Dieu. Ce n’est encore là que futilité et poursuite du vent."}, "3": {"1": "Il y a un moment pour tout, un temps pour chaque chose sous le ciel :", "2": "un temps pour mettre au monde et un temps pour mourir ; un temps pour planter et un temps pour arracher ce qui a été planté ;", "3": "un temps pour tuer et un temps pour guérir ; un temps pour démolir et un temps pour bâtir ;", "4": "un temps pour pleurer et un temps pour rire ; un temps pour se lamenter et un temps pour danser ;", "5": "un temps pour jeter des pierres et un temps pour ramasser des pierres ; un temps pour étreindre et un temps pour s’éloigner de l’étreinte ;", "6": "un temps pour chercher et un temps pour perdre ; un temps pour garder et un temps pour jeter ;", "7": "un temps pour déchirer et un temps pour coudre ; un temps pour se taire et un temps pour parler ;", "8": "un temps pour aimer et un temps pour détester ; un temps de guerre et un temps de paix.", "9": "Quel avantage le travailleur retire-t-il de son travail ?", "10": "J’ai vu l’occupation que Dieu impose aux humains.", "11": "Tout ce qu’il a fait est beau en son temps ; aussi il a mis la durée dans leur cœur, sans que l’être humain puisse trouver l’œuvre que Dieu a faite depuis le commencement jusqu’à la fin.", "12": "Je le sais : Il n’y a rien de bon pour lui, sinon de se réjouir et de faire son bonheur pendant sa vie ;", "13": "et aussi que, pour chacun, manger, boire et voir le bonheur dans tout son travail est un don de Dieu.", "14": "Je sais que tout ce que Dieu fait est pour toujours : Il n’y a rien à y ajouter et rien à en retrancher. Dieu fait en sorte qu’on le craigne.", "15": "Ce qui est a déjà été, et ce qui sera a déjà été, Dieu va à la recherche de ce qui a fui.", "16": "Voici encore ce que j’ai vu sous le soleil : A la place du droit, là est la méchanceté, à la place de la justice, là est la méchanceté.", "17": "Je me suis dit : Dieu jugera le juste et le méchant, car il y a un temps pour chaque chose et un lieu pour chaque œuvre.", "18": "Je me suis dit, au sujet des humains, que Dieu les éprouvait, pour qu’ils voient eux-mêmes qu’ils ne sont que des bêtes.", "19": "Car le sort des humains et le sort de la bête ne sont pas différents ; l’un meurt comme l’autre, ils ont tous un même souffle, et la supériorité de l’humain sur la bête est nulle : tout n’est que futilité.", "20": "Tout va dans un même lieu ; tout vient de la poussière, et tout retourne à la poussière.", "21": "Qui sait si le souffle des humains s’élève vers les hauteurs, et si le souffle des bêtes descend vers le bas, vers la terre ?", "22": "J’ai vu qu’il n’y a rien de mieux pour l’être humain que de se réjouir de ses œuvres : c’est là sa part. En effet, qui le fera revenir pour voir ce qui sera après lui ?"}, "4": {"1": "J’ai vu, d’autre part, toutes les oppressions qui se commettent sous le soleil ; les larmes des opprimés – et personne pour les consoler ! la force du côté de leurs oppresseurs – et personne pour les consoler !", "2": "Moi, je déclare les morts qui sont déjà morts plus heureux que les vivants qui sont encore en vie,", "3": "mais plus que les uns et les autres celui qui n’a pas encore été et qui n’a pas vu l’œuvre mauvaise qui se fait sous le soleil.", "4": "J’ai vu que tout travail et tout succès d’une œuvre ne sont que jalousie de l’homme à l’égard de son prochain. Ce n’est encore là que futilité et poursuite du vent.", "5": "L’homme stupide se croise les bras et mange sa propre chair.", "6": "Mieux vaut une poignée de repos que deux poignées de travail et de poursuite du vent.", "7": "J’ai vu encore une autre futilité sous le soleil :", "8": "voilà un homme seul, sans personne d’autre ; il n’a ni fils ni frère, et pourtant son travail n’a pas de fin : ses propres yeux ne sont jamais rassasiés de richesses. « Pour qui donc est-ce que je travaille et me prive de bonheur ? » Ce n’est encore là qu’une futilité et une occupation funeste.", "9": "Deux valent mieux qu’un, parce qu’ils ont un bon salaire pour leur travail.", "10": "Car, si l’un tombe, l’autre relève son compagnon ; mais quel malheur pour celui qui est seul et qui tombe, sans avoir un autre pour le relever !", "11": "De même, si deux se couchent ensemble, ils ont chaud ; mais celui qui est seul, comment se réchauffera-t-il ?", "12": "Si quelqu’un peut maîtriser un homme seul, deux peuvent lui résister ; la corde à trois brins ne se rompt pas vite.", "13": "Mieux vaut un enfant pauvre mais sage qu’un roi vieux et stupide qui ne sait plus prendre conseil ;", "14": "car on peut sortir de prison pour régner, de même qu’on peut être né pauvre dans son propre royaume.", "15": "J’ai vu tous les vivants qui marchent sous le soleil se mettre du côté de l’enfant qui allait succéder à l’autre.", "16": "Il n’y avait pas de fin à toute cette foule, à tous ceux devant lesquels il se tenait. Toutefois, ceux qui viendront après ne se réjouiront pas à son sujet. Car cela aussi n’est que futilité et poursuite du vent.", "17": "Prends garde à tes pas quand tu vas à la maison de Dieu ; approche pour écouter, plutôt que pour offrir le sacrifice des gens stupides ; car ils ne savent même pas qu’ils agissent mal."}, "5": {"1": "Ne te presse pas d’ouvrir la bouche, que ton cœur ne se hâte pas d’exprimer une parole devant Dieu ; car Dieu est au ciel, et toi sur la terre ; que tes paroles soient donc peu nombreuses.", "2": "En effet, comme le rêve vient de la multitude des occupations, la voix de l’homme stupide vient dans la multitude des paroles.", "3": "Lorsque tu as fait un vœu à Dieu, ne tarde pas à t’en acquitter, car on ne trouve aucun plaisir aux gens stupides ; acquitte-toi du vœu que tu as fait.", "4": "Mieux vaut pour toi ne pas faire de vœu que d’en faire un sans t’en acquitter.", "5": "Ne permets pas à ta bouche de te rendre tout entier pécheur, et ne dis pas devant le messager que c’était une erreur. Pourquoi Dieu devrait-il s’irriter de tes paroles et ruiner l’œuvre de tes mains ?", "6": "Car dans la multitude des rêves il y a des futilités, de même quand il y a beaucoup de paroles ; aussi, crains Dieu.", "7": "Si tu vois que, dans une province, on opprime le pauvre, on dépouille le droit et la justice, ne sois pas stupéfait de la chose ; car un personnage haut placé protège un autre personnage haut placé, et il en est encore de plus haut placés qu’eux.", "8": "L’avantage de la terre est pour tous ; même un roi est tributaire de la campagne.", "9": "Celui qui aime l’argent n’est pas rassasié par l’argent ; celui qui aime l’abondance n’a pas de revenus. C’est encore là une futilité.", "10": "Quand les biens se multiplient, ceux qui les mangent se multiplient aussi ; quel bénéfice en ont les propriétaires, sinon qu’ils le voient de leurs yeux ?", "11": "Le sommeil du travailleur est doux, qu’il ait peu ou beaucoup à manger ; la satiété du riche ne le laisse pas dormir.", "12": "Il est un malheur affligeant que j’ai vu sous le soleil : la richesse que son propriétaire garde pour son malheur.", "13": "Cette richesse se perd dans une mauvaise occupation. Le fils qu’il avait engendré n’a plus rien en main.", "14": "Comme il est sorti du ventre de sa mère, il s’en retourne nu, comme il était venu ; de son travail, il n’emportera rien qu’il puisse conserver dans sa main.", "15": "C’est encore là un malheur affligeant. Il s’en ira exactement comme il était venu ; et quel avantage aura-t-il à avoir travaillé pour du vent ?", "16": "Il consume ainsi toutes ses journées dans les ténèbres, beaucoup de contrariété, d’affliction et d’irritation.", "17": "Voici ce que, moi, j’ai vu : il est beau pour l’homme de manger, de boire et de voir le bonheur dans tout le travail qu’il fait sous le soleil, pendant le nombre des jours de vie que Dieu lui a donnés : c’est là sa part.", "18": "D’ailleurs, pour tout être humain à qui Dieu a donné richesse et biens et à qui il a accordé le pouvoir de s’en nourrir, d’en prendre sa part et de se réjouir de son travail, c’est là un don de Dieu.", "19": "En effet, il ne songera guère à la durée de sa vie, tant que Dieu l’occupe à la joie de son cœur."}, "6": {"1": "Il est un malheur que j’ai vu sous le soleil, et qui accable l’être humain.", "2": "Il y a tel homme à qui Dieu a donné richesse, biens et gloire, à qui rien ne manque de tout ce qu’il désire, mais Dieu ne lui a pas accordé le pouvoir de s’en nourrir : c’est un étranger qui s’en nourrira. C’est là une futilité et un mal affligeant.", "3": "Si un homme engendrait cent fils et vivait un grand nombre d’années, aussi nombreux que soient les jours de sa vie, s’il n’est pas rassasié de bonheur, et qu’il n’ait même pas de sépulture, je dis que l’avorton est plus heureux que lui.", "4": "Car il est venu dans la futilité, il s’en va dans les ténèbres, et son nom sera recouvert par les ténèbres ;", "5": "il n’a ni vu, ni connu le soleil ; il y a plus de repos pour lui que pour l’autre.", "6": "Quand il vivrait deux fois mille ans, sans voir le bonheur, tout ne va-t-il pas dans un même lieu ?", "7": "Tout le travail de l’être humain est pour sa bouche, et pourtant son désir n’est pas comblé.", "8": "Que reste-t-il de plus au sage qu’à l’homme stupide ? Quel avantage a-t-il, le pauvre qui sait, pour marcher devant les vivants ?", "9": "Mieux vaut voir de ses yeux que de laisser aller son imagination : c’est encore là futilité et poursuite du vent.", "10": "Ce qui est a déjà été appelé par son nom ; et on sait ce qu’est l’humain : il ne peut contester avec plus puissant que lui.", "11": "Quand il y a beaucoup de paroles, il y a beaucoup de futilités : que reste-t-il à l’être humain ?", "12": "Qui donc sait ce qui est bon pour l’être humain pendant la vie, pendant le nombre des jours de sa vie futile, qu’il mène comme une ombre ? Qui peut dire à l’être humain ce qui sera après lui sous le soleil ?"}, "7": {"1": "Mieux vaut un nom que de l’huile parfumée – et le jour de la mort que le jour de la naissance.", "2": "Mieux vaut aller à la maison de deuil que d’aller à la maison de banquet ; c’est dans celle-là que se trouve la fin de tout être humain, et le vivant doit y réfléchir.", "3": "Mieux vaut la contrariété que le rire, car avec un visage triste le cœur devient meilleur.", "4": "Le cœur des sages est dans la maison de deuil ; le cœur des gens stupides dans la maison de joie.", "5": "Mieux vaut écouter les reproches d’un sage qu’être homme à écouter la chanson des gens stupides.", "6": "Comme les épines qui crépitent sous la marmite, tel est le rire des gens stupides. C’est encore là une futilité.", "7": "L’oppression fait du sage un fou ; les cadeaux font perdre la raison.", "8": "Mieux vaut la fin d’une chose que son commencement ; mieux vaut un esprit patient qu’un esprit hautain.", "9": "Ne te presse pas d’être contrarié dans ton esprit, car c’est sur le sein des gens stupides que repose la contrariété.", "10": "Ne dis pas : « Pourquoi les jours passés étaient-ils meilleurs que ceux-ci ? » Car ce n’est pas la sagesse qui te ferait poser cette question.", "11": "La sagesse vaut un patrimoine, elle est un avantage pour ceux qui voient le soleil.", "12": "Car à l’ombre de la sagesse on est comme à l’ombre de l’argent ; l’avantage de la connaissance, c’est que la sagesse assure la vie des sages.", "13": "Regarde l’œuvre de Dieu : qui pourra redresser ce qu’il a courbé ?", "14": "Au jour du bonheur, sois heureux, et au jour du malheur, regarde : Dieu a fait l’un exactement comme l’autre, de telle sorte que l’être humain ne trouve rien de son avenir.", "15": "J’ai vu tout cela pendant mes jours futiles. Il y a tel juste qui disparaît par sa justice, et tel méchant qui prolonge son existence par sa méchanceté.", "16": "Ne sois pas juste à l’excès et ne te montre pas trop sage : pourquoi te détruirais-tu ?", "17": "Ne sois pas méchant à l’excès, ne sois pas fou : pourquoi mourrais-tu avant ton temps ?", "18": "Il est bon que tu retiennes ceci sans laisser échapper cela ; car celui qui craint Dieu trouve une issue en toutes situations.", "19": "La sagesse rend le sage plus fort que dix gouverneurs dans une ville.", "20": "Il n’y a pas sur la terre de juste qui fasse le bien sans pécher.", "21": "Ne prête pas attention à toutes les paroles qu’on dit, de peur que tu n’entendes ton serviteur te maudire ;", "22": "car tu sais bien que tu en as toi-même maudit d’autres.", "23": "Tout cela, je l’ai mis à l’épreuve par la sagesse. J’ai dit : « J’aurai de la sagesse », mais elle reste loin de moi.", "24": "Lointain est ce qui est ; profond, profond ; qui peut le trouver ?", "25": "Je me suis appliqué à savoir, à explorer et à chercher la sagesse et la raison, à savoir que la méchanceté est stupide, et la folie démente.", "26": "Or j’ai trouvé plus amer que la mort : la femme, qui est un piège, dont le cœur est un filet et dont les mains sont des liens ; celui qui plaît à Dieu lui échappe, mais le pécheur sera pris par elle.", "27": "Voilà ce que j’ai trouvé, dit Qohéleth, en les considérant une à une pour en trouver la raison ;", "28": "je cherche encore, et je n’ai pas trouvé. J’ai trouvé un homme entre mille ; mais une femme entre elles toutes, je ne l’ai pas trouvée.", "29": "Voilà seulement ce que j’ai trouvé : c’est que Dieu a fait les humains droits ; mais eux ont cherché bien des subtilités."}, "8": {"1": "Qui est comme le sage ? Qui sait interpréter les choses ? La sagesse de l’homme fait briller son visage, et la sévérité de son visage se dissipe.", "2": "Je dis : Observe les ordres du roi, et cela à cause du serment de Dieu.", "3": "Ne te presse pas de t’éloigner de lui et ne persiste pas dans une mauvaise cause ; car il fait tout ce qui lui plaît.", "4": "Quoi que dise le roi, il est le maître ; qui donc lui dira : « Que fais-tu ? »", "5": "Celui qui observe le commandement ne connaîtra rien de mauvais ; le cœur sage connaîtra le temps et le jugement.", "6": "Car il y a pour chaque chose un temps et un jugement ; le mal de l’être humain est grave pour lui.", "7": "En effet, il ne sait pas ce qui sera ; qui pourrait lui dire comment cela sera ?", "8": "Personne n’est maître du souffle, pour le retenir ; nul n’a de pouvoir sur le jour de la mort ; il n’y a pas d’exemption à la guerre, et la méchanceté ne permet pas aux méchants d’échapper.", "9": "J’ai vu tout cela en réfléchissant à toute l’œuvre qui se fait sous le soleil. Il y a un temps où l’être humain exerce son pouvoir sur l’être humain pour son malheur.", "10": "Ainsi j’ai vu des méchants ensevelis ; on allait, on venait du lieu sacré en oubliant dans la ville comment ils avaient agi. C’est encore là une futilité.", "11": "Parce qu’une sentence contre une mauvaise action n’est pas exécutée rapidement, le cœur des humains, au dedans d’eux, est rempli du désir de mal agir.", "12": "Le pécheur peut mal agir cent fois et prolonger son existence, je sais pourtant, moi, qu’il y aura du bonheur pour ceux qui craignent Dieu, parce qu’ils ont de la crainte devant lui ;", "13": "mais il n’y aura pas de bonheur pour le méchant, et il ne prolongera pas ses jours, pas plus que l’ombre, parce qu’il n’a pas de crainte devant Dieu.", "14": "C’est une futilité qui a cours sur la terre : il y a des justes dont le sort conviendrait à l’œuvre des méchants, et des méchants dont le sort conviendrait à l’œuvre des justes. Je dis que c’est encore là une futilité.", "15": "J’ai donc fait l’éloge de la joie, parce qu’il n’y a rien de bon pour l’être humain sous le soleil, sinon de manger, de boire et de se réjouir ; c’est là ce qui doit l’accompagner dans son travail, pendant les jours de la vie que Dieu lui donne sous le soleil.", "16": "Lorsque j’ai décidé de connaître la sagesse et de voir l’occupation qui a cours sur la terre – car les yeux de l’homme ne voient le sommeil ni le jour ni la nuit –", "17": "j’ai vu toute l’œuvre de Dieu : l’être humain ne peut pas trouver l’œuvre qui se fait sous le soleil ; ce que l’être humain cherche avec peine, il ne le trouvera pas ; et même si le sage prétend connaître, il ne peut pas trouver."}, "9": {"1": "Tout cela, j’y ai réfléchi ; ce que j’ai constaté, c’est que les justes, les sages et leurs labeurs sont dans la main de Dieu ; l’amour comme la haine, l’être humain ne les connaît pas ; tout est devant lui.", "2": "Tout arrive également à tous : même sort pour le juste et pour le méchant, pour le bon, pour le pur et pour l’impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas ; il en est du bon comme du pécheur, de celui qui prête serment comme de celui qui craint le serment.", "3": "Voici un mal parmi tout ce qui se fait sous le soleil : c’est qu’il y a pour tous un même sort ; aussi le cœur des humains est rempli de mal, et la démence est dans leur cœur pendant leur vie ; et après... chez les morts !", "4": "En effet, celui qui est associé à tous les vivants peut avoir confiance ; un chien vivant vaut mieux qu’un lion mort.", "5": "Les vivants, en effet, savent qu’ils mourront ; mais les morts ne savent rien ; pour eux il n’y a plus de salaire, puisque leur souvenir est oublié.", "6": "Leur amour, leur haine et leur passion jalouse ont déjà disparu ; ils n’auront plus jamais de part à tout ce qui se fait sous le soleil.", "7": "Va, mange ton pain avec joie, et bois ton vin le cœur content : déjà Dieu a agréé tes œuvres.", "8": "Qu’en tout temps tes vêtements soient blancs, et que l’huile ne manque pas sur ta tête.", "9": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de la vie futile que Dieu t’a donnée sous le soleil, pendant tous tes jours futiles ; car c’est ta part dans la vie et dans le travail que tu fais sous le soleil.", "10": "Tout ce que ta main trouve à faire, avec ta force, fais-le ; car il n’y a ni activité, ni raison, ni connaissance, ni sagesse dans le séjour des morts, où tu vas.", "11": "J’ai encore vu sous le soleil que la course n’appartient pas aux rapides, ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur à ceux qui savent, car tous sont à la merci des temps et des circonstances.", "12": "L’être humain ne connaît pas plus son temps que les poissons qui sont pris au filet, pour leur malheur, ou que les oiseaux qui sont pris au piège ; comme eux, les humains sont attrapés à l’heure néfaste qui s’abat sur eux à l’improviste.", "13": "J’ai aussi vu sous le soleil cet exemple de sagesse qui m’a paru remarquable :", "14": "Il y avait une petite ville, avec peu d’hommes ; un roi puissant vint contre elle, l’investit et bâtit contre elle de grands ouvrages de siège.", "15": "Il se trouvait là un homme pauvre et sage qui délivra la ville par sa sagesse. Et personne ne s’est souvenu de cet homme pauvre.", "16": "J’ai dit : Mieux vaut la sagesse que la vaillance. Cependant la sagesse du pauvre est méprisée, et ses paroles ne sont pas écoutées.", "17": "Les paroles des sages, écoutées dans le calme, valent mieux que les cris de celui qui gouverne parmi les gens stupides.", "18": "Mieux vaut la sagesse que des armes de combat ; un seul pécheur anéantit beaucoup de bien."}, "10": {"1": "Les mouches mortes rendent puante l’huile du parfumeur et la font fermenter ; un peu de folie l’emporte sur la sagesse et sur la gloire.", "2": "Le cœur du sage l’incline à sa droite, le cœur de l’homme stupide à sa gauche.", "3": "Quand le fou va son chemin, la raison lui manque ; il dit à chacun qu’il est fou !", "4": "Si l’esprit de celui qui gouverne s’élève contre toi, ne quitte pas ta place ; car le calme évite de grands péchés.", "5": "Il est un malheur que j’ai vu sous le soleil, comme une erreur échappée à celui qui est le maître :", "6": "la sottise est souvent haut placée, tandis que des riches croupissent tout en bas.", "7": "J’ai vu des esclaves sur des chevaux, et des princes marcher à pied comme des esclaves.", "8": "Celui qui creuse une fosse y tombe, celui qui ouvre une brèche dans une clôture est mordu par un serpent.", "9": "Celui qui remue des pierres se blesse, celui qui fend du bois court un risque.", "10": "Si le fer est émoussé et qu’on n’en aiguise pas le tranchant, on devra redoubler de vigueur ; l’avantage de la sagesse, c’est qu’elle procure le succès.", "11": "Si le serpent mord quand le charme n’opère pas, il n’y a pas d’avantage pour celui qui sait se servir de sa langue.", "12": "Les paroles de la bouche du sage sont pleines de grâce ; les lèvres de l’homme stupide causent sa perte.", "13": "Le début des paroles de sa bouche est une folie, et la fin de son discours est une démence funeste.", "14": "Le fou multiplie les paroles. L’être humain ne sait pas ce qui sera ; qui lui dira ce qui sera après lui ?", "15": "Le travail de l’homme stupide le fatigue, parce qu’il ne sait pas aller à la ville.", "16": "Malheureux es-tu, pays dont le roi est un jeune homme, et dont les princes mangent dès le matin !", "17": "Heureux es-tu, pays dont le roi est un fils de notables, et dont les princes mangent au temps convenable, pour prendre des forces, et sans beuveries !", "18": "Quand les mains sont paresseuses, la charpente s’affaisse ; quand les bras retombent, la maison a des gouttières.", "19": "On fait des repas pour se divertir, le vin rend la vie joyeuse, l’argent répond à tout.", "20": "Ne maudis pas un roi, même dans ta pensée ; dans ta chambre à coucher ne maudis pas un riche ; car l’oiseau du ciel en emporterait l’écho, la gent ailée rapporterait la chose."}, "11": {"1": "Jette ton pain sur l’eau, car avec le temps tu le retrouveras ;", "2": "donne une part à sept, et même à huit, car tu ne sais pas quel malheur peut arriver sur la terre.", "3": "Quand les nuages sont remplis de pluie, ils la déversent sur la terre ; si un arbre tombe, vers le sud ou vers le nord, c’est au lieu où l’arbre est tombé qu’il restera.", "4": "Qui observe le vent ne sème pas ; qui regarde les nuages ne moissonne pas.", "5": "De même que tu ne sais pas comment le souffle ou les os se forment dans le ventre de la femme enceinte, de même tu ne connais pas l’œuvre de Dieu qui fait tout.", "6": "Dès le matin sème ta semence, le soir ne repose pas ta main ; car tu ne sais pas ce qui réussira, ceci ou cela, ou si l’un comme l’autre sont également bons.", "7": "La lumière est douce ; il est bon pour les yeux de voir le soleil.", "8": "Si donc quelqu’un vit beaucoup d’années, qu’il se réjouisse de chacune d’elles, et qu’il se rappelle que les jours de ténèbres seront nombreux : tout ce qui arrive n’est que futilité.", "9": "Jeune homme, réjouis-toi de tes jeunes années, que ton cœur te rende heureux pendant les jours de ta jeunesse ; suis les voies de ton cœur et les regards de tes yeux ; sache que pour tout cela Dieu te fera venir en jugement.", "10": "Ecarte donc de ton cœur la contrariété, éloigne le malheur de ta chair ; car jeunesse et fraîcheur ne sont que futilité."}, "12": {"1": "Souviens-toi de ton Créateur pendant les jours de ta jeunesse, avant que viennent les jours du malheur et qu’arrivent les années dont tu diras : « Je n’y trouve aucun plaisir » ;", "2": "avant que s’obscurcissent le soleil et la lumière, la lune et les étoiles, et que les nuages reviennent après la pluie.", "3": "Ce jour-là les gardiens de la maison tremblent, les hommes vaillants se courbent ; les meunières, trop peu nombreuses, cessent de moudre, celles qui regardent par les fenêtres sont dans l’obscurité,", "4": "les deux battants de la porte se ferment sur la rue tandis que baisse le bruit de la meule ; on se lève au chant de l’oiseau, toutes les chanteuses s’affaiblissent ;", "5": "on a peur de ce qui est élevé, il y a des terreurs en chemin, l’amandier fleurit, le criquet devient pesant, la câpre n’a plus d’effet, car l’être humain s’en va vers ce qui sera pour toujours sa demeure, et le cortège de lamentations passe dans la rue ;", "6": "avant que le cordon d’argent se détache, que le réservoir d’or se casse, que la jarre se brise à la fontaine, que la poulie se casse et tombe dans la citerne ;", "7": "avant que la poussière retourne à la terre, selon ce qu’elle était, et que le souffle retourne à Dieu qui l’a donné.", "8": "Futilité complète, dit Qohéleth, tout n’est que futilité.", "9": "Outre que Qohéleth fut un sage, il a encore appris la connaissance au peuple ; il a pesé, examiné à fond et mis en ordre un grand nombre de maximes.", "10": "Qohéleth s’est efforcé de trouver des paroles qui plaisent ; elles ont été écrites exactement, ce sont des paroles de vérité.", "11": "Les paroles des sages sont comme des aiguillons ; les auteurs de recueils sont comme des clous plantés. C’est le don d’un seul berger.", "12": "Quant au reste, mon fils, tires-en instruction : à faire un grand nombre de livres, il n’y aurait pas de fin, et beaucoup d’étude est une fatigue pour la chair.", "13": "Ecoutons la conclusion de tout le discours : Crains Dieu et observe ses commandements. C’est là tout l’humain.", "14": "Car Dieu fera venir toute œuvre en jugement, pour tout ce qui est caché – que ce soit bien ou mal."}}}