{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Ephésiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, à ceux qui, à Ephèse, sont saints et dignes de confiance en Jésus-Christ :", "2": "Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ !", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ, qui nous a bénis de toute bénédiction spirituelle dans les lieux célestes, dans le Christ.", "4": "En lui, il nous a choisis avant la fondation du monde, pour que nous soyons saints et sans défaut devant lui. Dans son amour,", "5": "il nous a destinés d’avance, par Jésus-Christ, à l’adoption filiale, pour lui, selon sa volonté bienveillante,", "6": "afin de célébrer la gloire de sa grâce, dont il nous a comblés en son bien-aimé.", "7": "En lui, nous avons la rédemption par son sang, le pardon des fautes selon la richesse de sa grâce,", "8": "qu’il nous a octroyée abondamment, en toute sagesse et intelligence.", "9": "Il nous a fait connaître le mystère de sa volonté, le projet bienveillant qu’il s’était proposé en lui,", "10": "pour le réaliser quand les temps seraient accomplis : récapituler tout dans le Christ, ce qui est dans les cieux comme ce qui est sur la terre.", "11": "En lui, nous avons aussi reçu notre part d’héritage, nous qui avons été destinés d’avance, selon le projet de celui qui opère en tout selon les décisions de sa volonté,", "12": "à célébrer sa gloire, nous qui, d’avance, avons mis notre espérance dans le Christ.", "13": "En lui, vous aussi, après avoir entendu la parole de la vérité, la bonne nouvelle de votre salut, en lui, vous êtes venus à la foi et vous avez été scellés de l’Esprit saint qui avait été promis", "14": "et qui constitue les arrhes de notre héritage, pour la rédemption de ce qu’il s’est acquis, afin de célébrer sa gloire.", "15": "C’est pourquoi moi aussi, ayant entendu parler de votre foi dans le Seigneur Jésus et de votre amour pour tous les saints,", "16": "je ne cesse de rendre grâce pour vous : je fais mention de vous dans mes prières,", "17": "afin que le Dieu de notre Seigneur Jésus-Christ, le Père glorieux, vous donne un esprit de sagesse et de révélation qui vous le fasse connaître ;", "18": "qu’il illumine les yeux de votre cœur, pour que vous sachiez quelle est l’espérance qui s’attache à son appel, quelle est la glorieuse richesse de son héritage au milieu des saints,", "19": "et quelle est la grandeur surabondante de sa puissance envers nous qui croyons, selon l’opération souveraine de sa force.", "20": "Il l’a mise en œuvre dans le Christ, en le réveillant d’entre les morts et en le faisant asseoir à sa droite dans les lieux célestes,", "21": "au-dessus de tout principat, de toute autorité, de toute puissance, de toute seigneurie, de tout nom qui puisse se prononcer, non seulement dans ce monde-ci, mais encore dans le monde à venir.", "22": "Il a tout mis sous ses pieds et l’a donné comme tête, au-dessus de tout, à l’Eglise", "23": "qui est son corps, la plénitude de celui qui remplit tout en tous."}, "2": {"1": "Quant à vous, vous étiez morts du fait de vos fautes, des péchés", "2": "auxquels vous vous adonniez autrefois sous l’empire de ce monde, le prince de l’autorité de l’air, cet esprit qui est maintenant à l’œuvre chez les rebelles.", "3": "Nous tous aussi, nous étions de leur nombre et nous nous conduisions autrefois selon les désirs de notre chair, nous faisions les volontés de notre chair et de nos pensées, et nous étions par nature voués à la colère, comme les autres.", "4": "Mais Dieu est riche de compassion et, à cause du grand amour dont il nous a aimés,", "5": "nous qui étions morts du fait de nos fautes, il nous a rendus vivants avec le Christ – c’est par grâce que vous êtes sauvés.", "6": "Il nous a réveillés ensemble et fait asseoir ensemble dans les lieux célestes, en Jésus-Christ,", "7": "pour montrer dans les temps à venir la richesse surabondante de sa grâce par sa bonté envers nous en Jésus-Christ.", "8": "C’est par la grâce, en effet, que vous êtes sauvés au moyen de la foi. Cela ne vient pas de vous, c’est le don de Dieu.", "9": "Ce n’est pas en vertu des œuvres, pour que personne ne puisse faire le fier.", "10": "Car nous sommes son ouvrage, nous avons été créés en Jésus-Christ pour des œuvres bonnes que Dieu a préparées d’avance, afin que nous nous y adonnions.", "11": "Souvenez-vous donc de ceci : vous qui étiez autrefois les non-Juifs dans la chair, qui étiez traités d’incirconcis par ceux qui se disent circoncis et qui le sont dans la chair et par des mains humaines,", "12": "vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.", "13": "Mais maintenant, en Jésus-Christ, vous qui autrefois étiez loin, vous êtes devenus proches, par le sang du Christ.", "14": "Car c’est lui qui est notre paix, lui qui a fait que les deux soient un, en détruisant le mur de séparation, l’hostilité. Il a, dans sa chair,", "15": "réduit à rien la loi avec ses commandements et leurs prescriptions, pour créer en lui, avec les deux, un seul homme nouveau, en faisant la paix,", "16": "et pour réconcilier avec Dieu les deux en un seul corps, par la croix, en tuant par elle l’hostilité.", "17": "Il est venu annoncer, comme une bonne nouvelle, la paix à vous qui étiez loin et la paix à ceux qui étaient proches ;", "18": "par lui, en effet, nous avons les uns et les autres accès auprès du Père, dans un même Esprit.", "19": "Ainsi donc, vous n’êtes plus des étrangers ni des exilés ; mais vous êtes concitoyens des saints, membres de la maison de Dieu.", "20": "Vous avez été construits sur les fondations constituées par les apôtres et prophètes, Jésus-Christ lui-même étant la pierre de l’angle.", "21": "C’est en lui que toute construction bien coordonnée s’élève pour être, dans le Seigneur, un sanctuaire saint.", "22": "C’est en lui que, vous aussi, vous êtes construits ensemble pour être une habitation de Dieu, dans l’Esprit."}, "3": {"1": "A cause de cela, moi, Paul, le prisonnier de Jésus-Christ pour vous, les non-Juifs...", "2": "si du moins vous avez entendu parler de l’intendance de la grâce de Dieu qui m’a été accordée pour vous.", "3": "C’est par révélation que le mystère a été porté à ma connaissance, comme je viens de l’écrire en quelques mots.", "4": "En lisant cela, vous pouvez comprendre l’intelligence que j’ai du mystère du Christ.", "5": "Ce mystère n’avait pas été porté à la connaissance des fils des hommes dans les autres générations comme il a été révélé maintenant par l’Esprit à ses saints apôtres et prophètes :", "6": "à savoir que les non-Juifs ont un même héritage, sont un même corps et participent à la même promesse, en Jésus-Christ, par la bonne nouvelle", "7": "dont je suis devenu ministre, selon le don de la grâce de Dieu qui m’a été accordée par l’opération de sa puissance.", "8": "A moi, le moindre de tous les saints, cette grâce a été accordée d’annoncer aux non-Juifs, comme une bonne nouvelle, la richesse insondable du Christ", "9": "et de mettre en lumière pour tous la réalisation du mystère caché de tout temps en Dieu, le créateur de tout ;", "10": "afin que la sagesse de Dieu, dans sa grande diversité, soit maintenant portée, par l’Eglise, à la connaissance des principats et des autorités dans les lieux célestes", "11": "selon le projet éternel qu’il a réalisé en Jésus-Christ, notre Seigneur.", "12": "C’est en lui, par sa foi, que nous avons l’assurance nécessaire pour nous approcher de Dieu avec confiance.", "13": "Je vous demande donc de ne pas perdre courage à cause des détresses que j’endure pour vous : elles sont votre gloire.", "14": "C’est pourquoi je fléchis les genoux devant le Père,", "15": "de qui toute famille dans les cieux et sur la terre tient son nom,", "16": "afin qu’il vous donne, selon la richesse de sa gloire, d’être rendus forts et puissants par son Esprit, au profit de l’homme intérieur ;", "17": "que le Christ habite dans votre cœur par la foi et que vous soyez enracinés et fondés dans l’amour,", "18": "pour être capables de comprendre, avec tous les saints, quelle est la largeur, la longueur, la profondeur et la hauteur,", "19": "et de connaître l’amour du Christ qui surpasse la connaissance, de sorte que vous soyez remplis jusqu’à toute la plénitude de Dieu.", "20": "A celui qui peut, par la puissance qui est à l’œuvre en nous, faire infiniment au-delà de tout ce que nous demandons ou pensons,", "21": "à lui la gloire dans l’Eglise et en Jésus-Christ, dans toutes les générations, à tout jamais. Amen !"}, "4": {"1": "Je vous encourage donc, moi, le prisonnier dans le Seigneur, à vous comporter d’une manière digne de l’appel que vous avez reçu,", "2": "en toute humilité et douceur, avec patience. Supportez-vous les uns les autres, dans l’amour,", "3": "en vous efforçant de conserver l’unité de l’Esprit par le lien de la paix.", "4": "Il y a un seul corps et un seul Esprit, tout comme vous avez aussi été appelés dans une seule espérance, celle de votre appel ;", "5": "il y a un seul Seigneur, une seule foi, un seul baptême,", "6": "un seul Dieu et Père de tous, qui est au-dessus de tous, par tous et en tous.", "7": "Mais à chacun de nous la grâce a été accordée selon la mesure du don du Christ.", "8": "C’est pourquoi il dit :  Il est monté dans la hauteur,  il a emmené des captifs,  il a fait des dons aux humains .", "9": "Or, que signifie : il est monté, sinon qu’il est aussi descendu dans les régions inférieures, sur la terre ?", "10": "Celui qui est descendu, c’est le même qui est monté au-dessus de tous les cieux, afin de remplir tout.", "11": "C’est lui qui a donné les uns comme apôtres, d’autres comme prophètes, d’autres comme annonciateurs de la bonne nouvelle, d’autres comme bergers et maîtres,", "12": "afin de former les saints pour l’œuvre du ministère, pour la construction du corps du Christ,", "13": "jusqu’à ce que nous soyons tous parvenus à l’unité de la foi et de la connaissance du Fils de Dieu, à l’état de l’homme adulte, à la mesure de la stature parfaite du Christ.", "14": "Ainsi nous ne serons plus des tout-petits ballottés par les flots et entraînés à tout vent d’enseignement, joués et égarés par la ruse et les manœuvres des gens ;", "15": "en disant la vérité, dans l’amour, nous croîtrons à tous égards en celui qui est la tête, le Christ.", "16": "C’est par lui que le corps tout entier, bien coordonné et uni grâce à toutes les jointures qui le desservent, met en œuvre sa croissance dans la mesure qui convient à chaque partie, pour se construire lui-même dans l’amour.", "17": "Voici donc ce que je dis et ce que j’atteste dans le Seigneur : c’est que vous ne devez plus vous comporter comme les gens des nations se comportent, dans la futilité de leur jugement.", "18": "Ils ont l’intelligence obscurcie, ils sont étrangers à la vie de Dieu à cause de l’ignorance qui est en eux, parce que leur cœur est obtus.", "19": "Ayant perdu tout sens moral, ils se sont livrés à la débauche, pour commettre avec avidité toute sorte d’impureté.", "20": "Mais vous, ce n’est pas ainsi que vous avez appris le Christ,", "21": "si du moins c’est bien lui que vous avez entendu et si c’est en lui que vous avez été instruits, conformément à la vérité qui est en Jésus :", "22": "il s’agit de vous défaire de l’homme ancien qui correspond à votre conduite passée et qui périt sous l’effet des désirs trompeurs,", "23": "d’être renouvelés par l’Esprit dans votre intelligence", "24": "et de revêtir l’homme nouveau, qui a été créé selon Dieu dans la justice et la sainteté que produit la vérité.", "25": "Rejetez donc le mensonge, et que chacun de vous parle avec vérité à son prochain ; car nous faisons partie les uns des autres.", "26": "Si vous vous mettez en colère, ne péchez pas ; que le soleil ne se couche pas sur votre irritation ;", "27": "ne laissez pas de place au diable.", "28": "Que le voleur ne vole plus ; qu’il se donne plutôt de la peine à travailler honnêtement de ses propres mains, pour avoir de quoi donner à celui qui est dans le besoin.", "29": "Qu’il ne sorte de votre bouche aucune parole malsaine mais, s’il en est besoin, une bonne parole qui soit constructive et communique une grâce à ceux qui l’entendent.", "30": "N’attristez pas l’Esprit saint de Dieu, par lequel vous avez été scellés pour un jour de rédemption.", "31": "Que toute amertume, animosité, colère, clameur, calomnie, ainsi que toute malfaisance, soient enlevées du milieu de vous.", "32": "Soyez bons les uns envers les autres, pleins d’une tendre bienveillance ; faites-vous grâce, comme Dieu vous a fait grâce dans le Christ."}, "5": {"1": "Imitez donc Dieu, comme des enfants bien-aimés,", "2": "et vivez dans l’amour, tout comme le Christ aussi nous a aimés et s’est livré lui-même à Dieu pour nous en offrande et en sacrifice, comme un parfum de bonne odeur.", "3": "Que l’inconduite sexuelle, l’impureté sous toutes ses formes ou l’avidité ne soient pas même mentionnées parmi vous, comme il convient à des saints ;", "4": "pas de choses choquantes, pas de propos extravagants, pas de bouffonneries, cela est malséant ; mais plutôt des actions de grâces.", "5": "Car, sachez-le bien, aucun de ceux qui se livrent à l’inconduite sexuelle, à l’impureté ou à l’avidité – c’est-à-dire à l’idolâtrie – n’a d’héritage dans le royaume du Christ et de Dieu.", "6": "Que personne ne vous trompe par des discours vides ; car c’est pour cela que la colère de Dieu vient sur les rebelles.", "7": "N’ayez donc aucune part avec eux.", "8": "Autrefois, en effet, vous étiez ténèbres, mais maintenant vous êtes lumière dans le Seigneur. Vivez comme des enfants de lumière ;", "9": "car le fruit de la lumière consiste en toute sorte de bonté, de justice et de vérité.", "10": "Sachez discerner ce qui est agréé du Seigneur ;", "11": "et ne vous associez pas aux œuvres stériles des ténèbres, mais plutôt dévoilez-les.", "12": "En effet, ce qu’ils font en secret, il est choquant même d’en parler.", "13": "Mais tout cela, une fois dévoilé, est rendu manifeste par la lumière,", "14": "car tout ce qui devient manifeste est lumière. C’est pourquoi il dit : Réveille-toi, toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera.", "15": "Veillez donc avec soin à la façon dont vous vous comportez : que ce ne soit pas comme des fous, mais comme des sages.", "16": "Rachetez le temps, car les jours sont mauvais.", "17": "Ne soyez donc pas sans intelligence, mais comprenez quelle est la volonté du Seigneur.", "18": "Ne vous enivrez pas de vin : il mène à la débauche. Au contraire, soyez remplis par l’Esprit ;", "19": "parlez-vous par des cantiques, des hymnes et des chants spirituels ; chantez et célébrez le Seigneur de tout votre cœur ;", "20": "rendez toujours grâce pour tout, au nom de notre Seigneur Jésus-Christ, à celui qui est Dieu et Père.", "21": "Soumettez-vous les uns aux autres dans la crainte du Christ ;", "22": "ainsi les femmes à leur mari, comme au Seigneur ;", "23": "car l’homme est la tête de la femme, comme le Christ est la tête de l’Eglise, qui est son corps et dont il est le Sauveur ;", "24": "en tout cas, comme l’Eglise se soumet au Christ, qu’ainsi les femmes se soumettent en tout à leur mari.", "25": "Maris, aimez votre femme comme le Christ a aimé l’Eglise : il s’est livré lui-même pour elle,", "26": "afin de la consacrer en la purifiant par le bain d’eau et la Parole,", "27": "pour faire paraître devant lui cette Eglise glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et sans défaut.", "28": "De même, les maris doivent aimer leur femme comme leur propre corps. Celui qui aime sa femme s’aime lui-même.", "29": "Jamais personne, en effet, n’a détesté sa propre chair ; au contraire, il la nourrit et en prend soin, comme le Christ le fait pour l’Eglise,", "30": "parce que nous faisons partie de son corps.", "31": "C’est pourquoi l’homme quittera son père et sa mère pour s’attacher à sa femme, et les deux seront une seule chair .", "32": "Il y a là un grand mystère ; je dis, moi, qu’il se rapporte au Christ et à l’Eglise.", "33": "Quoi qu’il en soit, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari."}, "6": {"1": "Enfants, obéissez à vos parents dans le Seigneur, car cela est juste :", "2": "Honore ton père et ta mère – c’est le premier commandement accompagné d’une promesse –", "3": "pour que tu sois heureux et que tu vives longtemps sur la terre .", "4": "Et vous, pères, n’irritez pas vos enfants, mais élevez-les par l’éducation et les avertissements du Seigneur.", "5": "Esclaves, obéissez à vos maîtres selon la chair avec crainte et tremblement, dans la simplicité de votre cœur, comme au Christ ;", "6": "non pas seulement sous leurs yeux, comme s’il s’agissait de plaire à des humains, mais comme des esclaves du Christ, qui font de toute leur âme la volonté de Dieu.", "7": "Servez de bon gré, comme des esclaves du Seigneur et non comme ceux des humains,", "8": "sachant que chacun, esclave ou homme libre, recueillera du Seigneur le bien qu’il aura lui-même fait.", "9": "Quant à vous, maîtres, agissez de même à l’égard de vos esclaves ; abstenez-vous de menaces, sachant que leur Maître et le vôtre est dans les cieux et qu’il n’y a pas de partialité chez lui.", "10": "Au reste, soyez puissants dans le Seigneur, par sa force souveraine.", "11": "Revêtez toutes les armes de Dieu, afin de pouvoir tenir bon devant les manœuvres du diable.", "12": "En effet, ce n’est pas contre le sang et la chair que nous luttons, mais contre les principats, contre les autorités, contre les pouvoirs de ce monde de ténèbres, contre les puissances spirituelles mauvaises qui sont dans les lieux célestes.", "13": "Prenez donc toutes les armes de Dieu, afin que vous puissiez résister dans le jour mauvais et, après avoir tout mis en œuvre, tenir bon.", "14": "Oui, tenez bon : ceignez vos reins de vérité et revêtez la cuirasse de la justice ;", "15": "mettez pour chaussures à vos pieds les bonnes dispositions que donne la bonne nouvelle de la paix ;", "16": "prenez, en toutes circonstances, le bouclier de la foi, avec lequel vous pourrez éteindre tous les traits enflammés du Mauvais ;", "17": "prenez aussi le casque du salut et l’épée de l’Esprit, qui est la Parole de Dieu.", "18": "Priez en tout temps par l’Esprit, avec toutes sortes de prières et de supplications. Pour ce faire, restez éveillés et consacrez-vous toujours assidûment à supplier pour tous les saints ;", "19": "pour moi aussi, afin que la parole, quand j’ouvre la bouche, me soit donnée pour que je fasse connaître, avec assurance, le mystère de la bonne nouvelle,", "20": "pour lequel je suis ambassadeur dans les chaînes ; que j’en parle avec assurance comme je dois en parler.", "21": "Pour que vous sachiez, vous aussi, quelle est ma situation et ce que je fais, Tychique qui est, dans le Seigneur, le frère bien-aimé et le ministre digne de confiance, vous mettra au courant de tout.", "22": "Je vous l’envoie tout exprès, pour que vous connaissiez notre situation et qu’il vous encourage.", "23": "Que la paix et l’amour soient accordés aux frères avec la foi, de la part de Dieu, le Père, et du Seigneur Jésus-Christ !", "24": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ dans l’impérissable !"}}}