{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Esaïe", "chapters": {"1": {"1": "Vision d’Esaïe, fils d’Amots, qu’il eut sur Juda et Jérusalem, aux jours d’Ozias, de Jotam, d’Achaz, d’Ezéchias, rois de Juda.", "2": "Ciel, écoute ! Terre, prête l’oreille ! – c’est le Seigneur qui parle. J’ai éduqué et élevé des fils, mais ils se sont révoltés contre moi.", "3": "Le bœuf connaît son propriétaire, l’âne connaît la mangeoire où ses maîtres le nourrissent ; Israël, lui, ne connaît rien, mon peuple ne comprend rien.", "4": "Quel malheur pour cette nation pécheresse, pour ce peuple chargé de fautes, pour cette engeance mauvaise, pour ces fils pervertis ! Ils ont abandonné le Seigneur , ils ont bafoué le Saint d’Israël. Ils ont déserté...", "5": "Où donc vous frapper encore, quand vous ajoutez à la subversion ? Toute la tête est malade, tout le cœur est souffrant.", "6": "Depuis les pieds jusqu’à la tête, rien n’est en bon état ; blessures, meurtrissures, plaies vives n’ont été ni pansées, ni bandées, ni adoucies par l’huile.", "7": "Votre pays est dévasté, vos villes sont incendiées, des étrangers dévorent votre terre devant vous. C’est une dévastation comme une destruction d’étrangers.", "8": "Et Sion la belle est restée comme une hutte dans une vigne, comme une cabane dans un champ de concombres, comme une ville préservée !", "9": "Si le Seigneur (YHWH) des Armées ne nous avait laissé des survivants, nous serions vite devenus comme Sodome, nous ressemblerions à Gomorrhe.", "10": "Ecoutez la parole du Seigneur , chefs de Sodome ! Prête l’oreille à la loi de notre Dieu, peuple de Gomorrhe !", "11": "Qu’ai-je à faire de la multitude de vos sacrifices ? dit le Seigneur . Je suis rassasié des holocaustes de béliers et de la graisse des bêtes grasses ; je ne prends pas plaisir au sang des taureaux, des agneaux et des boucs.", "12": "Quand vous venez pour paraître en ma présence, qui vous demande de fouler les cours de mon temple ?", "13": "Cessez d’apporter des offrandes inutiles : l’encens est pour moi une abomination ; quant aux nouvelles lunes, aux sabbats et aux convocations, je ne supporte pas le mal avec les assemblées solennelles.", "14": "Je déteste vos nouvelles lunes et vos rencontres festives, elles me pèsent ; je suis las de les supporter.", "15": "Quand vous tendez les mains, je ferme les yeux pour ne pas vous voir ; quand bien même vous multipliez les prières, je n’entends pas : vos mains sont pleines de sang.", "16": "Lavez-vous, purifiez-vous, ôtez de ma vue vos agissements mauvais, cessez de faire du mal.", "17": "Apprenez à faire du bien, cherchez l’équité, redressez l’oppresseur, rendez justice à l’orphelin, défendez la veuve.", "18": "Venez, je vous prie, et argumentons, dit le Seigneur . Quand vos péchés seraient comme l’écarlate, ils deviendraient blancs comme la neige ; quand ils seraient rouges comme le cramoisi, ils deviendraient comme la laine.", "19": "Si vous voulez écouter, vous mangerez ce qu’il y a de meilleur dans le pays ;", "20": "mais si vous refusez, si vous êtes rebelles, vous serez dévorés par l’épée – c’est la bouche du Seigneur qui parle.", "21": "Comment ! La cité fidèle est devenue une prostituée ! Elle était remplie d’équité, la justice y séjournait, et maintenant ce sont des meurtriers !", "22": "Ton argent s’est changé en scories, ton vin a été coupé d’eau.", "23": "Tes chefs sont rebelles et complices des voleurs, tous aiment les pots-de-vin et courent après les récompenses ; ils ne font pas droit à l’orphelin, et la cause de la veuve ne les préoccupe pas.", "24": "A cause de cela, – déclaration du Seigneur, du Seigneur (YHWH) des Armées, l’Indomptable d’Israël – malheur ! Je tirerai satisfaction de mes adversaires, et je me vengerai de mes ennemis.", "25": "J’étendrai de nouveau la main sur toi, je passerai au creuset tes scories, comme avec de la potasse, et j’enlèverai toutes tes parcelles de plomb.", "26": "Je te donnerai de nouveau des juges comme par le passé, et des conseillers comme au début. Après cela, on t’appellera « Ville de la justice », « Cité fidèle ».", "27": "Sion sera libérée par l’équité, ceux qui y reviendront, par la justice.", "28": "Mais le désastre atteindra les révoltés comme les pécheurs, ceux qui abandonnent le Seigneur disparaîtront.", "29": "Alors on aura honte des térébinthes, objets de vos désirs, et vous rougirez des jardins que vous vous êtes choisis ;", "30": "car vous serez comme un térébinthe au feuillage flétri, comme un jardin qui n’a pas d’eau.", "31": "Le puissant sera comme de l’étoupe, et son action comme une étincelle ; ils brûleront tous les deux ensemble, il n’y aura personne pour éteindre."}, "2": {"1": "Paroles d’Esaïe, fils d’Amots, ce qu’il a vu au sujet de Juda et de Jérusalem.", "2": "Dans la suite des temps, la montagne de la maison du Seigneur sera établie au sommet des montagnes ; elle s’élèvera au-dessus des collines, et toutes les nations y afflueront.", "3": "Une multitude de peuples s’y rendra ; ils diront : Venez, montons à la montagne du Seigneur , à la maison du Dieu de Jacob ! Il nous enseignera ses voies, et nous suivrons ses sentiers. Car de Sion sortira la loi, de Jérusalem la parole du Seigneur .", "4": "Il sera juge entre les nations, il sera l’arbitre d’une multitude de peuples. De leurs épées ils forgeront des socs de charrue, de leurs lances des serpes : une nation ne lèvera plus l’épée contre une autre, et on n’apprendra plus la guerre.", "5": "Maison de Jacob, venez, marchons à la lumière du Seigneur !", "6": "Car tu as délaissé ton peuple, la maison de Jacob, parce qu’il est rempli des pratiques de l’Orient, de gens qui cherchent des présages, comme les Philistins, parce qu’il s’accorde avec les étrangers ;", "7": "son pays est rempli d’argent et d’or, infinis sont ses trésors, son pays est rempli de chevaux, infini le nombre de ses chars.", "8": "Son pays est rempli de faux dieux ; on se prosterne devant l’œuvre de ses mains, devant ce que ses doigts ont fait.", "9": "L’être humain est courbé, l’homme est abaissé, ne leur pardonne pas !", "10": "Entre dans les rochers et cache-toi dans la poussière, loin de la frayeur du Seigneur , de l’éclat de sa majesté.", "11": "Les yeux hautains de l’être humain seront abaissés, la supériorité des hommes sera courbée : le Seigneur seul sera élevé en ce jour-là.", "12": "Car c’est un jour pour le Seigneur (YHWH) des Armées, contre tout ce qui est hautain et orgueilleux, contre ce qui s’élève et doit être abaissé ;", "13": "contre tous les cèdres du Liban, hauts et élevés, et contre tous les chênes du Bashân,", "14": "contre toutes les hautes montagnes et contre toutes les collines élevées ;", "15": "contre toutes les hautes tours et contre toutes les murailles fortifiées ;", "16": "contre tous les bateaux de Tarsis et contre tous les navires précieux.", "17": "La hauteur de l’être humain sera courbée, la supériorité des hommes sera abaissée : le Seigneur seul sera élevé ce jour-là.", "18": "Tous les faux dieux seront balayés.", "19": "On entrera dans les grottes des rochers et dans les profondeurs de la poussière, loin de la frayeur du Seigneur , de l’éclat de sa majesté, quand il se lèvera pour épouvanter la terre.", "20": "En ce jour-là, l’être humain jettera aux rats et aux chauves-souris ses faux dieux d’argent et ses faux dieux d’or, qu’il s’était faits pour se prosterner devant eux ;", "21": "on entrera dans les creux des rochers et dans les fentes des rocs, loin de la frayeur du Seigneur , de l’éclat de sa majesté, quand il se lèvera pour épouvanter la terre.", "22": "Laissez donc l’être humain, qui n’a qu’un souffle dans les narines : quelle valeur a-t-il ?"}, "3": {"1": "Le Seigneur, le Seigneur (YHWH) des Armées, écarte de Jérusalem et de Juda toute ressource et tout appui, toute ressource de pain et toute ressource d’eau,", "2": "le héros et l’homme de guerre, le juge et le prophète, le devin et l’ancien,", "3": "le chef de cinquante et le notable, le conseiller, l’artisan habile et l’expert en occultisme.", "4": "Je leur donnerai des jeunes gens pour chefs, des gamins les domineront.", "5": "Parmi le peuple, l’un pressera l’autre et chacun son prochain ; le jeune homme importunera le vieillard, le vulgaire importunera l’honorable.", "6": "Alors un homme saisira son frère dans la maison paternelle : Tu as un manteau, sois notre chef ! Prends cette masse trébuchante !", "7": "Ce jour-là, l’autre s’écriera : Je ne suis pas médecin, et dans ma maison il n’y a ni pain ni manteau ; ne me nommez pas chef du peuple !", "8": "Car Jérusalem trébuche, Juda s’effondre, parce que leur langue et leurs agissements sont dirigés contre le Seigneur ; ils se rebellent devant sa gloire.", "9": "Leur audace témoigne contre eux ; leur péché, ils le montrent, comme Sodome, ils ne le cachent pas. Quel malheur pour eux ! Car ils se préparent un malheur.", "10": "Dites : Le juste est en bonne voie, il jouira du fruit de ses actes.", "11": "Quel malheur pour le méchant ! Cela ira mal pour lui, car il lui sera fait ce que ses mains ont préparé.", "12": "Mon peuple a pour oppresseurs des gamins, et des femmes le dominent ; mon peuple, tes guides t’égarent, ils effacent le chemin que tu suis.", "13": "Le Seigneur se lève pour accuser, il est debout pour juger les peuples.", "14": "Le Seigneur entre en jugement avec les anciens de son peuple et avec ses chefs : Vous avez dévoré la vigne ! Ce sont les biens dont vous avez dépouillé le pauvre qui remplissent vos maisons !", "15": "Pourquoi donc écrasez-vous mon peuple, pourquoi broyez-vous la face des pauvres ? – déclaration du Seigneur D ieu (YHWH) des Armées.", "16": "Le Seigneur dit : Parce que les filles de Sion sont hautaines, parce qu’elles marchent le cou tendu et les regards effrontés, parce qu’elles vont à petits pas et qu’elles font résonner les anneaux de leurs pieds,", "17": "le Seigneur rendra chauve le crâne des filles de Sion, le Seigneur dénudera leur front.", "18": "En ce jour-là, le Seigneur ôtera toute parure : les anneaux, les filets et les croissants ;", "19": "les pendants d’oreilles, les bracelets et les voiles ;", "20": "les coiffes d’apparat, les chaînettes de cheville et les ceintures, les boîtes de senteur et les amulettes ;", "21": "les bagues à cachet et les anneaux de nez ;", "22": "les vêtements de fête et les larges tuniques, les manteaux et les réticules,", "23": "les miroirs et les sous-vêtements, les turbans et les mantilles.", "24": "Au lieu d’essences odoriférantes, ce sera l’infection ; au lieu de ceinture, une corde ; au lieu d’une coiffure arrangée, une tonsure ; au lieu d’un manteau de luxe, un sac pour pagne ; une marque flétrissante au lieu de beauté.", "25": "Tes hommes tomberont par l’épée, tes héros à la guerre.", "26": "Ses portes gémiront et seront dans le deuil ; dépouillée, elle s’assiéra par terre."}, "4": {"1": "Sept femmes saisiront en ce jour-là un seul homme pour lui dire : Nous mangerons notre propre pain, et nous nous vêtirons de notre propre manteau ; fais-nous seulement porter ton nom ! Enlève notre déshonneur !", "2": "En ce jour-là, le germe du Seigneur deviendra beauté et gloire, et le fruit du pays deviendra orgueil et splendeur pour les rescapés d’Israël.", "3": "Alors celui qui restera à Sion et celui qui sera laissé à Jérusalem seront appelés saints, tous ceux qui seront inscrits pour obtenir la vie à Jérusalem.", "4": "Après que le Seigneur aura lavé les ordures des filles de Sion et nettoyé Jérusalem du sang qui est en son sein, par un souffle d’équité et par un souffle de destruction,", "5": "le Seigneur créera, sur toute l’étendue du mont Sion et sur ses assemblées convoquées, une nuée et de la fumée pendant le jour, et la clarté d’un feu flamboyant pendant la nuit ; car tout ce qui est glorieux sera mis à couvert.", "6": "Il y aura une hutte pour faire de l’ombre pendant la chaleur du jour, pour servir d’abri et de cachette pendant l’averse et la pluie violentes."}, "5": {"1": "Laissez-moi, je vous prie, chanter pour mon ami le chant de mon bien-aimé pour sa vigne. Mon ami avait une vigne sur un coteau fertile.", "2": "Il en travailla la terre, ôta les pierres et y planta un cépage de choix ; il bâtit une tour au milieu d’elle, il y creusa aussi une cuve. Il espérait qu’elle produirait des raisins, mais elle a produit des fruits puants !", "3": "Maintenant, habitants de Jérusalem, hommes de Juda, soyez juges, je vous prie, entre moi et ma vigne !", "4": "Qu’y avait-il encore à faire à ma vigne que je n’aie pas fait pour elle ? Pourquoi, quand j’espérais qu’elle produirait des raisins, a-t-elle produit des fruits puants ?", "5": "Maintenant laissez-moi, je vous prie, vous faire savoir ce que je ferai à ma vigne. J’en arracherai la haie, pour qu’elle soit dévorée ; j’ouvrirai des brèches dans sa clôture, pour qu’elle soit foulée aux pieds.", "6": "Je la réduirai en ruine : elle ne sera plus taillée, ni sarclée ; les ronces et les épines y croîtront. Je donnerai mes ordres aux nuages, afin qu’ils ne laissent plus tomber de pluie sur elle.", "7": "Or la vigne du Seigneur (YHWH) des Armées, c’est la maison d’Israël, et les hommes de Juda, c’est le plant qu’il chérissait. Il espérait l’équité, et voici le crime ! – la justice, et voici les cris des victimes !", "8": "Quel malheur pour ceux qui ajoutent maison à maison et qui joignent champ à champ, jusqu’à ce qu’il n’y ait plus d’espace ! Il n’y a de place que pour vous seuls dans le pays !", "9": "Voici le serment du Seigneur (YHWH) des Armées, tel que je l’ai entendu : Sans faute, ces maisons nombreuses seront dévastées, ces grandes et belles maisons n’auront plus d’habitants.", "10": "Même dix arpents de vigne ne produiront qu’un bath, et un homer de semence ne produira qu’un épha.", "11": "Quel malheur pour ceux qui se lèvent de bon matin afin de rechercher l’alcool, pour ceux qui traînent au crépuscule, échauffés par le vin !", "12": "La lyre et le luth, le tambourin, la flûte et le vin animent leurs banquets ; mais ils n’aperçoivent pas l’action du Seigneur , ils ne voient pas l’œuvre de ses mains.", "13": "C’est pourquoi mon peuple est exilé, parce qu’il n’a pas de connaissance ; sa gloire, ce sont des gens affamés, et sa multitude est desséchée par la soif.", "14": "C’est pourquoi le séjour des morts ouvre tout grand son gosier, il ouvre sa bouche sans limite ; l’élite comme la multitude de la ville y descendent, son vacarme et sa liesse.", "15": "L’être humain est courbé, l’homme est abaissé, et les yeux des gens hautains sont abaissés.", "16": "Le Seigneur (YHWH) des Armées s’élève par l’équité, le Dieu saint montre sa sainteté par la justice.", "17": "Des moutons seront là comme sur leur pâturage, et des étrangers dévoreront les possessions ruinées des riches.", "18": "Quel malheur pour ceux qui tirent le mal avec les liens de l’illusion, le péché comme avec les chaînes d’un chariot,", "19": "et qui disent : Qu’il se hâte, qu’il fasse vite son œuvre, afin que nous voyions ! Que les projets du Saint d’Israël viennent à se réaliser, et nous saurons !", "20": "Quel malheur pour ceux qui disent le mauvais bon et le bon mauvais, qui font des ténèbres une lumière et de la lumière des ténèbres, qui font de l’amertume une douceur et de la douceur une amertume !", "21": "Quel malheur pour ceux qui se croient sages et qui se considèrent comme intelligents !", "22": "Quel malheur pour ceux qui sont vaillants quand il s’agit de boire du vin, pour les héros de la préparation de l’alcool !", "23": "Ils acquittent le coupable pour un pot-de-vin et retirent au juste sa justice !", "24": "C’est pourquoi, comme une langue de feu dévore le chaume et comme le foin livré aux flammes se consume, ainsi leur racine sera comme la pourriture, et leur fleur se dissipera comme la poussière ; car ils ont rejeté la loi du Seigneur (YHWH) des Armées et bafoué la parole du Saint d’Israël.", "25": "C’est pourquoi le Seigneur se met en colère contre son peuple, il étend la main sur lui et il le frappe ; les montagnes tremblent, les cadavres sont comme des balayures dans les rues. Malgré tout cela, sa colère ne s’en retourne pas, sa main est encore étendue.", "26": "Il dresse une bannière pour les peuples lointains ; il en siffle un des extrémités de la terre, et il arrive vite, avec rapidité.", "27": "Chez lui personne n’est épuisé, personne ne trébuche ; aucun ne sommeille ni ne dort ; aucun n’a la ceinture de ses reins détachée, ni la lanière de ses sandales rompue.", "28": "Ses flèches sont aiguisées et tous ses arcs bandés ; les sabots de ses chevaux sont comme de la pierre, les roues de ses chars comme un ouragan.", "29": "Son rugissement est comme celui d’une lionne ; il rugit comme les jeunes lions, il gronde, il saisit sa proie, il l’emporte en lieu sûr, et personne ne vient la délivrer.", "30": "En ce jour-là, il y aura sur lui un grondement comme le grondement de la mer ; on regardera le pays : ce seront les ténèbres, l’angoisse, la lumière sera enténébrée par les orages."}, "6": {"1": "L’année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé ; le bas de son vêtement remplissait le temple.", "2": "Des seraphim se tenaient au-dessus de lui ; ils avaient chacun six ailes : deux dont ils se couvraient la face, deux dont ils se couvraient les jambes, et deux dont ils se servaient pour voler.", "3": "Ils s’appelaient l’un l’autre et disaient : Saint, saint, saint est le Seigneur (YHWH) des Armées ! Toute la terre est remplie de sa gloire !", "4": "Les soubassements des seuils frémissaient à la voix de celui qui appelait, et la Maison se remplit de fumée.", "5": "Alors je dis : Quel malheur pour moi ! Je suis perdu, car je suis un homme aux lèvres impures, j’habite au milieu d’un peuple aux lèvres impures, et mes yeux ont vu le Roi, le Seigneur (YHWH) des Armées !", "6": "Mais l’un des seraphim vola vers moi, tenant à la main une braise qu’il avait prise sur l’autel, avec des pincettes.", "7": "Il toucha ma bouche et dit : Ceci a touché tes lèvres : ta faute est enlevée, ton péché est expié.", "8": "J’entendis le Seigneur qui disait : Qui enverrai-je ? Qui ira pour nous ? Je répondis : Je suis là, envoie-moi !", "9": "Il dit alors : Va dire à ce peuple : Ecoutez toujours, mais vous ne comprendrez rien ! Regardez toujours, mais vous n’apprendrez rien !", "10": "Engourdis le cœur de ce peuple, rends-le dur d’oreille et ferme-lui les yeux, de peur qu’il ne voie de ses yeux, qu’il n’entende de ses oreilles, que son cœur ne comprenne, qu’il ne revienne et ne soit guéri.", "11": "Je dis : Jusqu’à quand, Seigneur ? Et il répondit : Jusqu’à ce que les villes soient saccagées, sans habitants, les maisons sans hommes, et la terre saccagée, dévastée ;", "12": "jusqu’à ce que le Seigneur ait éloigné les hommes et que le pays soit tout à fait abandonné.", "13": "S’il y reste encore un dixième des habitants, il repassera par l’incendie ; mais, comme le térébinthe et le chêne conservent leur souche quand ils sont abattus, sa souche donnera une descendance sainte."}, "7": {"1": "Aux jours d’Achaz, fils de Jotam, fils d’Ozias, roi de Juda, Retsîn, roi d’Aram, alla faire la guerre à Jérusalem avec Péqah, fils de Remalia, roi d’Israël, mais il ne put engager le combat contre elle.", "2": "On dit à la maison de David : Aram occupe Ephraïm. Le cœur d’Achaz et le cœur de son peuple se mirent à frémir comme les arbres de la forêt sous le vent.", "3": "Alors le Seigneur dit à Esaïe : Sors, je te prie, à la rencontre d’Achaz, toi et Shéar-Yashoub, ton fils, vers l’extrémité de l’aqueduc du réservoir supérieur, sur la route du Champ du Teinturier.", "4": "Tu lui diras : Sois tranquille, n’aie pas peur, que ton cœur ne mollisse pas devant ces deux bouts de tisons fumants, devant la colère ardente de Retsîn, d’Aram et du fils de Remalia !", "5": "Puisque Aram – avec Ephraïm et le fils de Remalia – projette de te faire du mal, en disant :", "6": "« Partons à l’attaque de Juda, nous épouvanterons la ville, nous la battrons en brèche jusqu’à ce qu’elle se rende, et nous installerons un roi au milieu d’elle, le fils de Tabéel »,", "7": "ainsi parle le Seigneur D ieu : Cela ne tiendra pas, cela n’aura pas lieu.", "8": "Car la tête d’Aram, c’est Damas, et la tête de Damas, c’est Retsîn. – Encore soixante-cinq ans, Ephraïm, brisé, ne sera plus un peuple. –", "9": "La tête d’Ephraïm, c’est Samarie, et la tête de Samarie, c’est le fils de Remalia. Si vous n’avez pas foi, vous ne tiendrez pas !", "10": "Le Seigneur dit encore à Achaz :", "11": "Demande un signe au Seigneur , ton Dieu, soit dans les profondeurs du séjour des morts, soit dans les lieux les plus élevés.", "12": "Achaz répondit : Je ne demanderai rien, je ne provoquerai pas le Seigneur .", "13": "Esaïe dit alors : Ecoutez, je vous prie, maison de David ! Ne vous suffit-il pas de lasser la patience des hommes, que vous lassiez encore celle de mon Dieu ?", "14": "C’est pourquoi le Seigneur lui-même vous donnera un signe : la jeune fille est enceinte, elle mettra au monde un fils et l’appellera du nom d’Immanou-El (« Dieu est avec nous »).", "15": "Il se nourrira de lait fermenté et de miel quand il saura rejeter ce qui est mauvais et choisir ce qui est bon.", "16": "Mais avant que l’enfant sache rejeter ce qui est mauvais et choisir ce qui est bon, la terre des deux rois qui t’épouvantent sera abandonnée.", "17": "Le Seigneur fera venir sur toi, sur ton peuple et sur ta famille, des jours tels qu’il n’y en a pas eu depuis le jour où Ephraïm s’est éloigné de Juda – le roi d’Assyrie.", "18": "En ce jour-là, le Seigneur sifflera les mouches qui sont aux extrémités des bras du Nil, en Egypte, et les abeilles qui sont en Assyrie ;", "19": "elles viendront et se poseront toutes dans les pentes abruptes des oueds et dans les fentes des rochers, sur tous les buissons et sur tous les pâturages.", "20": "En ce jour-là, le Seigneur rasera avec un rasoir loué au-delà du Fleuve – avec le roi d’Assyrie – la tête et le poil des jambes ; il enlèvera aussi la barbe.", "21": "En ce jour-là, chacun aura une génisse pour tout gros bétail et deux têtes de petit bétail.", "22": "Il y aura une telle abondance de lait qu’on se nourrira de lait fermenté ; oui, c’est de lait fermenté et de miel que se nourrira quiconque sera resté dans le pays.", "23": "En ce jour-là, tout lieu où il y a mille ceps de vigne valant mille sicles d’argent sera livré aux ronces et aux épines.", "24": "On n’y entrera qu’avec les flèches et l’arc, car tout le pays ne sera que ronces et épines.", "25": "Quant à tous les coteaux qu’on sarclait au sarcloir, tu ne t’y risqueras plus, par crainte des ronces et des épines : on y lâchera les bœufs, le mouton et la chèvre y piétineront."}, "8": {"1": "Le Seigneur me dit : Prends une grande tablette et écris dessus, d’une manière intelligible : Maher-Shalal-Hash-Baz (« Vite au butin, en hâte au pillage ! »)", "2": "Je fis témoigner pour moi des témoins sûrs : Urie, le prêtre, et Zacharie, fils de Yebérékia.", "3": "Je m’étais approché de la prophétesse ; elle fut enceinte et mit au monde un fils. Le Seigneur me dit : Appelle-le du nom de Maher-Shalal-Hash-Baz (« Vite au butin, en hâte au pillage ! ») ;", "4": "car, avant que l’enfant sache dire : « Papa ! Maman ! », on emportera les richesses de Damas et le butin de Samarie devant le roi d’Assyrie.", "5": "Le Seigneur me dit encore :", "6": "Parce que ce peuple a rejeté les eaux de Siloé qui coulent doucement et qu’il s’est réjoui au sujet de Retsîn et du fils de Remalia,", "7": "voilà pourquoi le Seigneur fait monter contre eux les eaux puissantes, les grandes eaux du fleuve – le roi d’Assyrie et toute sa gloire. Partout il débordera de son lit et il s’en ira par-dessus toutes ses rives ;", "8": "il balaiera Juda, il déferlera et submergera, il montera jusqu’au cou. Le déploiement de ses ailes remplira l’étendue de ton pays, Immanou-El !", "9": "Poussez une clameur, peuples ; vous serez terrifiés ! Prêtez l’oreille, vous tous, au plus lointain de la terre ! Préparez-vous au combat ; vous serez terrifiés ! Préparez-vous au combat ; vous serez terrifiés !", "10": "Faites un projet ; il échouera ! Dites une parole ; elle ne tiendra pas ! Car Dieu est avec nous.", "11": "Car ainsi m’a parlé le Seigneur quand sa main m’a saisi, quand il m’a instruit pour que je ne suive pas la voie de ce peuple :", "12": "Vous n’appellerez pas conspiration tout ce que ce peuple appelle conspiration ; vous ne craindrez pas ce qu’il craint, vous ne le redouterez pas.", "13": "C’est le Seigneur (YHWH) des Armées que vous devez reconnaître pour saint, c’est lui que vous devez craindre, c’est lui que vous devez redouter.", "14": "Alors il sera un sanctuaire, mais aussi une pierre de malheur, un rocher qui cause la chute, pour les deux maisons d’Israël, un filet et un piège pour les habitants de Jérusalem.", "15": "Beaucoup y trébucheront ; ils tomberont et se briseront, ils seront pris au piège et capturés.", "16": "Conserve ce témoignage, scelle cette loi parmi mes disciples.", "17": "J’attends le Seigneur , qui se détourne de la maison de Jacob ; j’ai mis en lui mon espérance.", "18": "Moi-même et les enfants que le Seigneur m’a donnés, nous sommes des signes et des présages en Israël de la part du Seigneur (YHWH) des Armées qui demeure au mont Sion.", "19": "Si l’on vous dit : Consultez les spirites et les médiums, qui chuchotent et murmurent ! Un peuple ne consulte-t-il pas ses dieux ? Ne s’adresse-t-on pas aux morts pour les vivants ?", "20": "A la loi et au témoignage ! Si on ne parle pas ainsi, c’est qu’il n’y aura pas d’aurore pour le peuple.", "21": "Il traversera le pays accablé et affamé ; et, quand il aura faim, il s’irritera, maudira son roi et son Dieu, il se tournera vers le haut.", "22": "Puis il regardera vers la terre : ce sera la détresse, l’obscurité et de sombres angoisses ; il sera repoussé dans d’épaisses ténèbres.", "23": "Mais les ténèbres ne régneront pas toujours sur la terre où il y a maintenant des angoisses. Si le passé a réduit à peu de chose le pays de Zabulon et le pays de Nephtali, l’avenir donnera de la gloire à la route de la mer, à l’autre côté du Jourdain, au territoire des nations."}, "9": {"1": "Le peuple qui marche dans les ténèbres a vu une grande lumière ; sur ceux qui habitent le pays de l’ombre de mort une lumière a brillé.", "2": "Tu as rendu la nation nombreuse, tu l’as comblée de joie. Ils se réjouissent devant toi de la joie des moissons, de l’allégresse qui règne au partage du butin.", "3": "Car le joug qui pesait sur elle, la trique qui frappait son dos, le bâton de son oppresseur, tu les as brisés comme au jour de Madiân.", "4": "Toutes les bottes qui piétinaient dans la bataille et tous les manteaux roulés dans le sang seront livrés aux flammes, pour être dévorés par le feu.", "5": "Car un enfant nous est né, un fils nous a été donné. Il a la souveraineté sur son épaule ; on l’appelle du nom de Conseiller étonnant, Dieu-Héros, Père éternel, Prince de paix.", "6": "Etendre la souveraineté, accorder une paix sans fin au trône de David et à son royaume, l’affermir et le soutenir par l’équité et par la justice, dès maintenant et pour toujours : voilà ce que fera la passion jalouse du Seigneur (YHWH) des Armées.", "7": "Le Seigneur envoie une parole contre Jacob : elle tombe sur Israël.", "8": "Tout le peuple le saura, Ephraïm et les habitants de Samarie qui disent avec orgueil et présomption :", "9": "Des briques sont tombées, nous bâtirons en pierres de taille ; des sycomores ont été coupés, nous les remplacerons par des cèdres.", "10": "Le Seigneur fera triompher contre eux les adversaires de Retsîn ; il armera leurs ennemis,", "11": "les Araméens à l’est, les Philistins à l’ouest, et ils dévoreront Israël à pleine bouche. Malgré tout cela, sa colère ne s’en retourne pas, sa main est encore étendue.", "12": "Le peuple n’est pas revenu à celui qui le frappait, il n’a pas cherché le Seigneur (YHWH) des Armées.", "13": "Aussi, le Seigneur retranchera d’Israël la tête et la queue, la branche de palmier et le roseau, en un seul jour.", "14": "– L’ancien et le notable, c’est la tête, et le prophète qui enseigne le mensonge, c’est la queue. –", "15": "Les guides de ce peuple l’égarent, ceux qui se laissent guider sont engloutis.", "16": "C’est pourquoi le Seigneur ne se réjouira pas de leurs jeunes gens, il n’aura pas compassion de leurs orphelins et de leurs veuves ; car ce sont tous des impies, des mauvais, toute bouche profère la folie. Malgré tout cela, sa colère ne s’en retourne pas, sa main est encore étendue.", "17": "Car la méchanceté brûle comme un feu qui dévore ronces et épines, il embrase les taillis de la forêt, qui se dissipent en volutes de fumée.", "18": "Par la fureur du Seigneur (YHWH) des Armées le pays est embrasé, et le peuple est comme dévoré par le feu. Personne n’épargne son frère.", "19": "On taille à droite et on a faim ; on dévore à gauche et on n’est pas rassasié ; chacun dévore la chair de son bras.", "20": "Manassé dévore Ephraïm, Ephraïm dévore Manassé ; ensemble ils fondent sur Juda. Malgré tout cela, sa colère ne s’en retourne pas, sa main est encore étendue."}, "10": {"1": "Quel malheur pour ceux qui promulguent des décrets malfaisants, qui écrivent des arrêts oppressifs,", "2": "refusant aux faibles la justice, dépouillant de leur droit les pauvres de mon peuple, faisant des veuves leur butin et pillant les orphelins !", "3": "Que ferez-vous le jour où vous allez rendre des comptes, le jour où la tourmente arrivera de loin ? Vers qui fuirez-vous pour trouver du secours, et où laisserez-vous votre gloire ?", "4": "Il ne reste qu’à se courber avec les détenus et à tomber avec ceux qui sont tués. Malgré tout cela, sa colère ne s’en retourne pas, sa main est encore étendue.", "5": "Quel malheur pour l’Assyrien, le bâton de ma colère ! La trique dans sa main, c’est ma fureur.", "6": "Je le lâche contre une nation impie, je le dépêche contre le peuple qui provoque ma colère, pour qu’il amasse du butin en se livrant au pillage, pour qu’il le foule aux pieds comme la boue des rues.", "7": "Mais il n’en juge pas ainsi, et ce n’est pas ainsi qu’il le pense ; car il songe à détruire, à retrancher des nations nombreuses ;", "8": "car il dit : Mes princes ne sont-ils pas autant de rois ?", "9": "N’en a-t-il pas été de Kalno comme de Karkemish ? Ou encore de Hamath comme d’Arpad ? Ou encore de Samarie comme de Damas ?", "10": "De même que ma main a su trouver les royaumes des faux dieux, dont les statues dépassaient celles de Jérusalem et de Samarie,", "11": "de même ce que j’ai fait à Samarie et à ses faux dieux, ne le ferai-je pas à Jérusalem et à ses idoles ?", "12": "Mais alors, quand le Seigneur aura accompli toute son œuvre au mont Sion, à Jérusalem, je ferai rendre des comptes au roi d’Assyrie pour le fruit de son cœur présomptueux et pour l’arrogance de ses regards hautains.", "13": "Car il a dit : C’est par la force de ma main que j’ai agi, c’est par ma sagesse, car je suis intelligent ; j’ai bousculé les frontières des peuples, je les ai dépouillés de leurs trésors et, comme un indomptable, j’ai fait descendre ceux qui étaient installés.", "14": "Ma main a su trouver, comme au nid, la richesse des peuples, et, comme on ramasse des œufs abandonnés, j’ai ramassé toute la terre : nul n’a remué l’aile, ni ouvert le bec, ni poussé un pépiement.", "15": "La hache se vante-t-elle aux dépens de celui qui s’en sert ? La scie se grandit-elle aux dépens de celui qui la manie ? Comme si le bâton maniait celui qui le soulève, comme si la trique soulevait celui qui n’est pas en bois !", "16": "C’est pourquoi le Seigneur, le Seigneur (YHWH) des Armées, enverra le dépérissement parmi ses hommes corpulents. Et, parmi ses nobles, s’allumera un embrasement, tel l’embrasement d’un feu.", "17": "La lumière d’Israël deviendra un feu, et son Saint une flamme qui brûlera et dévorera ses épines et ses ronces en un seul jour ;", "18": "qui anéantira, corps et âme, la gloire de sa forêt et de son verger. Il en sera comme d’un malade qui tombe en défaillance.", "19": "Le reste des arbres de sa forêt feront un compte qu’un enfant pourrait inscrire.", "20": "En ce jour-là, le reste d’Israël et les rescapés de la maison de Jacob cesseront de s’appuyer sur celui qui les frappait ; ils s’appuieront avec loyauté sur le Seigneur , le Saint d’Israël.", "21": "Un reste reviendra, le reste de Jacob, au Dieu-Héros.", "22": "Quand Israël, ton peuple, serait comme le sable de la mer, seul un reste reviendra. La destruction est décidée, c’est un déferlement de justice.", "23": "Car cette destruction qui est décidée, le Seigneur D ieu (YHWH) des Armées l’exécute dans tout le pays.", "24": "A cause de cela, ainsi parle le Seigneur D ieu (YHWH) des Armées : Mon peuple, toi qui habites en Sion, n’aie pas peur de l’Assyrien ! Il te frappe de la trique, il lève sur toi son bâton, comme le faisait l’Egypte.", "25": "Mais encore un peu de temps, et la fureur cessera ; ma colère sera leur ruine.", "26": "Le Seigneur (YHWH) des Armées brandira le fouet contre lui, comme à la défaite de Madiân au rocher d’Oreb ; son bâton est sur la mer, il l’élève comme en Egypte.", "27": "En ce jour-là, son fardeau sera ôté de ton épaule et son joug de ton cou ; tu seras si gras que le joug cédera.", "28": "Il arrive à Ayyath, traverse Migrôn, laisse son équipement à Mikmas.", "29": "Ils passent le défilé – Notre campement est à Guéba ! – Rama tremble, Guibéa de Saül prend la fuite.", "30": "Eclate en sanglots, Bath-Gallim. Prête attention, Laïsha ! Pauvre Anatoth !", "31": "Madména se disperse, les habitants de Guébim cherchent un refuge.", "32": "Aujourd’hui même une halte à Nob, et il agite sa main contre la montagne de Sion la belle, la colline de Jérusalem.", "33": "Le Seigneur, le Seigneur (YHWH) des Armées, brise les rameaux avec violence : les plus hautes cimes sont coupées, les plus élevés sont jetés bas.", "34": "Il abat par le fer les taillis de la forêt, et le Liban tombe sous le Magnifique."}, "11": {"1": "Alors un rameau sortira du tronc de Jessé, un rejeton de ses racines sera fécond.", "2": "Le souffle du Seigneur reposera sur lui : souffle de sagesse et d’intelligence, souffle de conseil et de vaillance, souffle de connaissance et de crainte du Seigneur .", "3": "Il respirera la crainte du Seigneur ; il ne jugera pas sur l’apparence, il n’arbitrera pas sur un ouï-dire.", "4": "Il jugera les pauvres avec justice, il arbitrera avec droiture en faveur des affligés du pays ; il frappera la terre du sceptre de sa bouche, et du souffle de ses lèvres il fera mourir le méchant.", "5": "La justice sera la ceinture de ses reins, et la probité, la ceinture de ses hanches.", "6": "Le loup séjournera avec le mouton, la panthère se couchera avec le chevreau ; le taurillon, le jeune lion et les bêtes grasses seront ensemble, et un petit garçon les conduira.", "7": "La vache et l’ourse auront un même pâturage, leurs petits une même couche ; le lion, comme le bœuf, mangera de la paille.", "8": "Le nourrisson s’ébattra sur l’antre de la vipère, et l’enfant sevré mettra sa main dans le trou de l’aspic.", "9": "Il ne se fera aucun mal, il n’y aura aucune destruction, dans toute ma montagne sacrée ; car la connaissance du Seigneur remplira la terre comme les eaux recouvrent la mer.", "10": "En ce jour-là, la racine de Jessé se tiendra là comme une bannière pour les peuples ; les nations la chercheront, et son lieu de repos sera glorieux.", "11": "En ce jour-là, le Seigneur étendra une seconde fois la main pour racheter le reste de son peuple, ceux qui seront restés en Assyrie et en Egypte, à Patros et à Koush, en Elam, à Shinéar, à Hamath et dans les îles de la mer.", "12": "Il dressera une bannière pour les nations ; il rassemblera les bannis d’Israël et il recueillera les dispersés de Juda des quatre coins de la terre.", "13": "La jalousie d’Ephraïm disparaîtra, et les ennemis de Juda seront retranchés ; Ephraïm ne sera plus jaloux de Juda, et Juda ne sera plus hostile à Ephraïm.", "14": "Ils fondront sur l’épaule des Philistins à l’Occident, ils pilleront ensemble les fils de l’Orient, Edom et Moab subiront leur emprise, et les Ammonites leur seront soumis.", "15": "Le Seigneur frappera d’anathème le golfe de la mer d’Egypte : il agitera sa main sur le Fleuve en soufflant avec énergie ; il le frappera pour le partager en sept canaux, on y marchera en sandales.", "16": "Il y aura une route pour le reste de son peuple qui sera resté en Assyrie, comme il y en eut une pour Israël, le jour où il monta d’Egypte."}, "12": {"1": "Tu diras en ce jour-là : Je te célèbre, Seigneur : tu as été en colère contre moi, mais ta colère s’en est retournée, tu m’as consolé.", "2": "C’est le Dieu de mon salut ; j’ai confiance, rien ne m’effraie. Car le Seigneur (Yah), le Seigneur (YHWH), est ma force et ma puissance, il est mon salut.", "3": "Vous puiserez de l’eau gaiement aux sources du salut.", "4": "En ce jour-là, vous direz : Célébrez le Seigneur , invoquez son nom, faites connaître parmi les peuples ses hauts faits, rappelez combien son nom est sublime !", "5": "Chantez le Seigneur , car il a fait des choses magnifiques. Qu’elles soient connues par toute la terre !", "6": "Triomphe et pousse des cris de joie, habitante de Sion ! Car il est grand en ton sein, le Saint d’Israël !"}, "13": {"1": "Sentence sur Babylone ; ce qu’a vu Esaïe, fils d’Amots.", "2": "Sur une montagne nue dressez une bannière, élevez la voix vers eux, agitez la main, et qu’ils franchissent les portes des nobles !", "3": "J’ai donné des ordres à ceux qui me sont consacrés, j’ai aussi appelé les héros de ma colère, ceux qui exultent de mon triomphe.", "4": "Tumulte dans les montagnes, comme celui d’un peuple nombreux ! Vacarme des royaumes, des nations rassemblées ! Le Seigneur (YHWH) des Armées passe en revue l’armée pour la guerre.", "5": "Ils viennent d’un pays lointain, des extrémités du ciel ; le Seigneur et les armes de sa fureur vont causer des douleurs à tout le pays.", "6": "Hurlez, car le jour du Seigneur est proche : il vient comme un ravage du Puissant.", "7": "C’est pourquoi toutes les mains tombent, le cœur de tout homme fond.", "8": "Ils sont saisis d’épouvante ; douleurs et spasmes s’emparent d’eux ; ils se tordent comme une femme qui accouche ; ils se regardent les uns les autres avec stupeur ; leurs visages sont enflammés.", "9": "Le jour du Seigneur arrive, jour cruel, jour de fureur et de colère ardente ; il réduira la terre en un lieu dévasté, il en fera disparaître les pécheurs.", "10": "Car les étoiles du ciel et leurs constellations ne feront plus briller leur lumière, le soleil s’obscurcira dès son lever, et la lune ne fera plus luire sa lumière.", "11": "Je ferai rendre des comptes au monde pour le mal, et aux méchants pour leurs fautes ; je ferai cesser l’orgueil des gens arrogants, je rabaisserai le triomphe des brutes.", "12": "Je rendrai les hommes plus rares que l’or fin, Je rendrai les humains plus rares que l’or d’Ophir.", "13": "C’est pourquoi j’agiterai le ciel, et la terre tremblera sur sa base, par la fureur du Seigneur (YHWH) des Armées, par le jour de sa colère ardente.", "14": "Alors comme une gazelle effarouchée, comme le petit bétail qui n’a personne pour le rassembler, chacun s’en retournera vers son peuple, chacun fuira vers son pays ;", "15": "tous ceux qu’on trouvera seront transpercés, tous ceux qu’on saisira tomberont par l’épée.", "16": "Leurs enfants seront jetés à terre sous leurs yeux, leurs maisons seront mises à sac et leurs femmes violées.", "17": "Je suscite contre eux les Mèdes, qui ne pensent pas à l’argent et à qui l’or ne plaît pas.", "18": "Leurs arcs jetteront les jeunes gens à terre ; ils seront sans compassion pour le fruit du ventre maternel : leur œil sera sans pitié pour les fils.", "19": "Il en sera pour Babylone, le plus beau des royaumes, la splendeur orgueilleuse des Chaldéens, comme lors de la destruction divine de Sodome et de Gomorrhe.", "20": "Elle ne sera plus jamais habitée, on n’y demeurera plus, de génération en génération. Le Bédouin n’y dressera pas sa tente, les bergers n’y feront pas coucher leurs bêtes ;", "21": "ce sont les habitants du désert qui s’y coucheront ; les hiboux rempliront ses maisons, les autruches y demeureront et les boucs y bondiront.", "22": "Les hyènes entonneront leur complainte dans ses palais, et les chacals dans ses demeures luxueuses. Son temps est près d’arriver, et ses jours ne se prolongeront pas."}, "14": {"1": "Car le Seigneur aura compassion de Jacob, il choisira encore Israël ; il leur accordera le repos sur leur terre ; les immigrés se joindront à eux et ils s’uniront à la maison de Jacob.", "2": "Des peuples les prendront et les conduiront vers leur lieu ; la maison d’Israël en fera son patrimoine sur la terre du Seigneur , elle les gardera comme serviteurs et servantes. Ils retiendront captifs ceux qui les avaient faits captifs et ils domineront sur leurs oppresseurs.", "3": "Alors, le jour où le Seigneur t’aura accordé le repos, après tes peines et tes agitations, et après le dur esclavage qui te fut imposé,", "4": "alors tu prononceras ce poème contre le roi de Babylone et tu diras : Comment ! L’oppresseur n’est plus ! La tyrannie a cessé !", "5": "Le Seigneur a brisé le bâton des méchants, le sceptre des dominateurs.", "6": "Celui qui, dans sa fureur, frappait les peuples par des coups incessants ; celui qui, dans sa colère, dominait sur les nations est poursuivi sans ménagement.", "7": "Tout le pays jouit du repos et de la tranquillité ; on éclate en cris de joie.", "8": "Les cyprès même, les cèdres du Liban se réjouissent à ton sujet : Depuis que tu es tombé, le bûcheron ne monte plus contre nous.", "9": "Le séjour des morts, en bas, s’agite pour t’accueillir à ton arrivée ; il éveille pour toi les ombres, tous les guides de la terre, il fait lever de leurs trônes tous les rois des nations.", "10": "Tous te disent : Toi aussi, tu es sans force comme nous, tu es devenu semblable à nous !", "11": "On a fait descendre ton orgueil au séjour des morts, avec le son de tes luths ; sous toi s’étend la vermine, et les vers sont ta couverture.", "12": "Comment ! Tu es tombé du ciel, astre brillant, fils de l’aurore ! Tu as été abattu, toi qui domptais des nations !", "13": "Tu te disais : Je monterai au ciel, j’élèverai mon trône au-dessus des étoiles de Dieu, je m’assiérai sur la montagne de la Rencontre, au plus profond du nord ;", "14": "je monterai sur les hauteurs des nuages, je serai semblable au Très-Haut.", "15": "Mais on t’a fait descendre au séjour des morts, au plus profond du gouffre.", "16": "Ceux qui te voient fixent sur toi leurs regards, ils te considèrent attentivement : Est-ce là cet homme qui agitait la terre, qui faisait trembler les royaumes,", "17": "qui réduisait le monde en désert, qui rasait ses villes et ne relâchait pas ses prisonniers ?", "18": "Tous les rois des nations, oui, tous, se sont couchés dans la gloire, chacun dans sa maison.", "19": "Mais toi, tu as été jeté hors de ta tombe comme un rameau abominable, comme la dépouille des gens tués à coups d’épée et précipités sur les pierres du gouffre, comme un cadavre piétiné.", "20": "Tu n’es pas réuni à eux dans le tombeau, car tu as détruit ton pays, tu as tué ton peuple : on ne mentionnera plus jamais l’engeance mauvaise.", "21": "Préparez le massacre des fils à cause de la faute de leurs pères ! Qu’ils ne se relèvent pas pour conquérir la terre et remplir le monde d’hostilités.", "22": "Je me dresserai contre eux, – déclaration du Seigneur (YHWH) des Armées – je retrancherai le nom et le reste de Babylone, sa progéniture et sa postérité – déclaration du Seigneur .", "23": "J’en ferai le domaine du hérisson et un marécage, et je la balaierai avec le balai de la destruction, – déclaration du Seigneur (YHWH) des Armées.", "24": "Le Seigneur (YHWH) des Armées l’a juré : Sans faute, il en sera selon mon intention, ce que j’ai projeté tiendra :", "25": "je briserai l’Assyrien dans mon pays, je le piétinerai sur mes montagnes ; son joug leur sera ôté, et son fardeau sera ôté de leur épaule.", "26": "Voilà le projet formé contre toute la terre, voilà la main étendue contre toutes les nations.", "27": "Le Seigneur (YHWH) des Armées a formé ce projet : qui lui fera échec ? Sa main est étendue : qui la détournera ?", "28": "L’année de la mort du roi Achaz, il y eut cette sentence :", "29": "Ne te réjouis pas, Philistie tout entière, de ce que le bâton qui te frappait est brisé ! Car de la souche du serpent sortira un aspic, et son rejeton sera un dragon volant.", "30": "Alors les premiers-nés des faibles pourront paître, et les pauvres se coucheront en sécurité ; mais je ferai mourir de faim ta souche, et ce qui restera de toi sera tué.", "31": "Hurle, ô porte ! Pousse des cris, ville ! Défaille, Philistie tout entière ! Car du nord vient une fumée, et personne ne s’écarte des rangs.", "32": "Que répondra-t-on aux messagers de la nation ? – Que c’est le Seigneur qui fonde Sion, et que les pauvres de son peuple y trouvent un abri."}, "15": {"1": "Sentence sur Moab. En une nuit elle a été ravagée ! Ar-Moab est réduite au silence. En une nuit elle a été ravagée ! Qir-Moab est réduite au silence.", "2": "On monte à Bayith et à Dibôn, aux hauts lieux, pour pleurer ; Moab hurle sur Nebo et sur Medba : toutes les têtes sont rasées, toutes les barbes sont coupées.", "3": "Dans ses rues, on a mis un sac pour pagne ; sur ses toits en terrasse et sur ses places, chacun hurle et fond en larmes.", "4": "Heshbôn et Eléalé crient, on les entend jusqu’à Yahats ; c’est pourquoi les hommes armés de Moab poussent des cris, Moab vacille.", "5": "Mon cœur crie sur Moab : il y a des fugitifs jusqu’à Tsoar – Eglath-Shelishiya. Car ils montent, en pleurant, la montée de Louhith, sur le chemin de Horonaïm ils font retentir des cris de désastre ;", "6": "car les eaux de Nimrim sont taries, car l’herbe est desséchée, le gazon est détruit, la verdure n’est plus.", "7": "C’est pourquoi ils ramassent ce qui leur reste et emportent leurs réserves au-delà de l’oued des Saules.", "8": "Car le territoire de Moab est recouvert de cris ; ses hurlements retentissent jusqu’à Eglaïm, ses hurlements retentissent jusqu’à Béer-Elim.", "9": "Les eaux de Dimôn sont pleines de sang ; j’enverrai sur Dimôn de nouveaux malheurs, un lion contre les rescapés de Moab, contre ce qui reste sur la terre."}, "16": {"1": "Envoyez un jeune bélier à celui qui est maître du pays, de Séla, par le désert, à la montagne de Sion la belle.", "2": "Tel un oiseau fugitif, telle une nichée dispersée, telles seront les filles de Moab, aux gués de l’Arnon :", "3": "Tiens conseil, prends une décision, étends en plein midi ton ombre comme la nuit, cache les réfugiés, ne trahis pas le fugitif !", "4": "Que mes réfugiés séjournent en immigrés chez toi, Moab ! Sois pour eux une cachette devant celui qui ravage tout ! Car c’est la fin de celui qui pressure ; le ravage s’achève, celui qui piétine disparaît du pays.", "5": "Le trône s’affermira par la fidélité. Sur lui, dans la tente de David, sera assis un homme loyal, un juge cherchant l’équité et prompt à rendre la justice.", "6": "Nous avons appris l’orgueil de Moab, – un orgueil extrême – sa suffisance et son orgueil, son emportement et ses vantardises inutiles.", "7": "C’est pourquoi Moab hurle sur Moab, chacun hurle ; vous gémissez sur les ruines de Qir-Haréseth, profondément abattus.", "8": "Car le pays de Heshbôn dépérit ; les maîtres des nations ont frappé les ceps de qualité de la vigne de Sibma, qui s’étendaient jusqu’à Yazer, qui s’égaraient dans le désert : ses sarments se prolongeaient et dépassaient la mer.", "9": "C’est pourquoi je pleurerai la vigne de Sibma comme Yazer la pleure ; je t’abreuverai de mes larmes, Heshbôn, Eléalé, car sur ta récolte et sur ta moisson les cris de la vendange sont tombés.", "10": "La joie et l’allégresse ont disparu du verger ; dans les vignes, plus de cris de joie, plus d’acclamations ! Le vendangeur ne foule plus le raisin dans les cuves ; j’ai fait cesser les cris de vendange.", "11": "C’est pourquoi mes entrailles frémissent pour Moab, comme une lyre, mon cœur pour Qir-Harès.", "12": "Moab paraît, il se fatigue sur le haut lieu. Il arrive à son sanctuaire pour prier et ne peut rien obtenir.", "13": "Telle est la parole que le Seigneur a prononcée depuis longtemps au sujet de Moab.", "14": "Et maintenant le Seigneur prononce ces mots : Dans trois ans, comme les années d’un salarié, la gloire de Moab sera méprisée. Malgré toute la grande multitude, le reste sera réduit à très peu de chose, et sans importance."}, "17": {"1": "Sentence sur Damas. Damas ne sera plus une ville, ce ne sera plus qu’un monceau de ruines.", "2": "Les villes d’Aroër sont abandonnées, elles sont livrées aux troupeaux ; les bêtes s’y couchent, et il n’y a personne pour les troubler.", "3": "C’en est fait de la forteresse d’Ephraïm et du royaume de Damas et du reste d’Aram. Il en sera comme de la gloire des Israélites, – déclaration du Seigneur (YHWH) des Armées.", "4": "En ce jour-là, la gloire de Jacob s’affaiblira, et la graisse de sa chair disparaîtra.", "5": "Il en sera comme lorsqu’on rassemble la moisson sur pied, et que le bras du moissonneur moissonne les épis ; comme lorsqu’on glane les épis dans la vallée des Rephaïtes.", "6": "Il en restera un grappillage, comme au gaulage de l’olivier, deux ou trois baies en haut de la cime, quatre ou cinq dans ses branches à fruits, – déclaration du Seigneur , le Dieu d’Israël.", "7": "En ce jour-là, l’homme portera ses regards vers son créateur, ses yeux se tourneront vers le Saint d’Israël.", "8": "Ses regards ne se porteront plus vers les autels, œuvre de ses mains, et il ne regardera plus ce que ses doigts ont fait, les poteaux cultuels (les ashéras) et les brasiers à encens.", "9": "En ce jour-là, ses villes fortes seront abandonnées comme les bois et la cime des montagnes abandonnés devant les Israélites, et tout sera dévasté.", "10": "Car tu as oublié le Dieu de ton salut, tu ne t’es pas souvenu du Rocher de ta force. C’est pourquoi tu as fait des plantations d’agrément, tu as mis dans la terre des pousses étrangères ;", "11": "le jour où tu les as plantées, tu les as vues pousser, le matin même ta semence a donné des fleurs. La moisson a disparu au jour de la maladie, et le mal est incurable.", "12": "Malheur ! Le tumulte d’une multitude de peuples qui grondent comme grondent les mers, le mugissement de peuplades qui mugissent comme mugissent des eaux puissantes,", "13": "des peuplades qui mugissent comme mugissent de grandes eaux, il les rabroue, et elles fuient au loin, chassées comme de la menue paille dans les montagnes au souffle du vent, comme les balles de chardons roulées par l’ouragan.", "14": "Quand vient le soir, c’est l’épouvante ; avant le matin, ils ne sont plus ! Voilà la part de ceux qui nous dépouillent, le lot de ceux qui nous pillent."}, "18": {"1": "Holà ! pays où bruissent des ailes, au-delà des fleuves de Koush !", "2": "Toi qui envoies sur la mer des émissaires, dans des embarcations de jonc, sur les eaux ! Allez, messagers rapides, vers une nation élancée et luisante, vers un peuple redoutable depuis qu’il existe, une nation puissante qui écrase tout et dont le pays est sillonné de fleuves.", "3": "Vous tous, habitants du monde, vous qui demeurez sur la terre, quand on dressera la bannière sur les montagnes, vous regarderez ; quand on sonnera de la trompe, vous écouterez.", "4": "Car ainsi m’a parlé le Seigneur : Je reste tranquille et je contemple, immobile comme la chaleur des blancs rayons de lumière, comme un nuage de rosée dans la chaleur de la moisson.", "5": "Alors, avant la récolte, quand la floraison est achevée, quand la fleur devient un raisin qui mûrit, il coupe les pampres avec des serpes, il enlève, il tranche les pampres...", "6": "Ils seront tous ensemble abandonnés aux oiseaux de proie des montagnes et aux bêtes sauvages de la terre ; les oiseaux de proie y passeront l’été, et toutes les bêtes sauvages y passeront l’hiver.", "7": "En ce temps-là, des offrandes seront apportées au Seigneur (YHWH) des Armées par un peuple élancé et luisant, par un peuple redoutable depuis qu’il existe, une nation puissante qui écrase tout et dont le pays est sillonné de fleuves ; elles seront apportées au lieu où réside le nom du Seigneur (YHWH) des Armées, au mont Sion."}, "19": {"1": "Sentence sur l’Egypte. Le Seigneur (YHWH) est monté sur un nuage rapide, il arrive en Egypte. Les faux dieux de l’Egypte frémissent devant lui, le cœur de l’Egypte fond.", "2": "J’armerai l’Egypte contre l’Egypte : chacun se battra contre son frère et contre son ami, ville contre ville, royaume contre royaume.", "3": "L’esprit de l’Egypte disparaîtra, et j’engloutirai ses projets ; on consultera les faux dieux et les esprits des morts, les spirites et les médiums.", "4": "Je livrerai l’Egypte à des maîtres durs, un roi cruel dominera sur eux – déclaration du Seigneur, le Seigneur (YHWH) des Armées.", "5": "Les eaux de la mer tariront, le fleuve deviendra sec et aride ;", "6": "les fleuves seront infects, les bras du Nil, en Egypte, se réduiront et s’assécheront, les roseaux et les joncs se flétriront :", "7": "ce sera le dénuement le long du Nil, à l’embouchure du Nil ! Tout ce qui aura été semé près du Nil se desséchera, sera emporté par le vent et disparaîtra.", "8": "Les pêcheurs gémiront, tous ceux qui jettent l’hameçon dans le Nil seront en deuil ; ceux qui lancent des filets sur les eaux dépériront.", "9": "Ceux qui travaillent le lin auront honte, peigneuses et tisserands pâliront.", "10": "Les soutiens du pays seront écrasés, tous les travailleurs salariés seront attristés.", "11": "Les princes de Tsoân sont vraiment des imbéciles, les sages conseillers du pharaon forment un conseil d’abrutis. Comment osez-vous dire au pharaon : Je suis fils des sages, fils des rois du temps jadis !", "12": "Où sont-ils donc, tes sages ? Qu’ils te disent tout, et qu’on sache quel est le projet que le Seigneur (YHWH) des Armées a formé contre l’Egypte !", "13": "Les princes de Tsoân sont fous, les princes de Noph sont dans l’illusion, les chefs de ses tribus égarent l’Egypte ;", "14": "le Seigneur a préparé pour elle un souffle de vertige, pour égarer l’Egypte dans tous ses actes, comme un homme ivre s’égare dans son vomissement.", "15": "Et l’Egypte sera hors d’état de faire ce que font la tête et la queue, la branche de palmier et le roseau.", "16": "En ce jour-là, l’Egypte sera comme des femmes : elle tremblera, elle sera effrayée en voyant s’agiter la main du Seigneur (YHWH) des Armées, quand il l’agitera contre elle.", "17": "La terre de Juda sera l’épouvante de l’Egypte : chaque fois qu’on l’évoquera devant elle, elle sera effrayée, à cause du projet que le Seigneur (YHWH) des Armées a formé contre elle.", "18": "En ce jour-là, il y aura cinq villes en Egypte qui parleront la langue de Canaan et qui prêteront serment par le Seigneur (YHWH) des Armées : l’une d’elles sera appelée Ir-Hérès.", "19": "En ce jour-là, il y aura un autel pour le Seigneur au milieu de l’Egypte, et une pierre levée pour le Seigneur près de la frontière.", "20": "Ce sera pour le Seigneur (YHWH) des Armées un signe et un témoignage en Egypte : quand ils crieront vers le Seigneur (YHWH) à cause des oppresseurs, il leur enverra un sauveur et prendra leur parti pour les délivrer.", "21": "Le Seigneur (YHWH) sera connu des Egyptiens ; les Egyptiens connaîtront le Seigneur (YHWH) en ce jour-là. Ils le serviront par des sacrifices et des offrandes, ils feront des vœux au Seigneur (YHWH) et s’en acquitteront.", "22": "Ainsi le Seigneur (YHWH) frappera les Egyptiens : il frappera, mais il guérira ; ils reviendront au Seigneur (YHWH), qui se laissera fléchir et les guérira.", "23": "En ce jour-là, il y aura une route d’Egypte en Assyrie : les Assyriens iront en Egypte, et les Egyptiens en Assyrie, et les Egyptiens serviront avec les Assyriens.", "24": "En ce jour-là, Israël sera un troisième, avec l’Egypte et l’Assyrie, à être une bénédiction sur la terre,", "25": "que le Seigneur (YHWH) des Armées bénira, en disant : Bénis soient l’Egypte, mon peuple, l’Assyrie, œuvre de mes mains, et Israël, mon patrimoine !"}, "20": {"1": "L’année de son arrivée à Ashdod, le général en chef envoyé par Sargon, roi d’Assyrie, fit la guerre à Ashdod et la prit.", "2": "En ce temps-là le Seigneur avait parlé par l’intermédiaire d’Esaïe, fils d’Amots, en disant : Va, détache le sac de tes reins et ôte tes sandales de tes pieds. Il fit ainsi. Il marcha nu et déchaussé.", "3": "Le Seigneur dit : De même qu’Esaïe, mon serviteur, a marché nu et déchaussé – ce sera pour trois ans un signe et un présage pour l’Egypte et pour Koush –", "4": "de même le roi d’Assyrie emmènera les captifs égyptiens et les exilés koushites, les jeunes et les vieux, nus et déchaussés, les fesses découvertes. Honte pour l’Egypte !", "5": "Ainsi ils seront terrifiés et honteux à cause de Koush, leur espoir, et de l’Egypte, leur splendeur ;", "6": "les habitants de cette côte diront en ce jour-là : Voilà bien notre espoir, notre refuge pour être secourus, pour être délivrés du roi d’Assyrie ! Comment pourrions-nous échapper ?"}, "21": {"1": "Sentence sur le désert de la mer. Comme les ouragans qui balaient le Néguev, il arrive du désert, d’un pays redoutable.", "2": "Une vision terrible m’apparaît : le traître trahit, le ravageur ravage. Pars à l’attaque, Elam ! Assiège, Médie ! Je fais cesser tous les soupirs.", "3": "C’est pourquoi mes reins sont remplis de souffrance ; des douleurs s’emparent de moi, comme les douleurs d’une femme qui accouche ; les spasmes m’empêchent d’entendre, l’épouvante m’empêche de voir.", "4": "Mon cœur est égaré, un frémissement me remplit d’effroi ; le crépuscule que je désirais s’est changé pour moi en un tremblement.", "5": "On dresse la table, la garde veille, on mange, on boit... Debout, princes ! Oignez d’huile le bouclier !", "6": "Car ainsi m’a parlé le Seigneur : va, place le guetteur ; qu’il annonce ce qu’il voit.", "7": "Il voit des chars, des chevaux deux à deux, des colonnes d’ânes, des colonnes de chameaux ; et il était attentif, très attentif.", "8": "Puis il cria comme un lion : Seigneur, le jour je me tiens constamment sur la tour de guet, et toutes les nuits je suis debout à mon poste de garde ;", "9": "Des chars arrivent, avec des hommes ; des chevaux, deux à deux ! Alors il dit : Elle est tombée, elle est tombée, Babylone ! Toutes les statues de ses dieux, il les a brisées à terre !", "10": "Vous qui avez été battus comme du grain sur mon aire, ce que j’ai appris du Seigneur (YHWH) des Armées, Dieu d’Israël, je vous l’ai dit.", "11": "Sentence sur Douma. On me crie de Séir : Garde, où en est la nuit ? Garde, où en est la nuit ?", "12": "Le garde répond : Le matin vient, et la nuit aussi. Si vous voulez interroger, interrogez ! Revenez, oui, venez !", "13": "Sentence contre l’Arabie. Vous passerez la nuit dans les broussailles de l’Arabie, caravanes de Dedân !", "14": "Portez de l’eau à ceux qui ont soif ; les habitants du pays de Téma vont au-devant des fugitifs avec du pain.", "15": "Car ils fuient devant les épées, devant l’épée tirée, devant l’arc tendu, devant les malheurs de la guerre.", "16": "Car ainsi m’a parlé le Seigneur : Encore une année comme les années d’un salarié, et toute la gloire de Qédar disparaîtra.", "17": "Il ne restera qu’un petit nombre de vaillants archers, fils de Qédar – c’est le Seigneur , le Dieu d’Israël, qui parle."}, "22": {"1": "Sentence sur la vallée de la vision. Pourquoi donc es-tu montée avec tout ton peuple sur les toits en terrasse,", "2": "ville bruyante, pleine de tumulte, cité en liesse ? Tes victimes ne sont pas victimes de l’épée, elles ne mourront pas en combattant.", "3": "Tes capitaines, tous ensemble, prennent la fuite ; ils sont faits prisonniers par les archers. Tes habitants, tous ensemble, sont faits prisonniers, tandis qu’ils s’enfuient au loin.", "4": "C’est pourquoi je dis : Détournez de moi les regards, laissez-moi pleurer amèrement ; ne me pressez pas de me consoler du ravage de la belle, de mon peuple.", "5": "Car c’est un jour de panique, d’écrasement et de consternation, pour le Seigneur D ieu (YHWH) des Armées, dans la vallée de la vision : murs démantelés, appels au secours vers la montagne.", "6": "Elam porte le carquois : des chars de combattants, des attelages s’avancent ; Qir met à nu le bouclier.", "7": "Tes plus belles vallées sont remplies de chars, et les attelages prennent position à la porte de la ville,", "8": "il ôte la couverture de Juda. En ce jour-là, tu tournes tes regards vers les armes de la Maison de la Forêt.", "9": "Vous voyez les brèches nombreuses faites à la Ville de David, vous faites provision d’eau dans le réservoir inférieur,", "10": "vous comptez les maisons de Jérusalem et vous démolissez les maisons pour fortifier la muraille.", "11": "Vous faites un bassin entre les deux murs, pour les eaux de l’ancien réservoir. Mais vous ne tournez pas vos regards vers celui qui fait cela, vous ne voyez pas celui qui le façonne depuis longtemps.", "12": "Le Seigneur D ieu (YHWH) des Armées a appelé, en ce jour-là, à pleurer et à se lamenter, à se raser la tête et à mettre un sac pour pagne ;", "13": "et voici de la gaieté et de la joie ! On tue du gros bétail, on immole du petit bétail. On mange de la viande, on boit du vin : Mangeons et buvons, car demain nous mourrons !", "14": "Le Seigneur (YHWH) des Armées me l’a révélé : Cette faute ne sera jamais expiée pour vous jusqu’à votre mort, dit le Seigneur D ieu (YHWH) des Armées.", "15": "Ainsi parle le Seigneur D ieu (YHWH) des Armées : Va trouver ce courtisan, Shebna, l’intendant de la maison :", "16": "Qu’est-ce qui t’appartient ici, et qui as-tu pour toi ici, que tu creuses ici un tombeau ? On se creuse un tombeau sur la hauteur, on se taille une demeure dans le roc !", "17": "Le Seigneur te jettera au loin, il te bâillonnera,", "18": "il te fera rouler comme une balle, sur une vaste terre ; là tu mourras, là seront tes chars glorieux, toi, l’ignominie de la maison de ton maître !", "19": "Je te chasserai de ton poste. Il t’arrachera de ta fonction.", "20": "En ce jour-là, j’appellerai Eliaqim, fils de Hilqiya, mon serviteur ;", "21": "je le revêtirai de ta tunique, je le ceindrai de ton écharpe, et je remettrai ton pouvoir entre ses mains ; il sera un père pour les habitants de Jérusalem et pour la maison de Juda.", "22": "Je mettrai sur son épaule la clef de la maison de David : quand il aura ouvert, personne ne pourra fermer ; quand il aura fermé, personne ne pourra ouvrir.", "23": "Je l’enfoncerai comme un piquet dans un lieu sûr, et il sera un trône glorieux pour sa famille.", "24": "Tout ce qui fait la gloire de sa famille y sera suspendu, branches principales et rameaux secondaires, toute la petite vaisselle, depuis les bassines jusqu’aux jarres.", "25": "En ce jour-là – déclaration du Seigneur (YHWH) des Armées – le piquet enfoncé dans un lieu sûr sera retiré, il sera abattu et cédera, et le fardeau qui était sur lui sera détruit – c’est le Seigneur qui parle."}, "23": {"1": "Sentence sur Tyr. Hurlez, bateaux de Tarsis, car elle a été ravagée ! Plus de maisons ! Plus d’entrée ! C’est depuis Chypre que cela leur fut révélé.", "2": "Soyez muets d’effroi, habitants de l’île, que comblaient les marchands de Sidon, parcourant la mer !", "3": "Sur les grandes eaux, les céréales du Shihor, la moisson du Nil, faisaient ses revenus ; elle était le marché des nations.", "4": "Aie honte, Sidon ! Car ainsi parle la mer, la forteresse de la mer : Je n’ai pas eu de douleurs, je n’ai pas accouché, je n’ai pas fait grandir de jeunes gens, ni élevé de jeunes filles.", "5": "Quand la nouvelle arrivera en Egypte, on tremblera – comme pour Tyr.", "6": "Passez vers Tarsis, hurlez, habitants de l’île,", "7": "est-ce là votre ville en liesse ? Son origine remontait aux jours de jadis, et ses pieds l’emmenaient séjourner au loin.", "8": "Qui a formé ce projet contre Tyr, la dispensatrice des couronnes, elle dont les marchands étaient des princes, dont les commerçants étaient honorés de toute la terre ?", "9": "C’est le Seigneur (YHWH) des Armées qui a formé ce projet, pour profaner l’orgueil de toute beauté, pour réduire à peu de chose tout ce qui est honoré sur la terre.", "10": "Traverse ton pays, pareille au Nil, Tarsis la belle : plus de joug !", "11": "Le Seigneur a étendu la main sur la mer ; il a fait trembler les royaumes ; il a ordonné, en ce qui concerne Canaan, de détruire ses places fortes.", "12": "Il a dit : Tu ne continueras plus à t’amuser, Sidon jolie, toi qui as été violentée ! Lève-toi, passe vers Chypre ! Même là, il n’y aura pas de repos pour toi.", "13": "Voici le pays des Chaldéens, qui n’étaient pas un peuple ; les Assyriens l’ont destiné aux habitants du désert ; ils élèvent des tours de garde ; ils démantèlent les palais de Tyr, ils en font des monceaux de ruines.", "14": "Hurlez, bateaux de Tarsis ! Car votre forteresse est ravagée !", "15": "En ce jour-là, Tyr tombera dans l’oubli soixante-dix ans, ce que durent les jours d’un roi. Au bout de soixante-dix ans, il en sera de Tyr comme de la prostituée dont parle la chanson :", "16": "Prends une cithare, fais le tour de la ville, prostituée qu’on oublie ! Joue bien, multiplie tes chants, pour qu’on se souvienne de toi !", "17": "Au bout de soixante-dix ans, le Seigneur interviendra à Tyr, et elle retournera à son salaire impur ; elle se prostituera avec tous les royaumes du monde, sur toute la terre.", "18": "Mais son gain et son salaire impur seront consacrés au Seigneur ; ils ne seront ni entassés ni conservés : son gain sera pour ceux qui habitent devant le Seigneur une nourriture qui rassasie et des vêtements somptueux."}, "24": {"1": "Le Seigneur vide la terre et la dépeuple, il en bouleverse la surface, il en disperse les habitants :", "2": "il en est du prêtre comme du peuple, du maître comme du serviteur, de la maîtresse comme de la servante, du vendeur comme de l’acheteur, du prêteur comme de l’emprunteur, du créancier comme du débiteur.", "3": "La terre est complètement vidée, totalement pillée – c’est le Seigneur qui parle.", "4": "La terre est dans le deuil, épuisée, le monde épuisé dépérit, ils dépérissent, les gens haut placés de la terre.", "5": "La terre a été profanée par ses habitants ; car ils passaient outre aux lois, altéraient les prescriptions, ils rompaient l’alliance perpétuelle.", "6": "C’est pourquoi la malédiction dévore la terre, ses habitants doivent faire réparation ; c’est pourquoi les habitants de la terre sont consumés, et il ne reste qu’un petit nombre d’hommes.", "7": "Le vin est en deuil, la vigne dépérit ; tous ceux qui avaient le cœur joyeux soupirent.", "8": "La gaieté des tambourins a cessé, le vacarme de la liesse a pris fin, la gaieté de la lyre a cessé.", "9": "On ne boit plus de vin en chantant, l’alcool est amer au buveur.", "10": "La ville du chaos est démolie. Toutes les maisons sont fermées, on n’y entre plus.", "11": "On crie dans les rues, parce que le vin manque, toute joie s’est assombrie, la gaieté du pays est exilée.", "12": "Il ne reste que dévastation dans la ville, et les portes abattues sont en ruine.", "13": "Car il en est dans le pays, au milieu des peuples, comme lors du gaulage de l’olivier, comme lors du grappillage quand la vendange est achevée.", "14": "Mais ceux-ci élèvent la voix, ils poussent des cris de joie ; de l’ouest ils poussent des cris d’allégresse pour la majesté du Seigneur .", "15": "Glorifiez donc le Seigneur dans les lieux où brille la lumière, le nom du Seigneur (YHWH), le Dieu d’Israël, dans les îles de la mer !", "16": "Depuis les extrémités de la terre nous entendons des chants : « Honneur au juste ! » Mais moi, je dis : Je suis perdu ! Je suis perdu ! Quel malheur pour moi ! Des traîtres trahissent ; trahison ! Des traîtres trahissent.", "17": "La frayeur, la fosse et le filet sont sur toi, habitant de la terre !", "18": "Celui qui fuit le bruit de la frayeur tombe dans la fosse, et celui qui monte de la fosse est pris au filet ; car les fenêtres d’en haut s’ouvrent, et les fondations de la terre tremblent.", "19": "La terre se fissure, la terre craque, la terre vacille,", "20": "la terre titube comme titube l’ivrogne, elle est branlante comme une cabane ; sa transgression pèse sur elle, elle tombe et ne se relève plus.", "21": "En ce jour-là, le Seigneur fera rendre des comptes en haut à l’armée d’en haut, et sur la terre aux rois de la terre.", "22": "On les réunira comme des prisonniers dans un cachot, ils seront enfermés dans une forteresse, et, après un grand nombre de jours, ils rendront des comptes.", "23": "La lune rougit, le soleil a honte ; car le Seigneur (YHWH) des Armées est roi au mont Sion, à Jérusalem, et la gloire est en face de ses anciens."}, "25": {"1": "Seigneur , tu es mon Dieu ; je t’exalterai, je célébrerai ton nom, car tu as réalisé des projets étonnants, depuis longtemps fermes et solides.", "2": "Car tu as réduit la ville en un tas de pierres, la cité forte en un monceau de ruines ; le palais des étrangers a disparu de la ville, jamais il ne sera rebâti.", "3": "C’est pourquoi le peuple puissant te glorifie, la ville des nations brutales te craint.", "4": "Car tu as été une forteresse pour le faible, une forteresse pour le pauvre dans la détresse, un abri contre l’averse violente, un ombrage contre la chaleur ; car le souffle des brutes est comme la pluie battant un mur.", "5": "Comme tu domptes la chaleur sur un lieu desséché, tu as dompté le vacarme des étrangers ; comme la chaleur est étouffée par l’ombre d’un nuage, ainsi l’a été le chant des brutes.", "6": "Le Seigneur (YHWH) des Armées fera pour tous les peuples, dans cette montagne, un banquet de mets succulents, un banquet de vins vieux, de mets succulents, pleins de moelle, de vins vieux, clarifiés.", "7": "Dans cette montagne, il anéantira le voile qui voile tous les peuples, la couverture qui couvre toutes les nations ;", "8": "il anéantira la mort pour toujours ; le Seigneur D ieu essuiera les larmes de tous les visages ; il fera disparaître de toute la terre le déshonneur de son peuple – c’est le Seigneur qui parle.", "9": "En ce jour-là on dira : C’est lui, notre Dieu ! Nous avons mis notre espérance en lui et il nous a sauvés. C’est le Seigneur , en qui nous avons espéré : soyons dans l’allégresse, réjouissons-nous de son salut !", "10": "Car la main du Seigneur repose sur cette montagne ; et Moab est foulé sur place, comme la paille est foulée dans une mare à fumier ;", "11": "au milieu de cette mare il tend les mains, comme le nageur les tend pour nager ; mais le Seigneur abaisse son orgueil, en même temps que les pièges de ses mains.", "12": "Il renverse, il abaisse les fortifications élevées de tes murs, il leur fait toucher terre, il les abat dans la poussière."}, "26": {"1": "En ce jour-là, dans le pays de Juda, on chantera : Nous avons une ville forte ; il nous donne le salut pour murailles et pour rempart.", "2": "Ouvrez les portes, pour qu’entre la nation juste qui garde la probité.", "3": "A celui qui est ferme dans ses dispositions, tu assures la paix, la paix, parce qu’il met sa confiance en toi.", "4": "Mettez votre confiance dans le Seigneur pour toujours, car c’est dans le Seigneur (Yah), le Seigneur (YHWH), qu’est le rocher de tous les temps.", "5": "Il a renversé ceux qui habitaient la hauteur, il a abaissé la ville élevée ; il l’a abaissée jusqu’à terre, il lui a fait toucher la poussière.", "6": "Elle est foulée aux pieds, par les pieds des pauvres, sous les pas des faibles.", "7": "Le sentier du juste, c’est la droiture ; toi qui es droit, tu aplanis la route du juste.", "8": "Aussi, sur le sentier de tes jugements, Seigneur , nous t’espérons. Evoquer ton nom, tel est notre plus profond désir.", "9": "Oui, je te désire pendant la nuit, au plus profond de moi je te cherche, car, lorsque tes jugements s’exercent sur la terre, les habitants du monde apprennent la justice.", "10": "Si l’on fait grâce au méchant, il n’apprend pas la justice ; il agit injustement au pays de la droiture et il n’a pas égard à la majesté du Seigneur .", "11": "Seigneur , ta main est si haute qu’ils ne l’aperçoivent pas. Ils verront ta passion jalouse pour le peuple et ils en seront honteux ; ainsi un feu dévorera tes ennemis.", "12": "Seigneur , tu nous assignes la paix ; toutes nos œuvres, en effet, c’est toi qui les accomplis pour nous.", "13": "Seigneur (YHWH), notre Dieu, d’autres seigneurs, à part toi, ont dominé sur nous ; mais c’est par toi seul que nous évoquons ton nom.", "14": "Les morts ne revivront pas, les ombres ne se relèveront pas ; ainsi tu es intervenu, tu les as détruits, tu as fait disparaître tout souvenir d’eux !", "15": "Tu as augmenté la nation, Seigneur ! Tu as augmenté la nation, tu t’es glorifié ; tu as reculé toutes les limites du pays.", "16": "Seigneur , ils t’ont cherché, quand ils étaient dans la détresse ; ils ont épanché leurs chuchotements : ta correction était sur eux.", "17": "Comme une femme enceinte qui est près d’accoucher souffre et crie dans ses douleurs, ainsi sommes-nous devant toi, Seigneur !", "18": "Nous avons conçu, nous avons souffert, et quand nous accouchons, ce n’est que du vent : nous n’avons pas produit d’actes salutaires pour la terre, et les habitants du monde ne sont pas venus à la vie.", "19": "Que tes morts revivent ! Que mes cadavres se relèvent ! Réveillez-vous et poussez des cris de joie, vous qui demeurez dans la poussière ! Car ta rosée est une rosée de lumière, et la terre redonnera le jour aux ombres.", "20": "Va, mon peuple, entre dans tes appartements et ferme tes portes sur toi ; cache-toi pour quelques instants jusqu’à ce que la fureur soit passée.", "21": "Car le Seigneur sort de son lieu afin de faire rendre des comptes aux habitants de la terre pour leur faute ; la terre exposera son sang, elle ne couvrira plus ses tués."}, "27": {"1": "En ce jour-là, le Seigneur fera rendre des comptes, avec son épée acérée, grande et puissante, à Léviathan, le serpent fuyard, à Léviathan, le serpent tortueux, et il tuera le dragon qui est dans la mer.", "2": "En ce jour-là, entonnez un chœur pour la vigne au vin capiteux :", "3": "moi, le Seigneur (YHWH), j’en suis le gardien, je l’arrose à chaque instant ; de peur qu’on ne l’attaque, nuit et jour je la garde.", "4": "Il n’y a pas en moi de colère. Ah ! si je pouvais combattre des ronces et des épines ! Je marcherais sur elles, je les brûlerais toutes ensemble,", "5": "à moins qu’on ne me prenne pour refuge, qu’on ne fasse la paix avec moi, qu’on ne fasse avec moi la paix !", "6": "Dans l’avenir, que Jacob prenne racine : Israël poussera des bourgeons et des fleurs et remplira le monde de ses produits.", "7": "L’a-t-il frappé comme il a frappé ceux qui le frappaient ? L’a-t-il tué comme il a tué ceux qu’il tue ?", "8": "C’est en la poussant, en la renvoyant, que tu as mené son procès : il les a chassés par son souffle violent, un jour de vent d’est.", "9": "C’est ainsi que la faute de Jacob est expiée, et voici la conséquence du pardon de son péché : il rend toutes les pierres des autels pareilles à des pierres de chaux réduites en poussière ; les poteaux cultuels (les ashéras) et les brasiers à encens ne se relèveront plus.", "10": "Car la ville forte est solitaire, c’est un domaine délaissé et abandonné comme le désert ; le taurillon vient y paître, il s’y couche et il en achève les branchages.", "11": "Quand les rameaux se dessèchent, on les brise ; des femmes viennent y mettre le feu. Car ce n’est pas un peuple intelligent : aussi celui qui le fait n’a pas compassion de lui, celui qui le façonne ne lui fait pas grâce.", "12": "En ce jour-là, le Seigneur secouera les arbres, depuis le cours du Fleuve jusqu’à l’oued d’Egypte ; et vous serez ramassés un par un, Israélites !", "13": "En ce jour-là, on sonnera d’une grande trompe ; alors viendront ceux qui étaient perdus en Assyrie, ceux qui étaient dispersés en Egypte ; ils se prosterneront devant le Seigneur à la montagne sacrée, à Jérusalem."}, "28": {"1": "Quel malheur pour la couronne orgueilleuse des ivrognes d’Ephraïm, pour la fleur fanée, ornement de sa splendeur, en haut de la vallée fertile, pour ceux qui sont assommés par le vin !", "2": "Arrive un homme fort et courageux pour le Seigneur, comme une averse de grêle, une tempête destructrice, comme une pluie qui précipite des torrents impétueux ; il fait tomber à terre avec violence.", "3": "Elle sera foulée aux pieds, la couronne orgueilleuse des ivrognes d’Ephraïm ;", "4": "et la fleur fanée, ornement de sa splendeur, en haut de la vallée fertile, sera comme une figue précoce qu’on aperçoit avant la récolte : à peine dans la main, aussitôt avalée.", "5": "En ce jour-là, le Seigneur (YHWH) des Armées sera une couronne de beauté et un diadème de splendeur pour le reste de son peuple.", "6": "Il sera un souffle d’équité sur celui qui est assis pour juger, et la vaillance pour ceux qui repoussent la guerre jusqu’aux portes de la ville.", "7": "Mais ceux-là sont grisés par le vin, ils se fourvoient sous l’effet de l’alcool ; prêtre et prophète sont grisés par l’alcool, ils sont engloutis par le vin, ils se fourvoient sous l’effet de l’alcool ; ils sont grisés par leurs visions, ils vacillent dans leurs décisions.", "8": "Toutes les tables sont pleines de vomissements, d’ordures ; il n’y a plus de place.", "9": "– A qui veut-il enseigner la connaissance ? A qui veut-il faire comprendre la leçon ? Est-ce à des enfants qui viennent d’être sevrés, qui viennent de quitter le sein de leur mère ?", "10": "B. a.-ba, b. a.-ba, d. a.-da, d. a.-da, un peu par-ci, un peu par-là.", "11": "– Eh bien, c’est par des lèvres balbutiantes, dans une autre langue, qu’il parlera à ce peuple.", "12": "Il leur avait dit : Voici le repos ! Laissez se reposer celui qui est épuisé ; Voici la trêve ! Mais ils n’ont pas voulu écouter.", "13": "Et pour eux la parole du Seigneur sera : B. a.-ba, b. a.-ba, d. a.-da, d. a.-da, un peu par-ci, un peu par-là, afin qu’en marchant ils trébuchent à la renverse et se brisent, qu’ils soient pris au piège et capturés.", "14": "Ecoutez donc la parole du Seigneur , insolents, vous qui dominez sur ce peuple de Jérusalem !", "15": "Vous dites : Nous avons conclu une alliance avec la mort, nous avons fait un pacte avec le séjour des morts ; quand le déferlement destructeur passera, il ne nous atteindra pas, car nous avons le mensonge pour abri et la fausseté pour cachette.", "16": "A cause de cela, ainsi parle le Seigneur D ieu : J’ai mis pour fondement en Sion une pierre, une pierre éprouvée, une pierre angulaire de prix, solidement fondée ; celui qui la prendra pour appui n’aura pas à se hâter.", "17": "J’ai placé l’équité comme règle, et la justice comme niveau ; la grêle emportera l’abri du mensonge, les eaux déferleront sur toute cachette.", "18": "Votre alliance avec la mort sera annulée, votre pacte avec le séjour des morts ne tiendra pas ; quand le déferlement destructeur passera, il vous écrasera.", "19": "Chaque fois qu’il passera, il vous saisira ; car il passera tous les matins, et le jour et la nuit, et son bruit seul donnera l’épouvante.", "20": "Le lit sera trop court pour qu’on puisse s’y étendre, et la couverture trop étroite pour qu’on puisse s’en couvrir.", "21": "Car le Seigneur se lèvera comme au mont Peratsim, il s’agitera comme dans la vallée de Gabaon, pour faire son œuvre, son œuvre étrange, pour accomplir son travail, son travail extraordinaire.", "22": "Maintenant, ne vous montrez pas insolents, de peur que vos liens ne soient resserrés ; car la destruction de tout le pays est décidée ; je l’ai appris du Seigneur D ieu (YHWH) des Armées.", "23": "Prêtez l’oreille, écoutez-moi ! Prêtez attention, écoutez ma parole !", "24": "Celui qui laboure pour semer laboure-t-il sans cesse ? Ouvre-t-il et herse-t-il sa terre sans cesse ?", "25": "N’est-ce pas qu’après en avoir aplani la surface, il répand de la nigelle et jette du cumin, il met le froment par rangées, l’orge à une place marquée et l’épeautre sur les bords ?", "26": "Son Dieu l’a instruit de la règle à suivre, il la lui a enseignée.", "27": "On ne foule pas la nigelle avec la herse, et la roue du chariot ne passe pas sur le cumin ; mais on bat la nigelle avec le bâton et le cumin avec la baguette.", "28": "On doit broyer le blé pour avoir du pain ; on ne le bat pas continuellement ; si l’on y pousse la roue de son chariot et son attelage, il n’est pas broyé.", "29": "Cela aussi vient du Seigneur (YHWH) des Armées ; ses projets sont étonnants, ses ressources sont grandes !"}, "29": {"1": "Quel malheur pour Ariel, Ariel, la cité contre laquelle David a dressé son camp ! Ajoutez année à année, laissez les fêtes accomplir leur cycle,", "2": "et je réduirai Ariel ; il y aura des plaintes et des gémissements ; et la ville sera pour moi comme un foyer sacrificiel (ariel).", "3": "Je dresserai mon camp tout autour de toi, je te cernerai par des postes armés, j’élèverai contre toi des ouvrages de siège.", "4": "Tu seras abaissée, ta parole viendra de la terre, tes paroles seront plus basses que la poussière ; ta voix sortira de terre comme celle d’un spectre, et c’est de la poussière que tu chuchoteras ta parole.", "5": "La multitude de tes ennemis sera comme une fine poussière, cette multitude de brutes sera comme la menue paille qui vole, et cela tout à coup, en un instant.", "6": "Le Seigneur (YHWH) des Armées interviendra chez toi, avec le tonnerre, un tremblement de terre et un grand bruit, avec l’ouragan et la tempête, et avec un feu flamboyant qui dévore.", "7": "Et comme il en est d’un rêve, d’une vision nocturne, ainsi en sera-t-il de la multitude des nations qui combattront Ariel, de tous ceux qui l’attaqueront, elle et sa forteresse, et qui voudront la réduire.", "8": "Alors, comme celui qui a faim rêve qu’il mange, puis s’éveille, le gosier vide, et comme celui qui a soif rêve qu’il boit, puis s’éveille, épuisé et le gosier assoiffé ; ainsi en sera-t-il de la multitude des nations qui combattront le mont Sion.", "9": "Attardez-vous et soyez stupéfaits ! Fermez les yeux et devenez aveugles ! Ils sont ivres, mais ce n’est pas de vin ; ils titubent, mais ce n’est pas sous l’effet de l’alcool.", "10": "Car le Seigneur a répandu sur vous un souffle de torpeur, il a fermé vos yeux (les prophètes), il a voilé vos têtes (les visionnaires).", "11": "Toute cette vision est pour vous comme les mots d’un livre cacheté que l’on donne à un homme qui sait lire, en disant : « Lis donc cela, je te prie ! » et qui répond : « Je ne peux pas, car il est cacheté. »", "12": "Ou comme un livre que l’on donne à un homme qui ne sait pas lire, en disant : « Lis donc cela, je te prie ! » et qui répond : « Je ne sais pas lire. »", "13": "Le Seigneur dit : Ainsi, quand ce peuple s’approche de moi, il me glorifie de la bouche et des lèvres, mais son cœur est loin de moi, et la crainte qu’il a de moi n’est qu’un commandement appris des hommes.", "14": "C’est pourquoi je continue à étonner ce peuple en lui donnant sujet d’étonnement sur sujet d’étonnement ; la sagesse des sages s’y perdra, et l’intelligence des intelligents ira se cacher.", "15": "Quel malheur pour ceux qui se terrent loin du Seigneur afin de cacher leurs projets ! Leurs œuvres se font dans les ténèbres, et ils disent : Qui nous voit ? Qui nous connaît ?", "16": "Quelle perversité que la vôtre ! Le potier doit-il être considéré comme l’argile, pour que l’ouvrage dise de l’ouvrier : Il ne m’a pas fait ? – pour que le pot dise de son potier : Il n’a pas d’intelligence ?", "17": "Ne s’en faut-il pas d’un bref instant pour que le Liban se change en verger, et que le verger soit considéré comme une forêt ?", "18": "En ce jour-là, les sourds entendront les paroles du livre ; de l’obscurité et des ténèbres, les yeux des aveugles verront.", "19": "Les affligés auront dans le Seigneur une joie débordante, et les plus pauvres des humains feront du Saint d’Israël leur allégresse.", "20": "Car la brute ne sera plus, l’insolent aura disparu, tous ceux qui se tenaient à l’affût pour faire du mal seront retranchés", "21": "– ceux qui condamnaient l’homme en justice, qui tendaient des pièges à celui qui accusait à la porte de la ville, et qui écartaient le juste sans motif.", "22": "A cause de cela, voici ce que dit le Seigneur à la maison de Jacob, lui qui a libéré Abraham : Maintenant Jacob n’aura plus honte, maintenant son visage ne pâlira plus.", "23": "Car, lorsque ses enfants verront au milieu d’eux l’œuvre de mes mains, ils reconnaîtront mon nom pour sacré ; ils reconnaîtront la sainteté du Saint de Jacob et ils redouteront le Dieu d’Israël ;", "24": "ceux dont l’esprit s’égarait connaîtront l’intelligence, et ceux qui médisent recevront l’instruction."}, "30": {"1": "Quel malheur pour les fils rebelles ! – déclaration du Seigneur . Ils s’engagent dans des projets qui ne viennent pas de moi, ils concluent des traités que je n’ai pas inspirés, pour accumuler péché sur péché !", "2": "Ils descendent en Egypte sans m’interroger, pour se réfugier dans la forteresse du pharaon et chercher un abri à l’ombre de l’Egypte !", "3": "La forteresse du pharaon tournera à votre honte ; l’abri à l’ombre de l’Egypte, à votre confusion.", "4": "Déjà ses princes sont à Tsoân, et ses messagers ont atteint Hanès.", "5": "Tous seront honteux au sujet d’un peuple qui ne leur sera pas une aide, ni pour les secourir, ni pour les aider, mais qui fera leur honte et leur déshonneur.", "6": "Sentence sur les bêtes du Néguev. A travers une terre de détresse et de désarroi, d’où viennent la lionne et le lion, le cobra et le dragon volant, ils portent à dos d’ânes leurs richesses, et sur la bosse des chameaux leurs trésors à un peuple qui ne leur sera d’aucune aide !", "7": "Car le secours de l’Egypte n’est que futilité et néant ; c’est pourquoi je l’ai appelée « Rahav au repos ».", "8": "Viens maintenant, écris cela devant eux sur une tablette, et grave-le dans un livre ; ce sera, pour l’avenir, un témoin perpétuel.", "9": "Car c’est un peuple rebelle, ce sont des fils renégats, des fils qui ne veulent pas écouter la loi du Seigneur ,", "10": "qui disent aux voyants : Ne voyez pas ! – et aux visionnaires : N’ayez pas pour nous de visions exactes, parlez-nous avec complaisance, ayez des visions chimériques !", "11": "Détournez-vous du chemin, écartez-vous du sentier, ôtez de notre présence le Saint d’Israël !", "12": "A cause de cela, ainsi parle le Saint d’Israël : Puisque vous rejetez cette parole, que vous mettez votre confiance dans la violence et dans les détours, et que vous les prenez pour appuis,", "13": "cette faute sera pour vous comme une brèche menaçante qui fait un renflement dans une muraille élevée – en un instant, tout à coup, elle s’écroule.", "14": "On la brise comme on brise la jarre des potiers ; on la met en pièces, on ne l’épargne pas, et ses débris ne laissent pas un morceau pour prendre du feu au foyer ou pour puiser de l’eau à la citerne.", "15": "Car ainsi parle le Seigneur D ieu , le Saint d’Israël : C’est en faisant demi-tour et en vous reposant que vous seriez sauvés, c’est dans la tranquillité et la confiance que serait votre force. Mais vous ne l’avez pas voulu !", "16": "Vous avez dit : « Non ! nous fuirons à cheval ! » C’est pourquoi vous fuirez. – « Nous monterons des coursiers rapides ! » C’est pourquoi vos poursuivants seront rapides.", "17": "Comme un seul homme, mille fuiront quand un seul les rabrouera ; quand cinq vous rabroueront, vous fuirez, jusqu’à ce que vous restiez comme un mât au sommet de la montagne, comme une bannière sur la colline.", "18": "C’est pourquoi le Seigneur attend pour vous faire grâce, c’est pourquoi il s’élèvera pour avoir compassion de vous. Car le Seigneur est un Dieu d’équité ; heureux tous ceux qui l’attendent !", "19": "Car un peuple habitera encore à Sion, à Jérusalem, tu ne pleureras plus ! Il te fera grâce quand tu crieras ; dès qu’il aura entendu, il te répondra.", "20": "Le Seigneur vous donnera du pain dans la détresse et de l’eau dans l’oppression ; ton Maître ne se tiendra plus à l’écart : tu verras ton Maître de tes propres yeux.", "21": "Tes oreilles entendront derrière toi cette parole : Voici le chemin, suivez-le, quand vous irez à droite ou quand vous irez à gauche.", "22": "Vous tiendrez pour impurs l’argent qui recouvre vos statues, et l’or dont sont plaquées vos idoles de métal fondu ; tu en dissémineras les débris comme une souillure. « Hors d’ici ! », leur diras-tu.", "23": "Alors il répandra la pluie sur la semence que tu auras mise en terre, et le pain que produira la terre sera substantiel et nourrissant ; en ce jour-là tes troupeaux iront paître dans de vastes prés.", "24": "Les bœufs et les ânes qui labourent la terre mangeront un fourrage salé, vanné avec la fourche et le van.", "25": "Sur toute haute montagne et sur toute colline élevée, il y aura des canaux, des cours d’eau, au jour de la grande tuerie, à la chute des tours.", "26": "La lumière de la lune sera comme la lumière du soleil, et la lumière du soleil sera sept fois plus grande – comme la lumière de sept jours – le jour où le Seigneur pansera la blessure de son peuple et guérira la plaie de ses coups.", "27": "Le nom du Seigneur vient de loin ; sa colère est ardente, lourde de menaces ; ses lèvres sont pleines de fureur, et sa langue est comme un feu dévorant ;", "28": "son souffle est comme un torrent impétueux et qui monte jusqu’au cou ; il passera les nations au crible de la destruction ; c’est un mors trompeur entre les mâchoires des peuples.", "29": "Vous chanterez comme la nuit où l’on célèbre la fête, vous aurez le cœur joyeux comme celui qui marche au son de la flûte, pour vous rendre à la montagne du Seigneur , vers le Rocher d’Israël.", "30": "Le Seigneur fera retentir sa voix éclatante, il montrera son bras qui s’abat dans la rage de sa colère, dans un feu flamboyant qui dévore, dans une pluie battante, une averse violente et des pierres de grêle.", "31": "Alors, à la voix du Seigneur , l’Assyrien sera terrifié. Il frappera de son bâton.", "32": "A chaque coup de trique qui lui est destiné et que le Seigneur fera tomber sur lui, on entendra les tambourins et les cithares ; le Seigneur agitera sa main pour le combattre.", "33": "Déjà un bûcher est préparé, il est installé pour le roi, il est profond, il est vaste ; son bûcher, c’est du feu et du bois en abondance ; le souffle du Seigneur l’enflamme, comme un torrent de soufre."}, "31": {"1": "Quel malheur pour ceux qui descendent en Egypte afin d’y trouver du secours, qui s’appuient sur des chevaux, qui mettent leur confiance dans des chars, parce qu’ils sont nombreux, et dans des attelages, parce qu’ils sont très forts, mais qui ne regardent pas vers le Saint d’Israël et ne cherchent pas le Seigneur !", "2": "Lui aussi, cependant, il est sage pour faire venir le malheur ; il ne retire pas ses paroles ; il se dresse contre la maison des mauvais et contre le secours des malfaisants.", "3": "L’Egypte n’est pas divine, mais humaine ; ses chevaux ne sont pas souffle, mais chair. Quand le Seigneur étendra la main, celui qui porte secours trébuchera, celui qui est secouru tombera, et, tous ensemble, ils disparaîtront.", "4": "Car ainsi m’a parlé le Seigneur : Comme le lion, comme le jeune lion gronde sur sa proie et, malgré tous les bergers appelés contre lui, n’est ni terrifié par leurs cris, ni intimidé par leur multitude, ainsi le Seigneur (YHWH) des Armées descendra pour combattre sur le mont Sion et sur sa colline.", "5": "Comme les oiseaux déploient leurs ailes, ainsi le Seigneur (YHWH) des Armées étendra sa protection sur Jérusalem ; il protégera et délivrera, il épargnera et sauvegardera.", "6": "Revenez à celui qui est la cible de votre subversion profonde, Israélites !", "7": "En ce jour-là, chacun rejettera ses faux dieux d’argent et ses faux dieux d’or, ceux que vos mains pécheresses vous ont faits.", "8": "L’Assyrien tombera sous une épée qui n’est pas celle d’un homme, une épée qui n’est pas celle d’un être humain le dévorera ; il s’enfuira pour échapper à l’épée, et ses jeunes gens seront astreints à la corvée.", "9": "Son Rocher s’enfuira, effrayé, et ses chefs seront terrifiés devant la bannière – déclaration du Seigneur , qui a un feu dans Sion, une fournaise dans Jérusalem."}, "32": {"1": "Alors le roi régnera pour la justice. Quant aux princes, ils gouverneront pour l’équité.", "2": "Chacun sera comme un abri contre le vent et une cachette contre l’averse violente, comme des canaux d’irrigation dans un lieu desséché, comme l’ombre d’un roc massif dans une terre épuisée.", "3": "Les yeux de ceux qui voient ne seront plus hagards, et les oreilles de ceux qui entendent seront attentives.", "4": "Le cœur des hommes légers sera intelligent pour comprendre, la langue de ceux qui balbutient parlera vite et nettement.", "5": "On ne donnera plus au fou le nom de noble, ni au fourbe celui de magnanime.", "6": "Car le fou profère la folie, et son cœur trame le mal : Il se livre à la profanation et divague contre le Seigneur , il laisse vide le gosier de l’affamé, il empêche l’assoiffé de boire.", "7": "Les armes du fourbe sont pernicieuses ; il projette des intrigues pour perdre les affligés par des paroles mensongères, même quand le déshérité est dans son droit.", "8": "Mais celui qui est noble fait de nobles projets et il s’en tient à ses nobles projets.", "9": "Femmes satisfaites, écoutez-moi ! Filles confiantes, prêtez l’oreille à ma parole !", "10": "Dans un an et quelques jours, vous tremblerez, vous qui êtes confiantes ; car la vendange sera achevée, et la récolte n’arrivera pas.", "11": "Soyez dans l’effroi, vous qui êtes satisfaites ! Tremblez, vous qui êtes confiantes ! Déshabillez-vous, dénudez-vous et mettez un pagne sur vos reins !", "12": "On se lamente, en se frappant la poitrine, sur la beauté des champs et la fécondité des vignes.", "13": "Sur la terre de mon peuple croissent les épines et les ronces, même dans toutes les maisons de gaieté de la cité en liesse.", "14": "Car le palais est délaissé, la ville tumultueuse est abandonnée ; l’Ophel et la Tour deviendront pour toujours des grottes ; ils feront la gaieté des ânes sauvages et la pâture des troupeaux...", "15": "... jusqu’à ce qu’un souffle soit déversé sur nous d’en haut, que le désert se change en verger, et que le verger soit considéré comme une forêt.", "16": "Alors l’équité demeurera dans le désert, et la justice habitera dans le verger.", "17": "L’œuvre de la justice sera la paix, et l’ouvrage de la justice, la tranquillité et la sécurité pour toujours.", "18": "Mon peuple habitera dans un domaine de paix, dans des demeures de confiance, dans des lieux de repos tranquilles.", "19": "Mais la forêt sera précipitée sous la grêle et la ville abaissée au plus bas.", "20": "Heureux êtes-vous, vous qui semez partout le long des eaux laissant aller le bœuf et l’âne !"}, "33": {"1": "Quel malheur pour toi qui ravages et qui n’as pas été ravagé, qui trahis et qui n’a pas été trahi ! Quand tu auras fini de ravager, tu seras ravagé ; quand tu auras achevé de trahir, on te trahira.", "2": "Seigneur , fais-nous grâce ! Nous mettons en toi notre espérance. Sois leur force chaque matin et aussi notre salut au temps de la détresse !", "3": "En entendant le tumulte, les peuples fuient ; quand tu te lèves, les nations se dispersent.", "4": "On ramasse votre butin comme ramasse le criquet ; on s’y rue comme une ruée de sauterelles.", "5": "Le Seigneur est élevé, car il demeure en haut ; il remplit Sion d’équité et de justice.", "6": "Tes jours seront en sûreté ; la sagesse et la connaissance sont une richesse qui sauve ; la crainte du Seigneur , c’est là son trésor.", "7": "Des héros poussent des cris au dehors ; les messagers de paix pleurent amèrement.", "8": "Les routes restent désertes : plus de passants sur le sentier. Il a rompu l’alliance, il méprise les villes, il n’a de respect pour personne.", "9": "Le pays est en deuil, il dépérit ; le Liban rougit et se flétrit ; la plaine côtière est comme une plaine aride ; Bashân et Carmel secouent leur feuillage.", "10": "Maintenant je me lèverai, dit le Seigneur , maintenant je me dresserai, maintenant je serai élevé.", "11": "Vous avez conçu du foin, vous mettez au monde de la paille ; votre souffle, c’est un feu qui vous dévorera.", "12": "Les peuples seront des fours à chaux, des épines coupées qui brûlent dans le feu.", "13": "Vous qui êtes loin, écoutez ce que j’ai fait ! Et vous qui êtes proches, éprouvez ma puissance !", "14": "Les pécheurs sont effrayés dans Sion, un frisson saisit les impies : Qui de nous pourra séjourner auprès d’un feu dévorant ? Qui de nous pourra séjourner auprès de brasiers inextinguibles ?", "15": "Celui qui marche avec justice et qui parle avec droiture, qui rejette le gain de l’extorsion, qui secoue les mains pour ne pas recevoir de pot-de-vin, qui ferme l’oreille pour ne pas entendre des propos sanguinaires et qui se bande les yeux pour ne pas voir ce qui est mauvais,", "16": "celui-là demeurera dans les hauteurs ; des rocs fortifiés seront sa citadelle ; le pain lui sera donné, et l’eau lui sera assurée.", "17": "Tes yeux verront le roi dans sa beauté, ils contempleront le pays dans toute son étendue.", "18": "Tu songeras à tes terreurs : Où est le secrétaire, où est le percepteur ? Où est celui qui inspectait les tours ?", "19": "Tu ne verras plus le peuple arrogant, le peuple au langage impénétrable, à la langue balbutiante qu’on ne comprend pas.", "20": "Regarde Sion, la cité de nos rencontres festives ! Tes yeux verront Jérusalem, domaine tranquille, tente qui ne sera plus démontée, dont les piquets ne seront jamais enlevés et dont les cordages ne seront pas détachés.", "21": "C’est là, vraiment, que le Seigneur est magnifique pour nous : Il nous tient lieu de fleuves, de vastes rivières, où ne pénètrent pas les bateaux à rames, et que ne traverse aucun navire magnifique.", "22": "Car le Seigneur est notre juge, le Seigneur est notre commandant, le Seigneur est notre roi : c’est lui qui nous sauve.", "23": "Tes cordages sont relâchés ; ils ne maintiennent plus la solidité du mât et ne tendent plus les voiles. Alors on partage un immense butin ; les boiteux même prennent part au pillage ;", "24": "aucun de ceux qui demeurent là ne dit : Je suis malade ! Le peuple qui habite là voit sa faute pardonnée."}, "34": {"1": "Approchez, nations, pour entendre ! Peuples, prêtez attention ! Que la terre écoute, avec tout ce qui s’y trouve, le monde, avec tout ce qu’il produit !", "2": "Car la colère du Seigneur va fondre sur toutes les nations, et sa fureur sur toute leur armée : il les frappe d’anathème, il les livre au carnage.", "3": "Les victimes sont jetées, leurs cadavres exhalent leur puanteur, et leur sang fait fondre les montagnes.", "4": "Toute l’armée du ciel tombe en pourriture ; le ciel est roulé comme un livre, et toute son armée se flétrit comme se flétrissent les feuilles de la vigne, comme les feuilles flétries du figuier.", "5": "Car mon épée s’est abreuvée dans le ciel ; elle descend sur Edom, sur le peuple que j’ai frappé d’anathème, pour le jugement.", "6": "L’épée du Seigneur est pleine de sang, enduite de graisse, du sang des jeunes béliers et des boucs, de la graisse des rognons des béliers ; car il y a un sacrifice pour le Seigneur à Botsra et un grand carnage en Edom.", "7": "Les aurochs tombent avec eux et les bœufs avec les taureaux ; leur terre s’abreuve de sang, et leur poussière est imprégnée de graisse.", "8": "Car c’est un jour de vengeance pour le Seigneur , une année de représailles pour la cause de Sion.", "9": "Les oueds d’Edom seront changés en goudron et sa poussière en soufre ; sa terre sera comme du goudron qui brûle.", "10": "Elle ne s’éteindra ni la nuit, ni le jour, la fumée s’en élèvera toujours ; elle restera en ruine de génération en génération, à tout jamais personne n’y passera.", "11": "Le pélican et le hérisson en prendront possession. La chouette et le corbeau y demeureront. On y tendra le cordeau du chaos et le niveau du vide.", "12": "Ses notables ne seront plus là pour proclamer un roi, tous ses princes ne seront plus.", "13": "Les épines pousseront dans ses palais, les orties et les ajoncs dans ses forteresses ; ce sera le domaine des chacals, un emplacement pour les autruches.", "14": "Les habitants du désert y rencontreront les hyènes, et les boucs s’y appelleront les uns les autres ; là le spectre de la nuit séjournera tranquille, il trouvera son lieu de repos ;", "15": "là le serpent fera son nid, déposera ses œufs, les couvera et recueillera ses petits à son ombre ; là se rassembleront les milans, les uns avec les autres.", "16": "Cherchez le livre du Seigneur et lisez ! Aucun d’eux ne fera défaut ; les uns comme les autres, aucun ne manquera ; car sa bouche l’a ordonné, c’est son souffle qui les rassemblera.", "17": "C’est lui qui a tiré au sort pour eux, c’est sa main qui leur a partagé cette terre au cordeau. Ils en prendront possession pour toujours, ils y demeureront de génération en génération."}, "35": {"1": "Le désert et le pays desséché s’égayeront ; la plaine aride tressaillira d’allégresse et fleurira comme le narcisse ;", "2": "elle se couvrira de fleurs et tressaillira avec chants d’allégresse et cris de joie ; la gloire du Liban lui sera donnée, la magnificence du Carmel et de la plaine côtière. Ils verront la gloire du Seigneur , la magnificence de notre Dieu.", "3": "Rendez fortes les mains faibles, affermissez les genoux qui font trébucher ;", "4": "dites à ceux dont le cœur palpite : Soyez forts, n’ayez pas peur : il est là, votre Dieu ! La vengeance viendra, la rétribution de Dieu ; il viendra lui-même vous sauver.", "5": "Alors les yeux des aveugles seront dessillés, les oreilles des sourds s’ouvriront ;", "6": "alors le boiteux sautera comme un cerf, et la langue du muet poussera des cris de joie. Car de l’eau jaillira dans le désert, des torrents dans la plaine aride.", "7": "Le lieu torride se changera en étang et la terre de la soif en fontaines ; dans le domaine où se couchaient les chacals, il y aura place pour les roseaux et les joncs.", "8": "Il y aura là un chemin frayé, une voie ; on l’appellera « Voie sacrée ». L’impur n’y passera pas ; elle sera pour ceux qui la suivront, et les imbéciles ne s’y égareront pas ;", "9": "là il n’y aura pas de lion ; les animaux voraces n’y viendront pas, on ne les y trouvera pas ; là marcheront des gens rédimés ;", "10": "ainsi ceux que le Seigneur a libérés reviendront. Ils arriveront à Sion avec des cris de joie, une joie perpétuelle couronnera leur tête ; la gaieté et la joie viendront à leur rencontre, le chagrin et les gémissements s’enfuiront."}, "36": {"1": "La quatorzième année du roi Ezéchias, Sennachérib, roi d’Assyrie, attaqua toutes les villes fortes de Juda et les prit.", "2": "Le roi d’Assyrie envoya de Lakish à Jérusalem, vers le roi Ezéchias, le chef d’intendance, avec une puissante armée. Celui-ci se plaça à l’aqueduc du réservoir supérieur, sur la route du Champ du Teinturier.", "3": "Alors Eliaqim, fils de Hilqiya, l’intendant de la maison, sortit vers lui avec Shebna, le scribe, et Yoah, fils d’Asaph, l’archiviste.", "4": "Le chef d’intendance leur dit : Dites, je vous prie, à Ezéchias : Ainsi parle le grand roi, le roi d’Assyrie : En quoi donc as-tu placé ta confiance ?", "5": "Je te le dis, ce sont des paroles en l’air qui te tiennent lieu de plan et de force pour la guerre ! Et maintenant, en qui donc as-tu mis ta confiance, pour te rebeller contre moi ?", "6": "Tu as mis ta confiance dans le soutien de l’Egypte, ce roseau cassé qui pénètre et transperce la main de quiconque s’appuie dessus : tel est le pharaon, le roi d’Egypte, pour tous ceux qui mettent leur confiance en lui.", "7": "Peut-être me diras-tu : « C’est dans le Seigneur (YHWH), notre Dieu, que nous avons mis notre confiance. » Mais n’est-ce pas justement ses hauts lieux et ses autels qu’Ezéchias a supprimés, en disant à Juda et à Jérusalem : « C’est devant cet autel que vous vous prosternerez ! »", "8": "Maintenant fais, je te prie, un pari avec mon maître, le roi d’Assyrie : je te donnerai deux mille chevaux, si tu peux trouver des cavaliers pour les monter.", "9": "Comment repousserais-tu un seul gouverneur d’entre les moindres hommes de mon maître ? C’est dans l’Egypte que tu mets ta confiance en ce qui concerne les chars et les attelages !", "10": "D’ailleurs, est-ce indépendamment du Seigneur (YHWH) que j’ai attaqué ce pays pour le détruire ? C’est le Seigneur (YHWH) qui m’a dit : « Attaque ce pays et détruis-le. »", "11": "Eliaqim, Shebna et Yoah dirent au chef d’intendance : S’il te plaît, parle-nous en araméen, nous le comprenons ; ne nous parle pas en judéen, en présence du peuple qui est sur la muraille.", "12": "Le chef d’intendance répondit : Est-ce à ton maître et à toi que mon maître m’a envoyé dire cela ? N’est-ce pas à ces hommes qui sont assis sur la muraille, eux qui mangent leurs excréments et boivent leur urine avec vous ?", "13": "Puis le chef d’intendance se redressa et cria à pleine voix, en judéen : Ecoutez les paroles du grand roi, du roi d’Assyrie !", "14": "Ainsi parle le roi : Qu’Ezéchias ne vous trompe pas, car il ne pourra pas vous délivrer.", "15": "Qu’Ezéchias ne vous amène pas à mettre votre confiance dans le Seigneur (YHWH), en disant : « Le Seigneur (YHWH) nous délivrera ! Cette ville ne sera pas livrée au roi d’Assyrie ! »", "16": "N’écoutez pas Ezéchias ; car ainsi parle le roi d’Assyrie : Faites la paix avec moi, rendez-vous à moi ! Chacun de vous mangera de sa vigne et de son figuier, chacun boira de l’eau de sa citerne,", "17": "jusqu’à ce que je vienne et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignes.", "18": "Qu’Ezéchias ne vous entraîne pas en disant : « Le Seigneur (YHWH) nous délivrera ! » Les dieux des nations ont-ils délivré chacun son pays de la main du roi d’Assyrie ?", "19": "Où sont les dieux de Hamath et d’Arpad ? Où sont les dieux de Sepharvaïm ? Ont-ils délivré Samarie de ma main ?", "20": "Parmi tous les dieux de ces pays, lequel d’entre eux a délivré son pays de ma main, pour que le Seigneur (YHWH) délivre Jérusalem de ma main ?", "21": "Ils gardèrent le silence ; ils ne lui répondirent pas un mot, car le roi avait donné cet ordre : « Vous ne lui répondrez pas. »", "22": "Eliaqim, fils de Hilqiya, l’intendant de la maison, Shebna, le scribe, et Yoah, fils d’Asaph, l’archiviste, vinrent trouver Ezéchias, les vêtements déchirés, et lui rapportèrent les paroles du chef d’intendance."}, "37": {"1": "Lorsque le roi Ezéchias eut entendu cela, il déchira ses vêtements, se couvrit d’un sac et se rendit à la maison du Seigneur .", "2": "Il envoya Eliaqim, l’intendant de la maison, Shebna, le scribe, et les anciens des prêtres, couverts d’un sac, chez Esaïe, fils d’Amots, le prophète.", "3": "Ils lui dirent : Ainsi parle Ezéchias : Ce jour est un jour de détresse, de châtiment et d’opprobre ; des fils sont prêts à sortir du ventre de leur mère, et il n’y a plus de force pour les mettre au monde.", "4": "Peut-être le Seigneur , ton Dieu, entendra-t-il les paroles du chef d’intendance, que le roi d’Assyrie, son maître, a envoyé pour outrager le Dieu vivant ; peut-être le châtiera-t-il pour ces paroles que le Seigneur , ton Dieu, a entendues. Elève une prière pour le reste qui subsiste encore.", "5": "Les gens de la cour du roi Ezéchias allèrent donc auprès d’Esaïe.", "6": "Esaïe leur dit : Voici ce que vous direz à votre maître : Ainsi parle le Seigneur : N’aie pas peur des paroles que tu as entendues, de ces injures que les serviteurs du roi d’Assyrie ont proférées contre moi.", "7": "J’envoie sur lui un souffle : sur une nouvelle qu’il recevra, il retournera dans son pays, et je le ferai tomber par l’épée dans son pays.", "8": "Le chef d’intendance s’en retourna trouver le roi d’Assyrie qui attaquait Libna – en effet, il avait appris que le roi avait quitté Lakish.", "9": "Alors le roi d’Assyrie reçut une nouvelle au sujet de Tirhaqa, roi de Koush : « Il s’est mis en campagne pour te faire la guerre. » Dès qu’il eut entendu cela, il envoya des messagers à Ezéchias, en disant :", "10": "Vous parlerez ainsi à Ezéchias, roi de Juda : Que ton Dieu, en qui tu mets ta confiance, ne te trompe pas en disant : « Jérusalem ne sera pas livrée au roi d’Assyrie ! »", "11": "Tu as toi-même appris ce qu’ont fait les rois d’Assyrie à tous les pays : ils les ont frappés d’anathème ; et toi, tu serais délivré !", "12": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozân, Harrân, Rétseph, et les fils d’Eden qui sont à Telassar ?", "13": "Où sont le roi de Hamath, le roi d’Arpad et le roi de la ville de Sepharvaïm, de Héna et d’Ivva ?", "14": "Ezéchias prit la lettre de la main des messagers, la lut et monta à la maison du Seigneur ; Ezéchias la déploya devant le Seigneur .", "15": "Ezéchias pria le Seigneur ; il dit :", "16": "Seigneur (YHWH) des Armées, Dieu d’Israël, qui es assis sur les keroubim, c’est toi seul qui es Dieu pour tous les royaumes de la terre, c’est toi qui as fait le ciel et la terre.", "17": "Seigneur , tends l’oreille et entends ! Seigneur , ouvre les yeux et vois ! Ecoute toutes les paroles que Sennachérib a envoyées pour outrager le Dieu vivant !", "18": "Il est vrai, Seigneur , que les rois d’Assyrie ont réduit en ruines tous les pays et leur propre pays,", "19": "en jetant leurs dieux au feu – en fait, ceux-là n’étaient pas des dieux, mais l’œuvre de mains humaines, du bois et de la pierre – et ils les ont anéantis.", "20": "Maintenant, Seigneur , notre Dieu, sauve-nous de la main de Sennachérib ; que tous les royaumes de la terre sachent ainsi que, toi seul, tu es le Seigneur (YHWH) !", "21": "Alors Esaïe, fils d’Amots, fit dire à Ezéchias : Ainsi parle le Seigneur , le Dieu d’Israël, à qui tu as adressé ta prière au sujet de Sennachérib, roi d’Assyrie.", "22": "Voici la parole que le Seigneur a prononcée contre lui : Elle te méprise, elle se moque de toi, Sion la jolie ; elle hoche la tête derrière toi, Jérusalem la belle.", "23": "Qui as-tu outragé et injurié ? Contre qui as-tu élevé la voix ? Tu as levé les yeux en haut, sur le Saint d’Israël !", "24": "Par l’intermédiaire de tes gens, tu as outragé le Seigneur et tu as dit : « Avec la multitude de mes chars, moi, je suis monté tout en haut des montagnes, au plus profond du Liban ; je coupe les plus élevés de ses cèdres, les plus beaux de ses cyprès, et j’atteins sa dernière cime, ses plus épaisses forêts ;", "25": "j’ai creusé et j’ai bu de l’eau, je tarirai avec mes pieds tous les bras du Nil en Egypte. »", "26": "N’as-tu pas appris que j’ai fait ces choses depuis longtemps, que dès les jours de jadis je les ai façonnées ? Maintenant, je les fais venir, et toi, tu n’as plus qu’à transformer les villes fortes en tas de ruines.", "27": "Leurs habitants sont impuissants, ils sont terrifiés et honteux ; ils sont comme l’herbe des champs et la tendre verdure, comme le gazon des toits en terrasse et le champ avant qu’il y pousse des tiges.", "28": "Mais je sais quand tu t’assieds, quand tu pars en campagne et quand tu en reviens, et quand tu t’agites contre moi.", "29": "Parce que tu t’agites contre moi et que ta suffisance est montée à mes oreilles, je mettrai ma boucle à tes narines et mon mors à tes lèvres, et je te ferai retourner par le chemin par lequel tu es venu.", "30": "Voici le signe pour toi : on mangera cette année le produit du grain tombé, et la suivante ce qui pousse de soi-même. Mais la troisième année, semez, moissonnez, plantez des vignes et mangez-en le fruit.", "31": "Les rescapés de la maison de Juda qui seront restés produiront encore des racines vers le bas et porteront du fruit vers le haut.", "32": "Car de Jérusalem sortira un reste et du mont Sion des rescapés. Voilà ce que fera la passion jalouse du Seigneur (YHWH) des Armées.", "33": "A cause de cela, ainsi parle le Seigneur au sujet du roi d’Assyrie : Il n’entrera pas dans cette ville, il n’y tirera pas de flèche, il ne lui opposera pas de bouclier et il n’élèvera pas de remblai contre elle.", "34": "Il s’en retournera par le chemin par lequel il est venu, et il n’entrera pas dans cette ville – déclaration du Seigneur .", "35": "Je protégerai cette ville pour la sauver, à cause de moi et à cause de David, mon serviteur.", "36": "Le messager du Seigneur sortit et abattit dans le camp des Assyriens cent quatre-vingt-cinq mille hommes ; quand on se leva, de bon matin, c’étaient tous des cadavres, des morts !", "37": "Alors Sennachérib, roi d’Assyrie, s’en retourna habiter à Ninive.", "38": "Alors qu’il était prosterné dans la maison de Nisrok, son dieu, ses fils Adrammélek et Sarétser le tuèrent d’un coup d’épée et s’enfuirent au pays d’Ararat. Son fils Asarhaddon devint roi à sa place."}, "38": {"1": "En ces jours-là, Ezéchias fut atteint d’une maladie mortelle. Esaïe, fils d’Amots, le prophète, vint lui dire : Ainsi parle le Seigneur : Donne tes ordres à ta maison, car tu vas mourir ; tu ne vivras plus.", "2": "Ezéchias tourna son visage vers le mur et pria le Seigneur .", "3": "Il disait : S’il te plaît, Seigneur , souviens-toi, je t’en prie, que j’ai marché devant toi avec loyauté et d’un cœur entier, et que j’ai fait ce qui te plaît ! Et Ezéchias se mit à pleurer abondamment.", "4": "Alors la parole du Seigneur parvint à Esaïe :", "5": "Va dire à Ezéchias : Ainsi parle le Seigneur , le Dieu de David, ton père : J’ai entendu ta prière, j’ai vu tes larmes. J’ajoute quinze années à ta vie.", "6": "Je te délivrerai, ainsi que cette ville, de la main du roi d’Assyrie ; je protégerai cette ville.", "7": "Voici quel sera pour toi, de la part du Seigneur , le signe que le Seigneur fera ce qu’il a dit :", "8": "Je fais revenir de dix degrés en arrière, avec le soleil, l’ombre des degrés qui est descendue sur les degrés d’Achaz. Et le soleil revint de dix degrés sur les degrés où il était descendu.", "9": "Ecrit d’Ezéchias, roi de Juda, lorsqu’il fut malade et survécut à sa maladie.", "10": "Je me disais : quand mes jours sont en repos, je dois m’en aller aux portes du séjour des morts. Je suis privé du reste de mes années !", "11": "Je disais : Je ne verrai plus le Seigneur (Yah), le Seigneur (Yah), sur la terre des vivants ; je ne contemplerai plus aucun être humain parmi les habitants du monde !", "12": "Ma demeure est enlevée et exilée loin de moi, comme une tente de berger ; comme un tisserand j’enroule ma vie. Il m’arrache du métier. Du jour à la nuit tu m’auras achevé !", "13": "Je me suis contenu jusqu’au matin ; comme un lion, il brisait tous mes os, du jour à la nuit tu m’auras achevé !", "14": "Je poussais des petits cris comme une hirondelle en voltigeant, je gémissais comme la colombe ; misérable, je levais les yeux en haut : Seigneur, je suis oppressé, sois mon garant !", "15": "Que dirai-je ? Il m’a répondu, et c’est lui-même qui a agi. Je marcherai humblement pendant toutes mes années, à cause de mon amertume.", "16": "Seigneur, c’est par tes bontés que l’on vit, c’est par elles que je respire encore ; tu me rétablis, tu me rends à la vie.", "17": "Mon amertume s’est changée en paix. Toi, tu t’es épris de moi au point de me retirer de la fosse du néant, car tu as rejeté derrière ton dos tous mes péchés.", "18": "Car ce n’est pas le séjour des morts qui te célébrera, ce n’est pas la mort qui te louera ; ceux qui descendent dans le gouffre n’espèrent plus rien de ta loyauté.", "19": "Le vivant, le vivant, c’est celui-là qui te célèbre, comme moi aujourd’hui ; le père fait connaître aux fils ta loyauté.", "20": "Le Seigneur m’a sauvé ! Nous ferons résonner mes instruments, tous les jours de notre vie, à la maison du Seigneur .", "21": "Esaïe avait dit : Qu’on apporte un gâteau de figues sèches et qu’on l’applique sur l’ulcère ; et Ezéchias vivra.", "22": "Ezéchias avait dit : Quel est le signe que je monterai à la maison du Seigneur ?"}, "39": {"1": "En ce temps-là, Merodak-Baladân, fils de Baladân, roi de Babylone, envoya une lettre et un présent à Ezéchias, parce qu’il avait appris sa maladie et son rétablissement.", "2": "Ezéchias s’en réjouit ; il montra aux envoyés ses dépôts, l’argent et l’or, les essences odoriférantes et les parfums, tout son arsenal et tout ce qui se trouvait dans ses trésors : il n’y eut rien qu’Ezéchias ne leur fît voir dans sa maison et dans tous ses domaines.", "3": "Esaïe, le prophète, vint ensuite trouver le roi Ezéchias et lui dit : Qu’ont dit ces hommes-là ? D’où venaient-ils ? Ezéchias répondit : Ils sont venus d’un pays lointain, de Babylone, pour me voir.", "4": "Esaïe dit encore : Qu’ont-ils vu dans ta maison ? Ezéchias répondit : Ils ont vu tout ce qui est dans ma maison : il n’y a rien dans mes trésors que je ne leur aie fait voir.", "5": "Alors Esaïe dit à Ezéchias : Ecoute la parole du Seigneur (YHWH) des Armées !", "6": "Les jours viennent où l’on emportera à Babylone tout ce qui est dans ta maison, tout ce que tes pères ont amassé jusqu’à ce jour ; il n’en restera rien, dit le Seigneur .", "7": "On prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, et ils seront eunuques dans le palais du roi de Babylone.", "8": "Ezéchias répondit à Esaïe : La parole du Seigneur , que tu as prononcée, est bonne ; car, ajouta-t-il, il y aura paix et sécurité pendant ma vie."}, "40": {"1": "Consolez, consolez mon peuple, dit votre Dieu.", "2": "Parlez au cœur de Jérusalem, criez-lui que son combat est terminé, qu’elle s’est acquittée de sa faute, qu’elle a déjà reçu du Seigneur le double de ce qu’elle méritait pour tous ses péchés.", "3": "Quelqu’un crie : Dans le désert, frayez le chemin du Seigneur ! Aplanissez une route pour notre Dieu dans la plaine aride !", "4": "Que toute vallée soit élevée, que toute montagne et toute colline soient abaissées ! Que les reliefs se changent en terrain plat et les escarpements en vallons !", "5": "Alors la gloire du Seigneur se dévoilera, et tous la verront ensemble – c’est la bouche du Seigneur qui parle.", "6": "Quelqu’un dit : Crie ! On répond : Que crierai-je ? – Toute chair est de l’herbe, tout son éclat est comme la fleur des champs.", "7": "L’herbe se dessèche, la fleur se fane quand le souffle du Seigneur passe dessus. Vraiment, le peuple est de l’herbe :", "8": "l’herbe se dessèche, la fleur se fane ; mais la parole de notre Dieu subsistera toujours.", "9": "Monte sur une haute montagne, Sion, toi qui portes la bonne nouvelle ; élève ta voix avec force, Jérusalem, toi qui portes la bonne nouvelle ; élève ta voix, n’aie pas peur, dis aux villes de Juda : Votre Dieu est là !", "10": "Le Seigneur D ieu vient avec force, son bras lui assure la domination ; il a avec lui son salaire, sa rétribution le précède.", "11": "Comme un berger, il fera paître son troupeau, de son bras il rassemblera des agneaux et les portera sur son sein ; il conduira les brebis qui allaitent.", "12": "Qui a mesuré les eaux dans le creux de sa main, fixé les dimensions du ciel avec la paume, jaugé dans une mesure toute la poussière de la terre ? Qui a pesé les montagnes au crochet et les collines à la balance ?", "13": "Qui a fixé une mesure au souffle du Seigneur , qui lui donne des conseils ?", "14": "Avec qui a-t-il tenu conseil, pour mieux comprendre quelque chose ? Qui lui a appris le sentier de l’équité ? Qui lui a appris la connaissance ? Qui lui a fait connaître le chemin de l’intelligence ?", "15": "Les nations sont comme une goutte qui tombe d’un seau, elles comptent comme la poussière sur une balance ; les îles sont comme une fine poussière qui s’envole.", "16": "Le Liban ne suffit pas au bûcher, et ses animaux ne suffisent pas à l’holocauste.", "17": "Toutes les nations sont comme rien devant lui ; elles comptent moins pour lui que néant et chaos.", "18": "A qui voulez-vous comparer Dieu ? Que présenterez-vous qui lui ressemble ?", "19": "C’est un artisan qui fond la statue, et c’est un orfèvre qui la couvre d’or et y soude des chaînettes d’argent.", "20": "Celui qui est trop pauvre pour cette offrande choisit un bois qui résiste à la vermoulure ; il cherche un artisan habile pour dresser une statue qui ne vacille pas.", "21": "Ne le savez-vous pas ? Ne l’entendez-vous pas ? Ne vous l’a-t-on pas annoncé dès le commencement ? N’avez-vous pas compris ce que sont les fondations de la terre ?", "22": "C’est lui qui habite au-dessus du cercle de la terre, dont les habitants sont comme des criquets ; il déploie le ciel comme une étoffe légère, il l’étend comme une tente pour y habiter.", "23": "C’est lui qui réduit les princes à rien et qui ramène au chaos les juges de la terre ;", "24": "ils ne sont pas même plantés, pas même semés, leur tronc n’a pas même de racine en terre ; qu’il souffle sur eux, et ils se dessèchent, une tempête les emporte comme le chaume.", "25": "A qui me comparerez-vous, pour que je lui ressemble ? dit le Saint.", "26": "Levez les yeux en haut et regardez ! Qui a créé ces choses ? C’est celui qui fait sortir leur armée au complet. Il les appelle toutes par leur nom, par son grand pouvoir et par sa force puissante : il n’y en a pas une qui fasse défaut.", "27": "Pourquoi dis-tu, Jacob, pourquoi répètes-tu, Israël : Ma destinée est cachée au Seigneur , mon droit passe inaperçu de mon Dieu ?", "28": "Ne le sais-tu pas ? Ne l’as-tu pas entendu ? C’est le Seigneur (YHWH), le Dieu de pérennité, qui crée les extrémités de la terre ; il ne s’épuise ni ne se fatigue ; son intelligence est insondable.", "29": "Il donne de la force à celui qui est épuisé et il augmente la vigueur de celui qui est à bout de ressources.", "30": "Les adolescents s’épuisent, ils se fatiguent, les jeunes gens finissent par trébucher ;", "31": "mais ceux qui espèrent le Seigneur renouvellent leur force. Ils prennent leur essor comme les aigles ; ils courent et ne se fatiguent pas, ils marchent et ne s’épuisent pas."}, "41": {"1": "Iles, faites silence pour m’écouter ! Que les peuples renouvellent leur force, qu’ils s’avancent et qu’ils parlent ! Comparaissons ensemble au jugement.", "2": "Qui a suscité de l’orient celui que la justice appelle sur ses pas ? Qui lui a livré des nations et abaissé des rois ? Son épée les réduit en poussière, son arc fait d’eux du chaume que le vent emporte.", "3": "Il les poursuit, il passe, victorieux, sur un sentier que ses pieds n’avaient jamais foulé.", "4": "Qui a agi, qui a fait ? C’est celui qui convoque les générations dès le commencement. Moi, le Seigneur (YHWH), je suis le premier, et, avec les derniers, c’est encore moi.", "5": "Les îles le voient, elles ont peur. Les extrémités de la terre tremblent. Tous s’approchent, ils viennent.", "6": "Ils s’entraident, et chacun dit à son frère : Sois fort !", "7": "L’artisan encourage le fondeur ; celui qui polit au marteau encourage celui qui frappe sur l’enclume ; il dit de la soudure : Elle est bonne ! Et il fixe l’idole avec des clous, pour qu’elle ne vacille pas.", "8": "Mais toi, Israël, mon serviteur, Jacob, que j’ai choisi, descendance d’Abraham, mon ami !", "9": "Toi, que j’ai saisi des extrémités de la terre et que j’ai appelé de ses confins, à qui j’ai dit : Tu es mon serviteur, je te choisis et je ne te rejette pas !", "10": "N’aie pas peur, car je suis avec toi ; ne jette pas des regards inquiets, car je suis ton Dieu ; je te rends fort, je viens à ton secours, je te soutiens de ma main droite victorieuse.", "11": "Ils seront honteux et confus, tous ceux qui sont fâchés contre toi ; ils seront réduits à rien, ils disparaîtront, ceux qui te cherchent querelle.", "12": "Tu les chercheras et tu ne les trouveras plus, tes adversaires ; ils seront réduits à rien, au néant, ceux qui te faisaient la guerre.", "13": "Car je suis le Seigneur (YHWH), ton Dieu, celui qui saisit ta main droite, qui te dit : N’aie pas peur, je viens à ton secours.", "14": "N’aie pas peur, Jacob, toi qui n’es plus qu’un ver, Israël, toi qui es une larve ; je viens à ton secours, – déclaration du Seigneur – moi, ton rédempteur, le Saint d’Israël.", "15": "J’ai fait de toi une herse aiguisée, toute neuve, garnie de pointes ; tu écraseras, tu broieras les montagnes et tu rendras les collines semblables à de la menue paille,", "16": "tu les vanneras, le vent les emportera, et une tempête les dispersera. Mais toi, tu te réjouiras dans le Seigneur , tu mettras ta fierté dans le Saint d’Israël.", "17": "Les pauvres et les déshérités cherchent de l’eau, et il n’y en a pas ; leur langue est desséchée par la soif. Moi, le Seigneur (YHWH), je leur répondrai ; moi, le Dieu d’Israël, je ne les abandonnerai pas.", "18": "Je ferai jaillir des fleuves le long des pistes, des sources au milieu des vallées ; je changerai le désert en étang et la terre desséchée en sources ;", "19": "je mettrai dans le désert le cèdre, l’acacia, le myrte et l’olivier ; je placerai dans la plaine aride le cyprès, l’orme et le buis, tous ensemble ;", "20": "afin qu’ils voient et qu’ils sachent, qu’ils observent et comprennent tous ensemble que c’est la main du Seigneur qui a fait tout cela, que c’est le Saint d’Israël qui l’a créé.", "21": "Présentez votre cause, dit le Seigneur ; produisez vos preuves, dit le roi de Jacob.", "22": "Qu’ils les produisent. Et qu’ils nous annoncent ce qui doit arriver. Le passé, dites-nous ce qu’il a été, et nous y réfléchirons pour en connaître la suite ; ou bien, faites-nous entendre l’avenir.", "23": "Annoncez ce qui est encore à venir, et nous saurons que vous êtes des dieux ; faites seulement quelque chose de bien ou de mal, pour que nous ouvrions les yeux et que nous le voyions tous ensemble.", "24": "Vous êtes moins que rien, et votre action est moins connue que le néant ; c’est une abomination que de vous choisir.", "25": "Je l’ai suscité du nord, et il est venu. Depuis le levant, il invoque mon nom ; il piétine les dirigeants comme de la boue, comme de l’argile que foule un potier.", "26": "Qui l’a annoncé dès le commencement, pour que nous le sachions – longtemps à l’avance, pour que nous disions : C’est juste ! Personne ne l’annonce, personne ne le fait entendre, et personne n’entend vos paroles.", "27": "Le premier arrivé à Sion dit : Ils sont là ! A Jérusalem, je donne un porteur de bonne nouvelle.", "28": "Je regarde, et il n’y a personne, personne parmi eux qui puisse donner un conseil : je les aurais interrogés, et ils m’auraient répondu !", "29": "Eux tous ne sont rien, leurs œuvres ne sont que néant ; leurs idoles, souffle et chaos."}, "42": {"1": "Voici mon serviteur, que je soutiens, celui que j’ai choisi et que j’agrée. J’ai mis sur lui mon souffle ; il imposera l’équité aux nations.", "2": "Il ne criera pas, il n’élèvera pas la voix, il ne se fera pas entendre dans les rues.", "3": "Il ne brisera pas le roseau qui ploie, il n’éteindra pas la mèche qui vacille ; il imposera loyalement l’équité.", "4": "Il ne vacillera pas, il ne ploiera pas, jusqu’à ce qu’il ait installé l’équité sur la terre ; les îles attendent sa loi.", "5": "Ainsi parle Dieu, le Seigneur , celui qui crée le ciel et qui le déploie, celui qui étale la terre et ses productions, celui qui donne la respiration à ceux qui la peuplent et le souffle à ceux qui la parcourent :", "6": "Moi, le Seigneur (YHWH), je t’ai appelé pour la justice et je te prends par la main, je te préserve pour faire de toi l’alliance du peuple, la lumière des nations,", "7": "pour ouvrir les yeux des aveugles, pour faire sortir de la forteresse le prisonnier et de la maison de détention les habitants des ténèbres.", "8": "Je suis le Seigneur (YHWH), c’est là mon nom ; et je ne donnerai pas ma gloire à un autre ni mon honneur aux statues.", "9": "Le passé est arrivé : je vous annonce du nouveau ; avant que cela ne germe, je vous le fais entendre.", "10": "Chantez pour le Seigneur un chant nouveau, Chantez sa louange depuis les extrémités de la terre, vous qui voyagez sur la mer et vous qui la remplissez, les îles et leurs habitants !", "11": "Que le désert et ses villes élèvent la voix, ainsi que les villages où habite Qédar ! Que les habitants de Séla poussent des cris de joie ! Que du sommet des montagnes ils lancent des cris de triomphe !", "12": "Qu’on rende gloire au Seigneur et que dans les îles on dise sa louange !", "13": "Le Seigneur sort comme un héros, il éveille sa passion jalouse comme un homme de guerre ; il lance des acclamations guerrières, il pousse des cris, il triomphe de ses ennemis.", "14": "Depuis toujours je garde le silence, je me tais, je me contiens ; comme une femme en travail je gémis, je suffoque et je suis haletant.", "15": "Je ferai des montagnes et des collines un désert, j’en dessécherai toute la verdure ; je changerai les fleuves en îles et je dessécherai les étangs.", "16": "Je ferai marcher les aveugles sur un chemin qu’ils ne connaissaient pas ; je les conduirai par des sentiers qu’ils ne connaissaient pas. Je changerai devant eux les ténèbres en lumière et le sol accidenté en terrain plat ; c’est bien cela que je ferai, et je ne les abandonnerai pas.", "17": "Ils reculeront, ils auront honte, ceux qui mettent leur confiance dans des statues, ceux qui disent à des idoles de métal fondu : Vous êtes nos dieux !", "18": "Sourds, écoutez ! Aveugles, regardez et voyez !", "19": "Qui est aveugle, sinon mon serviteur ? Qui est sourd comme le messager que j’envoie ? Qui est aveugle comme celui qui a trouvé la paix, aveugle comme le serviteur du Seigneur ?", "20": "Tu as vu beaucoup de choses, mais tu n’y as pas pris garde ; on a ouvert les oreilles, mais on n’a pas entendu.", "21": "Le Seigneur a pris plaisir, à cause de sa justice, à rendre la loi grande et magnifique.", "22": "Et voilà un peuple pillé et dépouillé ! On les a tous pris au piège dans des fosses, cachés dans des maisons de détention ; ils ont été pillés, et il n’y a personne pour les délivrer ! ils sont dépouillés, et il n’y a personne pour dire : Restitue !", "23": "Qui parmi vous prêtera l’oreille à cela ? Qui prêtera attention, pour écouter à l’avenir ?", "24": "Qui a livré Jacob à ceux qui le dépouillent, et Israël aux pillards ? N’est-ce pas le Seigneur , contre qui nous avons péché ? Ils n’ont pas voulu suivre ses voies et ils n’ont pas écouté sa loi.", "25": "Aussi a-t-il versé sur Israël l’ardeur de sa colère et la violence de la guerre ; celle-ci l’a embrasé de toutes parts, et il n’a rien compris ; elle l’a dévoré, et il n’a pas réfléchi."}, "43": {"1": "Maintenant, ainsi parle le Seigneur , celui qui te crée, ô Jacob, celui qui te façonne, ô Israël : N’aie pas peur, car j’ai assuré ta rédemption. Je t’ai appelé par ton nom : tu es à moi !", "2": "Si tu traverses les eaux, je serai avec toi ; si tu passes les fleuves, ils ne t’emporteront pas ; si tu marches dans le feu, tu ne te brûleras pas, et les flammes ne te dévoreront pas.", "3": "Car je suis le Seigneur (YHWH), ton Dieu, le Saint d’Israël, ton Sauveur ; je donne l’Egypte en rançon pour toi, Koush et Seba à ta place.", "4": "Du fait que tu as du prix à mes yeux, du fait que tu es glorifié et que je t’aime, je donne des hommes à ta place et des peuples pour ta vie.", "5": "N’aie pas peur, car je suis avec toi ; de l’orient je ramènerai ta descendance et de l’occident je te rassemblerai.", "6": "Je dirai au nord : Donne ! et au sud : Ne retiens pas ! Fais venir mes fils de loin et mes filles des extrémités de la terre,", "7": "quiconque est appelé de mon nom, et que pour ma gloire j’ai créé, façonné et fait.", "8": "Qu’on fasse sortir le peuple qui est aveugle bien qu’il ait des yeux, et ceux qui sont sourds bien qu’ils aient des oreilles.", "9": "Que toutes les nations se rassemblent, que les peuples s’amassent ! Qui d’entre eux a annoncé cela ? Qui d’entre eux nous avait appris ce qui s’est passé ? Qu’ils produisent leurs témoins pour se justifier ! Qu’on les entende pour pouvoir dire : C’est vrai !", "10": "Vous êtes mes témoins, – déclaration du Seigneur – mon serviteur, celui que j’ai choisi, afin que vous sachiez, que vous me croyiez et que vous compreniez que c’est moi : avant moi aucun Dieu n’a été façonné, et après moi il n’y en aura pas.", "11": "C’est moi, moi seul, qui suis le Seigneur (YHWH), hors de moi il n’y a pas de sauveur.", "12": "C’est moi qui ai annoncé, sauvé et dit, ce n’est pas un étranger parmi vous ; vous êtes donc mes témoins, – déclaration du Seigneur – c’est moi qui suis Dieu.", "13": "Depuis ce jour c’est moi, et personne ne délivre de ma main ; j’agirai : qui s’y opposera ?", "14": "Ainsi parle le Seigneur , votre rédempteur, le Saint d’Israël : C’est pour vous que j’ai envoyé quelqu’un contre Babylone. Je les ferai couler, tous ces fuyards, ces Chaldéens, dans les vaisseaux de leur triomphe.", "15": "Je suis le Seigneur (YHWH), votre Saint, le créateur d’Israël, votre roi.", "16": "Ainsi parle le Seigneur , qui trace une route dans la mer et un sentier dans les eaux puissantes,", "17": "qui met en campagne des chars et des chevaux, une armée, de vaillants guerriers, tous ensemble. Ils se couchent, ils ne se relèvent plus, ils se sont éteints, ils se sont consumés comme une mèche.", "18": "Ne vous rappelez pas le passé, et ne considérez plus ce qui est ancien.", "19": "Je fais du nouveau, dès maintenant cela germe ; ne le savez-vous pas ? Je mettrai un chemin dans le désert et des fleuves dans la terre aride.", "20": "Les animaux sauvages me glorifieront, les chacals comme les autruches, car je mets de l’eau dans le désert, des fleuves dans la terre aride, pour faire boire mon peuple, celui que j’ai choisi.", "21": "Le peuple que je me suis façonné dira ma louange.", "22": "Ce n’est pas moi que tu as invoqué, Jacob ! Tu t’es fatigué de moi, Israël !", "23": "Tu ne m’as pas offert le mouton ou la chèvre de tes holocaustes. Tes sacrifices n’étaient pas à ma gloire ; je ne t’ai pas astreint à un service d’offrandes, et je ne t’ai pas fatigué pour de l’encens.", "24": "Tu n’as pas acheté pour moi à prix d’argent du roseau aromatique et tu ne m’as pas rassasié de la graisse de tes sacrifices ; mais tu m’as astreint à l’esclavage par tes péchés, tu m’as fatigué par tes fautes.", "25": "C’est moi, moi seul, qui de moi-même efface tes transgressions ; je ne me souviendrai plus de tes péchés.", "26": "Rappelle-toi à mon souvenir, entrons ensemble en jugement, parle toi-même, pour te justifier.", "27": "Ton premier père a péché, et tes interprètes se sont révoltés contre moi.", "28": "J’ai profané les princes du sanctuaire j’ai livré Jacob à l’anathème, Israël aux injures."}, "44": {"1": "Ecoute maintenant, Jacob, mon serviteur ! Israël, que j’ai choisi !", "2": "Ainsi parle le Seigneur , celui qui te fait et qui te façonne depuis le ventre de ta mère, celui qui est ton secours : N’aie pas peur, Jacob, mon serviteur, Yeshouroun : je t’ai choisi.", "3": "Car je verserai de l’eau sur le sol altéré et des ruisseaux sur la terre desséchée ; je verserai mon souffle sur ta descendance et ma bénédiction sur ta progéniture.", "4": "Ils germeront au beau milieu de l’herbe, comme les saules près des cours d’eau.", "5": "Celui-ci dira : J’appartiens au Seigneur ! Celui-là se réclamera du nom de Jacob. Cet autre écrira sur sa main : « Appartenant au Seigneur », et il se parera du nom d’Israël.", "6": "Ainsi parle le Seigneur , le roi d’Israël, son rédempteur, le Seigneur (YHWH) des Armées : Je suis le premier et je suis le dernier, en dehors de moi il n’y a pas de Dieu.", "7": "Qui est comme moi ? Qu’il crie ! Qu’il l’annonce et m’expose tout ce qui s’est passé depuis que j’ai fondé le peuple d’autrefois ! Et qu’ils annoncent aussi ce qui est à venir, ce qui doit encore arriver !", "8": "Ne soyez pas effrayés, ne tremblez pas ; ne te l’ai-je pas fait entendre et annoncé depuis toujours ? Vous êtes mes témoins : y a-t-il un autre Dieu en dehors de moi ? Il n’y a pas d’autre Rocher, je n’en connais pas.", "9": "Ceux qui façonnent des statues, eux tous, se réduisent au chaos, et leurs œuvres les plus chères ne servent à rien ; ils sont leurs témoins, elles n’ont ni la vue, ni la connaissance, aussi seront-ils honteux.", "10": "Qui façonne un dieu ou fond une statue, pour n’en retirer aucune utilité ?", "11": "Tous ses compagnons seront honteux ; les ciseleurs eux-mêmes ne sont que des humains ; qu’ils se rassemblent tous, qu’ils se présentent, et tous ensemble ils seront effrayés et honteux.", "12": "Le forgeron, comme pour une hache, travaille avec des braises et il façonne à coups de marteau ; il travaille d’un bras vigoureux ; mais a-t-il faim, le voilà sans force ; ne boit-il pas d’eau, le voilà épuisé.", "13": "Le menuisier tend le cordeau, il la dessine à la craie, il la forme au ciseau, il la dessine au compas ; il la fait sur le modèle d’un homme, il lui donne l’apparence d’un être humain, pour qu’elle habite dans une maison.", "14": "Il coupe des cèdres, il prend des rouvres et des chênes qu’il a laissés grandir parmi les arbres de la forêt ; il plante des pins, et la pluie les fait croître.", "15": "L’homme s’en sert pour faire du feu, il les prend pour se chauffer. D’une part, il en allume pour cuire du pain, d’autre part il fabrique un dieu, il se prosterne ; il en fait une statue, devant laquelle il fait des révérences.", "16": "Il jette au feu la moitié de son bois, avec cette moitié il va pouvoir manger de la viande, il cuit un rôti et se rassasie ; il se chauffe aussi et dit : Ah ! ah ! je me chauffe, je vois les flammes !", "17": "Et avec le reste il fait un dieu, sa statue, il fait des révérences devant elle, il se prosterne, il l’invoque et s’écrie : Délivre-moi, car tu es mon dieu !", "18": "Ils n’ont ni connaissance ni intelligence ; leurs yeux sont bouchés, de sorte qu’ils ne voient pas, et leur cœur, de sorte qu’ils n’ont pas de bon sens.", "19": "Il ne réfléchit pas et il n’a ni connaissance ni d’intelligence pour dire : J’en ai jeté une moitié au feu, j’ai cuit du pain sur les braises, j’ai rôti de la viande et je l’ai mangée ; et avec le reste je ferais une abomination ! Je ferais des révérences devant un morceau de bois !", "20": "Il se repaît de cendres ; son cœur abusé l’égare, il ne le délivrera pas ; il ne dira pas : N’y a-t-il pas un mensonge dans ma main droite ?", "21": "Souviens-toi de cela, Jacob, Israël, car tu es mon serviteur ; je t’ai façonné pour que tu sois mon serviteur ; Israël, je ne t’oublierai pas.", "22": "J’ai effacé tes transgressions comme un nuage et tes péchés comme une nuée. Reviens à moi, car j’ai assuré ta rédemption.", "23": "Ciel, pousse des cris de joie, car le Seigneur a agi ! Profondeurs de la terre, lancez des acclamations ! Montagnes, éclatez en cris de joie ! Vous aussi, forêts, avec tous vos arbres ! Car le Seigneur a assuré la rédemption de Jacob, il montre sa splendeur en Israël.", "24": "Ainsi parle le Seigneur , ton rédempteur, celui qui te façonne depuis le ventre de ta mère : Moi, le Seigneur (YHWH), je fais tout ; seul, je déploie le ciel, par moi-même j’étale la terre.", "25": "Je déjoue les signes des vantards et je fais perdre la tête aux devins ; je fais reculer les sages et je rends leur connaissance stupide.", "26": "Je réalise la parole de mon serviteur et je mène à bien les projets de mes messagers. Je dis de Jérusalem : Elle sera habitée, et des villes de Juda : Elles seront rebâties, et je relèverai leurs ruines.", "27": "Je dis à l’eau profonde : Dessèche-toi ; je tarirai tes fleuves.", "28": "Je dis de Cyrus : C’est mon berger ! Il comblera tous mes désirs, en disant de Jérusalem : Qu’elle soit rebâtie ! et du temple : Qu’il soit fondé !"}, "45": {"1": "Voici ce que dit le Seigneur à l’homme qui a reçu son onction, – à Cyrus, que j’ai saisi par la main droite, pour terrasser devant lui des nations, pour détacher la ceinture des rois, pour ouvrir devant lui les deux battants, et que les portes des villes ne soient plus fermées :", "2": "Je marcherai moi-même devant toi, j’aplanirai les pentes, je briserai les battants de bronze et je casserai les verrous de fer.", "3": "Je te donnerai des trésors enfouis, des richesses cachées, afin que tu saches que c’est moi, le Seigneur (YHWH), qui t’appelle par ton nom, et que je suis le Dieu d’Israël.", "4": "A cause de Jacob, mon serviteur, d’Israël, celui que j’ai choisi, je t’ai appelé par ton nom ; je t’ai paré d’un titre, sans que tu me connaisses.", "5": "Je suis le Seigneur (YHWH), et il n’y en a pas d’autre, à part moi il n’y a pas de Dieu ; je t’ai préparé au combat, sans que tu me connaisses,", "6": "afin que l’on sache, du soleil levant au couchant, qu’en dehors de moi il n’y a que néant : je suis le Seigneur (YHWH), et il n’y en a pas d’autre.", "7": "Je façonne la lumière et je crée les ténèbres, je fais la paix et je crée le malheur ; c’est moi, le Seigneur (YHWH), qui fais tout cela.", "8": "Que le ciel distille d’en haut, que les nuées laissent couler la justice ! Que la terre s’ouvre pour que le salut y soit fécond, et qu’en même temps la justice y germe ! C’est moi, le Seigneur (YHWH), qui ai créé cela.", "9": "Quel malheur pour qui cherche querelle à celui qui l’a façonné, alors qu’il n’est qu’un vase parmi les vases de terre ! L’argile peut-elle dire à celui qui la façonne : Que fais-tu ? et : Ton action ne vaut rien !", "10": "Quel malheur pour celui qui dit à un père : Pourquoi engendres-tu ? – et à une femme : Pourquoi accouches-tu ?", "11": "Ainsi parle le Seigneur , le Saint d’Israël, celui qui le façonne : Veut-on m’interroger sur ce qui est à venir, me donner des ordres sur mes fils et sur l’œuvre de mes mains ?", "12": "C’est moi qui ai fait la terre et qui sur elle ai créé l’homme ; ce sont mes propres mains qui ont déployé le ciel, et c’est moi qui commande toute son armée.", "13": "C’est moi qui l’ai suscité pour la justice, et j’aplanirai toutes ses voies ; il rebâtira ma ville et il laissera partir mes exilés sans indemnités ni présents, dit le Seigneur (YHWH) des Armées.", "14": "Ainsi parle le Seigneur : Le produit du travail de l’Egypte, les profits de Koush et ceux des Sabéens, hommes de haute taille, passeront chez toi et seront à toi. Ces peuples marcheront derrière toi, ils passeront enchaînés, ils se prosterneront devant toi et t’adresseront leur prière : C’est chez toi seulement qu’est Dieu, et il n’y en a pas d’autre, les dieux sont néant !", "15": "Vraiment tu es un Dieu qui se cache, Dieu d’Israël, Sauveur !", "16": "Ils sont tous honteux et confus, ils s’en vont tous dans la confusion, les ciseleurs d’idoles.", "17": "Quant à Israël, c’est par le Seigneur qu’il obtient le salut pour toujours. Jamais, plus jamais vous ne serez honteux ni confus.", "18": "Car ainsi parle le Seigneur , celui qui crée le ciel, lui, le Dieu qui façonne la terre et la forme, lui qui l’affermit, qui ne l’a pas créée chaos, mais qui l’a façonnée pour qu’elle soit habitée : Je suis le Seigneur (YHWH), et il n’y en a pas d’autre.", "19": "Ce n’est pas en cachette que j’ai parlé, dans un lieu ténébreux de la terre. Je n’ai pas dit aux descendants de Jacob : Cherchez-moi dans le chaos ! Moi, le Seigneur (YHWH), je dis ce qui est juste, je proclame ce qui est droit.", "20": "Rassemblez-vous et venez, approchez ensemble, rescapés des nations ! Ils n’ont pas de connaissance, ceux qui portent le bois de leur statue et qui intercèdent auprès d’un dieu qui ne peut les sauver.", "21": "Annoncez-le et présentez vos arguments ! Qu’ils tiennent conseil tous ensemble ! Qui a fait entendre cela dès le temps jadis et depuis lors l’a annoncé ? N’est-ce pas moi, le Seigneur (YHWH) ? A part moi, il n’y a pas de Dieu ; de Dieu juste et sauveur, à part moi, il n’y en a aucun.", "22": "Tournez-vous vers moi et soyez sauvés, vous tous, aux extrémités de la terre ! Car je suis Dieu, et il n’y en a pas d’autre.", "23": "Je le jure par moi-même – de ma bouche sort ce qui est juste, une parole qui ne sera pas révoquée : Tout genou fléchira devant moi, toute langue prêtera serment par moi.", "24": "Dans le Seigneur seul, dira-t-on de moi, résident la justice et la force ; à lui viendront, honteux, tous ceux qui se sont fâchés contre lui.", "25": "Par le Seigneur seront justifiés tous les descendants d’Israël, en lui ils mettront leur fierté."}, "46": {"1": "Bel s’agenouille, Nebo se courbe ; on met leurs idoles sur des animaux, sur des bêtes ; vous les portiez, et les voilà chargés, devenus un fardeau pour l’animal épuisé !", "2": "Ensemble ils se sont courbés, ils se sont agenouillés, ils ne peuvent libérer le fardeau et ils s’en vont eux-mêmes en captivité.", "3": "Ecoutez-moi, maison de Jacob, et vous tous, reste de la maison d’Israël, vous que je prends à ma charge depuis le ventre de votre mère, que je porte depuis le sein maternel !", "4": "Jusqu’à votre vieillesse, c’est moi ; jusqu’au temps des cheveux blancs je vous soutiendrai ; je l’ai fait et je veux encore porter, soutenir et libérer.", "5": "A qui me comparerez-vous et me rendrez-vous égal ? A qui me ferez-vous ressembler, pour que nous soyons semblables ?", "6": "Ils versent l’or de leur bourse et pèsent l’argent à la balance ; ils paient un orfèvre, pour qu’il en fasse un dieu, et ils font des révérences et se prosternent.", "7": "Ils le portent, ils le soutiennent avec l’épaule, ils le déposent à sa place. Il ne bouge pas de son lieu ! Même si l’on crie vers lui, il ne répond pas, il ne sauve pas de la détresse.", "8": "Souvenez-vous de cela, et soyez des hommes ! Réfléchissez-y, transgresseurs !", "9": "Souvenez-vous du lointain passé ; car je suis Dieu, et il n’y en a pas d’autre, je suis Dieu, et rien n’est semblable à moi.", "10": "J’annonce dès le commencement ce qui vient par la suite et dès le temps jadis ce qui n’est pas encore fait. Je dis : Mes projets se réaliseront, et je ferai tout ce que je désire.", "11": "J’appelle de l’orient un oiseau de proie, d’un pays lointain l’homme de mes projets. Ce que j’ai dit, je le fais arriver ; ce que j’ai façonné, je le fais.", "12": "Ecoutez-moi, hommes au cœur indomptable, vous qui êtes loin de la justice !", "13": "Je fais approcher ma justice – elle n’est pas loin – et mon salut – il ne tardera pas. Je mettrai le salut en Sion, pour Israël, ma splendeur."}, "47": {"1": "Descends, assieds-toi dans la poussière, Babylone jolie ! Assieds-toi à terre, sans trône, fille des Chaldéens ! On ne t’appellera plus « Délicate et Choyée ».", "2": "Prends le moulin et mouds de la farine ; retire ton voile, relève le bas de ta robe, découvre tes cuisses, traverse les fleuves !", "3": "Ta nudité sera exposée, on verra ton déshonneur. J’aurai ma vengeance, je ne me laisserai arrêter par personne.", "4": "Notre rédempteur a pour nom le Seigneur (YHWH) des Armées ; c’est le Saint d’Israël.", "5": "Assieds-toi en silence et va dans les ténèbres, fille des Chaldéens ! On ne t’appellera plus « Souveraine des royaumes ».", "6": "Je m’étais irrité contre mon peuple, j’avais profané mon patrimoine et je te les avais livrés ; tu n’as pas eu de compassion pour eux, tu as fait peser lourdement ton joug sur le vieillard.", "7": "Tu disais : Je serai toujours souveraine ! Tu n’as pas réfléchi à tout cela, tu n’as pas songé à la suite.", "8": "Ecoute maintenant ceci, voluptueuse, qui es assise en toute sécurité et qui te dis : Moi, et rien que moi ! Je ne serai jamais veuve, je ne connaîtrai pas la privation d’enfants !", "9": "Ces deux choses t’arriveront en un instant, le même jour : la privation d’enfants et le veuvage ; elles fondront sur toi dans toute leur rigueur malgré la multitude de tes sortilèges, malgré la puissance de tes pratiques magiques.", "10": "Tu mettais ta confiance dans le mal que tu faisais, tu disais : Personne ne me voit ! Ta sagesse et ta connaissance t’ont tourné la tête, et tu te disais : Moi, et rien que moi !", "11": "Un malheur viendra sur toi, sans que tu en connaisses l’aurore ; la calamité tombera sur toi, sans que tu puisses la conjurer ; la tourmente viendra sur toi à l’improviste, sans que tu le saches.", "12": "Reste donc au milieu de tes pratiques magiques et de la multitude de tes sortilèges, pour lesquels tu t’es fatiguée depuis ta jeunesse ! Peut-être pourras-tu en tirer profit, peut-être parviendras-tu à inspirer de la terreur !", "13": "Tu t’es fatiguée à force de demander conseil : qu’ils se lèvent donc et qu’ils te sauvent, ceux qui quadrillent le ciel, qui observent les étoiles, qui annoncent, d’après les nouvelles lunes, ce qui doit t’arriver !", "14": "Ils seront comme de la paille : un feu les brûlera ; ils n’échapperont pas aux flammes : ce n’est pas de la braise pour leur pain, un brasier devant lequel on s’assied.", "15": "Voilà ce que deviendront ceux pour lesquels tu te fatiguais. Ceux avec qui tu as commercé depuis ta jeunesse erreront chacun de son côté : pour toi, pas de sauveur !"}, "48": {"1": "Ecoutez, maison de Jacob, vous qui portez le nom d’Israël et qui êtes sortis des eaux de Juda ; vous qui prêtez serment par le nom du Seigneur et qui évoquez le Dieu d’Israël, mais sans loyauté ni justice !", "2": "Car ils tirent leur nom de la ville sacrée et ils s’appuient sur le Dieu d’Israël dont le nom est le Seigneur (YHWH) des Armées.", "3": "Depuis longtemps j’avais annoncé ce qui s’est passé ; c’est sorti de ma bouche, et je l’ai fait entendre ; tout à coup j’ai agi, et c’est arrivé.", "4": "Sachant que tu es rétif, que ta nuque est une barre de fer et que tu as un front de bronze,", "5": "je te l’ai annoncé dès longtemps, je te l’ai fait entendre avant que cela n’arrive, afin que tu ne dises pas : C’est mon idole qui l’a fait, c’est ma statue ou mon image de métal fondu qui l’a ordonné.", "6": "Tu entends ! Regarde tout cela ! Et vous, ne l’annoncerez-vous pas ? Je te fais entendre des choses nouvelles, dès maintenant, des choses tenues en réserve, que tu ne connaissais pas.", "7": "Ce n’est pas depuis longtemps qu’elles sont créées, mais maintenant ; jusqu’à ce jour, tu n’en avais rien entendu, pour que tu ne dises pas : Eh ! je le savais !", "8": "Tu n’as rien entendu, tu n’as rien su, ton oreille n’a rien perçu à l’avance. Car je savais que tu n’es qu’un traître, et que depuis le ventre de ta mère on t’appelle « Révolté ».", "9": "A cause de mon nom, je suspends ma colère ; à cause de la louange qui m’est due, je me contiens envers toi, pour ne pas te retrancher.", "10": "Je t’ai fait fondre, mais ce n’est pas pour de l’argent ; je t’ai éprouvé au creuset de l’affliction.", "11": "De moi-même, de moi-même, j’agirai. Comment me laisserais-je profaner ! Je ne donnerai pas ma gloire à un autre.", "12": "Ecoute-moi, Jacob, Israël, toi que j’ai appelé ! C’est moi ! C’est moi qui suis le premier, c’est aussi moi qui suis le dernier.", "13": "C’est ma main qui fonde la terre, c’est ma main droite qui a tendu le ciel : je les appelle, et ensemble ils se présentent.", "14": "Vous tous, rassemblez-vous, écoutez ! Qui d’entre eux a annoncé cela ? Celui que le Seigneur aime fera ce qu’il désire à l’encontre de Babylone, et son bras s’abattra sur les Chaldéens.", "15": "C’est moi, moi seul, qui ai parlé, et je l’ai appelé ; je l’ai fait venir, et son œuvre réussira.", "16": "Approchez-vous de moi, écoutez ! Dès le commencement, je n’ai pas parlé en cachette, dès l’origine de ces choses, j’étais là. Et maintenant, le Seigneur D ieu m’a envoyé, avec son souffle.", "17": "Ainsi parle le Seigneur , ton rédempteur, le Saint d’Israël : Moi, le Seigneur (YHWH), ton Dieu, je t’instruis pour ton profit, je te conduis dans la voie où tu marches.", "18": "Oh ! si tu prêtais attention à mes commandements ! Ta paix serait comme un fleuve et ta justice comme les flots de la mer ;", "19": "ta descendance serait comme le sable, ta progéniture comme les grains de sable ; son nom ne serait pas retranché, il ne disparaîtrait pas de devant moi.", "20": "Sortez de Babylone, fuyez d’entre les Chaldéens ! Avec des cris de joie annoncez-le, faites-le entendre ; propagez-le jusqu’aux extrémités de la terre, dites : le Seigneur a assuré la rédemption de Jacob, son serviteur !", "21": "Ils n’auront pas soif dans les lieux desséchés où il les conduira : il fera jaillir pour eux l’eau du rocher, il fendra le rocher, et l’eau coulera.", "22": "Il n’y a pas de paix, dit le Seigneur , pour les méchants."}, "49": {"1": "Iles, écoutez-moi ! Peuples lointains, prêtez attention ! Le Seigneur m’a appelé depuis le ventre maternel, il a évoqué mon nom depuis les entrailles de ma mère.", "2": "Il a rendu ma bouche semblable à une épée acérée, il m’a couvert de l’ombre de sa main ; il a fait de moi une flèche aiguë, il m’a caché dans son carquois.", "3": "Et il m’a dit : Tu es mon serviteur, Israël, c’est en toi que je montre ma splendeur.", "4": "Mais moi, j’ai dit : C’est pour rien que je me suis fatigué, c’est pour le chaos, la futilité, que j’ai épuisé ma force ; assurément, mon droit est auprès du Seigneur et ma récompense auprès de mon Dieu.", "5": "Maintenant le Seigneur parle, lui qui me façonne depuis le ventre de ma mère pour que je sois son serviteur, pour ramener à lui Jacob, pour qu’Israël soit rassemblé auprès de lui ; je suis glorifié aux yeux du Seigneur , car mon Dieu a été ma force.", "6": "Il a dit : C’est peu de chose que tu sois mon serviteur pour relever les tribus de Jacob et pour ramener les restes d’Israël : j’ai fait de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre.", "7": "Voici ce que dit le Seigneur , le rédempteur, le Saint d’Israël, à celui dont la vie est méprisée, celui que la nation a en abomination, l’esclave des dominateurs : des rois le verront et ils se lèveront, des princes et ils se prosterneront, à cause du Seigneur , qui est digne de confiance, du Saint d’Israël, qui t’a choisi.", "8": "Ainsi parle le Seigneur : Au temps de la faveur je t’ai répondu et au jour du salut je t’ai secouru ; je te préserve pour faire de toi l’alliance du peuple, pour relever le pays et pour distribuer les patrimoines dévastés ;", "9": "pour dire aux prisonniers : Sortez ! et à ceux qui sont dans les ténèbres : Paraissez ! Ils pourront paître sur les chemins et ils trouveront des pâturages sur toutes les pistes.", "10": "Ils n’auront plus faim, ils n’auront plus soif ; la chaleur torride et le soleil ne les feront plus souffrir ; car celui qui a compassion d’eux sera leur guide, et il les conduira vers des sources.", "11": "Je transformerai toutes mes montagnes en chemins, et mes routes seront rehaussées.", "12": "Ils sont là, ils arrivent de loin, ils arrivent, les uns du nord et de l’ouest, les autres du pays de Sinim.", "13": "Ciel, pousse des cris de joie ! Terre, sois dans l’allégresse ! Montagnes, éclatez en cris de joie ! Car le Seigneur console son peuple, il a compassion de ses pauvres.", "14": "Sion disait : Le Seigneur m’a abandonnée, le Seigneur m’a oubliée !", "15": "Une femme oublie-t-elle son nourrisson ? N’a-t-elle pas compassion du fils qui est sorti de son ventre ? Quand elle l’oublierait, moi je ne t’oublierais pas.", "16": "Je t’ai gravée sur mes mains ; tes murs sont constamment devant moi.", "17": "Tes fils accourent ; ceux qui t’ont rasée et réduite en ruines sortiront de toi.", "18": "Lève les yeux et regarde tout autour : tous se rassemblent, ils viennent vers toi. Par ma vie, – déclaration du Seigneur – tu les revêtiras tous comme une parure. Tu les attacheras à toi, à la manière d’une mariée.", "19": "Oui, tes ruines, tes lieux dévastés, cette terre de décombres, tes habitants y seront désormais à l’étroit ; et ceux qui te dévoraient s’éloigneront.", "20": "Ils te le répéteront, ces fils dont tu avais été privée : L’espace est trop étroit pour moi ; fais-moi de la place, pour que je puisse m’installer.", "21": "Et tu te diras : Qui me les a donnés ? Car j’étais privée d’enfants, j’étais stérile. J’étais exilée, répudiée : qui les a élevés ? J’étais restée seule : ceux-ci, où étaient-ils ?", "22": "Ainsi parle le Seigneur D ieu : Je lèverai ma main vers les nations, j’élèverai ma bannière vers les peuples ; ils ramèneront tes fils dans leurs bras, ils porteront tes filles sur leurs épaules.", "23": "Des rois seront tes nourriciers, et leurs princesses tes nourrices ; ils se prosterneront devant toi, face contre terre, et ils lécheront la poussière de tes pieds ; ainsi tu sauras que je suis le Seigneur (YHWH), et ceux qui m’espèrent ne seront pas honteux.", "24": "Le butin du guerrier lui sera-t-il repris ? La capture du juste échappera-t-elle ?", "25": "En effet, ainsi parle le Seigneur : la capture du guerrier sera reprise, et le butin de la brute échappera ; j’attaquerai ceux qui t’attaquent et je sauverai tes fils.", "26": "Ceux qui t’exploitent, je leur ferai manger leur propre chair ; ils s’enivreront de leur sang comme de vin nouveau ; ainsi tous sauront que je suis le Seigneur (YHWH), ton Sauveur, ton rédempteur, l’Indomptable de Jacob."}, "50": {"1": "Ainsi parle le Seigneur : Où est l’attestation de rupture avec laquelle j’ai répudié votre mère ? Ou bien, auquel de mes créanciers vous ai-je vendus ? C’est à cause de vos fautes que vous avez été vendus et c’est à cause de vos transgressions que votre mère a été répudiée.", "2": "Je suis venu : pourquoi n’y avait-il personne ? J’ai appelé : pourquoi personne n’a-t-il répondu ? Mon bras est-il donc trop court pour libérer ? N’ai-je pas assez de force pour délivrer ? Quand je rabroue la mer, je la dessèche ; je réduis les fleuves en désert ; leurs poissons pourrissent, faute d’eau, ils meurent de soif.", "3": "Je revêts le ciel d’obscurité et je fais d’un sac sa couverture.", "4": "Le Seigneur D ieu m’a donné le langage des disciples, pour que je sache soutenir par une parole celui qui est épuisé ; chaque matin, il éveille, il éveille mon oreille, pour que j’écoute à la manière des disciples.", "5": "Le Seigneur D ieu m’a ouvert l’oreille, et moi, je ne me suis pas rebellé et je ne me suis pas dérobé.", "6": "J’ai livré mon dos à ceux qui me frappaient et mes joues à ceux qui m’arrachaient la barbe ; je ne me suis pas détourné des insultes et des crachats.", "7": "Mais le Seigneur D ieu m’a secouru ; c’est pourquoi je n’ai pas été confus, c’est pourquoi j’ai rendu mon visage semblable à du granit, sachant que je n’aurais pas honte.", "8": "Celui qui me justifie est proche : qui veut m’accuser ? Comparaissons ensemble ! Qui s’oppose à mon droit ? Qu’il s’avance vers moi !", "9": "Le Seigneur D ieu viendra à mon secours : qui me condamnera ? Ils tomberont tous en lambeaux comme un vêtement, les mites les dévoreront.", "10": "Qui parmi vous craint le Seigneur , en écoutant son serviteur ? Quiconque marche dans les ténèbres et manque de clarté, qu’il mette sa confiance dans le nom du Seigneur et qu’il s’appuie sur son Dieu !", "11": "Vous tous qui allumez un feu, vous qui vous armez de projectiles incendiaires, allez dans votre feu, dans la fournaise, avec les projectiles incendiaires que vous avez enflammés ! C’est par ma main que cela vous est arrivé ; c’est pour la souffrance que vous vous coucherez !"}, "51": {"1": "Ecoutez-moi, vous qui poursuivez la justice, qui cherchez le Seigneur ! Portez les regards sur le rocher d’où vous avez été taillés, sur le creux de la tranchée d’où vous avez été tirés.", "2": "Portez les regards sur Abraham, votre père, et sur Sara qui vous a mis au monde ; car quand il était seul je l’ai appelé, puis je l’ai béni et multiplié.", "3": "Ainsi le Seigneur console Sion, il console toutes ses ruines ; il rendra son désert semblable à l’Eden et sa plaine aride au jardin du Seigneur . On trouvera en elle la gaieté et la joie, la louange et le chant des psaumes.", "4": "Prête attention à moi, mon peuple ! prête l’oreille, ma nation ! Car de moi sortira la loi ; je ferai jaillir mon jugement pour qu’il soit la lumière des peuples.", "5": "Ma justice est proche, mon salut va paraître et mes bras jugeront les peuples ; les îles mettent leur espérance en moi, elles attendent mon bras.", "6": "Levez les yeux vers le ciel, puis regardez sur la terre, en bas. Car le ciel se dissipera comme une fumée, la terre tombera en lambeaux comme un vêtement, et ses habitants mourront comme des mouches ; mais mon salut durera toujours, et ma justice ne sera pas brisée.", "7": "Ecoutez-moi, vous qui connaissez la justice, peuple qui as ma loi dans ton cœur ! Ne craignez pas les outrages des hommes et ne soyez pas terrifiés par leurs injures.", "8": "Car les mites les dévoreront comme un vêtement, la teigne les dévorera comme de la laine ; mais ma justice durera toujours, et mon salut, de génération en génération.", "9": "Eveille-toi, éveille-toi ! Revêts-toi de force, bras du Seigneur ! Eveille-toi, comme aux jours de jadis, au temps des générations d’autrefois ! N’est-ce pas toi qui abattis Rahav, qui transperças le dragon ?", "10": "N’est-ce pas toi qui mis la mer à sec, les eaux du grand abîme, qui frayas dans les profondeurs de la mer un chemin pour le passage des gens rédimés ?", "11": "Ainsi ceux que le Seigneur a libérés reviendront, ils arriveront à Sion avec des cris de joie, une joie perpétuelle couronnera leur tête ; la gaieté et la joie viendront à leur rencontre, le chagrin et les gémissements s’enfuiront.", "12": "C’est moi, moi seul, qui vous console. Qui es-tu, pour avoir peur de l’homme mortel, de l’être humain, dont le sort est celui de l’herbe ?", "13": "Tu oublierais le Seigneur , celui qui te fait, qui déploie le ciel et fonde la terre ! Tu serais dans une frayeur continuelle, constante, devant la fureur de l’oppresseur, comme lorsqu’il s’apprête à détruire ! Où donc est la fureur de l’oppresseur ?", "14": "Bientôt celui qui est courbé dans un cachot sera élargi ; il ne mourra pas dans la fosse, et il ne manquera pas de pain.", "15": "Je suis le Seigneur , ton Dieu, qui agite la mer et fais gronder ses flots. – Son nom, c’est le Seigneur (YHWH) des Armées. –", "16": "J’ai mis mes paroles dans ta bouche et je t’ai couvert de l’ombre de ma main, en étendant un ciel et en fondant une terre, en disant à Sion : Tu es mon peuple !", "17": "Eveille-toi, éveille-toi ! Lève-toi, Jérusalem, toi qui as bu de la main du Seigneur la coupe de sa fureur, toi qui as bu, qui as vidé jusqu’au fond la coupe d’étourdissement !", "18": "De tous les fils qu’elle a mis au monde, il n’y en a aucun pour la conduire ; de tous les fils qu’elle a élevés, il n’y en a aucun pour la prendre par la main.", "19": "Ces deux choses te sont arrivées : qui te plaindra ? Le ravage et le désastre, la famine et l’épée. Qui suis-je pour te consoler ?", "20": "Tes fils en défaillance gisaient à tous les coins de rues, comme une antilope dans un filet, chargés de la fureur du Seigneur , rabroués par ton Dieu.", "21": "Ecoute, je te prie, malheureuse, toi qui es ivre – mais ce n’est pas de vin !", "22": "Ainsi parle ton Seigneur, le Seigneur (YHWH), ton Dieu, qui défend la cause de son peuple : Je prends de ta main la coupe d’étourdissement, le fond de la coupe de ma fureur ; tu ne le boiras plus !", "23": "Je la mettrai dans la main de ceux qui te causaient du chagrin, qui te disaient : Courbe-toi, que nous passions ! Tu leur offrais ton dos comme le sol, comme la rue est offerte aux passants."}, "52": {"1": "Eveille-toi, éveille-toi ! Revêts-toi de ta force, Sion ! Revêts tes habits de splendeur, Jérusalem, ville sacrée ! Car il n’entrera plus chez toi ni incirconcis, ni impur.", "2": "Secoue ta poussière, relève-toi, assieds-toi, Jérusalem ! Détache les liens de ton cou, Sion la belle, toi qui es captive !", "3": "Car ainsi parle le Seigneur : c’est pour rien que vous avez été vendus, et ce n’est pas à prix d’argent que vous serez rédimés.", "4": "Car ainsi parle le Seigneur D ieu : D’abord mon peuple descendit en Egypte pour y séjourner en immigré. Puis l’Assyrien l’opprima pour rien.", "5": "Et maintenant, qu’ai-je à faire – déclaration du Seigneur – quand mon peuple, pour rien, a été pris ? Ceux qui le dominent hurlent – déclaration du Seigneur – et constamment mon nom est bafoué.", "6": "C’est pourquoi mon peuple connaîtra mon nom ; c’est pourquoi il saura, en ce jour-là, que c’est moi qui parle : je suis là !", "7": "Qu’ils sont beaux, sur les montagnes, les pas de celui qui porte la bonne nouvelle, qui proclame la paix, de celui qui porte l’heureuse nouvelle, qui proclame le salut, qui dit à Sion : Ton Dieu est roi !", "8": "C’est la voix de tes guetteurs : ils élèvent la voix, tous ensemble ils poussent des cris de joie ; car c’est face à face qu’ils voient le Seigneur revenir à Sion.", "9": "Eclatez en cris de joie, toutes ensemble, ruines de Jérusalem ! Car le Seigneur console son peuple, il assure la rédemption de Jérusalem.", "10": "Le Seigneur a mis à nu son bras saint sous les yeux de toutes les nations ; et toutes les extrémités de la terre verront le salut de notre Dieu.", "11": "Partez, partez, sortez de là ! Ne touchez rien d’impur ! Sortez du milieu d’elle ! Purifiez-vous, vous qui portez les ustensiles du Seigneur !", "12": "Ne sortez pas dans la précipitation, ne partez pas en fuyant ; car le Seigneur marche devant vous, et le Dieu d’Israël sera ton arrière-garde.", "13": "Mon serviteur prospérera ; il s’élèvera, il montera, il sera très haut placé.", "14": "De même qu’une multitude est atterrée à cause de toi, – tant son aspect, défiguré, n’était plus celui d’un homme, son apparence n’était plus celle des êtres humains", "15": "– de même il purifiera par l’aspersion une multitude de nations. Devant lui des rois fermeront la bouche ; car ils verront ce qui ne leur avait pas été raconté, ils comprendront ce qu’ils n’avaient pas entendu."}, "53": {"1": "Qui a cru ce qui nous était annoncé ? Le bras du Seigneur , pour qui s’est-il dévoilé ?", "2": "Il s’est élevé devant lui comme un rejeton, comme une racine qui sort d’une terre assoiffée ; il n’avait ni apparence, ni éclat pour que nous le regardions, et son aspect n’avait rien pour nous attirer.", "3": "Méprisé et abandonné des hommes, homme de douleur et habitué à la souffrance, semblable à celui de qui on se détourne, il était méprisé, nous ne l’avons pas estimé.", "4": "En fait, ce sont nos souffrances qu’il a portées, c’est de nos douleurs qu’il s’était chargé ; et nous, nous le pensions atteint d’un fléau, frappé par Dieu et affligé.", "5": "Or il était transpercé à cause de nos transgressions, écrasé à cause de nos fautes ; la correction qui nous vaut la paix est tombée sur lui, et c’est par ses meurtrissures que nous avons été guéris.", "6": "Nous étions tous errants comme du petit bétail, chacun suivait sa propre voie ; et le Seigneur a fait venir sur lui notre faute à tous.", "7": "Maltraité, affligé, il n’a pas ouvert la bouche ; semblable au mouton qu’on mène à l’abattoir, à une brebis muette devant ceux qui la tondent, il n’a pas ouvert la bouche.", "8": "Il a été pris par la violence et le jugement ; dans sa génération, qui s’est soucié de ce qu’il était exclu de la terre des vivants, à cause des transgressions de mon peuple, du fléau qui l’avait atteint ?", "9": "On a mis sa tombe parmi celles des méchants, son sépulcre avec celui du riche, bien qu’il n’ait pas commis de violence et qu’il n’y ait pas eu de tromperie dans sa bouche.", "10": "Le Seigneur a voulu l’écraser par la souffrance ; si tu as fait de lui un sacrifice de réparation, il verra une descendance, il prolongera ses jours, et la volonté du Seigneur se réalisera par lui.", "11": "A cause de ses tourments, il verra, il sera rassasié par sa connaissance ; mon serviteur, le juste, apportera la justice à la multitude et il se chargera de leurs fautes.", "12": "C’est pourquoi je lui donnerai une part avec la multitude ; il partagera le butin avec les puissants, parce qu’il s’est livré lui-même à la mort et qu’il a été compté parmi les transgresseurs – alors qu’il a porté le péché d’une multitude et qu’il est intervenu pour les transgresseurs."}, "54": {"1": "Pousse des cris de joie, femme stérile, toi qui n’as pas accouché ! Eclate en cris de joie et triomphe, toi qui n’as pas connu les douleurs de l’accouchement ! Car les fils de la délaissée seront plus nombreux que les fils de la femme mariée, dit le Seigneur .", "2": "Agrandis l’espace de ta tente ; qu’on déploie les toiles de tes demeures : ne les ménage pas ! Allonge tes cordages, affermis tes piquets !", "3": "Car tu t’étendras à droite et à gauche ; tes descendants prendront possession des nations et peupleront des villes dévastées.", "4": "N’aie pas peur, car tu ne seras pas honteuse ; ne sois pas confuse, car tu n’auras pas à rougir ; oui, tu oublieras la honte de ta jeunesse et tu ne te souviendras plus du déshonneur de ton veuvage.", "5": "Car celui qui te fait, c’est ton époux, – son nom, c’est le Seigneur (YHWH) des Armées – ton rédempteur, c’est le Saint d’Israël. Il est appelé Dieu de toute la terre ;", "6": "car le Seigneur te rappelle comme une femme abandonnée dont l’esprit est affligé. La compagne de jeunesse peut-elle être rejetée ? – dit ton Dieu.", "7": "Un court instant, je t’avais abandonnée, mais avec une grande compassion je te recueillerai ;", "8": "dans un débordement d’irritation, un instant je m’étais détourné de toi ; mais avec fidélité, pour toujours, j’aurai compassion de toi, dit ton rédempteur, le Seigneur .", "9": "Il en sera pour moi comme aux jours de Noé : j’avais juré que les eaux de Noé ne se répandraient plus sur la terre ; je jure de même de ne plus m’irriter contre toi et de ne plus te rabrouer.", "10": "Quand les montagnes s’en iraient, quand les collines vacilleraient, ma fidélité envers toi ne s’en ira pas, et mon alliance de paix ne vacillera pas, dit le Seigneur , qui a compassion de toi.", "11": "Malheureuse, battue par la tempête, toi que personne ne console ! Je garnis tes pierres de stuc, et je te donne des fondations de lapis-lazuli ;", "12": "je ferai tes créneaux de rubis, tes portes d’escarboucles et toute ton enceinte de pierres précieuses.", "13": "Tous tes fils seront disciples du Seigneur , et la paix de tes fils sera abondante.", "14": "Tu seras affermie par la justice ; tiens-toi loin de l’oppression – tu n’auras plus peur – et de la terreur – elle n’approchera plus de toi.", "15": "Si l’on t’attaque, cela ne viendra pas de moi ; quiconque t’attaquera tombera à cause de toi.", "16": "Moi, j’ai créé le forgeron qui souffle sur les braises pour fabriquer une arme de sa façon ; mais j’ai créé aussi le destructeur pour le briser.", "17": "Toute arme forgée contre toi sera sans effet ; et toute langue qui s’élèvera en justice contre toi, tu la condamneras. Voilà le patrimoine des serviteurs du Seigneur , la justice qui leur vient de moi – déclaration du Seigneur ."}, "55": {"1": "Holà ! vous tous qui avez soif ! Venez vers l’eau, même celui qui n’a pas d’argent ! Venez, achetez et mangez, venez, achetez du vin et du lait, sans argent, sans rien payer !", "2": "Pourquoi pesez-vous de l’argent pour ce qui n’est pas du pain ? Pourquoi vous fatiguez-vous pour ce qui ne rassasie pas ? Ecoutez-moi donc et mangez ce qui est bon, et vous vous délecterez de mets succulents.", "3": "Tendez l’oreille et venez à moi ; écoutez, et vous vivrez ; je conclurai pour vous une alliance perpétuelle, celle de la fidélité envers David, qui est sûre.", "4": "J’ai fait de lui un témoin pour les peuples, un chef qui commande aux peuples.", "5": "Tu appelleras une nation que tu ne connais pas, et une nation qui ne te connaît pas accourra vers toi, à cause du Seigneur , ton Dieu, du Saint d’Israël, qui te donne de la splendeur.", "6": "Cherchez le Seigneur pendant qu’il se laisse trouver ; invoquez-le pendant qu’il est proche.", "7": "Que le méchant abandonne sa voie, et l’homme malfaisant ses pensées ; qu’il revienne au Seigneur , qui aura compassion de lui, – à notre Dieu, qui pardonne abondamment.", "8": "Car mes pensées ne sont pas vos pensées, vos voies ne sont pas mes voies – déclaration du Seigneur .", "9": "Autant le ciel est élevé au-dessus de la terre, autant mes voies sont élevées au-dessus de vos voies et mes pensées au-dessus de vos pensées.", "10": "Comme la pluie et la neige descendent du ciel et n’y reviennent pas sans avoir abreuvé la terre, sans l’avoir fécondée et fait germer, sans avoir donné de la semence au semeur et du pain à celui qui a faim,", "11": "ainsi en est-il de ma parole qui sort de ma bouche : elle ne revient pas à moi sans effet, sans avoir fait ce que je désire, sans avoir réalisé ce pour quoi je l’ai envoyée.", "12": "Oui, vous sortirez dans la joie et vous serez conduits dans la paix ; les montagnes et les collines éclateront en cris de joie devant vous, et tous les arbres des champs battront des mains.", "13": "Au lieu des buissons poussera le cyprès, au lieu de l’ortie poussera le myrte ; ce sera pour le Seigneur un nom, un signe perpétuel, qui ne sera pas retranché."}, "56": {"1": "Ainsi parle le Seigneur : Veillez à l’équité, agissez selon la justice ; car mon salut est près d’arriver, ma justice est sur le point de se dévoiler.", "2": "Heureux l’homme qui fait cela, l’être humain qui s’y tient, observant le sabbat, pour ne pas le profaner, et gardant sa main de toute action mauvaise !", "3": "Que l’étranger qui s’attache au Seigneur ne dise pas : Le Seigneur me séparera de son peuple ! Que l’eunuque ne dise pas : Je suis un arbre sec !", "4": "Car voici ce que dit le Seigneur aux eunuques qui observent mes sabbats, qui choisissent ce à quoi je prends plaisir et qui demeurent fermes dans mon alliance :", "5": "Je leur donnerai dans ma maison et dans mes murs un monument et un nom meilleurs que des fils et des filles ; je leur donnerai un nom pour toujours, il ne sera jamais retranché.", "6": "Quant aux étrangers qui s’attacheront au Seigneur afin d’officier pour lui, qui aimeront le nom du Seigneur au point de devenir ses serviteurs, tous ceux qui observeront le sabbat en se gardant de le profaner, et qui demeureront fermes dans mon alliance,", "7": "je les amènerai dans ma montagne sacrée et je les réjouirai dans ma maison de prière ; leurs holocaustes et leurs sacrifices seront agréés sur mon autel ; car ma maison sera appelée « Maison de prière pour tous les peuples ».", "8": "Déclaration du Seigneur D ieu , qui rassemble les bannis d’Israël : J’en rassemblerai d’autres avec les siens déjà rassemblés.", "9": "Vous tous, animaux sauvages, venez manger, vous tous, animaux de la forêt !", "10": "Ses guetteurs sont tous aveugles, ils ne savent rien ; ce sont tous des chiens muets, incapables d’aboyer ; ils ont des rêveries, se tiennent couchés, aiment à sommeiller.", "11": "Ce sont des chiens voraces, qui ne savent pas être rassasiés. Ce sont des bergers qui ne savent rien comprendre. Tous suivent leur propre voie, chacun selon son intérêt, exclusivement :", "12": "« Venez, je vais chercher du vin, nous nous enivrerons d’alcool ! Nous en ferons autant demain : il en reste en grande abondance ! »"}, "57": {"1": "Le juste disparaît, et personne ne réfléchit ; les hommes fidèles sont ensevelis, et personne ne comprend que le juste est enseveli pour échapper au malheur.", "2": "Il entrera dans la paix, il reposera sur son lit, celui qui suit le droit chemin.", "3": "Mais vous, approchez ici, fils de la femme qui cherche des présages, descendance adultère, qui se prostitue !", "4": "De qui vous moquez-vous ? Contre qui ouvrez-vous grand la bouche et tirez-vous la langue ? N’êtes-vous pas des enfants révoltés, une génération de mensonge,", "5": "s’enflammant près des térébinthes, sous tout arbre verdoyant, égorgeant les enfants dans les oueds, sous les fentes des rochers ?", "6": "C’est dans les pierres polies de l’oued qu’est ta part, voilà, voilà ton lot ; c’est pour elles que tu verses des libations, que tu fais des offrandes en holocauste ; puis-je me consoler de tout cela ?", "7": "C’est sur une montagne haute et élevée que tu dresses ton lit ; c’est aussi là que tu montes pour offrir des sacrifices.", "8": "Derrière la porte et ses montants tu mets ton évocation ; car, loin de moi, tu t’exposes, tu montes sur ton lit et tu y fais de la place, tu pactises avec des hommes, tu aimes coucher avec eux, tu les regardes.", "9": "Tu fais le voyage auprès du roi avec de l’huile, tu prodigues tes parfums, tu envoies au loin tes émissaires, tu les fais s’enfoncer jusqu’au séjour des morts.", "10": "A force de marcher tu te fatigues et tu ne dis pas : J’y renonce ! Tu trouves encore de la vigueur : aussi tu n’es pas abattue.", "11": "De qui donc t’inquiétais-tu, qui craignais-tu, pour mentir, pour ne pas te souvenir de moi, pour ne pas réfléchir ? Est-ce que je ne garde pas le silence, et ce depuis toujours ? Aussi, moi, tu ne me crains pas.", "12": "Je vais annoncer ta justice et tes œuvres, elles ne te profiteront pas.", "13": "Quand tu crieras, que ton attirail te délivre ! Tout cela, un vent l’enlèvera, un souffle le prendra. Mais celui qui trouve en moi un abri aura le pays pour patrimoine, il entrera en possession de ma montagne sacrée.", "14": "Il dira : Frayez, frayez, préparez un chemin, enlevez tout obstacle du chemin de mon peuple !", "15": "Car ainsi parle celui qui est haut placé, élevé, qui demeure à jamais et dont le nom est sacré : C’est dans une hauteur sacrée que je demeure, et avec celui qui est écrasé et dont l’esprit est abaissé, afin de ranimer l’esprit abaissé et de ranimer le cœur écrasé.", "16": "Je n’accuserai pas toujours, je ne serai pas irrité à jamais, car devant moi défaillirait l’esprit, le souffle des êtres que j’ai faits.", "17": "A cause de son avidité coupable, je me suis irrité et je l’ai frappé, je me suis caché dans mon irritation ; mais il a suivi, rebelle, la voie de son cœur.", "18": "J’ai vu ses voies, mais je le guérirai ; je le conduirai et je le comblerai de consolations, lui et ceux qui mènent deuil sur lui.", "19": "Je crée le fruit des lèvres. Paix, paix à celui qui est loin comme à celui qui est proche ! dit le Seigneur . Je les guérirai !", "20": "Mais les méchants sont comme la mer agitée, qui ne peut rester tranquille : ses eaux agitent la vase et le limon.", "21": "Il n’y a pas de paix, dit mon Dieu, pour les méchants."}, "58": {"1": "Crie à plein gosier, ne te retiens pas ! Elève la voix comme une trompe, dis à mon peuple sa transgression, à la maison de Jacob ses péchés !", "2": "Jour après jour ils me cherchent, ils désirent connaître mes voies, comme une nation qui aurait agi selon la justice et qui n’aurait pas abandonné l’équité de son Dieu ; ils me demandent des jugements justes, ils désirent s’approcher de Dieu.", "3": "Pourquoi jeûnons-nous ? Tu ne le vois pas ! Pourquoi nous privons-nous ? Tu ne le sais pas ! Le jour où vous jeûnez, vous vaquez à vos propres affaires et vous pressez tous vos ouvriers.", "4": "Quand vous jeûnez, ce ne sont que querelles et brouilles, méchants coups de poing ; vous ne jeûnez pas comme le veut ce jour, pour être entendus d’en haut.", "5": "Est-ce là le jeûne que je préconise, un jour où l’homme se prive ? S’agit-il de courber la tête comme un roseau, de se coucher sur le sac et la cendre ? Est-ce là ce que tu appelles un jeûne, un jour agréé du Seigneur ?", "6": "Le jeûne que je préconise, n’est-ce pas plutôt ceci : détacher les chaînes de la méchanceté, dénouer les liens du joug, renvoyer libres ceux qu’on écrase, et rompre tout joug ?", "7": "Ne s’agit-il pas de partager ton pain avec celui qui a faim et de ramener à la maison les pauvres sans abri ? De couvrir celui que tu vois nu, et de ne pas t’esquiver devant celui qui est ta propre chair ?", "8": "Alors ta lumière poindrait comme l’aurore, et tu te rétablirais bien vite ; ta justice marcherait devant toi, et la gloire du Seigneur serait ton arrière-garde.", "9": "Alors tu appellerais, et le Seigneur répondrait ; tu appellerais au secours, et il dirait : Je suis là ! Si tu éloignes du milieu de toi le joug, les gestes menaçants et les discours malfaisants,", "10": "si tu offres à l’affamé ce que tu désires toi-même, si tu rassasies l’affligé, ta lumière se lèvera dans les ténèbres, et ton obscurité sera comme le midi.", "11": "Le Seigneur te conduira constamment, il te rassasiera dans les lieux arides et redonnera de la vigueur à tout ton corps. Tu seras comme un jardin abreuvé, comme un point d’eau dont l’eau ne déçoit pas.", "12": "Grâce à toi, on rebâtira sur les ruines d’autrefois, tu relèveras les fondations des générations passées ; on t’appellera « Celui qui répare les brèches », « Celui qui restaure les sentiers, pour rendre le pays habitable ».", "13": "Si tu te gardes de piétiner le sabbat, de t’occuper de tes propres affaires en mon jour sacré, si tu appelles « délices » le sabbat, « glorieux » le jour sacré du Seigneur , si tu le glorifies en ne suivant pas tes propres voies, en ne vaquant pas à tes propres affaires ni à tes discours,", "14": "alors tu feras du Seigneur tes délices, et je te ferai circuler sur les hauteurs du pays, je te nourrirai du patrimoine de Jacob, ton père – c’est la bouche du Seigneur qui parle."}, "59": {"1": "Non, le bras du Seigneur n’est pas trop court pour sauver, son oreille n’est pas trop dure pour entendre.", "2": "Ce sont vos fautes qui vous séparent de votre Dieu, ce sont vos péchés qui le détournent de vous, qui l’empêchent de vous entendre.", "3": "Car vos mains sont souillées de sang vos doigts de fautes ; vos lèvres profèrent le mensonge, votre langue murmure l’injustice.", "4": "Personne ne porte plainte avec justice, personne n’entre en jugement avec probité ; on met sa confiance dans le chaos, et on tient des discours d’illusion ; on conçoit l’oppression, et on met au monde le mal.", "5": "Ils font éclore des œufs d’aspic et tissent des toiles d’araignée. Celui qui mange de leurs œufs en meurt ; et, si l’on en brise un, il en éclot un cobra.", "6": "Leurs toiles ne suffisent pas à faire un vêtement, ils ne peuvent se couvrir de leurs œuvres ; leurs œuvres sont des œuvres malfaisantes, des actes de violence sont dans leurs mains.", "7": "Leurs pieds courent au mal, ils ont hâte de répandre du sang innocent ; leurs pensées sont malfaisantes, ravage et désastre sont sur leurs routes.", "8": "Ils ne connaissent pas le chemin de la paix, il n’y a pas d’équité sur leurs traces ; ils se font des sentiers tortueux : quiconque y marche ne connaît pas la paix.", "9": "C’est pourquoi l’équité reste loin de nous, la justice ne nous atteint pas ; nous espérions la lumière, et ce sont les ténèbres – la clarté, et nous marchons dans l’obscurité.", "10": "Nous tâtonnons comme des aveugles le long d’un mur, nous tâtonnons comme des gens sans yeux ; nous trébuchons à midi comme au crépuscule, au milieu de l’abondance nous sommes comme les morts.", "11": "Nous grognons tous comme des ours, nous gémissons comme des colombes ; nous espérions l’équité, mais rien ! – le salut, mais il est loin de nous !", "12": "Car nos transgressions sont nombreuses devant toi, et nos péchés témoignent contre nous ; nos transgressions sont avec nous, et nous connaissons nos fautes :", "13": "révoltes et trahisons envers le Seigneur , reculs loin de notre Dieu ; paroles de violence et de subversion, paroles mensongères conçues et méditées dans le cœur,", "14": "de sorte que l’équité recule, que la justice se tient éloignée ; la loyauté trébuche sur la place publique, la droiture ne peut accéder.", "15": "La loyauté a disparu, et celui qui s’éloigne du mal est une proie. Le Seigneur voit qu’il n’y a plus d’équité, et cela lui déplaît.", "16": "Il voit qu’il n’y a pas un seul homme ; il est atterré, parce que personne n’intervient. Alors son bras lui assure la victoire, sa justice lui sert d’appui.", "17": "Il se revêt de la justice comme d’une cuirasse, il met sur sa tête le casque du salut ; comme d’une tunique il se revêt de vêtements de vengeance, il s’enveloppe de passion jalouse comme d’un manteau.", "18": "Il paiera de retour chacun comme il le mérite : la fureur à ses adversaires, à ses ennemis ce qu’ils méritent ; il paiera de retour les îles comme elles le méritent.", "19": "On craindra le nom du Seigneur depuis le couchant et sa gloire depuis le levant ; quand l’adversaire viendra comme un fleuve, le souffle du Seigneur le mettra en fuite.", "20": "Un rédempteur vient pour Sion, pour les gens de Jacob qui reviennent de leur révolte – déclaration du Seigneur .", "21": "Quant à moi, telle est mon alliance avec eux, dit le Seigneur : mon souffle, qui est sur toi, et mes paroles, que j’ai mises dans ta bouche, ne seront pas retirés de ta bouche, ni de la bouche de ta descendance, ni de la bouche de la descendance de ta descendance, dit le Seigneur , dès maintenant et pour toujours."}, "60": {"1": "Lève-toi, brille : ta lumière arrive, la gloire du Seigneur se lève sur toi.", "2": "Certes, les ténèbres couvrent la terre et une obscurité épaisse recouvre les peuples ; mais sur toi le Seigneur se lève, sur toi sa gloire apparaît.", "3": "Des nations marcheront à ta lumière et des rois à la clarté de ton aurore.", "4": "Lève les yeux et regarde tout autour : tous, ils se rassemblent, ils viennent vers toi ; tes fils arrivent de loin, tes filles sont portées sur la hanche.", "5": "Lorsque tu le verras, tu seras radieuse, ton cœur bondira, il sera au large, quand l’abondance de la mer se tournera vers toi, quand les ressources des nations viendront vers toi.", "6": "Tu seras couverte d’une foule de chameaux, de dromadaires de Madiân et d’Epha ; ils viendront tous de Saba ; ils porteront de l’or et de l’encens et annonceront, comme une bonne nouvelle, les louanges du Seigneur .", "7": "Les troupeaux de Qédar se rassembleront tous chez toi ; les béliers de Nebayoth seront pour ton office ; ils seront offerts en holocauste sur mon autel et seront agréés, et je ferai resplendir la maison de ma splendeur.", "8": "Qui sont ceux-là qui volent comme un nuage, comme des colombes vers les fenêtres de leur colombier ?", "9": "Car les îles mettent leur espérance en moi, et les bateaux de Tarsis sont en tête, pour ramener de loin tes fils, avec leur argent et leur or, à cause du nom du Seigneur , ton Dieu, du Saint d’Israël, qui te donne de la splendeur.", "10": "Des étrangers rebâtiront tes murailles, leurs rois te serviront ; car si, dans mon irritation, je t’ai frappée, dans ma faveur j’ai compassion de toi.", "11": "Tes portes seront constamment ouvertes, elles ne seront fermées ni le jour ni la nuit, afin de laisser entrer chez toi les ressources des nations, leurs rois avec leur suite.", "12": "– Car la nation et le royaume qui ne te serviront pas disparaîtront ; les nations seront ruinées. –", "13": "La gloire du Liban viendra chez toi, le cyprès, l’orme et le buis, tous ensemble, pour donner de la splendeur au lieu de mon sanctuaire ; je glorifierai le lieu où reposent mes pieds.", "14": "Tes oppresseurs viendront vers toi, courbés ; tous ceux qui te méprisaient se prosterneront à tes pieds. Ils t’appelleront « Ville du Seigneur (YHWH) », « Sion du Saint d’Israël ».", "15": "Alors que tu es délaissée, détestée, sans un passant, je ferai de toi un sujet d’orgueil pour toujours, un sujet de gaieté de génération en génération.", "16": "Tu suceras le lait des nations, tu suceras la mamelle des rois ; ainsi tu sauras que je suis le Seigneur (YHWH), ton Sauveur, ton rédempteur, l’Indomptable de Jacob.", "17": "Au lieu du bronze je ferai venir de l’or, au lieu du fer je ferai venir de l’argent ; au lieu du bois, du bronze ; au lieu des pierres, du fer ; pour te surveiller, je mettrai la paix, et pour te presser, la justice.", "18": "On n’entendra plus parler de violence dans ton pays, ni de ravage ou de désastre dans ton territoire ; tu donneras à tes murailles le nom de « Salut » et à tes portes celui de « Louange ».", "19": "Tu n’auras plus le soleil pour lumière pendant le jour, ce ne sera plus la lune qui t’éclairera de sa clarté ; c’est le Seigneur qui sera ta lumière pour toujours, c’est ton Dieu qui sera ta splendeur.", "20": "Ton soleil ne se couchera plus, et ta lune ne se retirera plus ; car c’est le Seigneur qui sera ta lumière pour toujours. Les jours de ton deuil seront terminés.", "21": "Il n’y aura plus que des justes parmi ton peuple, ils prendront possession du pays pour toujours ; c’est le rejeton que j’ai planté, l’œuvre de mes mains, pour montrer ma splendeur.", "22": "Le plus petit deviendra une phratrie et le moindre, une nation forte. Moi, le Seigneur (YHWH), je hâterai cela en son temps."}, "61": {"1": "Le souffle du Seigneur D ieu est sur moi, car le Seigneur m’a conféré l’onction. Il m’a envoyé porter une bonne nouvelle aux pauvres, panser ceux qui ont le cœur brisé, proclamer aux captifs leur libération et aux prisonniers leur élargissement,", "2": "proclamer pour le Seigneur une année de faveur et pour notre Dieu un jour de vengeance ; consoler tous ceux qui sont dans le deuil,", "3": "rétablir les gens de Sion qui sont dans le deuil, mettre sur leur tête une parure splendide au lieu de la cendre, une huile de gaieté au lieu du deuil, un vêtement de louange au lieu d’un esprit qui vacille, afin qu’on les appelle « Térébinthes de la justice », « Plantation du Seigneur (YHWH) », pour montrer sa splendeur.", "4": "Ils rebâtiront les ruines d’autrefois, ils relèveront les lieux dévastés du passé ; ils restaureront des villes désertes, dévastées de génération en génération.", "5": "Des étrangers seront là pour faire paître votre petit bétail, des gens d’autres nations seront vos laboureurs et vos vignerons.", "6": "Mais vous, on vous appellera « Prêtres du Seigneur (YHWH) », on vous dira « Officiants de notre Dieu » ; vous mangerez les ressources des nations et vous vous ornerez de leur gloire.", "7": "Au lieu de votre honte, vous aurez double mesure ; au lieu de la confusion, ils pousseront des cris de joie en voyant leur part ; ils auront ainsi une double possession dans leur pays, et leur joie sera perpétuelle.", "8": "Car moi, le Seigneur (YHWH), j’aime l’équité, je déteste la spoliation avec la perversité ; je les récompenserai loyalement et je conclurai pour eux une alliance perpétuelle.", "9": "Leur descendance sera connue parmi les nations et leur progéniture au milieu des peuples ; tous ceux qui les verront reconnaîtront qu’ils sont une descendance bénie du Seigneur .", "10": "Je trouverai la gaieté dans le Seigneur , je serai plein d’allégresse en mon Dieu ; car il m’a revêtu des vêtements du salut, il m’a couvert du manteau de la justice, comme le marié, tel un prêtre, se coiffe d’une parure splendide, comme la mariée s’orne de ses atours.", "11": "En effet, comme la terre fait sortir son germe, et comme un jardin fait germer ses semences, ainsi le Seigneur D ieu fera germer la justice et la louange devant toutes les nations."}, "62": {"1": "A cause de Sion je ne me tairai pas, à cause de Jérusalem, je ne me tiendrai pas tranquille jusqu’à ce que sa justice s’impose, comme une clarté, et son salut, comme un flambeau qui s’allume.", "2": "Alors les nations verront ta justice et tous les rois ta gloire ; et on t’appellera d’un nom nouveau que la bouche du Seigneur désignera.", "3": "Tu seras une couronne de splendeur dans la main du Seigneur , un turban royal dans la paume de ton Dieu.", "4": "On ne te dira plus « Délaissée », on ne dira plus ta terre « Dévastation » ; mais on t’appellera « Mon plaisir est en elle », et on appellera ta terre « L’Epousée » ; car le Seigneur prend plaisir en toi, et ta terre sera épousée.", "5": "Comme un jeune homme épouse une jeune fille, ainsi tes fils t’épouseront ; et comme la mariée fait la gaieté du marié, ainsi tu feras la gaieté de ton Dieu.", "6": "Sur tes murs, Jérusalem, j’ai posté des gardes ; de jour comme de nuit, ils ne se tairont pas. Vous qui évoquez le Seigneur , pas de répit pour vous !", "7": "Ne lui laissez aucun répit, jusqu’à ce qu’il rétablisse Jérusalem et en fasse un sujet de louange sur la terre.", "8": "Le Seigneur l’a juré par sa main droite et par son bras puissant : Je ne donnerai plus ton blé à tes ennemis pour qu’ils le mangent, et les étrangers ne boiront plus le vin pour lequel tu t’es fatiguée ;", "9": "mais ceux qui auront récolté le blé le mangeront et loueront le Seigneur , et ceux qui auront vendangé boiront le vin dans les cours de mon sanctuaire.", "10": "Passez, passez les portes ! Préparez un chemin pour le peuple ! Frayez, frayez la route, ôtez les pierres ! Elevez une bannière au-dessus des peuples !", "11": "Le Seigneur le fait entendre aux extrémités de la terre : Dites à Sion la belle : Ton salut arrive ; il a avec lui son salaire, sa rétribution le précède.", "12": "On les appellera « Peuple saint », « Rédimés du Seigneur » ; et toi, on t’appellera « Cherchée », « Ville non délaissée »."}, "63": {"1": "Qui est celui-ci qui vient d’Edom, de Botsra, en vêtements de couleur vive, en habits éclatants, et se redressant avec fierté dans la plénitude de sa force ? – C’est moi, qui parle avec justice, qui ai le pouvoir de sauver.", "2": "– Pourquoi tes habits sont-ils rouges et tes vêtements comme les vêtements de celui qui foule au pressoir ?", "3": "– J’ai été seul à fouler à la cuve, et aucun homme d’entre tous les peuples n’était avec moi ; je les ai foulés aux pieds dans ma colère, je les ai écrasés dans ma fureur ; mes vêtements ont été aspergés de leur sang, j’ai taché tous mes habits.", "4": "Car je songeais à un jour de vengeance, et l’année de ma rédemption est venue.", "5": "Je regardais, et personne pour m’aider ; j’étais atterré, et personne pour me soutenir. Alors mon bras m’a assuré la victoire, ma fureur m’a servi d’appui.", "6": "J’ai foulé des peuples dans ma colère, je les ai rendus ivres dans ma fureur et j’ai répandu leur sang sur la terre.", "7": "J’évoquerai ce que le Seigneur a fait dans sa fidélité, ses actes dignes de louange, à cause de tout le bien que le Seigneur nous a fait, de sa grande bonté envers la maison d’Israël, du bien qu’il leur a fait selon sa compassion et sa grande fidélité.", "8": "Il avait dit : Vraiment ils sont mon peuple, ce sont des fils qui ne mentent pas ! Et il a été pour eux un sauveur.", "9": "Dans toutes leurs détresses – qui étaient pour lui une détresse – le messager qui est devant lui les a sauvés ; dans son amour et sa magnanimité, il a lui-même assuré leur rédemption, il les a soutenus et portés, tous les jours d’autrefois.", "10": "Mais ils ont été rebelles, ils ont attristé son souffle sacré. Alors il s’est changé à leur égard en ennemi ; il les a lui-même combattus.", "11": "Alors son peuple se souvint des jours d’autrefois, des jours de Moïse : Où est celui qui les a fait monter de la mer, avec les bergers de son troupeau ? Où est celui qui mettait en eux son souffle sacré ?", "12": "Celui qui, à la droite de Moïse, avançait son bras splendide, qui fendait les eaux devant eux, afin de se faire un nom pour toujours ;", "13": "qui les faisait avancer à travers les abîmes, comme un cheval dans le désert, sans qu’ils trébuchent.", "14": "Comme la bête qui descend dans la vallée, le souffle du Seigneur les a menés au repos. C’est ainsi que tu as conduit ton peuple pour te faire un nom splendide.", "15": "Regarde du ciel, et vois de ta résidence sacrée et splendide : où sont ta passion jalouse et ta vaillance ? Ta compassion, le frémissement de tes entrailles, tout cela se refuse à moi.", "16": "Pourtant c’est toi qui es notre Père : ce n’est pas Abraham qui nous a distingués, ce n’est pas Israël qui nous a reconnus ; c’est toi, Seigneur , qui es notre Père. « Notre Rédempteur », tel est ton nom depuis toujours.", "17": "Pourquoi, Seigneur , nous fais-tu errer loin de tes voies ? Pourquoi nous fais-tu refuser obstinément de te craindre ? Reviens, à cause de nous, tes serviteurs, pour les tribus qui constituent ton patrimoine !", "18": "Ton peuple saint n’a pris possession du pays que pour peu de temps ; nos ennemis ont foulé ton sanctuaire.", "19": "Nous sommes depuis toujours comme ceux que tu ne gouvernes pas, sur qui ton nom n’est pas proclamé... Si seulement tu déchirais le ciel, si tu descendais, les montagnes crouleraient devant toi ;"}, "64": {"1": "comme s’allume un feu de forge, comme s’évapore l’eau qui bouillonne ; tes ennemis connaîtraient ton nom, et les nations trembleraient devant toi.", "2": "Lorsque tu fis des choses redoutables, que nous n’espérions pas, tu descendis, et les montagnes croulèrent devant toi.", "3": "Jamais on n’a appris ni entendu dire, jamais l’œil n’a vu qu’aucun dieu, à part toi, agisse ainsi pour celui qui l’attend.", "4": "Tu allais à la rencontre de celui qui était content d’agir selon la justice, de ceux qui se souvenaient de tes voies, par qui, de tout temps, nous étions sauvés ; mais tu t’es irrité parce que nous avons péché ;", "5": "nous sommes tous devenus comme impurs, et tout ce que nous faisons pour la justice est comme un vêtement souillé ; nous sommes tous flétris comme des feuilles mortes, et nos fautes nous emportent comme le vent.", "6": "Il n’y a personne qui invoque ton nom, qui s’éveille pour s’attacher à toi. Car tu t’es détourné de nous, et tu nous as laissés fondre à cause de nos fautes.", "7": "Pourtant, Seigneur , tu es notre Père ; nous sommes l’argile, tu es notre potier : nous sommes tous l’œuvre de tes mains.", "8": "Ne t’irrite pas à l’extrême, Seigneur , ne te souviens pas toujours de la faute ; regarde, s’il te plaît : nous sommes tous ton peuple.", "9": "Tes villes sacrées sont devenues un désert ; Sion est devenue un désert, Jérusalem un lieu dévasté.", "10": "Notre maison sacrée et splendide, où nos pères célébraient tes louanges, est devenue la proie des flammes ; tout ce que nous avions de précieux a été ruiné.", "11": "Devant tout cela, Seigneur , te contiendras-tu ? Vas-tu te taire et nous affliger à l’excès ?"}, "65": {"1": "Je me suis laissé rechercher par ceux qui ne demandaient rien, je me suis laissé trouver par ceux qui ne me cherchaient pas ; j’ai dit : Je suis là, je suis là ! à une nation qui n’invoquait pas mon nom.", "2": "J’ai tendu mes mains sans cesse vers un peuple rétif qui suit une voie mauvaise au gré de ses pensées,", "3": "vers un peuple qui constamment me contrarie en face, sacrifiant dans les jardins et offrant de l’encens sur les briques ;", "4": "qui habite au milieu des tombeaux et passe la nuit dans les cavernes, qui mange de la viande de porc et qui a dans ses récipients des mets impropres ;", "5": "qui dit : Ecarte-toi, ne t’approche pas de moi, car je te consacrerais... Tout cela, c’est une fumée dans mes narines, un feu qui brûle sans cesse.", "6": "C’est inscrit devant moi : je ne me tairai pas, mais, à coup sûr, je réglerai directement mes comptes avec eux.", "7": "A la fois pour vos fautes et pour celles de vos pères, dit le Seigneur , eux qui ont offert de l’encens sur les montagnes et qui m’ont outragé sur les collines ; je mesurerai leur rétribution pour le passé, je réglerai directement mes comptes avec eux.", "8": "Ainsi parle le Seigneur : Quand il se trouve du jus dans une grappe, on dit : Ne la détruis pas, car il y a là une bénédiction ! J’agirai de même, à cause de mes serviteurs, afin de ne pas tout détruire.", "9": "Je ferai sortir de Jacob une descendance et de Juda le possesseur de mes montagnes ; ceux que j’ai choisis en prendront possession, et mes serviteurs y demeureront.", "10": "La plaine côtière sera le domaine du petit bétail, et la vallée d’Akor, l’endroit où se couche le gros bétail – pour mon peuple qui m’a cherché.", "11": "Mais vous qui abandonnez le Seigneur , qui oubliez ma montagne sacrée, qui dressez une table pour Gad et remplissez une coupe pour Meni,", "12": "je vous destine à l’épée, et vous fléchirez tous le genou pour être égorgés ; car j’ai appelé, et vous n’avez pas répondu ; j’ai parlé, et vous n’avez pas écouté ; mais vous avez fait ce qui me déplaisait et vous avez choisi ce à quoi je ne prends aucun plaisir.", "13": "A cause de cela, ainsi parle le Seigneur D ieu : Mes serviteurs mangeront, mais vous, vous aurez faim ; mes serviteurs boiront, mais vous, vous aurez soif ; mes serviteurs se réjouiront, mais vous, vous serez honteux ;", "14": "mes serviteurs pousseront des cris de joie, le cœur content, mais vous, vous crierez dans la douleur de votre cœur et vous hurlerez, l’esprit brisé.", "15": "Vous laisserez votre nom comme une malédiction à ceux que j’ai choisis : « Qu’ainsi le Seigneur D ieu te fasse mourir ! » Mais ses serviteurs, il les appellera d’un autre nom.", "16": "Quiconque se bénira dans le pays se bénira par le Dieu de l’Amen, et quiconque prêtera serment dans le pays prêtera serment par le Dieu de l’Amen ; car les détresses passées seront oubliées, elles seront cachées à mes regards.", "17": "Car je crée un ciel nouveau et une terre nouvelle ; on ne se souviendra plus du passé, il ne viendra plus au cœur.", "18": "Egayez-vous plutôt et soyez pour toujours dans l’allégresse à cause de ce que je crée ; car je crée Jérusalem pour l’allégresse et son peuple pour la gaieté.", "19": "Je ferai de Jérusalem mon allégresse et de mon peuple ma gaieté ; on n’y entendra plus de pleurs ni de cris.", "20": "Il n’y aura plus là de nourrisson vivant quelques jours seulement, ni de vieillard qui n’accomplisse pas ses jours ; car le plus jeune mourra à cent ans, le pécheur qui mourra à cent ans sera considéré comme maudit.", "21": "Ils bâtiront des maisons et les habiteront ; ils planteront des vergers et en mangeront le fruit.", "22": "Ils ne bâtiront pas des maisons pour qu’un autre les habite, ils ne planteront pas pour qu’un autre mange ; car les jours de mon peuple seront comme les jours des arbres, et ceux que j’ai choisis jouiront de l’œuvre de leurs mains.", "23": "Ils ne se fatigueront pas pour rien et n’auront pas des enfants pour l’épouvante. Car ils formeront la descendance des bénis du Seigneur , et leur progéniture sera avec eux.", "24": "Avant qu’ils m’invoquent, moi, je répondrai ; ils parleront encore que moi, je les aurai déjà entendus.", "25": "Le loup et l’agneau auront un même pâturage, le lion, comme le bœuf, mangera de la paille, et le serpent aura la poussière pour nourriture. Il ne se fera aucun mal, il n’y aura aucune destruction dans toute ma montagne sacrée, dit le Seigneur ."}, "66": {"1": "Ainsi parle le Seigneur : Le ciel est mon trône, la terre mon marchepied. Quelle maison pourriez-vous me bâtir, quel serait le lieu de mon repos ?", "2": "Toutes ces choses, c’est ma main qui les a faites, c’est ainsi qu’elles sont toutes venues à l’existence – déclaration du Seigneur . Voici sur qui je porterai mes regards : sur le pauvre qui a l’esprit abattu, qui tremble à ma parole.", "3": "Celui qui immole un taureau abat un homme ; celui qui sacrifie un mouton ou une chèvre brise la nuque à un chien ; celui qui présente une offrande offre du sang de porc ; celui qui offre de l’encens en évocation bénit le mal ; tous ceux-là se complaisent dans leurs voies, et ils prennent plaisir à leurs horreurs.", "4": "Moi aussi, je me complairai dans leur infortune et je ferai venir sur eux ce qui causait leur effroi, parce que j’ai appelé, et que personne n’a répondu ; parce que j’ai parlé, et qu’ils n’ont pas écouté ; mais ils ont fait ce qui me déplaisait, et ils ont choisi ce à quoi je ne prends aucun plaisir.", "5": "Ecoutez la parole du Seigneur , vous qui tremblez à sa parole : Voici ce que disent vos frères, qui vous détestent et vous repoussent à cause de mon nom : « Que le Seigneur montre sa gloire, et que nous voyions votre joie ! » Mais ce sont eux qui auront honte.", "6": "Un vacarme vient de la ville, des cris sortent du temple. C’est le Seigneur qui rend à ses ennemis ce qu’ils méritent.", "7": "Avant d’être en travail, elle a accouché ; avant que les douleurs ne lui viennent, elle a donné le jour à un fils.", "8": "Qui a jamais entendu rien de tel ? Qui a jamais rien vu de semblable ? Un pays peut-il naître en un seul jour ? Une nation peut-elle être mise au monde d’un seul coup ? A peine en travail, Sion a mis au monde ses fils !", "9": "Ferais-je, moi, que le ventre d’une mère s’ouvre, pour ne pas la faire accoucher ? dit le Seigneur . Moi qui fais accoucher, empêcherais-je de naître ? dit ton Dieu.", "10": "Réjouissez-vous avec Jérusalem, faites d’elle le sujet de votre allégresse, vous tous qui l’aimez ; partagez sa gaieté, vous tous qui menez deuil sur elle,", "11": "afin que vous soyez allaités et rassasiés par son sein qui console, afin que vous savouriez avec délices la surabondance de sa gloire.", "12": "Car ainsi parle le Seigneur : Je dirige vers elle la paix comme un fleuve, et la gloire des nations comme un torrent impétueux. Vous serez allaités ; vous serez portés sur la hanche et caressés sur les genoux.", "13": "Comme un homme que sa mère console, ainsi, moi, je vous consolerai ; vous serez consolés à Jérusalem.", "14": "Vous verrez cela, et votre cœur s’égayera, et vos os reprendront de la vigueur comme l’herbe ; la main du Seigneur se fera connaître à ses serviteurs, et sa fureur à ses ennemis.", "15": "Car le Seigneur arrive dans le feu, et ses chars sont comme un ouragan, pour satisfaire sa colère avec ardeur et rabrouer avec un feu flamboyant.", "16": "C’est par le feu que le Seigneur entre en jugement, C’est par son épée qu’il entre en jugement avec tous ; nombreuses sont les victimes du Seigneur .", "17": "Ceux qui se consacrent et se purifient pour aller dans les jardins, au milieu desquels ils vont l’un après l’autre, qui mangent de la viande de porc, des horreurs, des souris, ceux-là finiront tous ensemble – déclaration du Seigneur .", "18": "Moi, je connais leurs œuvres et leurs pensées. Le temps est venu de rassembler toutes les nations et toutes les langues ; elles viendront et verront ma gloire.", "19": "Je mettrai un signe parmi elles ; j’enverrai certains de leurs rescapés vers les nations, à Tarsis, à Poul et à Loud, – les tireurs à l’arc – à Toubal et en Grèce, aux îles lointaines qui jamais n’ont entendu parler de moi et qui n’ont pas vu ma gloire ; et ils diront ma gloire parmi les nations.", "20": "Ils amèneront tous vos frères d’entre toutes les nations en offrande au Seigneur , sur des chevaux, des chars et des chariots couverts, sur des mulets et des dromadaires, à ma montagne sacrée, à Jérusalem, dit le Seigneur , comme les Israélites apportent leur offrande, dans un récipient pur, à la maison du Seigneur .", "21": "Et je prendrai aussi parmi eux des prêtres, des lévites, dit le Seigneur .", "22": "En effet, comme le ciel nouveau et la terre nouvelle que je fais subsisteront devant moi, – déclaration du Seigneur – ainsi subsisteront votre descendance et votre nom.", "23": "De nouvelle lune en nouvelle lune et de sabbat en sabbat, tous viendront se prosterner devant moi, dit le Seigneur .", "24": "Et quand ils sortiront, ils pourront voir les cadavres des hommes qui se sont révoltés contre moi ; car leur ver ne mourra pas, et leur feu ne s’éteindra pas ; ils seront pour tous un sujet d’horreur."}}}