{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Esdras", "chapters": {"1": {"1": "La première année de Cyrus, roi de Perse, afin que s’accomplisse la parole du Seigneur prononcée par Jérémie, le Seigneur éveilla l’esprit de Cyrus, roi de Perse, qui diffusa dans tout son royaume cette proclamation – même par écrit :", "2": "Ainsi parle Cyrus, roi de Perse : Le Seigneur , le Dieu du ciel, m’a donné tous les royaumes de la terre, et il m’a chargé de lui bâtir une maison à Jérusalem, en Juda.", "3": "Quiconque d’entre vous appartient à son peuple, que son Dieu soit avec lui ! Qu’il monte à Jérusalem, en Juda, et bâtisse la maison du Seigneur , le Dieu d’Israël – c’est le Dieu qui est à Jérusalem !", "4": "A tous ceux qui restent, quel que soit le lieu où ils séjournent en immigrés, que les gens du lieu leur fournissent de l’argent, de l’or, des biens et des bêtes, avec des offrandes volontaires pour la maison du Dieu qui est à Jérusalem.", "5": "Alors les chefs de famille de Juda et de Benjamin, les prêtres et les lévites, tous ceux dont Dieu éveilla l’esprit, montèrent pour bâtir la maison du Seigneur qui est à Jérusalem.", "6": "Tous ceux qui les entouraient leur apportèrent une aide sous forme d’objets d’argent et d’or, de biens, de bêtes et de riches présents, outre toutes les offrandes volontaires.", "7": "Le roi Cyrus rendit les objets de la maison du Seigneur (YHWH), que Nabuchodonosor avait fait sortir de Jérusalem et placés dans la maison de son dieu.", "8": "Cyrus, roi de Perse, les fit sortir par Mitredath, le trésorier, qui en fit le compte pour Sheshbatsar, le prince de Juda.", "9": "En voici le nombre : 30 plats d’or, 1 000 plats d’argent, 29 couteaux,", "10": "30 coupes d’or, 410 coupes doubles d’argent, 1 000 autres objets.", "11": "Total des objets d’or et d’argent : 5 400. Sheshbatsar fit monter le tout en même temps que montaient les exilés, de Babylone à Jérusalem."}, "2": {"1": "Voici ceux de la province qui montèrent de captivité, ceux que Nabuchodonosor, roi de Babylone, avait exilés à Babylone, et qui revinrent à Jérusalem et en Juda, chacun dans sa ville.", "2": "Ils vinrent avec Zorobabel, Josué, Néhémie, Seraya, Réélaya, Mardochée, Bilshân, Mispar, Bigvaï, Rehoum, Baana. Nombre des hommes du peuple d’Israël :", "3": "les fils de Paréosh : 2 172 ;", "4": "les fils de Shephatia : 372 ;", "5": "les fils d’Arah : 775 ;", "6": "les fils de Pahath-Moab, pour les fils de Josué et de Joab : 2 812 ;", "7": "les fils d’Elam : 1 254 ;", "8": "les fils de Zattou : 945 ;", "9": "les fils de Zakkaï : 760 ;", "10": "les fils de Bani : 642 ;", "11": "les fils de Bébaï : 623 ;", "12": "les fils d’Azgad : 1 222 ;", "13": "les fils d’Adoniqam : 666 ;", "14": "les fils de Bigvaï : 2 056 ;", "15": "les fils d’Adîn : 454 ;", "16": "les fils d’Ater, pour Ezéchias : 98 ;", "17": "les fils de Betsaï : 323 ;", "18": "les fils de Yora : 112 ;", "19": "les fils de Hashoum : 223 ;", "20": "les fils de Guibbar : 95 ;", "21": "les fils de Beth-Léhem : 123 ;", "22": "les gens de Netopha : 56 ;", "23": "les gens d’Anatoth : 128 ;", "24": "les fils d’Azmaveth : 42 ;", "25": "les fils de Qiriath-Arim, de Kephira et de Bééroth : 743 ;", "26": "les fils de Rama et de Guéba : 621 ;", "27": "les gens de Mikmas : 122 ;", "28": "les gens de Beth-El et du Aï : 223 ;", "29": "les fils de Nebo : 52 ;", "30": "les fils de Magbish : 156 ;", "31": "les fils de l’autre Elam : 1 254 ;", "32": "les fils de Harim : 320 ;", "33": "les fils de Lod, de Hadid et d’Ono : 725 ;", "34": "les fils de Jéricho : 345 ;", "35": "les fils de Senaa : 3 630.", "36": "Prêtres : les fils de Yedaya, pour la maison de Josué : 973 ;", "37": "les fils d’Immer : 1 052 ;", "38": "les fils de Pashhour : 1 247 ;", "39": "les fils de Harim : 1 017.", "40": "Lévites : les fils de Josué et de Qadmiel, pour les fils de Hodavia : 74.", "41": "Chantres : les fils d’Asaph : 128.", "42": "Portiers : les fils de Shalloum, les fils d’Ater, les fils de Talmôn, les fils d’Aqqoub, les fils de Hatita, les fils de Shobaï, en tout : 139.", "43": "Netinim : les fils de Tsiha, les fils de Hasoupha, les fils de Tabbaoth,", "44": "les fils de Qéros, les fils de Siaha, les fils de Padôn,", "45": "les fils de Lebana, les fils de Hagaba, les fils d’Aqqoub,", "46": "les fils de Hagab, les fils de Shamlaï, les fils de Hanân,", "47": "les fils de Guiddel, les fils de Gahar, les fils de Réaya,", "48": "les fils de Retsîn, les fils de Neqoda, les fils de Gazzam,", "49": "les fils d’Ouzza, les fils de Paséah, les fils de Bésaï,", "50": "les fils d’Asna, les fils de Méounim, les fils de Nephousim,", "51": "les fils de Baqbouq, les fils de Haqoupha, les fils de Harhour,", "52": "les fils de Batslouth, les fils de Mehida, les fils de Harsha,", "53": "les fils de Barqos, les fils de Sisera, les fils de Tamah,", "54": "les fils de Netsiah, les fils de Hatipha.", "55": "Fils des gens de la cour de Salomon : les fils de Sotaï, les fils de Sophéreth, les fils de Perouda,", "56": "les fils de Yaala, les fils de Darqôn, les fils de Guiddel,", "57": "les fils de Shephatia, les fils de Hattil, les fils de Pokéreth-Tsebaïm, les fils d’Ami.", "58": "Total des Netinim et des fils des gens de la cour de Salomon : 392.", "59": "Voici ceux qui montèrent de Tel-Mélah, de Tel-Harsha, de Keroub-Addân et d’Immer, et qui ne purent faire connaître leur famille et leur ascendance pour prouver qu’ils étaient d’Israël.", "60": "Les fils de Delaya, les fils de Tobiya, les fils de Neqoda : 652.", "61": "Et parmi les fils des prêtres : les fils de Habaya, les fils de Haqqots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom.", "62": "Ils cherchèrent leurs titres généalogiques, mais ne les trouvèrent pas. Ils furent déchus du sacerdoce,", "63": "et Son Excellence leur dit de ne pas manger des choses très sacrées jusqu’à ce qu’un prêtre soit là pour consulter l’ourim et le toummim.", "64": "L’assemblée tout entière était de 42 360 personnes,", "65": "sans compter leurs serviteurs et leurs servantes, au nombre de 7 337. Parmi eux se trouvaient 200 chantres et chanteuses.", "66": "Ils avaient 736 chevaux, 245 mulets ;", "67": "435 chameaux et 6 720 ânes.", "68": "Plusieurs chefs de famille, lors de leur arrivée à la maison du Seigneur à Jérusalem, firent des offrandes volontaires pour la maison de Dieu, pour qu’elle soit rétablie sur son emplacement.", "69": "Ils donnèrent au fonds des travaux, selon leurs moyens, 61 000 drachmes d’or, 5 000 mines d’argent et 100 tuniques sacerdotales.", "70": "Les prêtres et les lévites, une partie du peuple, les chantres, les portiers et les Netinim s’installèrent dans leurs villes, ainsi que tous les Israélites dans leurs villes."}, "3": {"1": "Le septième mois arriva, et les Israélites étaient dans leurs villes. Alors le peuple se rassembla à Jérusalem, uni comme un seul homme.", "2": "Josué, fils de Yotsadaq, avec ses frères les prêtres, et Zorobabel, fils de Shéaltiel, avec ses frères, bâtirent l’autel du Dieu d’Israël pour y offrir des holocaustes, selon ce qui est écrit dans la loi de Moïse, l’homme de Dieu.", "3": "Ils rétablirent l’autel sur ses assises, malgré leur terreur des peuples des pays, et ils offrirent là des holocaustes au Seigneur , des holocaustes du matin et du soir.", "4": "Ils célébrèrent la fête des Huttes, comme il est écrit, et ils offrirent jour après jour des holocaustes, en nombre adéquat, selon la règle pour chaque jour.", "5": "Après cela, ils offrirent l’holocauste constant, les holocaustes des nouvelles lunes et de toutes les rencontres festives sacrées du Seigneur , et ceux de quiconque faisait des offrandes volontaires au Seigneur .", "6": "Dès le premier jour du septième mois, ils commencèrent à offrir des holocaustes au Seigneur . Cependant, les fondations du temple du Seigneur n’étaient pas encore posées.", "7": "On donna de l’argent aux tailleurs de pierre et aux charpentiers, et des vivres, des boissons et de l’huile aux Sidoniens et aux Tyriens, pour qu’ils fassent venir par mer jusqu’à Jaffa du bois de cèdre du Liban, suivant l’autorisation de Cyrus, roi de Perse.", "8": "La deuxième année après leur arrivée à la maison de Dieu à Jérusalem, au deuxième mois, Zorobabel, fils de Shéaltiel, Josué, fils de Yotsadaq, avec le reste de leurs frères, les prêtres et les lévites, et tous ceux qui étaient revenus de la captivité à Jérusalem, commencèrent le travail et chargèrent les lévites depuis l’âge de vingt ans et au-dessus de surveiller les travaux de la maison du Seigneur .", "9": "Et Josué, avec ses fils et ses frères, Qadmiel, avec ses fils qui étaient judéens, les fils de Hénadad, avec leurs fils et leurs frères les lévites, se chargèrent tous ensemble de surveiller ceux qui travaillaient à la maison de Dieu.", "10": "Lorsque les bâtisseurs posèrent les fondations du temple du Seigneur , on mit en place les prêtres en costume, avec les trompettes, et les lévites, fils d’Asaph, avec les cymbales, afin de louer le Seigneur d’après les indications de David, roi d’Israël.", "11": "Ils louaient et célébraient le Seigneur par le chœur : « Car il est bon, car sa fidélité envers Israël est pour toujours ! » Et tout le peuple lança une grande acclamation, en louant le Seigneur , parce qu’on posait les fondations de la maison du Seigneur .", "12": "Beaucoup, parmi les prêtres, les lévites et les chefs de famille âgés qui avaient vu la première maison, pleuraient à grand bruit pendant qu’on posait sous leurs yeux les fondations de cette maison. Beaucoup d’autres, en revanche, faisaient retentir des acclamations de joie.", "13": "Le peuple ne pouvait distinguer les acclamations de joie d’avec les pleurs, car le peuple lançait une grande acclamation qui s’entendait de très loin."}, "4": {"1": "Les adversaires de Juda et de Benjamin apprirent que les exilés bâtissaient un temple pour le Seigneur , le Dieu d’Israël.", "2": "Ils s’approchèrent de Zorobabel et des chefs de famille et leur dirent : Nous bâtirons avec vous ; car, comme vous, nous cherchons votre Dieu, et nous lui offrons des sacrifices depuis le temps d’Asarhaddon, roi d’Assyrie, qui nous a fait monter ici.", "3": "Mais Zorobabel, Josué et les autres chefs des familles d’Israël leur répondirent : Ce n’est pas à vous et à nous de bâtir une maison pour notre Dieu ; nous bâtirons nous seuls pour le Seigneur , le Dieu d’Israël, comme nous l’a ordonné le roi Cyrus, roi de Perse.", "4": "Alors le peuple du pays se mit à décourager le peuple de Juda et à l’intimider pour l’empêcher de bâtir ;", "5": "ils payèrent des conseillers contre eux, pour faire échouer leur projet, pendant tous les jours de Cyrus, roi de Perse, et jusqu’au règne de Darius, roi de Perse.", "6": "Et sous le règne de Xerxès, au commencement de son règne, ils écrivirent une lettre d’accusation contre les habitants de Juda et de Jérusalem.", "7": "Et aux jours d’Artaxerxès, Bishlam, Mitredath, Tabéel et le reste de leurs collègues écrivirent à Artaxerxès, roi de Perse. Le texte de la lettre fut écrit en araméen, traduit en araméen.", "8": "Rehoum, chancelier, et Shimshaï, secrétaire, écrivirent au roi Artaxerxès la lettre suivante concernant Jérusalem, savoir :", "9": "« Rehoum, chancelier, Shimshaï, secrétaire, et le reste de leurs collègues, ceux de Dîn, d’Apharsatak, de Tarpel, d’Apharas, d’Erek, de Babylone, de Suse, de Déha, d’Elam,", "10": "et les autres peuples que le grand et illustre Osnappar a exilés et installés dans la ville de Samarie et dans le reste de la Transeuphratène, etc. »", "11": "C’est ici la copie de la lettre qu’ils envoyèrent au roi Artaxerxès. « Nous, tes serviteurs, les gens de Transeuphratène, etc.", "12": "Que le roi sache que les Judéens qui sont partis de chez toi et qui sont arrivés parmi nous à Jérusalem rebâtissent la ville rebelle et méchante, en restaurent les murs et en réparent les fondations.", "13": "Que le roi sache donc que, si cette ville est rebâtie et si ses murs sont restaurés, ils ne paieront ni tribut, ni impôt, ni taxe, et que finalement cela portera préjudice au roi.", "14": "Or, comme nous mangeons le sel du palais et qu’il ne nous paraît pas convenable de voir mépriser le roi, nous envoyons au roi ces informations", "15": "pour qu’on fasse des recherches dans le livre des mémoires de tes pères. Tu trouveras dans le livre des mémoires et tu sauras que cette ville est une ville rebelle, qui porte préjudice aux rois et aux provinces, et qu’on s’y est livré à la révolte dès les temps anciens. Voilà pourquoi cette ville a été détruite.", "16": "Nous faisons savoir au roi que, si cette ville est rebâtie et si ses murs sont restaurés, par cela même tu n’auras plus de possession en Transeuphratène. »", "17": "Le roi envoya cette réponse : « A Rehoum, chancelier, à Shimshaï, secrétaire, et au reste de leurs collègues qui habitent à Samarie et dans le reste de la Transeuphratène, salut, etc.", "18": "La lettre que vous nous avez envoyée a été lue distinctement devant moi.", "19": "J’ai donné ordre de faire des recherches ; on a trouvé que dès les temps anciens cette ville s’est soulevée contre les rois, et qu’on s’y est livré à la sédition et à la révolte.", "20": "Il y eut à Jérusalem des rois puissants, qui dominaient sur toute la Transeuphratène et auxquels on payait tribut, impôt et taxe.", "21": "En conséquence, ordonnez de faire interrompre les travaux de ces gens, afin que cette ville ne soit pas rebâtie avant une autorisation de ma part.", "22": "Gardez-vous de mettre en cela de la négligence, de peur que le mal n’augmente au préjudice des rois. »", "23": "Aussitôt que la copie de la lettre du roi Artaxerxès eut été lue devant Rehoum, Shimshaï, le secrétaire, et leurs collègues, ils se hâtèrent d’aller à Jérusalem, auprès des Judéens, pour faire interrompre les travaux par la violence et par la force.", "24": "Alors fut interrompu l’ouvrage de la maison de Dieu à Jérusalem ; il fut interrompu jusqu’à la deuxième année du règne de Darius, roi de Perse."}, "5": {"1": "Le prophète Aggée et le prophète Zacharie, fils d’Iddo, parlèrent au nom du Dieu d’Israël aux Judéens qui étaient en Juda et à Jérusalem.", "2": "Alors Zorobabel, fils de Shéaltiel, et Josué, fils de Yotsadaq, commencèrent à bâtir la maison de Dieu à Jérusalem. Et avec eux étaient les prophètes de Dieu, qui les assistaient.", "3": "Dans ce même temps, Tathnaï, gouverneur de Transeuphratène, Shetar-Boznaï et leurs collègues vinrent leur dire : Qui vous a donné l’ordre de bâtir cette maison et de restaurer cette charpente ?", "4": "Nous leur avons dit alors : Comment se nomment les hommes qui bâtissent cet édifice ?", "5": "Mais l’œil de leur Dieu était sur les anciens des Judéens. On ne leur fit pas interrompre les travaux avant d’avoir envoyé un rapport à Darius et d’avoir reçu une lettre à ce sujet.", "6": "Copie de la lettre que Tathnaï, gouverneur de Transeuphratène, Shetar-Boznaï et leurs collègues d’Apharsak, en Transeuphratène, envoyèrent au roi Darius.", "7": "Ils lui envoyèrent un rapport ainsi conçu : « Au roi Darius. Paix parfaite !", "8": "Que le roi sache que nous sommes allés dans la province de Juda, à la maison du grand Dieu. On la bâtit en pierres de taille, et on pose du bois dans les murs ; le travail se fait avec soin et progresse rapidement entre leurs mains.", "9": "Nous avons interrogé les anciens ; nous leur avons demandé : Qui vous a donné l’ordre de bâtir cette maison et de restaurer cette charpente ?", "10": "Nous leur avons aussi demandé leurs noms pour te les faire connaître, en mettant par écrit les noms des hommes qui sont à leur tête.", "11": "Voici la réponse qu’ils nous ont faite : Nous sommes les serviteurs du Dieu du ciel et de la terre, et nous rebâtissons la maison qui avait été bâtie il y a bien des années ; un grand roi d’Israël l’avait bâtie et achevée.", "12": "Mais après que nos pères eurent irrité le Dieu du ciel, il les livra à Nabuchodonosor, roi de Babylone, le Chaldéen, qui détruisit cette maison et exila le peuple à Babylone.", "13": "Toutefois, la première année de Cyrus, roi de Babylone, le roi Cyrus donna l’ordre de rebâtir cette maison de Dieu.", "14": "Le roi Cyrus enleva même du temple de Babylone les objets d’or et d’argent de la maison de Dieu, que Nabuchodonosor avait enlevés du temple de Jérusalem et emportés dans le temple de Babylone ; il les fit remettre à un homme nommé Sheshbatsar, qu’il nomma gouverneur,", "15": "et il lui dit : Emporte ces objets, va les déposer dans le temple de Jérusalem, et que la maison de Dieu soit rebâtie sur son emplacement.", "16": "Ce Sheshbatsar est donc venu et il a posé les fondations de la maison de Dieu à Jérusalem ; depuis lors on la bâtit, mais elle n’est pas achevée.", "17": "Maintenant, si cela te semble bon, ô roi, qu’on fasse des recherches dans la maison des trésors du roi à Babylone, pour voir s’il y a eu de la part du roi Cyrus un ordre donné pour rebâtir cette maison de Dieu à Jérusalem. Puis, que le roi nous transmette sa volonté à ce sujet. »"}, "6": {"1": "Alors le roi Darius donna ordre de faire des recherches dans la bibliothèque où l’on déposait les archives, à Babylone.", "2": "Et on trouva à Ecbatane la citadelle, dans la province de Médie, un rouleau sur lequel était écrit le mémoire suivant :", "3": "« La première année du roi Cyrus, le roi Cyrus a donné cet ordre : Maison de Dieu à Jérusalem – que la maison soit rebâtie, pour être un lieu où l’on offre des sacrifices, et qu’elle ait de solides fondations. Elle aura soixante coudées de hauteur, soixante coudées de largeur,", "4": "trois rangées de pierres de taille et une rangée de bois neuf. Les frais seront payés par la maison du roi.", "5": "De plus, les objets d’or et d’argent de la maison de Dieu que Nabuchodonosor a enlevés du temple de Jérusalem et emportés à Babylone seront rendus, rapportés au temple de Jérusalem, à la place où ils étaient, et déposés dans la maison de Dieu. »", "6": "« Maintenant, Tathnaï, gouverneur de Transeuphratène, Shetar-Boznaï, et vous leurs collègues d’Apharsak, en Transeuphratène, tenez-vous à l’écart.", "7": "Laissez continuer les travaux de cette maison de Dieu ; le gouverneur des Judéens et les anciens des Judéens la rebâtissent sur son emplacement.", "8": "Voici l’ordre que je donne concernant ce que vous devez faire à l’égard de ces anciens des Judéens pour rebâtir cette maison de Dieu : les frais, pris sur les biens du roi provenant des impôts de Transeuphratène, seront exactement payés à ces hommes, afin qu’il n’y ait pas d’interruption.", "9": "Ce qui est nécessaire pour les holocaustes du Dieu du ciel, taureaux, béliers et agneaux, froment, sel, vin et huile, sera livré, sur leurs indications, aux prêtres de Jérusalem, jour après jour, et sans négligence,", "10": "afin qu’ils offrent des sacrifices d’odeur agréable au Dieu du ciel et qu’ils prient pour la vie du roi et de ses fils.", "11": "Et voici l’ordre que je donne au sujet de quiconque transgressera cette parole : on arrachera de sa maison une pièce de bois pour l’y pendre et l’y frapper, et on fera de sa maison un tas d’immondices.", "12": "Que le Dieu qui fait demeurer là-bas son nom renverse tout roi et tout peuple qui étendraient la main pour transgresser cet édit en détruisant cette maison de Dieu qui est à Jérusalem ! Moi, Darius, j’ai donné cet ordre. Qu’il soit exactement exécuté. »", "13": "Alors Tathnaï, gouverneur de Transeuphratène, Shetar-Boznaï et leurs collègues se conformèrent exactement à cet ordre que leur envoya le roi Darius.", "14": "Et les anciens des Judéens bâtirent avec succès, selon la parole prophétique d’Aggée, le prophète, et de Zacharie, fils d’Iddo ; ils bâtirent et restaurèrent, d’après l’ordre du Dieu d’Israël, et d’après l’ordre de Cyrus, de Darius et d’Artaxerxès, roi de Perse.", "15": "La maison fut achevée le troisième jour du mois d’Adar, dans la sixième année du règne du roi Darius.", "16": "Les Israélites, les prêtres et les lévites, et le reste des exilés firent l’inauguration de cette maison de Dieu dans la joie.", "17": "Ils offrirent, pour l’inauguration de cette maison de Dieu, 100 taureaux, 200 béliers, 400 agneaux et, pour le péché de tout Israël, 12 boucs, d’après le nombre des tribus d’Israël.", "18": "Ils installèrent les prêtres selon leurs divisions et les lévites selon leurs classes pour le service de Dieu à Jérusalem, comme il est écrit dans le livre de Moïse.", "19": "Les exilés célébrèrent la Pâque le quatorzième jour du premier mois.", "20": "Les prêtres et les lévites s’étaient purifiés tous ensemble, ils étaient tous purs ; ils immolèrent la Pâque pour tous les exilés, pour leurs frères les prêtres, et pour eux-mêmes.", "21": "Les Israélites qui étaient revenus de l’exil mangèrent avec tous ceux qui s’étaient séparés de l’impureté des nations du pays et qui se joignirent à eux pour chercher le Seigneur , le Dieu d’Israël.", "22": "Ils célébrèrent la fête des Pains sans levain pendant sept jours, dans la joie, car le Seigneur les avait réjouis en inclinant vers eux le cœur du roi d’Assyrie pour les soutenir dans l’œuvre de la maison de Dieu, du Dieu d’Israël."}, "7": {"1": "Après cela, sous le règne d’Artaxerxès, roi de Perse, survint Esdras, fils de Seraya, fils d’Azaria, fils de Hilqiya,", "2": "fils de Shalloum, fils de Tsadoq, fils d’Ahitoub,", "3": "fils d’Amaria, fils d’Azaria, fils de Merayoth,", "4": "fils de Zerahia, fils d’Ouzzi, fils de Bouqqi,", "5": "fils d’Abishoua, fils de Phinéas, fils d’Eléazar, fils d’Aaron, le prêtre en chef.", "6": "Cet Esdras monta de Babylone ; c’était un scribe versé dans la loi de Moïse, celle que le Seigneur , le Dieu d’Israël, avait donnée. Comme la main du Seigneur , son Dieu, était sur lui, le roi lui accorda tout ce qu’il demandait.", "7": "Certains des Israélites, des prêtres et des lévites, des chantres, des portiers et des Netinim montèrent aussi à Jérusalem, la septième année du roi Artaxerxès.", "8": "Esdras arriva à Jérusalem au cinquième mois de la septième année du roi ;", "9": "il avait fixé le départ de Babylone le premier jour du premier mois, et il arriva à Jérusalem le premier jour du cinquième mois, la bonne main de son Dieu étant sur lui.", "10": "Car Esdras avait appliqué son cœur à étudier la loi du Seigneur pour la mettre en pratique et pour apprendre à Israël les prescriptions et les règles.", "11": "Voici la copie du texte que le roi Artaxerxès donna à Esdras, le prêtre-scribe, scribe des commandements du Seigneur et de ses prescriptions pour Israël :", "12": "« Artaxerxès, le roi des rois, à Esdras, prêtre et scribe de la loi du Dieu du ciel, etc.", "13": "Voici l’ordre que je donne : tous ceux du peuple d’Israël, de ses prêtres et de ses lévites qui se trouvent dans mon royaume et qui sont disposés à partir pour Jérusalem, qu’ils y aillent avec toi !", "14": "Tu es donc envoyé par le roi et ses sept conseillers pour inspecter Juda et Jérusalem, d’après la loi de ton Dieu, qui est entre tes mains,", "15": "et pour porter l’argent et l’or que le roi et ses conseillers ont volontairement offerts au Dieu d’Israël dont la demeure est à Jérusalem,", "16": "tout l’argent et l’or que tu trouveras dans toute la province de Babylone et les dons volontaires faits par le peuple et les prêtres pour la maison de leur Dieu à Jérusalem.", "17": "En conséquence, tu auras soin d’acheter avec cet argent des taureaux, des béliers, des agneaux, avec leurs offrandes végétales et leurs libations, et tu les offriras sur l’autel de la maison de votre Dieu à Jérusalem.", "18": "Ce que vous jugerez bon de faire, toi et tes frères, avec le reste de l’argent et de l’or, vous le ferez selon la volonté de votre Dieu.", "19": "Dépose devant le Dieu de Jérusalem les objets qui te sont remis pour le service de la maison de ton Dieu.", "20": "Tu tireras de la maison des trésors du roi ce qu’il faudra pour les autres dépenses que tu auras à faire concernant la maison de ton Dieu.", "21": "Moi, le roi Artaxerxès, je donne l’ordre à tous les trésoriers de Transeuphratène de livrer exactement à Esdras, prêtre et scribe de la loi du Dieu du ciel, tout ce qu’il vous demandera,", "22": "jusqu’à 100 talents d’argent, 100 kors de froment, 100 baths de vin, 100 baths d’huile, et du sel à discrétion.", "23": "Que tout ce qui est ordonné par le Dieu du ciel se fasse avec exactitude pour la maison du Dieu du ciel, afin que la Colère ne s’abatte pas sur le royaume du roi et de ses fils.", "24": "Ainsi nous vous faisons savoir qu’il ne peut être levé ni tribut, ni impôt, ni taxe sur aucun des prêtres, des lévites, des chantres, des portiers, des Netinim et des serviteurs de cette maison de Dieu.", "25": "Et toi, Esdras, selon la sagesse de Dieu, qui est entre tes mains, nomme des juges et des magistrats qui rendent la justice pour tout le peuple de Transeuphratène, pour tous ceux qui connaissent les lois de ton Dieu ; et fais-les connaître à ceux qui ne les connaissent pas.", "26": "Quiconque n’observera pas exactement la loi de ton Dieu et la loi du roi sera condamné soit à la mort, soit au bannissement, soit à une amende et à la prison. »", "27": "Béni soit le Seigneur , le Dieu de nos pères, qui a ainsi disposé le cœur du roi à donner de la splendeur à la maison du Seigneur , à Jérusalem,", "28": "et qui m’a accordé de la faveur devant le roi, ses conseillers et tous ses princes puissants ! Rendu fort par la main du Seigneur , mon Dieu, qui était sur moi, j’ai rassemblé les chefs d’Israël, pour qu’ils montent avec moi."}, "8": {"1": "Voici les chefs de famille qui furent enregistrés et qui montèrent avec moi de Babylone sous le règne du roi Artaxerxès.", "2": "Des fils de Phinéas, Guershom ; des fils d’Itamar, Daniel ; des fils de David, Hattoush ;", "3": "des fils de Shekania, des fils de Paréosh, Zacharie, et avec lui 150 hommes enregistrés ;", "4": "des fils de Pahath-Moab, Eliehoénaï, fils de Zerahia, et avec lui 200 hommes ;", "5": "des fils de Shekania, le fils de Mahaziel, et avec lui 300 hommes ;", "6": "des fils d’Adîn, Ebed, fils de Jonathan, et avec lui 50 hommes ;", "7": "des fils d’Elam, Esaïe, fils d’Athalia, et avec lui 70 hommes ;", "8": "des fils de Shephatia, Zebadia, fils de Michel, et avec lui 80 hommes ;", "9": "des fils de Joab, Abdias, fils de Yehiel, et avec lui 218 hommes ;", "10": "des fils de Shelomith, le fils de Yosiphia, et avec lui 160 hommes ;", "11": "des fils de Bébaï, Zacharie, fils de Bébaï, et avec lui 28 hommes ;", "12": "des fils d’Azgad, Yohanân, fils de Qatân, et avec lui 110 hommes ;", "13": "des fils d’Adoniqam, les derniers, dont voici les noms : Eliphéleth, Yéiel et Shemaya, et avec eux 60 hommes ;", "14": "des fils de Bigvaï, Outaï et Zabboud, et avec eux 70 hommes.", "15": "Je les rassemblai près du fleuve qui coule vers Ahava, et nous y campâmes trois jours. Je passai en revue le peuple et les prêtres, et je ne trouvai là aucun des fils de Lévi.", "16": "Alors je fis appeler les chefs Eliézer, Ariel, Shemaya, Elnathan, Yarib, Elnathan, Nathan, Zacharie et Meshoullam, et les instructeurs Yoyarib et Elnathan.", "17": "Je leur donnai des ordres au sujet du chef Iddo, qui était à Kasiphia, et je mis dans leur bouche ce qu’ils devaient dire à Iddo et à ses frères les Netinim qui étaient à Kasiphia, afin de nous amener des officiants pour la maison de notre Dieu.", "18": "Et, comme la bonne main de notre Dieu était sur nous, ils nous amenèrent un homme de bon sens d’entre les fils de Mahli, fils de Lévi, fils d’Israël : Shérébia, et avec lui ses fils et ses frères, au nombre de 18 ;", "19": "Hashabia, et avec lui Esaïe, d’entre les fils de Merari, ses frères et leurs fils au nombre de 20 ;", "20": "et d’entre les Netinim, que David et les chefs avaient mis au service des lévites, 220 Netinim, tous désignés par leur nom.", "21": "Là, près de l’Ahava, je proclamai un jeûne d’humiliation devant notre Dieu, afin de lui demander qu’il nous accorde, à nous, à toutes nos familles et à tous nos biens, de voyager sans encombre.", "22": "J’aurais eu honte de demander au roi une escorte et des chars pour nous protéger de l’ennemi sur la route, car nous avions dit au roi : « La main de notre Dieu est, pour leur bien, sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l’abandonnent. »", "23": "C’est à cause de cela que nous avons jeûné et cherché notre Dieu, et il s’est laissé fléchir.", "24": "Je mis à part douze d’entre les chefs des prêtres, Shérébia, Hashabia et dix de leurs frères.", "25": "Je pesai pour eux l’argent, l’or et les objets donnés en prélèvement pour la maison de notre Dieu par le roi, ses conseillers et ses chefs, et par tous les gens d’Israël qui se trouvaient là.", "26": "Je posai dans leurs mains 650 talents d’argent, des objets d’argent pour 100 talents, et 100 talents d’or,", "27": "20 coupes d’or valant 1 000 dariques et 2 vases d’un beau bronze, aussi précieux que l’or.", "28": "Puis je leur dis : Vous êtes consacrés au Seigneur ; ces objets sont sacrés, cet argent et cet or sont une offrande volontaire au Seigneur , le Dieu de vos pères.", "29": "Soyez vigilants et prenez cela sous votre garde, jusqu’à ce que vous le pesiez devant les chefs des prêtres et les lévites, et devant les chefs des familles d’Israël, à Jérusalem, dans les salles de la maison du Seigneur .", "30": "Les prêtres et les lévites reçurent l’argent, l’or et les objets qui avaient été pesés, pour les porter à Jérusalem, dans la maison de notre Dieu.", "31": "Nous partîmes de l’Ahava pour nous rendre à Jérusalem, le douzième jour du premier mois. La main de notre Dieu fut sur nous et nous préserva des attaques de l’ennemi et des embuscades pendant la route.", "32": "Arrivés à Jérusalem, nous nous y sommes reposés trois jours.", "33": "Le quatrième jour, on fit peser l’argent, l’or et les objets dans la maison de notre Dieu, par Merémoth, fils d’Urie, le prêtre ; il y avait avec lui Eléazar, fils de Phinéas, et avec eux les lévites Yozabad, fils de Josué, et Noadia, fils de Binnouï.", "34": "Le tout ayant été compté et pesé, on mit alors par écrit le poids total.", "35": "Les exilés qui étaient revenus de la captivité présentèrent des holocaustes au Dieu d’Israël : douze taureaux pour tout Israël, quatre-vingt-seize béliers, soixante-dix-sept agneaux, douze boucs en sacrifice pour le péché – le tout en holocauste pour le Seigneur .", "36": "Ils transmirent les ordonnances du roi aux satrapes du roi et aux gouverneurs de Transeuphratène, qui aidèrent le peuple et la maison de Dieu."}, "9": {"1": "Lorsque cela fut terminé, les chefs s’approchèrent pour me dire : Le peuple d’Israël, les prêtres et les lévites ne se sont pas séparés des peuples des pays et de leurs abominations, celles des Cananéens, des Hittites, des Perizzites, des Jébusites, des Ammonites, des Moabites, des Egyptiens et des Amorites.", "2": "Car ils ont pris leurs filles pour eux-mêmes et pour leurs fils et ils ont mêlé la descendance sainte avec les peuples des pays ; les chefs et les magistrats ont été les premiers à commettre ce sacrilège.", "3": "Lorsque j’entendis cela, je déchirai mon vêtement et mon manteau, je m’arrachai les cheveux de la tête et les poils de la barbe et je m’assis, atterré.", "4": "Auprès de moi se rassemblèrent tous ceux qui tremblaient aux paroles du Dieu d’Israël, à cause du sacrilège commis par les exilés ; quant à moi, je restai assis, atterré, jusqu’à l’heure de l’offrande du soir.", "5": "Puis, à l’heure de l’offrande du soir, je me levai du sein de mon affliction, avec mon vêtement et mon manteau déchirés, je tombai à genoux, je tendis les mains vers le Seigneur , mon Dieu", "6": "et je dis : J’ai honte, mon Dieu, je suis confus de lever la face vers toi, mon Dieu : nos fautes se sont multipliées par-dessus nos têtes, et nos torts se sont élevés jusqu’au ciel.", "7": "Depuis les jours de nos pères et jusqu’à ce jour nous avons eu de grands torts ; et c’est à cause de nos fautes que nous avons été livrés, nous, nos rois et nos prêtres, aux rois des nations, à l’épée, à la captivité, au pillage et à la honte – voilà pourquoi il en est ainsi en ce jour.", "8": "Et cependant le Seigneur , notre Dieu, vient tout juste de nous faire grâce en nous laissant quelques rescapés et en nous faisant une place dans son lieu sacré ; ainsi notre Dieu a fait briller nos yeux et nous a redonné un peu de vie dans notre esclavage.", "9": "Car nous sommes esclaves ; mais notre Dieu ne nous a pas abandonnés à notre esclavage. Il nous a accordé de la faveur devant les rois de Perse, pour nous rendre la vie, afin que nous relevions la maison de notre Dieu et que nous redressions ses ruines, et pour nous donner des murs en Juda et à Jérusalem.", "10": "Maintenant, notre Dieu, que dirons-nous après cela ? Nous avons abandonné tes commandements,", "11": "ceux que tu avais institués pour nous par l’intermédiaire de tes serviteurs, les prophètes, en disant : « Le pays dans lequel vous entrez pour en prendre possession est un pays souillé par les peuples des pays, à cause des abominations dont ils l’ont rempli d’un bout à l’autre avec leurs impuretés ;", "12": "ne donnez donc pas vos filles à leurs fils et ne prenez pas leurs filles pour vos fils ; vous ne chercherez pas leur paix ni leur bien-être ; ainsi vous deviendrez forts, vous mangerez ce qu’il y a de meilleur dans le pays, et vous le laisserez pour toujours en possession à vos fils. »", "13": "Après tout ce qui nous est arrivé à cause de nos mauvaises actions et de nos grands torts, bien que toi, notre Dieu, tu ne nous aies pas punis en proportion de nos fautes, et maintenant que tu nous as conservé ces rescapés,", "14": "recommencerions-nous à violer tes commandements et à nous allier par des mariages avec ces peuples et leurs abominations ? Ne t’irriterais-tu pas contre nous au point de nous exterminer, sans laisser ni reste ni rescapés ?", "15": "Seigneur , Dieu d’Israël, tu es juste, car nous sommes un reste, des rescapés – voilà pourquoi il en est ainsi en ce jour. Nous sommes ici, devant toi, avec nos torts, et nous ne saurions subsister ainsi devant toi."}, "10": {"1": "Pendant qu’Esdras, en pleurs et prostré devant la maison de Dieu, faisait cette prière et cette confession, une assemblée très nombreuse de gens d’Israël, hommes, femmes et enfants s’était réunie auprès de lui, et le peuple répandait d’abondantes larmes.", "2": "Alors Shekania, fils de Yehiel, qui était d’entre les Elamites, dit à Esdras : Nous avons commis un sacrilège envers notre Dieu en épousant des femmes étrangères d’entre les peuples du pays. Mais maintenant, il y a encore une espérance pour Israël à ce sujet.", "3": "Maintenant, concluons une alliance pour notre Dieu, en renvoyant toutes ces femmes et leurs enfants, suivant ton avis, mon seigneur, et suivant l’avis de ceux qui tremblent au commandement de notre Dieu. Que l’on agisse selon la loi !", "4": "Lève-toi, car tout repose sur toi. Nous sommes avec toi. Sois fort et agis !", "5": "Esdras se leva et fit jurer aux chefs des prêtres-lévites et à tout Israël de faire ce qui venait d’être dit. Ils le jurèrent.", "6": "Puis Esdras se retira de devant la maison de Dieu et il alla dans la salle de Yohanân, fils d’Eliashib ; quand il y fut entré, il ne mangea rien et il ne but rien, parce qu’il était dans le deuil à cause du sacrilège commis par les exilés.", "7": "On diffusa dans Juda et à Jérusalem une proclamation selon laquelle tous les exilés devaient se rassembler à Jérusalem ;", "8": "et d’après l’avis des chefs et des anciens, quiconque n’y viendrait pas dans les trois jours aurait tous ses biens confisqués et serait lui-même séparé de l’assemblée des exilés.", "9": "Tous les hommes de Juda et de Benjamin se rassemblèrent à Jérusalem dans les trois jours. C’était le vingtième jour du neuvième mois. Tout le peuple se tenait sur la place de la maison de Dieu, frissonnant à cause de la circonstance et par suite de la pluie.", "10": "Esdras, le prêtre, se leva et leur dit : Vous avez commis un sacrilège en épousant des femmes étrangères, et vous avez ajouté aux torts d’Israël.", "11": "Reconnaissez maintenant votre faute devant le Seigneur , le Dieu de vos pères, et faites sa volonté ! Séparez-vous des peuples du pays et des femmes étrangères.", "12": "Toute l’assemblée répondit d’une voix forte : D’accord ! A nous de faire comme tu l’as dit !", "13": "Mais le peuple est nombreux, le temps est à la pluie, et il n’est pas possible de rester dehors ; d’ailleurs, ce n’est pas l’œuvre d’un jour ou deux, car beaucoup parmi nous sont impliqués dans cette transgression.", "14": "Que nos chefs restent pour toute l’assemblée, s’il te plaît ; et tous ceux qui, dans nos villes, ont épousé des femmes étrangères viendront aux dates fixées, avec les anciens et les juges de chaque ville, jusqu’à ce que la colère ardente de notre Dieu se soit détournée de nous au sujet de cette affaire.", "15": "Jonathan, fils d’Asaël, et Yahzia, fils de Tiqva, appuyés par Meshoullam et par le lévite Shabtaï, furent les seuls à combattre cet avis.", "16": "Mais les exilés firent ce qu’on avait dit. On mit à part Esdras, le prêtre, et des chefs de famille, famille par famille, tous désignés par leur nom. Ils s’assirent le premier jour du dixième mois pour examiner la chose.", "17": "Le premier jour du premier mois, ils en finirent avec tous les hommes qui avaient épousé des femmes étrangères.", "18": "Parmi les fils des prêtres, il s’en trouva qui avaient épousé des femmes étrangères : des fils de Josué, fils de Yotsadaq, et de ses frères, Maaséya, Eliézer, Yarib et Guedalia.", "19": "Ils s’engagèrent à renvoyer leurs femmes et à offrir un bélier en réparation de leurs torts ;", "20": "des fils d’Immer, Hanani et Zebadia ;", "21": "des fils de Harim, Maaséya, Elie, Shemaya, Yehiel et Ozias ;", "22": "des fils de Pashhour, Elioénaï, Maaséya, Ismaël, Netanéel, Yozabad et Eléasa.", "23": "Parmi les lévites : Yozabad, Shiméi, Qélaya, appelé aussi Qelita, Petahia, Juda et Eliézer.", "24": "Parmi les chantres : Eliashib. Parmi les portiers : Shalloum, Télem et Ouri.", "25": "Parmi les gens d’Israël : des fils de Paréosh, Ramia, Yizziya, Malkiya, Miyamîn, Eléazar, Malkiya et Benaya ;", "26": "des fils d’Elam, Mattania, Zacharie, Yehiel, Abdi, Yerémoth et Elie ;", "27": "des fils de Zattou, Elioénaï, Eliashib, Mattania, Yerémoth, Zabad et Aziza ;", "28": "des fils de Bébaï, Yohanân, Hanania, Zabbaï et Athlaï ;", "29": "des fils de Bani, Meshoullam, Mallouk, Adaya, Yashoub, Shéal, Yeramoth ;", "30": "des fils de Pahath-Moab, Adna, Kelal, Benaya, Maaséya, Mattania, Betsaléel, Binnouï et Manassé ;", "31": "des fils de Harim, Eliézer, Yishiya, Malkiya, Shemaya, Siméon,", "32": "Benjamin, Mallouk et Shemaria ;", "33": "des fils de Hashoum, Matnaï, Mattatta, Zabad, Eliphéleth, Yerémaï, Manassé et Shiméi ;", "34": "des fils de Bani, Maadaï, Amram, Ouel,", "35": "Benaya, Bédia, Kelouhi,", "36": "Vania, Merémoth, Eliashib,", "37": "Mattania, Matnaï, Yaasav,", "38": "Bani, Binnouï, Shiméi,", "39": "Shélémia, Nathan, Adaya,", "40": "Maknadbaï, Shashaï, Sharaï,", "41": "Azaréel, Shélémia, Shemaria,", "42": "Shalloum, Amaria et Joseph ;", "43": "des fils de Nebo, Yéiel, Mattitia, Zabad, Zebina, Yaddaï, Joël et Benaya.", "44": "Tous ceux-là avaient pris des femmes étrangères ; plusieurs en avaient eu des enfants."}}}