{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Esther", "chapters": {"1": {"1": "C’était aux jours de Xerxès. Ce Xerxès régnait, depuis l’Inde jusqu’à Koush, sur cent vingt-sept provinces.", "2": "En ces jours-là, le roi Xerxès s’assit sur le trône royal de Suse la citadelle.", "3": "La troisième année de son règne, il donna un banquet pour tous ses princes et pour toute sa cour. L’armée des Perses et des Mèdes, les dignitaires et les gouverneurs des provinces étaient devant lui.", "4": "Il montra ainsi la glorieuse richesse de son règne et la somptueuse splendeur de sa grandeur. Cela dura longtemps, cent quatre-vingts jours.", "5": "Quand ces jours furent achevés, le roi donna pendant sept jours un banquet en plein air, dans le jardin de la maison du roi, pour tout le peuple qui se trouvait à Suse la citadelle, du plus grand au plus petit.", "6": "Des tissus colorés de lin, de coton et de pourpre violette étaient tendus par des cordons de byssos et de pourpre rouge passés dans des anneaux d’argent, sur des colonnes de marbre. Les divans étaient d’or et d’argent, sur un pavé de porphyre, de marbre, de nacre et de marbre noir.", "7": "On servait à boire dans une grande variété de coupes d’or, et le vin du royaume abondait royalement.", "8": "On buvait selon un protocole sans contrainte ; le roi avait imposé à tous les intendants de sa maison de se conformer au désir de chacun.", "9": "De son côté, la reine Vashti donna un banquet pour les femmes dans la maison royale du roi Xerxès.", "10": "Le septième jour, comme le roi avait le cœur content à cause du vin, il dit à Mehoumân, Bizta, Harbona, Bigta, Abagta, Zétar et Karkas – les sept eunuques qui étaient au service du roi Xerxès –", "11": "de faire venir la reine Vashti devant le roi, avec sa couronne royale, pour montrer sa beauté aux peuples et aux princes, car elle était belle.", "12": "Mais la reine Vashti refusa de venir quand les eunuques lui transmirent l’ordre du roi. Le roi fut saisi d’une grande colère, d’une fureur dévorante.", "13": "Le roi s’entretint avec les sages qui avaient la connaissance des temps. Car les affaires du roi passaient devant tous ceux qui avaient la connaissance du protocole et du droit,", "14": "et qui l’approchaient : Karshena, Shétar, Admata, Tarsis, Mérès, Marsena, Memoukân, les sept princes perses et mèdes, familiers du roi, qui occupaient la première place dans le royaume.", "15": "Selon la loi, que doit-on faire à la reine Vashti qui n’a pas exécuté l’ordre du roi Xerxès, transmis par l’intermédiaire des eunuques ?", "16": "Devant le roi et les princes, Memoukân dit : La faute de la reine Vashti n’atteint pas seulement le roi, mais aussi tous les princes et tous les peuples dans toutes les provinces du roi Xerxès.", "17": "Car le refus de la reine viendra à la connaissance de toutes les femmes ; quand on racontera que le roi Xerxès avait dit de faire venir la reine Vashti devant lui et qu’elle n’est pas venue, elles se permettront de regarder leur mari avec mépris.", "18": "Maintenant les princesses perses et mèdes qui auront appris le refus de la reine tiendront le même langage à tous les princes du roi, d’où mépris et colère !", "19": "Si cela te semble bon, ô roi, qu’on proclame par une déclaration royale, irrévocable, et qu’on écrive dans les lois de Perse et de Médie que Vashti ne paraîtra plus devant le roi Xerxès et que le roi donnera sa dignité royale à une de ses compagnes qui vaudra mieux qu’elle.", "20": "Quand on sera informé de cet édit promulgué par le roi dans tout son royaume – et il est vaste ! – toutes les femmes honoreront leur mari, du plus grand au plus petit.", "21": "Cette déclaration plut au roi et aux princes, et le roi agit selon ce qu’avait dit Memoukân.", "22": "Il envoya des lettres dans toutes les provinces royales, à chaque province dans son écriture, à chaque peuple dans sa langue, pour que tout homme soit maître chez lui et qu’il parle sa langue maternelle."}, "2": {"1": "Après cela, la fureur du roi Xerxès s’apaisa. Il se souvint de Vashti, de ce qu’elle avait fait et de la décision qui avait été prise à son sujet.", "2": "Les serviteurs personnels du roi lui dirent : Qu’on recherche pour toi, ô roi, des jeunes filles, vierges et belles.", "3": "Nomme donc des inspecteurs dans toutes les provinces de ton royaume pour qu’ils rassemblent toutes les jeunes filles vierges et belles dans le harem de Suse la citadelle, sous l’autorité de Hégué, eunuque du roi et gardien des femmes, et qu’on leur donne des cosmétiques.", "4": "La jeune fille qui te plaira deviendra reine à la place de Vashti. Cette proposition plut au roi, et ainsi fut fait.", "5": "Il y avait à Suse la citadelle un Juif nommé Mardochée, fils de Yaïr, fils de Shiméi, fils de Qish, Benjaminite.", "6": "Il avait été exilé de Jérusalem parmi ceux qui avaient été exilés avec Jékonia, roi de Juda, par Nabuchodonosor, roi de Babylone.", "7": "C’était le tuteur de Hadassa (c’est-à-dire Esther), la fille de son oncle. Elle n’avait plus, en effet, ni père, ni mère ; or cette jeune fille était d’une très grande beauté. A la mort de son père et de sa mère, Mardochée l’avait adoptée.", "8": "Lorsqu’on eut publié l’ordre et l’édit du roi, de nombreuses jeunes filles furent rassemblées à Suse la citadelle, sous l’autorité de Hégaï. On emmena ainsi Esther dans la maison du roi, sous l’autorité de Hégaï, gardien des femmes.", "9": "La jeune fille lui plut, elle eut sa faveur. Il s’empressa de lui donner ce qu’il lui fallait pour sa toilette et pour sa nourriture, ainsi que sept servantes choisies dans la maison du roi, et il la fit passer avec ses servantes à la meilleure place du harem.", "10": "Esther ne fit pas connaître son peuple et ses origines, car Mardochée lui avait interdit de les faire connaître.", "11": "Chaque jour, Mardochée arpentait les abords du harem pour savoir comment allait Esther et comment on la traitait.", "12": "Le tour de chacune des jeunes filles d’aller chez le roi Xerxès arrivait au bout de douze mois qui lui étaient assignés suivant le protocole des femmes, car la période de leurs apprêts était ainsi remplie : six mois avec de l’huile de myrrhe et six mois avec des essences odoriférantes et des cosmétiques de femmes.", "13": "Lorsque la jeune fille allait vers le roi, tout ce qu’elle demandait lui était donné pour qu’elle l’emporte avec elle du harem à la maison du roi.", "14": "Le soir elle y allait, le matin elle rentrait dans un second harem sous l’autorité de Shaashgaz, eunuque du roi, gardien des concubines. Elle ne revenait plus chez le roi, à moins que le roi ne désire la voir et ne l’appelle par son nom.", "15": "Quand son tour d’aller chez le roi fut arrivé, Esther, fille d’Abihaïl, oncle de Mardochée qui l’avait adoptée, ne demanda rien d’autre que ce qui avait été indiqué par Hégaï, eunuque du roi et gardien des femmes. Esther avait grâce aux yeux de tous ceux qui la voyaient.", "16": "On vint prendre Esther pour l’emmener chez le roi Xerxès, dans sa maison royale, le dixième mois, c’est-à-dire le mois de Tébeth, la septième année de son règne.", "17": "Le roi aima Esther plus que toutes les autres femmes, elle eut sa grâce et sa faveur plus que toutes les autres vierges. Alors, il mit sur sa tête la couronne royale et la fit reine à la place de Vashti.", "18": "Le roi donna un grand banquet pour tous ses princes et pour toute sa cour, le banquet d’Esther. Il accorda un dégrèvement aux provinces et fit des présents royaux.", "19": "Quand on rassembla des vierges pour la seconde fois, Mardochée était assis à la porte du Roi.", "20": "Esther ne faisait toujours pas connaître ses origines, ni son peuple, comme le lui avait ordonné Mardochée. Esther faisait ce que lui disait Mardochée, comme lorsqu’elle était sous sa tutelle.", "21": "En ces jours-là, alors que Mardochée était assis à la porte du Roi, deux eunuques du roi, de la garde du seuil, Bigtân et Téresh, dans un accès de colère, cherchèrent à porter la main sur le roi Xerxès.", "22": "La chose vint à la connaissance de Mardochée qui la fit connaître à la reine Esther. Esther le dit au roi, au nom de Mardochée.", "23": "On entreprit une enquête qui aboutit : on pendit les deux eunuques à une potence. Cela fut écrit, devant le roi, dans le livre des chroniques."}, "3": {"1": "Après cela, le roi Xerxès distingua Haman, fils de Hammedata, l’Agaguite ; il l’éleva et le plaça au-dessus de tous les princes de son rang.", "2": "Tous les gens de la cour du roi qui étaient à la porte du Roi s’agenouillaient et se prosternaient devant Haman, comme le roi en avait spécialement donné l’ordre. Pourtant, Mardochée ne s’agenouillait ni ne se prosternait.", "3": "Les gens de la cour du roi qui étaient à la porte du Roi dirent à Mardochée : Pourquoi passes-tu outre à l’ordre du roi ?", "4": "Ils lui disaient cela chaque jour, mais il ne les écoutait pas. Ils le dirent alors à Haman, pour voir si Mardochée (qui leur avait dit qu’il était juif) s’en tiendrait à son attitude.", "5": "Quand Haman vit que Mardochée ne s’inclinait pas, qu’il ne se prosternait pas devant lui, Haman fut rempli de fureur.", "6": "Il ne voulut pas se contenter de porter la main sur le seul Mardochée : comme on lui avait fait savoir quel était le peuple de Mardochée, Haman chercha à détruire tous les Juifs, le peuple de Mardochée, dans tout le royaume de Xerxès.", "7": "Le premier mois (le mois de Nisân), la douzième année du roi Xerxès, devant Haman, on tira le Pour, c’est-à-dire le sort, sur chaque jour, du premier au douzième mois – le mois d’Adar.", "8": "Haman dit au roi Xerxès : Il y a un peuple à part. Ils sont partout, infiltrés parmi tous les peuples, dans toutes les provinces de ton royaume ; leurs lois les distinguent de tout peuple, et ils n’agissent pas selon les lois du roi : il n’est pas dans ton intérêt de les laisser en repos.", "9": "Si cela te semble bon, ô roi, signe leur perte, et je ferai peser dix mille talents d’argent par les fonctionnaires du royaume, pour les verser dans les coffres du roi.", "10": "Le roi retira de son doigt la bague à cachet et la donna à Haman, fils de Hammedata, l’Agaguite, adversaire des Juifs.", "11": "Le roi dit à Haman : L’argent t’est donné, ainsi que ce peuple. Fais-en ce qu’il te plaira.", "12": "On convoqua les scribes du roi, le treizième jour du premier mois, et on écrivit tous les ordres de Haman à l’intention des satrapes du roi, des gouverneurs de chaque province et des princes de chaque peuple, à chaque province dans son écriture, à chaque peuple dans sa langue. Cela fut écrit au nom du roi Xerxès et scellé avec le cachet du roi.", "13": "Les lettres furent envoyées par l’intermédiaire des courriers à toutes les provinces du roi : on devait détruire, tuer et faire disparaître tous les Juifs, du jeune homme au vieillard, avec leurs femmes et toutes leurs familles, en un seul jour, le treize du douzième mois – le mois d’Adar. On pouvait les piller pour en prendre du butin.", "14": "Il y avait une copie de l’écrit pour communiquer à chaque province l’édit qui devait être rendu public parmi tous les peuples, afin qu’ils se tiennent prêts pour ce jour-là.", "15": "Les courriers sortirent en hâte, par ordre du roi, et l’édit fut communiqué à Suse la citadelle. Le roi et Haman s’installèrent pour boire, tandis que la ville de Suse était en pleine confusion."}, "4": {"1": "Lorsque Mardochée eut connaissance de tout ce qui se faisait, il déchira ses vêtements et prit le sac et la cendre pour aller dans la ville. Il poussait de grands cris amers.", "2": "Il parvint ainsi jusqu’en face de la porte du Roi ; car il était impossible d’accéder à la porte du Roi revêtu d’un sac.", "3": "Dans chaque province, partout où parvenaient l’ordre et l’édit du roi, il y eut grand deuil chez les Juifs, jeûnes, pleurs et lamentations ; beaucoup se couchaient sur le sac et la cendre.", "4": "Les servantes d’Esther et ses eunuques vinrent le lui dire ; la reine en fut toute bouleversée. Elle envoya des vêtements à Mardochée pour qu’il les mette à la place du sac qu’il portait. Mais il n’accepta pas.", "5": "Alors Esther appela Hathak, l’un des eunuques que le roi avait mis à son service. Elle lui donna des ordres au sujet de Mardochée, pour savoir de quoi il s’agissait et quelle en était la raison.", "6": "Hathak sortit vers Mardochée sur la place de la ville qui est en face de la porte du Roi.", "7": "Mardochée lui dit tout ce qui arrivait, ainsi que le détail de l’argent que Haman avait promis de peser dans les coffres du roi pour qu’on fasse disparaître les Juifs.", "8": "Il lui donna aussi une copie de l’écrit signifiant l’édit de destruction qui avait été publié à Suse, pour qu’il la montre à Esther ; il devait lui faire un rapport et lui ordonner d’aller chez le roi pour le supplier et l’implorer en faveur de son peuple.", "9": "Hathak vint rapporter à Esther les paroles de Mardochée.", "10": "Esther dit à Hathak, en lui ordonnant de le rapporter à Mardochée :", "11": "Tous les gens de la cour du roi, ainsi que le peuple de toutes les provinces royales, savent que quiconque, homme ou femme, se présente au roi dans la cour intérieure sans avoir été convoqué est mis à mort en vertu d’une loi, la même pour tous ; seul peut rester en vie celui à qui le roi tend son sceptre d’or. Or moi, voilà trente jours que je n’ai plus été invitée à venir chez le roi.", "12": "On rapporta à Mardochée les paroles d’Esther.", "13": "Mardochée fit répondre à Esther : Ne t’imagine pas que tu échapperas seule d’entre tous les Juifs parce que tu fais partie de la maison du roi.", "14": "Si tu ne dis rien en cette occasion, le soulagement et la libération des Juifs surgiront d’un autre côté, alors que, toi et ta famille, vous disparaîtrez. D’ailleurs, qui sait si ce n’est pas pour une occasion comme celle-ci que tu es parvenue à la royauté ?", "15": "Esther fit répondre à Mardochée :", "16": "Va rassembler tous les Juifs qui se trouvent à Suse. Jeûnez pour moi, sans manger ni boire, ni la nuit ni le jour, pendant trois jours. Moi aussi je jeûnerai de même avec mes servantes. Sur quoi j’irai chez le roi, malgré la loi. Si je dois disparaître, je disparaîtrai !", "17": "Mardochée s’en alla pour faire exactement ce qu’Esther lui avait ordonné."}, "5": {"1": "Quand le troisième jour fut arrivé, Esther revêtit les vêtements royaux et se présenta dans la cour intérieure de la maison du roi, face à la maison du roi. Le roi était assis sur son trône royal dans la maison royale, face à l’entrée de la maison.", "2": "Au moment même où le roi vit la reine Esther debout dans la cour, elle eut grâce à ses yeux. Le roi tendit à Esther le sceptre d’or qu’il avait en main. Esther approcha et toucha la pointe du sceptre.", "3": "Le roi lui dit : Qu’as-tu, reine Esther ? Quelle est ta requête ? Jusqu’à la moitié du royaume, elle te sera accordée !", "4": "Esther lui répondit : Si cela te semble bon, ô roi, daigne venir aujourd’hui avec Haman au banquet que je donne pour toi.", "5": "Le roi dit : Pressez Haman de donner suite à l’invitation d’Esther. Le roi et Haman vinrent au banquet que donnait Esther.", "6": "Pendant le banquet, le roi dit à Esther : Quelle est ta demande ? Elle te sera accordée ! Quelle est ta requête ? Jusqu’à la moitié du royaume, elle sera exaucée !", "7": "Esther répondit : Ma demande, ma requête... ?", "8": "Si j’ai trouvé grâce à tes yeux, ô roi, et s’il te semble bon de m’accorder ma demande et d’exaucer ma requête, daigne venir avec Haman au banquet que je donne pour vous, et demain je ferai selon ta parole.", "9": "Ce jour-là Haman sortit joyeux, le cœur content. Soudain Haman vit Mardochée à la porte du Roi. Celui-ci ne se levait pas et ne tremblait pas devant lui. Alors Haman fut rempli de fureur au sujet de Mardochée.", "10": "Mais il se domina et rentra chez lui. Il envoya chercher ses amis et Zéresh, sa femme.", "11": "Haman leur conta sa richesse prestigieuse, le nombre de ses fils, toutes les façons dont le roi l’avait distingué en l’élevant au-dessus des princes et des gens de la cour du roi.", "12": "Et même, leur dit-il, c’est moi et personne d’autre que la reine Esther a invité avec le roi au banquet qu’elle donnait, et demain encore c’est moi qu’elle a convié avec le roi.", "13": "Et pourtant, tout cela ne vaut rien pour moi tant que je verrai ce Juif, Mardochée, assis à la porte du roi.", "14": "Zéresh, sa femme, et tous ses amis lui dirent : Qu’on dresse donc une potence haute de cinquante coudées, et demain matin tu demanderas au roi qu’on y pende Mardochée. Tu peux donc aller joyeux au banquet avec le roi. La chose plut à Haman. Il dressa la potence."}, "6": {"1": "Cette nuit-là, comme le sommeil le fuyait, le roi se fit apporter le livre du souvenir, les chroniques, et on en fit la lecture au roi.", "2": "Or il était écrit là que Mardochée avait fait un rapport sur Bigtân et Téresh, les deux eunuques du roi, de la garde du seuil, qui avaient cherché à porter la main sur le roi Xerxès.", "3": "Le roi dit : Quelle promotion honorifique a-t-on conférée à Mardochée pour cela ? Les serviteurs personnels du roi répondirent : On n’a rien fait du tout pour lui !", "4": "Mais, dit le roi, qui est dans la cour ? C’était Haman qui arrivait dans la cour extérieure de la maison du roi pour demander au roi qu’on pende Mardochée à la potence qu’il avait préparée pour lui.", "5": "Les serviteurs du roi dirent : C’est Haman qui se tient dans la cour. Le roi dit : Qu’il entre !", "6": "Haman entra, et le roi lui dit : Que faire à un homme que le roi désire honorer ? En son for intérieur, Haman se dit : A qui donc le roi désirerait-il faire honneur plus qu’à moi ?", "7": "Haman dit au roi : Un homme que le roi désire honorer ?", "8": "Que l’on prenne un vêtement royal que le roi a porté et un cheval que le roi a monté, et sur la tête duquel une couronne royale a été posée.", "9": "Que l’on confie ce vêtement et ce cheval à l’un des princes du roi, un dignitaire. Qu’on revête ainsi l’homme que le roi désire honorer, qu’on le conduise à cheval sur la place de la ville, qu’on proclame devant lui : « Voilà ce qu’on fait à l’homme que le roi désire honorer ! »", "10": "Le roi répondit à Haman : Vite, prends le vêtement et le cheval comme tu l’as si bien dit, et agis ainsi en faveur du Juif Mardochée, celui qui est assis à la porte du Roi ; ne néglige aucun détail de tout ce que tu as dit.", "11": "Haman prit le vêtement et le cheval ; il revêtit Mardochée, le promena à cheval sur la place de la ville et proclama devant lui : « Voilà ce qu’on fait à un homme que le roi désire honorer ! »", "12": "Puis Mardochée retourna à la porte du Roi, tandis que Haman se précipitait chez lui, en deuil et la tête voilée.", "13": "Haman raconta à Zéresh, sa femme, et à tous ses amis ce qui lui était arrivé. Ses conseillers et Zéresh, sa femme, lui dirent : S’il est juif, ce Mardochée devant qui tu as commencé de déchoir, tu ne tiendras pas devant lui. Ta déchéance sera totale devant lui.", "14": "Ils lui parlaient encore lorsque arrivèrent les eunuques du roi ; ils s’empressèrent d’emmener Haman au banquet que donnait Esther."}, "7": {"1": "Le roi et Haman arrivèrent pour prendre part au banquet de la reine Esther.", "2": "En ce deuxième jour également, pendant le banquet, le roi dit à Esther : Quelle est ta demande, reine Esther ? Elle te sera accordée ! Quelle est ta requête ? Jusqu’à la moitié du royaume, elle sera exaucée !", "3": "La reine Esther répondit : Si j’ai trouvé grâce à tes yeux, ô roi, et si tel est ton bon plaisir, ô roi, qu’on m’accorde ma propre vie pour ma demande, et mon peuple pour ma requête !", "4": "Car nous avons été vendus, moi et mon peuple : on veut nous détruire, nous tuer, nous faire disparaître ! Si encore nous avions été vendus comme esclaves et comme servantes, je n’aurais rien dit ; mais l’adversaire ne vaut pas le dommage causé au roi.", "5": "Le roi Xerxès dit à la reine Esther : Qui est-il, et où est-il celui dont le cœur est rempli de tels desseins ?", "6": "Esther répondit : L’adversaire, l’ennemi, c’est Haman, ce mauvais ! Alors Haman fut rempli d’effroi en face du roi et de la reine.", "7": "Le roi, en fureur, quitta le banquet et sortit dans le jardin du palais. Haman restait là, implorant la reine Esther pour avoir la vie sauve, car il avait bien vu que le roi avait résolu son malheur.", "8": "Le roi revenait du jardin du palais à la salle du banquet au moment où Haman s’affalait sur le divan où se trouvait Esther. Le roi s’écria : Et en plus, on fait violence à la reine en ma présence, dans cette maison ! Cette parole à peine sortie de la bouche du roi, on voila le visage de Haman.", "9": "Alors, devant le roi, Harbona, l’un des eunuques, dit : Il y a justement la potence que Haman a dressée chez lui pour Mardochée, qui a parlé pour le bien du roi ; elle est haute de cinquante coudées ! Le roi dit : Qu’on l’y pende !", "10": "On pendit Haman à la potence qu’il avait préparée pour Mardochée. Alors la fureur du roi s’apaisa."}, "8": {"1": "Ce même jour, le roi Xerxès fit don à la reine Esther de la maison de Haman, l’adversaire des Juifs, et Mardochée se présenta devant le roi, car Esther avait dit ce qu’il était pour elle.", "2": "Alors le roi retira la bague à cachet qu’il avait reprise à Haman et la donna à Mardochée. De son côté, Esther plaça Mardochée à la tête de la maison de Haman.", "3": "Esther parla encore au roi, en tombant à ses pieds et en pleurant ; elle le supplia de déjouer le projet malveillant de Haman, l’Agaguite, le plan qu’il avait conçu contre les Juifs.", "4": "Le roi tendit le sceptre d’or à Esther. Alors Esther se releva et se présenta devant le roi.", "5": "Si cela te semble bon, dit-elle, et si j’ai trouvé grâce à tes yeux, si la chose te convient, ô roi, et si je te plais, qu’on écrive pour révoquer les lettres conçues par Haman, fils de Hammedata, l’Agaguite, et rédigées dans le dessein de faire disparaître les Juifs dans toutes les provinces du roi.", "6": "Comment pourrais-je donc supporter de voir le malheur atteindre mon peuple ? Comment pourrais-je supporter de voir les miens disparaître ?", "7": "Le roi Xerxès dit à la reine Esther et au Juif Mardochée : J’ai donné à Esther la maison de Haman ; lui, on l’a pendu à la potence pour avoir porté la main sur les Juifs.", "8": "Vous, au nom du roi, écrivez comme bon vous semble au sujet des Juifs, et scellez-le avec le cachet du roi. Car un écrit fait au nom du roi et scellé avec le cachet du roi, on ne peut l’annuler.", "9": "On convoqua les scribes du roi ce même jour, qui était le vingt-troisième du troisième mois, le mois de Sivân, et on écrivit toutes les dispositions de Mardochée pour les Juifs à l’intention des satrapes et des gouverneurs, des princes de toutes les provinces depuis l’Inde jusqu’à Koush, cent vingt-sept provinces, à chaque province dans son écriture, à chaque peuple dans sa langue, aux Juifs en particulier dans leur écriture et dans leur langue.", "10": "On écrivit les lettres au nom du roi Xerxès, on les scella avec le cachet du roi et on les envoya par l’intermédiaire des courriers à cheval, montant des pur-sang sélectionnés dans les haras de l’Etat.", "11": "Le roi autorisait les Juifs de toute ville à se rassembler pour défendre leur vie, à détruire, à tuer, et à faire disparaître toutes les troupes populaires ou provinciales qui les persécuteraient, avec leurs femmes et toutes leurs familles. Ils pouvaient les piller pour en prendre du butin.", "12": "Cela, en un seul jour, dans toutes les provinces du roi Xerxès, le treize du douzième mois – le mois d’Adar.", "13": "Il y avait une copie de l’écrit pour communiquer à chaque province l’édit qui devait être rendu public parmi tous les peuples, afin que les Juifs se tiennent prêts ce jour-là à se venger de leurs ennemis.", "14": "Les courriers montant des pur-sang sélectionnés dans les haras de l’Etat sortirent, à bride abattue, par ordre du roi, et l’édit fut communiqué à Suse la citadelle.", "15": "Mardochée se retira de devant le roi, en vêtements royaux de pourpre violette et de lin, portant une grande couronne d’or et un manteau de byssos et de pourpre rouge. La ville de Suse était en liesse et en joie.", "16": "Les Juifs étaient rayonnants de joie et de gaieté, et comblés d’honneurs.", "17": "En chaque province, en chaque ville, en tout lieu atteint par l’ordre et l’édit du roi, il y eut parmi les Juifs joie et gaieté, banquets et jour de fête. Beaucoup parmi les peuples du pays se firent Juifs, car la frayeur des Juifs s’était abattue sur eux."}, "9": {"1": "Le treizième jour du douzième mois (le mois d’Adar), quand l’ordre et l’édit du roi devaient entrer en vigueur, le jour où les ennemis des Juifs espéraient se rendre maîtres d’eux, il y eut un retournement de situation : ce sont les Juifs qui se rendirent maîtres de ceux qui les détestaient.", "2": "Dans leurs villes, dans toutes les provinces du roi Xerxès, les Juifs se rassemblèrent pour porter la main sur ceux qui cherchaient leur malheur. Personne ne put tenir devant eux, car la frayeur des Juifs s’était abattue sur tous les peuples.", "3": "Tous les princes des provinces, les satrapes, les gouverneurs et les fonctionnaires du roi soutinrent les Juifs, car la frayeur de Mardochée s’était abattue sur eux.", "4": "En effet, Mardochée était devenu un homme important dans la maison du roi. Sa renommée se répandait dans toutes les provinces, car c’était un homme de plus en plus important.", "5": "Ainsi les Juifs frappèrent tous leurs ennemis à coups d’épée, ils les tuèrent, ils les firent disparaître ; ils traitèrent à leur gré ceux qui les détestaient.", "6": "Rien qu’à Suse la citadelle, les Juifs tuèrent, ils firent disparaître cinq cents hommes,", "7": "et Parshandatha, et Dalphôn, et Aspata,", "8": "et Porata, et Adalia, et Aridata,", "9": "et Parmashta, et Arizaï, et Aridaï, et Vaïzata,", "10": "les dix fils de Haman, fils de Hammedata, adversaire des Juifs, furent tués. Mais on ne porta pas la main sur le butin.", "11": "Le jour même, le nombre de ceux qui avaient été tués à Suse la citadelle parvint au roi.", "12": "Le roi dit à la reine Esther : A Suse la citadelle, les Juifs ont tué, ils ont fait disparaître cinq cents hommes et les dix fils de Haman. Que n’auront-ils pas fait dans le reste des provinces royales ! Mais quelle est ta demande ? Elle te sera accordée ! Quelle est encore ta requête ? Elle sera exaucée.", "13": "Esther répondit : Si cela te semble bon, ô roi, qu’il soit aussi permis aux Juifs de Suse d’agir demain comme aujourd’hui, et qu’on pende les dix fils de Haman à la potence !", "14": "Le roi dit de faire ainsi. On publia l’édit à Suse, et les dix fils de Haman furent pendus.", "15": "Les Juifs de Suse se rassemblèrent donc aussi le quatorzième jour du mois d’Adar et tuèrent trois cents hommes ; mais ils ne portèrent pas la main sur le butin.", "16": "Les autres Juifs, ceux des provinces royales, se rassemblèrent pour défendre leur vie et se débarrasser de leurs ennemis. Ils tuèrent soixante-quinze mille de ceux qui les détestaient – mais ils ne portèrent pas la main sur le butin –", "17": "le treizième jour du mois d’Adar. En repos le quatorzième jour, ils en firent un jour de banquet et de joie.", "18": "Quant aux Juifs de Suse, ils se rassemblèrent le treize et le quatorze ; en repos le quinze, ils en firent un jour de banquet et de joie.", "19": "C’est pourquoi les Juifs des campagnes, ceux qui habitent des villes sans murailles, font du quatorzième jour du mois d’Adar un jour de joie, de banquet et de fête où chacun envoie des cadeaux à son voisin.", "20": "Mardochée écrivit cela dans des lettres qu’il envoya à tous les Juifs de toutes les provinces du roi Xerxès, proches et lointaines,", "21": "pour qu’ils observent l’institution du quatorzième jour du mois d’Adar, ainsi que du quinzième, d’année en année.", "22": "A l’exemple de ces journées où les Juifs s’étaient débarrassés de leurs ennemis, en ce mois où leur chagrin s’était changé en joie, et leur deuil en fête, ils devaient en faire des jours de banquet et de joie où chacun envoie des cadeaux à son voisin et fait des dons aux pauvres.", "23": "Les Juifs firent une tradition de leur célébration initiale et de ce que Mardochée leur avait écrit.", "24": "Car Haman, fils de Hammedata, l’Agaguite, adversaire de tous les Juifs, avait conçu le plan de faire disparaître les Juifs. Il avait tiré le Pour, c’est-à-dire le sort, pour les frapper de panique et les faire disparaître.", "25": "Mais lorsque l’affaire fut présentée devant le roi, celui-ci ordonna par écrit : Que le plan funeste qu’il a conçu contre les Juifs retombe sur sa tête ! Qu’on le pende à la potence, ainsi que ses fils !", "26": "C’est pourquoi on a appelé ces jours-là Pourim, d’après le nom du Pour. Ainsi, à cause de tout ce que disait cette lettre, de ce qu’ils avaient vu et de ce qui leur était arrivé,", "27": "les Juifs instituèrent une tradition irrévocable pour eux, pour leur descendance et pour ceux qui se joindraient à eux : on célébrerait ces deux jours selon ce qui est écrit, au temps fixé, d’année en année.", "28": "Ces jours seraient commémorés et célébrés de génération en génération, dans chaque clan, dans chaque province, dans chaque ville. Ces jours des Pourim sont irrévocables parmi les Juifs, leur commémoration ne se perdra pas dans leur descendance.", "29": "La reine Esther, fille d’Abihaïl, et le Juif Mardochée écrivirent avec toute leur autorité afin de confirmer cette seconde lettre des Pourim.", "30": "A tous les Juifs des cent vingt-sept provinces du royaume de Xerxès on envoya des lettres, messages de paix et de loyauté ;", "31": "pour instituer ces jours des Pourim à leur date, comme le Juif Mardochée et la reine Esther les avaient institués, comme ils les avaient institués pour eux-mêmes et pour leur descendance, des jours de jeûne et de lamentations.", "32": "L’histoire d’Esther institue le rituel des Pourim ; c’est pourquoi elle est écrite dans ce livre."}, "10": {"1": "Le roi Xerxès frappa d’un impôt le pays et les îles de la mer.", "2": "Tout le récit de sa puissance et de sa vaillance, ainsi que le détail de l’élévation de Mardochée par le roi, tout cela est écrit dans le livre des chroniques des rois de Médie et de Perse.", "3": "Car le Juif Mardochée occupait le second rang après le roi Xerxès ; c’était le grand homme des Juifs, qui avait la faveur de la multitude de ses frères ; il cherchait le bien de son peuple et parlait pour la paix de tous les siens."}}}