{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Exode", "chapters": {"1": {"1": "Voici les noms des fils d’Israël qui étaient venus en Egypte avec Jacob ; chacun était venu avec toute sa maison :", "2": "Ruben, Siméon, Lévi, Juda,", "3": "Issacar, Zabulon, Benjamin,", "4": "Dan, Nephtali, Gad et Aser.", "5": "Ceux qui étaient issus de Jacob étaient soixante-dix en tout. Joseph était alors en Egypte.", "6": "Joseph mourut, ainsi que tous ses frères et toute cette génération-là.", "7": "Les Israélites furent féconds ; ils proliférèrent, se multiplièrent et devinrent de plus en plus forts. Et le pays en fut rempli.", "8": "Un nouveau roi, qui n’avait pas connu Joseph, vint à régner sur l’Egypte.", "9": "Il dit à son peuple : Le peuple des Israélites est plus nombreux et plus fort que nous.", "10": "Agissons donc avec sagesse à son égard, de peur qu’il ne se multiplie : s’il survenait une guerre, il se joindrait à nos ennemis pour nous faire la guerre et monter ensuite du pays.", "11": "Alors on lui assigna des chefs de travaux forcés afin de l’affliger par des corvées. C’est ainsi qu’il bâtit pour le pharaon des villes-entrepôts : Pitom et Ramsès.", "12": "Mais plus on l’affligeait, plus il se multipliait et s’accroissait ; on prit les Israélites en horreur.", "13": "Alors les Egyptiens soumirent les Israélites à un rude esclavage.", "14": "Ils leur rendirent la vie amère par un dur esclavage : travail de l’argile et des briques, et toutes sortes de travaux des champs, tels étaient les travaux du rude esclavage qu’on leur imposait.", "15": "Le roi d’Egypte parla aussi aux sages-femmes des Hébreux – l’une se nommait Shiphra et l’autre Poua.", "16": "Il leur dit : Quand vous accoucherez les femmes des Hébreux et que vous les verrez sur les sièges, si c’est un garçon, faites-le mourir ; si c’est une fille, qu’elle vive.", "17": "Mais les sages-femmes craignirent Dieu ; elles ne firent pas ce que leur avait dit le roi d’Egypte ; elles laissèrent vivre les enfants.", "18": "Le roi d’Egypte appela les sages-femmes et leur dit : Pourquoi avez-vous agi ainsi ? Pourquoi avez-vous laissé vivre les enfants ?", "19": "Les sages-femmes répondirent au pharaon : C’est que les femmes des Hébreux ne sont pas comme les Egyptiennes ; comme elles sont pleines de vie, elles accouchent avant l’arrivée de la sage-femme.", "20": "Dieu fit du bien aux sages-femmes ; le peuple se multiplia et devint très fort.", "21": "Parce que les sages-femmes avaient craint Dieu, il leur donna une famille.", "22": "Alors le pharaon donna cet ordre à tout son peuple : Tous les garçons qui naîtront, vous les jetterez dans le Nil ; toutes les filles, vous les laisserez vivre."}, "2": {"1": "Un homme de la maison de Lévi alla prendre pour femme une fille de Lévi.", "2": "Cette femme fut enceinte et mit au monde un fils. Elle vit qu’il était beau et elle le cacha pendant trois mois.", "3": "Ne pouvant pas le cacher plus longtemps, elle prit pour lui une caisse de papyrus, qu’elle enduisit de bitume et de poix ; elle y mit l’enfant et la déposa parmi les joncs, au bord du Nil.", "4": "La sœur de l’enfant se posta à quelque distance, pour savoir ce qui lui arriverait.", "5": "La fille du pharaon descendit se baigner dans le Nil, tandis que ses servantes se promenaient au bord du Nil. Elle aperçut la caisse au milieu des joncs et envoya une de ses servantes la prendre.", "6": "Elle l’ouvrit et vit l’enfant : c’était un petit garçon qui pleurait. Elle voulait l’épargner, mais elle dit : C’est un des enfants des Hébreux !", "7": "Alors la sœur de l’enfant dit à la fille du pharaon : Veux-tu que j’aille t’appeler une nourrice d’entre les femmes des Hébreux, afin qu’elle allaite cet enfant pour toi ?", "8": "Va, lui répondit la fille du pharaon. La jeune fille alla donc appeler la mère de l’enfant.", "9": "La fille du pharaon lui dit : Emporte cet enfant, et allaite-le pour moi ; je te donnerai ton salaire. La femme prit l’enfant et l’allaita.", "10": "Quand l’enfant eut grandi, elle l’amena à la fille du pharaon, et celle-ci le prit pour fils. Elle l’appela du nom de Moïse (« Tiré »), car, dit-elle, je l’ai retiré de l’eau.", "11": "En ces jours-là, Moïse, devenu grand, se rendit auprès de ses frères et vit leurs corvées. Il vit un Egyptien qui frappait un Hébreu, l’un de ses frères.", "12": "Il se tourna d’un côté et de l’autre et, voyant qu’il n’y avait personne, il abattit l’Egyptien et le cacha dans le sable.", "13": "Comme il sortait le jour suivant, il vit deux Hébreux qui se querellaient. Il dit à celui qui avait tort : Pourquoi frappes-tu ton compagnon ?", "14": "Il répondit : Qui t’a fait chef et juge sur nous ? Vas-tu me tuer comme tu as tué l’Egyptien ? Moïse eut peur ; il se dit : Ainsi la chose se sait !", "15": "Quand le pharaon apprit ce qui s’était passé, il chercha à tuer Moïse. Moïse s’enfuit pour échapper au pharaon et il vint s’installer en Madiân. Il s’assit près d’un puits.", "16": "Le prêtre de Madiân avait sept filles. Elles vinrent puiser de l’eau et remplirent les auges pour faire boire le troupeau de leur père.", "17": "Mais les bergers arrivèrent et les chassèrent. Alors Moïse se leva, les défendit et fit boire leur troupeau.", "18": "Quand elles furent de retour auprès de Réouel, leur père, il dit : Pourquoi revenez-vous si tôt aujourd’hui ?", "19": "Elles répondirent : Un Egyptien nous a délivrées de la main des bergers ; il a même puisé de l’eau pour nous et il a fait boire le troupeau.", "20": "Il dit à ses filles : Où est-il ? Pourquoi donc avez-vous laissé là cet homme ? Appelez-le, qu’il vienne manger ici.", "21": "Moïse accepta de s’installer chez cet homme, qui lui donna sa fille Séphora.", "22": "Elle mit au monde un fils, qu’il appela du nom de Guershom (« Immigré ») – car, dit-il, je suis un immigré dans un pays étranger.", "23": "Longtemps après, le roi d’Egypte mourut ; les Israélites gémissaient et criaient encore dans leur esclavage. Les appels au secours qu’ils lançaient dans leur esclavage montèrent vers Dieu.", "24": "Dieu entendit leurs soupirs. Dieu se souvint de son alliance avec Abraham, Isaac et Jacob.", "25": "Dieu regarda les Israélites et il sut..."}, "3": {"1": "Moïse faisait paître le petit bétail de Jéthro, son beau-père, qui était prêtre de Madiân ; il mena le troupeau au-delà du désert et arriva à la montagne de Dieu, à l’Horeb.", "2": "Le messager du Seigneur lui apparut dans un feu flamboyant, du milieu d’un buisson. Moïse vit que le buisson était en feu, mais que le buisson ne se consumait pas.", "3": "Moïse dit : Je vais faire un détour pour voir ce phénomène extraordinaire : pourquoi le buisson ne brûle-t-il pas ?", "4": "Le Seigneur vit qu’il faisait un détour pour voir ; alors Dieu l’appela du milieu du buisson : Moïse ! Moïse ! Il répondit : Je suis là !", "5": "Dieu dit : N’approche pas d’ici ; ôte tes sandales de tes pieds, car le lieu où tu te tiens est une terre sacrée.", "6": "Il ajouta : Je suis le Dieu de ton père, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. Moïse se détourna, car il avait peur de diriger ses regards vers Dieu.", "7": "Le Seigneur dit : J’ai bien vu l’affliction de mon peuple qui est en Egypte, et j’ai entendu les cris que lui font pousser ses tyrans ; je connais ses douleurs.", "8": "Je suis descendu pour le délivrer de la main des Egyptiens et pour le faire monter de ce pays vers un bon et vaste pays, un pays ruisselant de lait et de miel, là où habitent les Cananéens, les Hittites, les Amorites, les Perizzites, les Hivvites et les Jébusites.", "9": "Maintenant, les cris des Israélites sont venus jusqu’à moi, et j’ai vu l’oppression que les Egyptiens leur font subir.", "10": "Maintenant, va, je t’envoie auprès du pharaon ; fais sortir d’Egypte mon peuple, les Israélites !", "11": "Moïse dit à Dieu : Qui suis-je pour aller auprès du pharaon et pour faire sortir d’Egypte les Israélites ?", "12": "Dieu dit : Je serai avec toi ; et voici quel sera pour toi le signe que c’est moi qui t’envoie : quand tu auras fait sortir d’Egypte le peuple, vous servirez Dieu sur cette montagne.", "13": "Moïse dit à Dieu : Supposons que j’aille vers les Israélites et que je leur dise : « Le Dieu de vos pères m’a envoyé vers vous. » S’ils me demandent quel est son nom, que leur répondrai-je ?", "14": "Dieu dit à Moïse : Je serai qui je serai. Et il ajouta : C’est ainsi que tu répondras aux Israélites : « “Je serai” m’a envoyé vers vous. »", "15": "Dieu dit encore à Moïse : Tu diras aux Israélites : « C’est le Seigneur (YHWH), le Dieu de vos pères, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob, qui m’a envoyé vers vous. » C’est là mon nom pour toujours, c’est mon nom tel qu’on l’évoquera de génération en génération.", "16": "Va, rassemble les anciens d’Israël et dis-leur : « C’est le Seigneur (YHWH), le Dieu de vos pères, qui m’est apparu – le Dieu d’Abraham, d’Isaac et de Jacob. Il a dit : “J’interviens pour vous ; à cause de ce qu’on vous fait en Egypte", "17": "j’ai dit : Je vous ferai monter d’Egypte, où vous êtes affligés, vers le pays des Cananéens, des Hittites, des Amorites, des Perizzites, des Hivvites et des Jébusites, un pays ruisselant de lait et de miel.” »", "18": "Alors ils t’écouteront. Tu iras, toi et les anciens d’Israël, auprès du roi d’Egypte, et vous lui direz : Le Seigneur (YHWH), le Dieu des Hébreux, est venu à notre rencontre. Maintenant, je te prie, accorde-nous de faire trois journées de marche dans le désert pour offrir des sacrifices au Seigneur , notre Dieu.", "19": "Je sais bien, moi, que le roi d’Egypte ne vous permettra pas d’y aller, pas même sous l’action d’une main forte.", "20": "J’étendrai alors la main et je frapperai l’Egypte en y faisant toutes sortes de choses étonnantes. Après cela il vous laissera partir.", "21": "Je donnerai à ce peuple de la grâce aux yeux des Egyptiens ; quand vous partirez, vous ne partirez pas les mains vides.", "22": "Chaque femme demandera à sa voisine et à celle qui séjourne chez elle des objets d’argent, des objets d’or et des vêtements, que vous mettrez sur vos fils et vos filles, et vous dépouillerez l’Egypte."}, "4": {"1": "Moïse répondit : Ils ne me croiront pas ; ils ne m’écouteront pas. Ils diront : « Le Seigneur ne t’est pas apparu ! »", "2": "Le Seigneur lui dit : Qu’y a-t-il dans ta main ? Il répondit : Un bâton.", "3": "Il dit : Jette-le par terre. Il le jeta par terre, et le bâton devint un serpent. Moïse se mit à fuir pour lui échapper.", "4": "Le Seigneur dit à Moïse : Tends ta main et saisis-le par la queue. Il tendit la main et le saisit : le serpent redevint un bâton dans sa main.", "5": "– C’est afin qu’ils croient que le Seigneur , le Dieu de leurs pères, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob, t’est apparu.", "6": "Le Seigneur lui dit encore : Mets ta main sur ta poitrine, je te prie. Il mit sa main sur sa poitrine ; puis il la ressortit : sa main était couverte de « lèpre », elle était blanche comme de la neige.", "7": "Il dit : Remets ta main sur ta poitrine. Il remit sa main sur sa poitrine, puis il la ressortit ; elle était redevenue comme le reste de sa chair.", "8": "– S’ils ne te croient pas et ne prêtent pas attention au premier signe, ils croiront à ce dernier signe.", "9": "S’ils ne croient pas même à ces deux signes et ne t’écoutent pas, tu prendras de l’eau du Nil, tu la répandras sur la terre ferme, et l’eau que tu auras prise du Nil se changera en sang sur la terre ferme.", "10": "Moïse dit au Seigneur : Pardon, Seigneur, mais je ne suis pas un homme à la parole facile, et ce n’est ni d’hier, ni d’avant-hier, ni depuis que tu me parles, à moi, ton serviteur : j’ai la bouche et la langue pesantes.", "11": "Le Seigneur lui dit : Qui a donné une bouche à l’être humain ? Et qui rend muet ou sourd, voyant ou aveugle ? N’est-ce pas moi, le Seigneur (YHWH) ?", "12": "Maintenant, va ; je serai moi-même avec ta bouche, et je t’enseignerai ce que tu devras dire.", "13": "Moïse dit : Pardon, Seigneur ! Je t’en prie, envoie quelqu’un d’autre, qui tu voudras !", "14": "Alors le Seigneur se mit en colère contre Moïse ; il dit : N’y a-t-il pas Aaron, ton frère, le lévite ? Je sais qu’il parle facilement. D’ailleurs, il vient lui-même à ta rencontre. Quand il te verra, son cœur se réjouira.", "15": "Tu lui parleras et tu mettras les paroles dans sa bouche ; moi, je serai avec ta bouche et avec sa bouche, et je vous enseignerai ce que vous devrez faire.", "16": "Il parlera pour toi au peuple ; il sera ta bouche, et tu seras son dieu.", "17": "Prends ce bâton avec lequel tu produiras les signes.", "18": "Moïse s’en alla ; de retour auprès de Jéthro, son beau-père, il lui dit : Laisse-moi, je te prie, retourner vers mes frères qui sont en Egypte, pour voir s’ils sont encore en vie. Jéthro dit à Moïse : Va en paix !", "19": "Le Seigneur dit à Moïse, en Madiân : Va, retourne en Egypte, car ils sont morts, tous ceux qui en voulaient à ta vie.", "20": "Moïse prit sa femme et ses fils, il les fit monter sur des ânes et retourna en Egypte. Moïse prit le bâton de Dieu.", "21": "Le Seigneur dit à Moïse : Maintenant que tu retournes en Egypte, regarde tous les prodiges que j’ai mis dans ta main : tu les feras devant le pharaon. Et moi, je ferai en sorte qu’il s’entête : il ne laissera pas partir le peuple.", "22": "Tu diras au pharaon : « Ainsi parle le Seigneur (YHWH) : Israël est mon fils, mon premier-né.", "23": "Je t’ai dit : “Laisse partir mon fils, pour qu’il me serve”, et tu refuses de le laisser partir ; alors je vais tuer ton fils, ton premier-né. »", "24": "Pendant le voyage, au campement, le Seigneur le rencontra et chercha à le faire mourir.", "25": "Séphora prit un silex, coupa le prépuce de son fils et lui fit toucher ses pieds, en disant : Tu es pour moi un époux de sang !", "26": "Alors il le laissa, quand elle dit : « Epoux de sang », à cause de la circoncision.", "27": "Le Seigneur dit à Aaron : Va à la rencontre de Moïse, dans le désert. Il partit, rejoignit Moïse à la montagne de Dieu et l’embrassa.", "28": "Moïse fit connaître à Aaron toutes les paroles du Seigneur , qui l’avait envoyé, et tous les signes qu’il lui avait ordonné de produire.", "29": "Moïse et Aaron s’en allèrent et rassemblèrent tous les anciens des Israélites.", "30": "Aaron dit toutes les paroles que le Seigneur avait dites à Moïse, et il produisit les signes sous les yeux du peuple.", "31": "Le peuple crut. Quand ils apprirent que le Seigneur intervenait en faveur des Israélites, qu’il avait vu leur affliction, ils s’inclinèrent et se prosternèrent."}, "5": {"1": "Moïse et Aaron se rendirent ensuite auprès du pharaon et lui dirent : Ainsi parle le Seigneur (YHWH), le Dieu d’Israël : Laisse partir mon peuple, afin qu’il célèbre une fête pour moi au désert.", "2": "Le pharaon répondit : Qui est le Seigneur (YHWH), pour que je l’écoute, en laissant partir Israël ? Je ne connais pas le Seigneur (YHWH), et je ne laisserai pas partir Israël !", "3": "Ils dirent : Le Dieu des Hébreux est venu au-devant de nous. Laisse-nous, je te prie, faire trois journées de marche dans le désert pour offrir des sacrifices au Seigneur (YHWH), notre Dieu, afin qu’il ne nous frappe pas de la peste ou de l’épée.", "4": "Le roi d’Egypte leur dit : Moïse et Aaron, pourquoi voulez-vous décharger le peuple de son travail ? Allez donc à vos corvées !", "5": "Le pharaon dit : C’est maintenant, quand ce peuple du pays est devenu nombreux, que vous allez lui faire cesser ses corvées ?", "6": "Ce même jour, le pharaon donna cet ordre aux inspecteurs et aux secrétaires du peuple :", "7": "Vous ne donnerez plus, comme d’habitude, de la paille au peuple pour faire des briques ; qu’ils aillent eux-mêmes s’en ramasser !", "8": "Vous leur imposerez néanmoins la quantité de briques qu’ils faisaient d’habitude, vous ne la diminuerez en rien ; car ce sont des paresseux ; voilà pourquoi ils crient : « Allons offrir des sacrifices à notre Dieu ! »", "9": "Accablez ces gens de travail, qu’ils aient par là de quoi s’occuper et qu’ils ne prêtent plus attention à des paroles mensongères !", "10": "Les inspecteurs et les secrétaires du peuple allèrent dire au peuple : Ainsi parle le pharaon : Je ne vous donne plus de paille ;", "11": "allez vous-mêmes prendre de la paille là où vous pourrez en trouver ; mais on ne diminuera en rien votre tâche.", "12": "Le peuple se dispersa dans toute l’Egypte, pour ramasser du chaume et le hacher.", "13": "Les inspecteurs les pressaient, en disant : Achevez votre travail de chaque jour, comme quand il y avait de la paille !", "14": "On frappait même les secrétaires des Israélites, ceux qui avaient été préposés sur eux par les inspecteurs du pharaon : Pourquoi, leur disait-on, n’avez-vous pas achevé hier et aujourd’hui votre compte de briques, comme d’habitude ?", "15": "Les secrétaires des Israélites allèrent se plaindre au pharaon ; ils lui dirent : Pourquoi nous traites-tu ainsi, nous, tes serviteurs ?", "16": "On ne nous donne pas de paille, et on nous dit : Faites des briques ! Alors on nous frappe, et c’est ton peuple qui pèche !", "17": "Le pharaon répondit : Vous êtes des paresseux, des paresseux ! Voilà pourquoi vous dites : « Allons offrir des sacrifices au Seigneur (YHWH) ! »", "18": "Maintenant, allez à votre tâche ; on ne vous donnera pas de paille, et vous livrerez la même quantité de briques.", "19": "Les secrétaires des Israélites virent qu’on les mettait en mauvaise posture en disant : Vous ne diminuerez pas le nombre de briques à livrer chaque jour !", "20": "En sortant de chez le pharaon, ils rencontrèrent Moïse et Aaron qui les attendaient.", "21": "Ils leur dirent : Que le Seigneur vous regarde et qu’il juge ! Vous nous avez rendus odieux au pharaon et aux gens de sa cour, vous avez mis une épée dans leur main pour nous tuer.", "22": "Moïse revint vers le Seigneur et dit : Seigneur, pourquoi as-tu fait du mal à ce peuple ? Pourquoi m’as-tu envoyé ?", "23": "Depuis que je suis allé trouver le pharaon pour parler en ton nom, il fait du mal à ce peuple, et tu n’as pas délivré ton peuple !"}, "6": {"1": "Le Seigneur dit à Moïse : Tu verras maintenant ce que je vais faire au pharaon. C’est sous l’action d’une main forte qu’il les laissera partir, c’est sous l’action d’une main forte qu’il les chassera de son pays.", "2": "Dieu dit encore à Moïse : Je suis le Seigneur (YHWH).", "3": "Je suis apparu à Abraham, à Isaac et à Jacob comme Dieu-Puissant (El-Shaddaï) ; mais je ne me suis pas fait connaître d’eux sous mon nom de Seigneur (YHWH).", "4": "J’ai aussi établi mon alliance avec eux, pour leur donner Canaan, le pays où ils ont séjourné en immigrés.", "5": "Moi, j’ai entendu les soupirs des Israélites que les Egyptiens réduisent en esclavage, et je me suis souvenu de mon alliance.", "6": "Aussi, dis aux Israélites : « Je suis le Seigneur (YHWH) ; je vous affranchirai des corvées de l’Egypte, je vous délivrerai de l’esclavage auquel on vous soumet ; d’un bras étendu, par de grands jugements, j’assurerai votre rédemption.", "7": "Je vous prendrai pour que vous soyez mon peuple, je serai votre Dieu, et ainsi vous saurez que je suis le Seigneur (YHWH), votre Dieu, celui qui vous affranchit des corvées de l’Egypte.", "8": "Je vous ferai entrer dans le pays que j’ai juré, à main levée, de donner à Abraham, à Isaac et à Jacob ; moi, le Seigneur (YHWH), je vous le donnerai en possession. »", "9": "C’est ainsi que Moïse parla aux Israélites. Mais ils n’écoutèrent pas Moïse, à cause de leur impatience sous ce dur esclavage.", "10": "Le Seigneur dit à Moïse :", "11": "Va, parle au pharaon, le roi d’Egypte, pour qu’il laisse partir les Israélites de son pays.", "12": "Moïse dit, devant le Seigneur : Si les Israélites ne m’ont pas écouté, comment le pharaon m’écouterait-il, moi qui suis incirconcis des lèvres ?", "13": "Le Seigneur parla à Moïse et à Aaron ; il leur donna des ordres au sujet des Israélites et du pharaon, le roi d’Egypte, pour faire sortir d’Egypte les Israélites.", "14": "Voici les chefs de leurs familles. Fils de Ruben, premier-né d’Israël : Hénoch, Pallou, Hetsrôn et Karmi. Voilà les clans de Ruben.", "15": "Fils de Siméon : Yemouel, Yamîn, Ohad, Yakîn, Tsohar et Saül, le fils de la Cananéenne. Voilà les clans de Siméon.", "16": "Voici les noms des fils de Lévi, selon leur généalogie : Guershôn, Qehath et Merari. La durée de la vie de Lévi fut de cent trente-sept ans.", "17": "Fils de Guershôn : Libni et Shiméi, avec leurs clans.", "18": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel. La durée de la vie de Qehath fut de cent trente-trois ans.", "19": "Fils de Merari : Mahli et Moushi. Voilà les clans des lévites, selon leur généalogie.", "20": "Amram prit pour femme Yokébed, sa tante : elle lui donna pour fils Aaron et Moïse. La durée de la vie d’Amram fut de cent trente-sept ans.", "21": "Fils de Yitsehar : Coré, Népheg et Zikri.", "22": "Fils d’Ouzziel : Mishaël, Eltsaphân et Sitri.", "23": "Aaron prit pour femme Elishéba, fille d’Amminadab, sœur de Nahshôn ; elle lui donna pour fils Nadab, Abihou, Eléazar et Itamar.", "24": "Fils de Coré : Assir, Elqana et Abiasaph. Voilà les clans des Coréites.", "25": "Eléazar, fils d’Aaron, prit pour femme une des filles de Poutiel ; elle lui donna pour fils Phinéas. Voilà les chefs de famille des lévites, avec leurs clans.", "26": "Ce sont là Aaron et Moïse, à qui le Seigneur dit : Faites sortir d’Egypte les Israélites, rangés en armées.", "27": "Ce sont eux, Moïse et Aaron, qui parlèrent au pharaon, le roi d’Egypte, pour faire sortir d’Egypte les Israélites.", "28": "Lorsque le Seigneur parla à Moïse en Egypte,", "29": "le Seigneur dit à Moïse : Je suis le Seigneur (YHWH). Dis au pharaon, le roi d’Egypte, tout ce que je te dis.", "30": "Moïse dit, devant le Seigneur : Je suis incirconcis des lèvres ; comment le pharaon m’écouterait-il ?"}, "7": {"1": "Le Seigneur dit à Moïse : Regarde, je te fais dieu pour le pharaon ; Aaron, ton frère, sera ton prophète.", "2": "Toi, tu diras tout ce que je t’ordonnerai ; Aaron, ton frère, le dira au pharaon, pour qu’il laisse partir de son pays les Israélites.", "3": "Et moi, je ferai en sorte que le pharaon s’obstine et je multiplierai mes signes et mes prodiges en Egypte.", "4": "Le pharaon ne vous écoutera pas. Je mettrai ma main sur l’Egypte et je ferai sortir d’Egypte mes armées, mon peuple, les Israélites, par de grands jugements.", "5": "Ainsi les Egyptiens sauront que je suis le Seigneur (YHWH), lorsque j’étendrai la main sur l’Egypte et que je ferai sortir du milieu d’eux les Israélites.", "6": "Moïse et Aaron firent ce que le Seigneur leur avait ordonné. Ainsi firent-ils.", "7": "Moïse avait quatre-vingts ans, et Aaron quatre-vingt-trois ans, lorsqu’ils parlèrent au pharaon.", "8": "Le Seigneur dit à Moïse et à Aaron :", "9": "Si le pharaon vous dit : « Faites un prodige ! », tu diras à Aaron : « Prends ton bâton et jette-le devant le pharaon. » Le bâton se changera en reptile.", "10": "Moïse se rendit avec Aaron auprès du pharaon, et ils agirent ainsi, comme le Seigneur l’avait ordonné. Aaron jeta son bâton devant le pharaon et devant les gens de sa cour, et le bâton devint un reptile.", "11": "Mais le pharaon appela aussi des sages et des sorciers ; les mages d’Egypte, eux aussi, en firent autant par leurs pratiques occultes.", "12": "Tous, ils jetèrent leurs bâtons, et ceux-ci devinrent des reptiles. Mais le bâton d’Aaron engloutit leurs bâtons.", "13": "Le pharaon s’entêta ; il ne les écouta pas, comme l’avait dit le Seigneur .", "14": "Le Seigneur dit à Moïse : Le pharaon est obtus, il refuse de laisser partir le peuple.", "15": "Au matin, va trouver le pharaon ; lorsqu’il sortira pour aller près de l’eau, tu l’attendras au bord du Nil. Tu prendras le bâton qui a été changé en serpent,", "16": "et tu diras au pharaon : « Le Seigneur (YHWH), le Dieu des Hébreux, m’a envoyé auprès de toi pour te dire : “Laisse partir mon peuple, pour qu’il me serve dans le désert.” Et toi, jusqu’ici, tu n’as pas écouté.", "17": "Ainsi parle le Seigneur : A ceci tu sauras que je suis le Seigneur (YHWH) : je frappe l’eau du Nil avec le bâton qui est dans ma main, et elle sera changée en sang.", "18": "Les poissons du Nil mourront, le Nil deviendra une puanteur, et les Egyptiens devront renoncer à boire l’eau du Nil. »", "19": "Le Seigneur dit à Moïse : Dis à Aaron : « Prends ton bâton et étends ta main sur les eaux de l’Egypte : sur leurs rivières, sur les bras de leur Nil, sur leurs étangs et sur toutes leurs réserves d’eau. » Elles se changeront en sang et il y aura du sang dans toute l’Egypte, jusque dans les récipients de bois et de pierre.", "20": "Moïse et Aaron agirent ainsi, comme le Seigneur l’avait ordonné. Il leva le bâton et frappa l’eau du Nil, sous les yeux du pharaon et des gens de sa cour ; et toute l’eau du Nil fut changée en sang.", "21": "Les poissons du Nil moururent et le Nil devint une puanteur ; les Egyptiens ne pouvaient plus boire l’eau du Nil. Dans toute l’Egypte il y eut du sang.", "22": "Mais les mages d’Egypte en firent autant par leurs pratiques occultes. Le pharaon s’entêta ; il ne les écouta pas, comme l’avait dit le Seigneur .", "23": "Le pharaon s’en retourna chez lui et ne se soucia plus de cette affaire.", "24": "Tous les Egyptiens creusèrent aux environs du Nil, pour trouver de l’eau à boire, car ils ne pouvaient pas boire l’eau du Nil.", "25": "Il s’écoula sept jours pleins, après que le Seigneur eut frappé le Nil.", "26": "Le Seigneur dit à Moïse : Va trouver le pharaon ; tu lui diras : Ainsi parle le Seigneur (YHWH) : Laisse partir mon peuple, pour qu’il me serve.", "27": "Si tu refuses de le laisser partir, je frappe tout ton territoire du fléau des grenouilles.", "28": "Le Nil grouillera de grenouilles ; elles monteront, elles pénétreront chez toi, jusque dans ta chambre à coucher et sur ton lit, chez les gens de ta cour et parmi tout ton peuple, jusque dans tes fours et dans tes pétrins.", "29": "Les grenouilles monteront sur toi, sur ton peuple et sur tous les gens de ta cour."}, "8": {"1": "Le Seigneur dit alors à Moïse : Dis à Aaron : Etends ta main et brandis ton bâton sur les rivières, sur les bras du Nil et sur les étangs : fais monter les grenouilles sur l’Egypte.", "2": "Aaron étendit sa main sur les eaux de l’Egypte : les grenouilles montèrent et couvrirent l’Egypte.", "3": "Mais les mages en firent autant par leurs pratiques occultes. Ils firent monter les grenouilles sur l’Egypte.", "4": "Le pharaon appela Moïse et Aaron et leur dit : Intercédez auprès du Seigneur (YHWH), pour qu’il éloigne les grenouilles de moi et de mon peuple ; je laisserai partir ce peuple pour qu’il offre des sacrifices au Seigneur (YHWH).", "5": "Moïse dit au pharaon : A toi l’honneur ! Pour quand intercéderai-je en ta faveur, en faveur des gens de ta cour et de ton peuple, afin qu’il fasse disparaître les grenouilles de chez toi et de tes maisons, de sorte qu’il n’en reste que dans le Nil ?", "6": "Il répondit : Pour demain. Moïse dit : Il en sera ainsi, pour que tu saches que nul n’est semblable au Seigneur (YHWH), notre Dieu.", "7": "Les grenouilles s’éloigneront de toi, de tes maisons, des gens de ta cour et de ton peuple ; il n’en restera que dans le Nil.", "8": "Moïse et Aaron sortirent de chez le pharaon. Moïse cria vers le Seigneur au sujet des grenouilles qu’il avait infligées au pharaon.", "9": "Le Seigneur agit selon la parole de Moïse : les grenouilles moururent dans les maisons, dans les cours et dans les champs.", "10": "On les amoncela en tas, et une puanteur se répandit dans le pays.", "11": "Mais le pharaon, voyant qu’il y avait du répit, resta obtus ; il ne les écouta pas, comme l’avait dit le Seigneur .", "12": "Le Seigneur dit alors à Moïse : Dis à Aaron : Brandis ton bâton et frappe la poussière de la terre. Dans toute l’Egypte elle se changera en moustiques.", "13": "Ils firent ainsi. Aaron étendit la main, brandit son bâton et frappa la poussière de la terre ; celle-ci se changea en moustiques qui s’abattirent sur les humains et sur les bêtes. Dans toute l’Egypte, toute la poussière de la terre se changea en moustiques.", "14": "Les mages recoururent à leurs pratiques occultes pour produire des moustiques, mais ils n’y parvinrent pas. Il y avait des moustiques sur les humains et sur les bêtes.", "15": "Alors les mages dirent au pharaon : C’est le doigt de Dieu ! Mais le pharaon s’entêta ; il ne les écouta pas, comme l’avait dit le Seigneur .", "16": "Le Seigneur dit à Moïse : Lève-toi de bon matin et va te poster devant le pharaon, lorsqu’il sortira pour aller près de l’eau ; tu lui diras : « Ainsi parle le Seigneur (YHWH) : Laisse partir mon peuple, pour qu’il me serve.", "17": "Si tu ne laisses pas partir mon peuple, j’envoie les mouches venimeuses contre toi, contre les gens de ta cour, contre ton peuple et contre tes maisons ; les maisons des Egyptiens seront remplies de mouches venimeuses, ainsi que la terre sur laquelle ils se trouvent.", "18": "Mais, en ce jour-là, je traiterai différemment le pays de Goshen, où se tient mon peuple ; là il n’y aura pas de mouches venimeuses, afin que tu saches que, moi, le Seigneur (YHWH), je suis au milieu du pays.", "19": "Je mettrai une démarcation libératrice entre mon peuple et ton peuple. Ce signe sera pour demain. »", "20": "Le Seigneur fit ainsi. Il vint une masse de mouches venimeuses dans la maison du pharaon, dans la maison des gens de sa cour et dans toute l’Egypte ; le pays fut ravagé par les mouches venimeuses.", "21": "Le pharaon appela Moïse et Aaron et leur dit : Allez offrir des sacrifices à votre Dieu dans le pays.", "22": "Moïse répondit : Il ne conviendrait pas d’agir ainsi ; car nous offririons au Seigneur , notre Dieu, des sacrifices qui sont une abomination pour l’Egypte ; si nous offrions sous les yeux des Egyptiens des sacrifices qui sont une abomination pour l’Egypte, ne nous lapideraient-ils pas ?", "23": "Nous ferons trois journées de marche dans le désert et nous offrirons des sacrifices au Seigneur , notre Dieu, selon ce qu’il nous dira.", "24": "Le pharaon dit : Moi, je vais vous laisser partir au désert pour offrir des sacrifices au Seigneur (YHWH), votre Dieu ; seulement, quand vous irez, ne vous éloignez pas trop. Intercédez pour moi !", "25": "Moïse répondit : Dès que je serai sorti de chez toi, j’intercéderai auprès du Seigneur (YHWH). Demain, les mouches venimeuses s’éloigneront du pharaon, des gens de sa cour et de son peuple. Seulement, que le pharaon ne recoure pas de nouveau à la tromperie : qu’il ne refuse pas de laisser le peuple partir pour offrir des sacrifices au Seigneur !", "26": "Moïse sortit de chez le pharaon et il intercéda auprès du Seigneur .", "27": "Le Seigneur agit selon la parole de Moïse : les mouches venimeuses s’éloignèrent du pharaon, des gens de sa cour, et de son peuple. Il n’en resta pas une seule.", "28": "Mais le pharaon, cette fois encore, resta obtus : il ne laissa pas partir le peuple."}, "9": {"1": "Le Seigneur dit à Moïse : Va trouver le pharaon ; tu lui diras : « Ainsi parle le Seigneur (YHWH), le Dieu des Hébreux : Laisse partir mon peuple, pour qu’il me serve.", "2": "Si tu refuses de le laisser partir, si tu le retiens encore,", "3": "la main du Seigneur sera sur tes troupeaux dans la campagne, sur les chevaux, sur les ânes, sur les chameaux, sur le gros bétail et sur le petit bétail ; il y aura une peste très grave.", "4": "Le Seigneur traitera différemment les troupeaux d’Israël et les troupeaux de l’Egypte : il ne mourra pas une seule bête qui appartienne aux Israélites.", "5": "Le Seigneur a fixé l’échéance en disant : Demain, le Seigneur fera cela dans le pays. »", "6": "Le Seigneur fit ainsi le lendemain. Tous les troupeaux de l’Egypte moururent, et il ne mourut pas une seule bête des troupeaux des Israélites.", "7": "Le pharaon fit prendre des informations : pas une seule bête des troupeaux d’Israël n’était morte. Mais le pharaon resta obtus : il ne laissa pas partir le peuple.", "8": "Le Seigneur dit à Moïse et à Aaron : Prenez à pleines poignées de la suie de fourneau : que Moïse la jette vers le ciel, sous les yeux du pharaon.", "9": "Elle se changera en poussière sur toute l’Egypte ; elle produira, dans toute l’Egypte, sur les humains et sur les bêtes, des ulcères avec éruption de pustules.", "10": "Ils prirent de la suie de fourneau et se présentèrent devant le pharaon ; Moïse la jeta vers le ciel, et elle produisit sur les humains et sur les bêtes des ulcères avec une éruption de pustules.", "11": "Les mages ne pouvaient plus se présenter devant Moïse, à cause des ulcères ; car les ulcères étaient sur les mages comme sur toute l’Egypte.", "12": "Le Seigneur fit en sorte que le pharaon s’entête ; il ne les écouta pas, comme le Seigneur l’avait dit à Moïse.", "13": "Le Seigneur dit à Moïse : Lève-toi de bon matin et va te poster devant le pharaon. Tu lui diras : « Ainsi parle le Seigneur (YHWH), le Dieu des Hébreux : Laisse partir mon peuple, pour qu’il me serve.", "14": "Car cette fois, je vais envoyer tous mes fléaux contre toi, contre les gens de ta cour et contre ton peuple, afin que tu saches que nul n’est semblable à moi sur toute la terre.", "15": "Si maintenant j’avais étendu la main et si je t’avais frappé par la peste, toi et ton peuple, tu aurais disparu de la terre.", "16": "Mais si je t’ai laissé subsister, c’est afin de te faire voir ma force et pour que l’on fasse connaître mon nom par toute la terre.", "17": "Si tu fais encore obstacle à mon peuple, et si tu ne le laisses pas partir,", "18": "je ferai tomber demain, à cette heure-ci, une averse de grêle si terrible qu’il n’y en a pas eu de semblable en Egypte depuis le jour de sa fondation jusqu’à maintenant.", "19": "Maintenant, fais mettre en sûreté tes troupeaux et tout ce qui t’appartient dans la campagne. La grêle tombera sur tous les humains et sur toutes les bêtes qui se trouveront dans la campagne et qui n’auront pas été rassemblés à la maison, et ils mourront. »", "20": "Les gens de la cour du pharaon qui craignirent la parole du Seigneur mirent à l’abri dans les maisons leurs serviteurs et leurs troupeaux.", "21": "Mais ceux qui ne firent pas attention à la parole du Seigneur laissèrent leurs serviteurs et leurs troupeaux dans la campagne.", "22": "Le Seigneur dit à Moïse : Tends ta main vers le ciel, et qu’il tombe de la grêle dans toute l’Egypte sur les humains, sur les bêtes et sur toute l’herbe des champs en Egypte.", "23": "Moïse brandit son bâton vers le ciel : le Seigneur fit retentir des coups de tonnerre et tomber la grêle, et du feu descendit sur la terre. Le Seigneur fit tomber une averse de grêle sur l’Egypte.", "24": "Il y eut de la grêle, et le feu se mêlait à la grêle ; elle était si terrible qu’il n’y en avait pas eu de semblable dans toute l’Egypte depuis que c’est une nation.", "25": "La grêle frappa, dans toute l’Egypte, tout ce qui était dans la campagne, depuis les humains jusqu’aux bêtes ; la grêle frappa aussi toute l’herbe des champs et brisa tous les arbres des champs.", "26": "C’est seulement au pays de Goshen, où étaient les Israélites, qu’il n’y eut pas de grêle.", "27": "Le pharaon fit appeler Moïse et Aaron et leur dit : Cette fois, j’ai péché. C’est le Seigneur (YHWH) qui est juste, c’est moi et mon peuple qui avons tort.", "28": "Intercédez auprès du Seigneur (YHWH), pour qu’il n’y ait plus de coups de tonnerre divin ni de grêle ; je vous laisserai partir, et on ne vous retiendra plus.", "29": "Moïse lui dit : Quand je sortirai de la ville, je tendrai les mains vers le Seigneur ; les coups de tonnerre cesseront, et il n’y aura plus de grêle, afin que tu saches que la terre appartient au Seigneur .", "30": "Mais je sais que, toi et les gens de ta cour, vous ne craindrez pas encore le Seigneur Dieu.", "31": "– Le lin et l’orge avaient été frappés, parce que l’orge était en épis et le lin en fleur ;", "32": "le froment et l’épeautre n’avaient pas été frappés, parce qu’ils sont tardifs. –", "33": "Moïse sortit de chez le pharaon et de la ville, et il tendit les mains vers le Seigneur ; les coups de tonnerre et la grêle cessèrent, et la pluie ne se déversa plus sur la terre.", "34": "Le pharaon, voyant que la pluie, la grêle et les coups de tonnerre avaient cessé, continua de pécher et il resta obtus, lui et les gens de sa cour.", "35": "Le pharaon s’entêta : il ne laissa pas partir les Israélites, comme le Seigneur l’avait dit par l’intermédiaire de Moïse."}, "10": {"1": "Le Seigneur dit à Moïse : Va trouver le pharaon, car c’est moi qui l’ai rendu obtus, lui et les gens de sa cour, pour placer mes signes au milieu d’eux.", "2": "C’est aussi pour que tu racontes à ton fils et au fils de ton fils comment je me suis joué des Egyptiens, et quels signes j’ai fait apparaître chez eux. Ainsi vous saurez que je suis le Seigneur (YHWH).", "3": "Moïse et Aaron se rendirent auprès du pharaon ; ils lui dirent : Ainsi parle le Seigneur (YHWH), le Dieu des Hébreux : Jusqu’à quand refuseras-tu de t’abaisser devant moi ? Laisse partir mon peuple, pour qu’il me serve.", "4": "Si tu refuses de laisser partir mon peuple, demain je ferai venir des criquets sur ton territoire.", "5": "Ils couvriront le pays, et on ne pourra plus voir la terre ; ils dévoreront le reste de ce qui a échappé, tout ce que vous a laissé la grêle ; ils dévoreront tous les arbres qui poussent pour vous dans la campagne ;", "6": "ils rempliront tes maisons, les maisons de tous les gens de ta cour et les maisons de toute l’Egypte. Tes pères et les pères de tes pères n’ont rien vu de pareil depuis qu’ils sont sur cette terre, jusqu’à ce jour. Il ressortit de chez le pharaon.", "7": "Les gens de la cour du pharaon lui dirent : Jusqu’à quand cet homme sera-t-il pour nous un piège ? Laisse partir ces gens, et qu’ils servent le Seigneur (YHWH), leur Dieu. Ne sais-tu pas encore que l’Egypte périt ?", "8": "On fit revenir Moïse et Aaron auprès du pharaon : Allez, leur dit-il, servez le Seigneur (YHWH), votre Dieu. Quels sont ceux qui iront ?", "9": "Moïse répondit : Nous irons avec nos jeunes gens et nos vieillards, nous irons avec nos fils et nos filles, avec notre petit bétail et notre gros bétail : c’est une fête du Seigneur pour nous.", "10": "Il leur dit : Que le Seigneur (YHWH) soit donc avec vous quand je vous laisserai partir, vous et toutes vos familles... vous voyez bien que vous avez de mauvaises intentions !", "11": "N’y comptez pas ! Allez-y, je vous prie, vous, les hommes, et servez le Seigneur (YHWH), puisque c’est là ce que vous cherchez ! Sur quoi on les chassa de devant le pharaon.", "12": "Le Seigneur dit à Moïse : Etends ta main sur l’Egypte pour faire venir les criquets ; qu’ils montent sur l’Egypte, qu’ils dévorent toute l’herbe de la terre, tout ce que la grêle a laissé.", "13": "Moïse brandit son bâton sur l’Egypte ; le Seigneur fit souffler un vent d’est sur le pays toute la journée et toute la nuit. Au matin, le vent d’est avait amené les criquets.", "14": "Les criquets montèrent sur toute l’Egypte et se posèrent dans tout le territoire de l’Egypte ; il y avait une masse de criquets telle qu’il n’y en avait jamais eu auparavant et qu’il n’y en aurait plus jamais par la suite.", "15": "Ils couvrirent tout le pays, et la terre fut obscurcie ; ils dévorèrent toute l’herbe de la terre et tous les fruits des arbres, tout ce qui était resté après la grêle ; dans toute l’Egypte il ne resta aucune verdure aux arbres ni à l’herbe des champs.", "16": "Le pharaon se hâta d’appeler Moïse et Aaron. Il leur dit : J’ai péché contre le Seigneur (YHWH), votre Dieu, et contre vous.", "17": "Maintenant, je t’en prie, pardonne mon péché, cette fois encore ; intercédez auprès du Seigneur (YHWH), votre Dieu, afin qu’au moins il éloigne de moi ce fléau mortel.", "18": "Moïse sortit de chez le pharaon et il intercéda auprès du Seigneur .", "19": "Le Seigneur fit souffler un vent d’ouest très fort qui emporta les criquets et les précipita dans la mer des Joncs ; il ne resta pas un seul criquet dans tout le territoire de l’Egypte.", "20": "Le Seigneur fit en sorte que le pharaon s’entête : il ne laissa pas partir les Israélites.", "21": "Le Seigneur dit à Moïse : Tends ta main vers le ciel ; qu’il y ait des ténèbres sur l’Egypte, des ténèbres palpables.", "22": "Moïse tendit sa main vers le ciel ; il y eut d’épaisses ténèbres dans toute l’Egypte pendant trois jours.", "23": "Les gens ne pouvaient pas se voir les uns les autres ; personne ne se leva de sa place pendant trois jours. Mais tous les Israélites avaient de la lumière là où ils habitaient.", "24": "Le pharaon appela Moïse et lui dit : Allez, servez le Seigneur (YHWH). Vous ne laisserez sur place que votre petit bétail et votre gros bétail ; toutes vos familles pourront aller avec vous.", "25": "Moïse répondit : Tu nous donneras toi-même de quoi faire les sacrifices et les holocaustes que nous offrirons au Seigneur , notre Dieu.", "26": "Nos troupeaux aussi iront avec nous, il n’en restera pas même un sabot ; car nous en aurons besoin pour servir le Seigneur , notre Dieu ; d’ailleurs, tant que nous ne serons pas arrivés là-bas, nous ne saurons pas avec quoi nous devrons servir le Seigneur .", "27": "Le Seigneur fit en sorte que le pharaon s’entête : il ne voulut pas les laisser partir.", "28": "Le pharaon lui dit : Sors de chez moi ! Garde-toi de reparaître en ma présence, car le jour où tu paraîtras en ma présence, tu mourras !", "29": "Tu l’as dit, répliqua Moïse : je ne reparaîtrai plus en ta présence."}, "11": {"1": "Le Seigneur dit à Moïse : Je vais faire venir encore un fléau, un seul, sur le pharaon et sur l’Egypte. Après cela il vous laissera partir d’ici. Quand il vous laissera enfin partir, il ira jusqu’à vous chasser d’ici.", "2": "Parle au peuple, je te prie : que chaque homme demande à son voisin, et chaque femme à sa voisine, des objets d’argent et des objets d’or.", "3": "Le Seigneur avait donné au peuple de la grâce aux yeux des Egyptiens ; Moïse lui-même était très respecté, en Egypte, par les gens de la cour du pharaon comme par le peuple.", "4": "Moïse dit : Ainsi parle le Seigneur : En pleine nuit, je sortirai au milieu de l’Egypte ;", "5": "tous les premiers-nés en Egypte mourront, depuis le premier-né du pharaon qui est assis sur son trône jusqu’au premier-né de la servante qui travaille au moulin, ainsi que tous les premiers-nés des bêtes.", "6": "Il y aura de grands cris dans toute l’Egypte, tels qu’il n’y en a jamais eu et qu’il n’y en aura jamais plus.", "7": "Mais chez les Israélites, pas même un chien n’aboiera, ni contre un homme, ni contre une bête, afin que vous sachiez que le Seigneur traite différemment l’Egypte et Israël.", "8": "Alors tous les gens de ta cour viendront se prosterner devant moi, en disant : Sors, toi et tout le peuple qui te suit. Après cela je sortirai. Il sortit de chez le pharaon dans une colère ardente.", "9": "Le Seigneur dit à Moïse : Le pharaon ne vous écoutera pas, afin que mes prodiges se multiplient en Egypte.", "10": "Moïse et Aaron firent tous ces prodiges devant le pharaon ; le Seigneur fit en sorte que le pharaon s’entête : il ne laissa pas les Israélites partir de son pays."}, "12": {"1": "Le Seigneur dit à Moïse et à Aaron, en Egypte :", "2": "Ce mois-ci sera pour vous le premier des mois ; il sera pour vous le premier des mois de l’année.", "3": "Dites à toute la communauté d’Israël : Le dixième jour de ce mois, on prendra un mouton ou une chèvre pour chaque famille, une bête par maison.", "4": "Si la famille est trop peu nombreuse pour une bête, elle la prendra avec le voisin le plus proche de la maison, selon le nombre de personnes à nourrir ; vous répartirez cette bête d’après ce que chacun peut manger.", "5": "Ce sera une bête sans défaut, un mâle d’un an ; vous pourrez prendre un agneau ou un chevreau.", "6": "Vous le tiendrez en réserve jusqu’au quatorzième jour de ce mois ; toute l’assemblée de la communauté d’Israël l’immolera à la tombée du soir.", "7": "On prendra de son sang et on en mettra sur les deux montants et sur le linteau de la porte des maisons où on le mangera.", "8": "Cette même nuit, on mangera la viande ; on la mangera rôtie au feu, avec des pains sans levain et des herbes amères.", "9": "Vous n’en mangerez pas à demi-cuit, ni bouilli dans l’eau ; il sera rôti au feu, avec la tête, les pattes et les entrailles.", "10": "Vous n’en laisserez rien jusqu’au matin ; s’il en reste quelque chose le matin, vous le jetterez au feu.", "11": "Voici comment vous le mangerez : une ceinture à vos reins, vos sandales aux pieds et votre bâton à la main ; vous le mangerez à la hâte. C’est la Pâque du Seigneur .", "12": "Cette nuit-là, je parcourrai l’Egypte et je frapperai tous les premiers-nés en Egypte, depuis les humains jusqu’aux bêtes ; ainsi j’exécuterai mes jugements contre tous les dieux de l’Egypte. Je suis le Seigneur (YHWH).", "13": "Le sang sera pour vous un signe sur les maisons où vous serez : lorsque je verrai le sang, je passerai sur vous, et il n’y aura pas sur vous de fléau destructeur quand je frapperai l’Egypte.", "14": "Ce sera pour vous un jour d’évocation ; vous le célébrerez comme une fête pour le Seigneur , vous le célébrerez comme une prescription perpétuelle, pour toutes vos générations.", "15": "Pendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous supprimerez le levain de vos maisons ; quiconque mangera quelque chose de levé, du premier jour au septième jour, sera retranché d’Israël.", "16": "Le premier jour, il y aura convocation sacrée ; le septième jour, il y aura pour vous convocation sacrée. On ne fera aucun travail ces jours-là – si ce n’est de préparer la nourriture pour chacun.", "17": "Vous observerez la fête des Pains sans levain, car c’est en ce jour même que j’ai fait sortir vos armées d’Egypte ; vous observerez ce jour comme une prescription perpétuelle, pour toutes vos générations.", "18": "Le quatorzième jour du premier mois, au soir, vous mangerez des pains sans levain ; vous en mangerez jusqu’au soir du vingt et unième jour.", "19": "Pendant sept jours, on ne devra pas trouver de levain chez vous ; quiconque mangera quelque chose de levé sera retranché de la communauté d’Israël, que ce soit un immigré ou un autochtone du pays.", "20": "Vous ne mangerez rien de levé ; dans tous vos lieux d’habitation, vous mangerez des pains sans levain.", "21": "Moïse appela tous les anciens d’Israël et leur dit : Allez prendre du petit bétail pour vos clans, et immolez la Pâque.", "22": "Vous prendrez ensuite un bouquet d’hysope, vous le tremperez dans le sang qui est dans le bassin, et vous en mettrez sur le linteau et les deux montants de la porte. Aucun de vous ne sortira de sa maison jusqu’au matin.", "23": "Quand le Seigneur parcourra l’Egypte pour la frapper du fléau et qu’il verra le sang sur le linteau et sur les deux montants de la porte, le Seigneur passera ; il ne laissera pas le destructeur et son fléau entrer chez vous.", "24": "Vous observerez cela comme une prescription pour toi et pour tes fils, perpétuellement.", "25": "Quand vous serez entrés dans le pays que le Seigneur vous donnera, selon sa parole, vous observerez ce rite.", "26": "Lorsque vos fils vous demanderont : « Que signifie pour vous ce rite ? »,", "27": "vous répondrez : C’est le sacrifice de la Pâque pour le Seigneur , qui a passé sur les maisons des Israélites en Egypte ; lorsqu’il a frappé l’Egypte du fléau, il a délivré nos maisons. Le peuple s’inclina et se prosterna.", "28": "Les Israélites s’en allèrent ; ils firent exactement ce que le Seigneur avait ordonné à Moïse et à Aaron. Ainsi firent-ils.", "29": "En pleine nuit, le Seigneur frappa tout premier-né en Egypte, depuis le premier-né du pharaon qui était assis sur son trône jusqu’au premier-né du captif dans son cachot, ainsi que tous les premiers-nés des bêtes.", "30": "Le pharaon se leva de nuit, lui, tous les gens de sa cour et toute l’Egypte ; il y eut de grands cris en Egypte, car il n’y avait pas de maison où il n’y eût un mort.", "31": "Il appela de nuit Moïse et Aaron, et il leur dit : Sortez du milieu de mon peuple, vous et les Israélites. Allez, servez le Seigneur , comme vous l’avez dit.", "32": "Prenez aussi votre petit bétail et votre gros bétail, comme vous l’avez dit ; allez, et bénissez-moi !", "33": "L’Egypte pressait le peuple ; ils avaient hâte de les faire partir du pays, car ils disaient : Nous allons tous mourir !", "34": "Le peuple emporta sa pâte avant qu’elle soit levée. Leurs pétrins étaient enveloppés dans leurs vêtements, sur leurs épaules.", "35": "Les Israélites firent ce que Moïse avait dit : ils demandèrent aux Egyptiens des objets d’argent, des objets d’or et des vêtements.", "36": "Le Seigneur donna au peuple de la grâce aux yeux des Egyptiens : ceux-ci accédèrent à leur demande. Ainsi ils dépouillèrent l’Egypte.", "37": "Les Israélites partirent de Ramsès pour Soukkoth, une infanterie d’environ six cent mille hommes, sans compter les familles.", "38": "Une importante population mêlée monta aussi avec eux, avec des troupeaux considérables de petit bétail et de gros bétail.", "39": "Ils firent des galettes cuites sans levain avec la pâte qu’ils avaient emportée d’Egypte et qui n’était pas levée ; car ils avaient été chassés d’Egypte sans pouvoir s’attarder pour se faire des provisions.", "40": "Les Israélites avaient habité quatre cent trente ans en Egypte.", "41": "Au bout de quatre cent trente ans, ce jour même, toutes les armées du Seigneur sortirent d’Egypte.", "42": "Ce fut une nuit de veille pour le Seigneur , parce qu’il les fit sortir d’Egypte ; pour tous les Israélites, dans toutes leurs générations, c’est une nuit de veille pour le Seigneur .", "43": "Le Seigneur dit à Moïse et à Aaron : Voici la prescription au sujet de la Pâque : Aucun étranger n’en mangera.", "44": "Tu circonciras tout esclave acheté à prix d’argent ; alors il en mangera.", "45": "Le résident temporaire et le salarié n’en mangeront pas.", "46": "On la mangera dans la maison même ; vous n’emporterez pas de viande hors de la maison, et vous n’en briserez aucun os.", "47": "Toute la communauté d’Israël la célébrera.", "48": "Si un immigré qui séjourne chez toi veut célébrer la Pâque pour le Seigneur , tout mâle chez lui devra être circoncis ; alors il se présentera pour la célébrer et il sera comme l’autochtone ; mais aucun incirconcis n’en mangera.", "49": "Il y aura une même loi pour l’autochtone et pour l’immigré qui séjourne au milieu de vous.", "50": "Tous les Israélites firent exactement ce que le Seigneur avait ordonné à Moïse et à Aaron. Ainsi firent-ils.", "51": "Ce jour même, le Seigneur fit sortir d’Egypte les Israélites, rangés en armées."}, "13": {"1": "Le Seigneur dit à Moïse :", "2": "Consacre-moi tout premier-né, tant des humains que des bêtes, quiconque est né le premier de sa mère chez les Israélites ; il m’appartient.", "3": "Moïse dit au peuple : Souvenez-vous de ce jour où vous êtes sortis de l’Egypte, de la maison des esclaves ; car c’est à la force de la main que le Seigneur vous en a fait sortir. On ne mangera rien de levé.", "4": "Vous sortez aujourd’hui, au mois des épis.", "5": "Quand le Seigneur t’aura fait entrer dans le pays des Cananéens, des Hittites, des Amorites, des Hivvites et des Jébusites, ce pays ruisselant de lait et de miel qu’il a juré à tes pères de te donner, tu accompliras ce rite ce même mois.", "6": "Pendant sept jours, tu mangeras des pains sans levain ; et le septième jour, il y aura une fête pour le Seigneur .", "7": "On mangera des pains sans levain pendant les sept jours ; on ne devra voir chez toi rien de levé, on ne devra pas voir chez toi de levain, dans tout ton territoire.", "8": "Ce jour-là tu diras à ton fils : « C’est à cause de ce que le Seigneur a fait pour moi lorsque je suis sorti d’Egypte. »", "9": "Ce sera pour toi un signe sur ta main et un rappel entre tes yeux, de sorte que la loi du Seigneur soit dans ta bouche ; car c’est d’une main forte que le Seigneur t’a fait sortir d’Egypte.", "10": "Tu observeras cette prescription en son temps fixé, chaque année.", "11": "Quand le Seigneur t’aura fait entrer dans le pays des Cananéens, comme il te l’a juré à toi et à tes pères, et qu’il te l’aura donné,", "12": "tu feras passer pour le Seigneur tout enfant né le premier de sa mère, ainsi que toute première portée de tes bêtes : les mâles appartiennent au Seigneur .", "13": "Tu dégageras tout ânon né le premier de sa mère en le remplaçant par un mouton ou une chèvre ; et si tu ne le dégages pas, tu lui briseras la nuque. Tu dégageras aussi tout premier-né humain parmi tes fils.", "14": "Lorsque demain ton fils te demandera : « Que signifie cela ? », tu lui répondras : « A la force de la main, le Seigneur nous a fait sortir de l’Egypte, de la maison des esclaves ;", "15": "comme le pharaon refusait obstinément de nous laisser partir, le Seigneur a tué tous les premiers-nés en Egypte, depuis les premiers-nés des humains jusqu’aux premiers-nés des bêtes. Voilà pourquoi j’offre en sacrifice au Seigneur tout mâle né le premier de sa mère, et je dégage tout premier-né parmi mes fils. »", "16": "Ce sera un signe sur ta main et un fronteau entre tes yeux ; car c’est à la force de la main que le Seigneur nous a fait sortir d’Egypte.", "17": "Lorsque le pharaon laissa partir le peuple, Dieu ne le conduisit pas par le chemin du pays des Philistins, qui était pourtant le plus proche ; car Dieu disait : Le peuple pourrait avoir du regret en voyant la guerre et retourner en Egypte.", "18": "Mais Dieu fit prendre au peuple le chemin du désert, par la mer des Joncs. Les Israélites montèrent d’Egypte en ordre de bataille.", "19": "Moïse prit avec lui les ossements de Joseph ; car Joseph avait fait prêter serment aux fils d’Israël, en disant : Quand Dieu interviendra en votre faveur, vous emporterez d’ici mes ossements avec vous.", "20": "Ils partirent de Soukkoth et campèrent à Etam, à l’extrémité du désert.", "21": "Le Seigneur marchait devant eux, le jour dans une colonne de nuée pour les conduire sur le chemin et la nuit dans une colonne de feu pour les éclairer, afin qu’ils puissent marcher de jour comme de nuit.", "22": "La colonne de nuée ne se retirait pas de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit."}, "14": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; qu’ils reviennent et qu’ils campent devant Pi-Hiroth, entre Migdol et la mer, en face de Baal-Tsephôn. C’est devant cet endroit que vous camperez, près de la mer.", "3": "Le pharaon dira des Israélites : « Ils errent dans le pays, en pleine confusion ; le désert s’est refermé sur eux ! »", "4": "Je ferai en sorte que le pharaon s’entête ; il les poursuivra, mais je me glorifierai au moyen du pharaon et de toute son armée, et les Egyptiens sauront que je suis le Seigneur (YHWH). Ainsi firent-ils.", "5": "On dit au roi d’Egypte que le peuple avait pris la fuite. Alors les sentiments du pharaon et des gens de sa cour changèrent à l’égard du peuple. Ils dirent : Qu’avons-nous fait en laissant partir Israël, alors qu’il était à notre service ?", "6": "Le pharaon attela son char et prit son peuple avec lui.", "7": "Il prit six cents chars d’élite, tous les chars de l’Egypte ; sur chacun d’eux il y avait un équipage de trois hommes.", "8": "Le Seigneur fit en sorte que le pharaon, le roi d’Egypte, s’entête : il poursuivit les Israélites, alors que les Israélites étaient sortis librement.", "9": "Les Egyptiens les poursuivirent ; tous les chevaux et les chars du pharaon, ses attelages et son armée, les atteignirent alors qu’ils campaient près de la mer, vers Pi-Hiroth, en face de Baal-Tsephôn.", "10": "Le pharaon approchait. Les Israélites levèrent les yeux et virent que les Egyptiens s’étaient lancés à leur poursuite. Les Israélites eurent très peur, et ils crièrent vers le Seigneur .", "11": "Ils dirent à Moïse : N’y avait-il pas assez de tombeaux en Egypte, que tu nous aies emmenés mourir au désert ? Que nous as-tu fait en nous faisant sortir d’Egypte ?", "12": "N’est-ce pas là ce que nous te disions en Egypte : « Laisse-nous servir l’Egypte, car mieux vaut pour nous servir l’Egypte que de mourir au désert ! »", "13": "Moïse répondit au peuple : N’ayez pas peur, tenez-vous debout, et regardez le salut que le Seigneur va vous accorder aujourd’hui ; car les Egyptiens que vous voyez aujourd’hui, vous ne les verrez jamais plus.", "14": "Le Seigneur combattra pour vous, et vous, vous garderez le silence.", "15": "Le Seigneur dit à Moïse : Pourquoi cries-tu vers moi ? Parle aux Israélites, et qu’ils partent.", "16": "Toi, lève ton bâton, étends ta main sur la mer et fends-la ; les Israélites entreront au milieu de la mer, sur la terre ferme.", "17": "Quant à moi, je fais en sorte que les Egyptiens s’entêtent, pour qu’ils y entrent derrière eux ; je me glorifierai au moyen du pharaon et de toute son armée, de ses chars et de ses attelages ;", "18": "ainsi les Egyptiens sauront que je suis le Seigneur (YHWH), quand je me serai glorifié au moyen du pharaon, de ses chars et de ses attelages.", "19": "Le messager de Dieu qui allait devant les troupes d’Israël partit et alla derrière eux ; et la colonne de nuée partit de devant eux et se tint derrière eux.", "20": "Elle vint entre les troupes de l’Egypte et les troupes d’Israël – elle était nuée et ténèbres, et elle éclairait la nuit. Ils ne s’approchèrent pas les uns des autres pendant toute la nuit.", "21": "Alors Moïse étendit sa main sur la mer ; le Seigneur refoula la mer toute la nuit par un puissant vent d’est ; il mit la mer à sec, et les eaux se fendirent.", "22": "Les Israélites entrèrent au milieu de la mer, sur la terre ferme ; les eaux étaient pour eux une muraille à leur droite et à leur gauche.", "23": "Les Egyptiens les poursuivirent. Tous les chevaux du pharaon, ses chars et ses attelages, entrèrent après eux au milieu de la mer.", "24": "Pendant la veille du matin, le Seigneur regarda les troupes de l’Egypte depuis la colonne de feu et de nuée, et il frappa de panique les troupes de l’Egypte.", "25": "Il enleva les roues de leurs chars : ils ne les conduisaient plus qu’avec difficulté. Les Egyptiens dirent alors : Fuyons pour échapper à Israël, car c’est le Seigneur (YHWH) qui combat l’Egypte pour eux !", "26": "Le Seigneur dit à Moïse : Etends ta main sur la mer ; les eaux reviendront sur les Egyptiens, sur leurs chars et sur leurs attelages.", "27": "Moïse étendit sa main sur la mer ; vers le matin, la mer revint à sa place habituelle ; les Egyptiens s’enfuirent à son approche, et le Seigneur se débarrassa des Egyptiens au milieu de la mer.", "28": "Les eaux revinrent et recouvrirent les chars, les attelages et toute l’armée du pharaon qui étaient entrés dans la mer derrière les Israélites ; il n’en resta pas même un seul.", "29": "Mais les Israélites marchèrent sur la terre ferme au milieu de la mer ; les eaux étaient pour eux une muraille à leur droite et à leur gauche.", "30": "Ce jour-là, le Seigneur sauva Israël de la main des Egyptiens ; Israël vit les Egyptiens morts sur le rivage de la mer.", "31": "Israël vit par quelle main puissante le Seigneur avait agi contre l’Egypte, et le peuple craignit le Seigneur . Ils mirent leur foi dans le Seigneur et en Moïse, son serviteur."}, "15": {"1": "Alors Moïse et les Israélites chantèrent pour le Seigneur : Je chanterai pour le Seigneur , car il a montré sa souveraineté ; il a jeté dans la mer le cheval et son cavalier.", "2": "Le Seigneur (Yah) est ma force et ma puissance, il a été pour moi le salut. C’est mon Dieu : je veux lui rendre hommage. C’est le Dieu de mon père : je l’exalterai.", "3": "Le Seigneur est un guerrier. Son nom, c’est le Seigneur (YHWH).", "4": "Il a précipité dans la mer les chars du pharaon et son armée ; ses équipages d’élite ont été submergés par la mer des Joncs.", "5": "Les abîmes les ont recouverts : ils sont descendus dans les profondeurs, comme une pierre.", "6": "Ta main droite, Seigneur , est magnifiée par sa vigueur ! Ta main droite, Seigneur , a écrasé l’ennemi !", "7": "Par la grandeur de ta majesté tu renverses ceux qui se dressent contre toi ; tu déchaînes l’ardeur de ta colère : elle les dévore comme du chaume.", "8": "Au souffle de tes narines, les eaux se sont amoncelées, les courants se sont arrêtés comme une masse, les abîmes se sont durcis au cœur de la mer.", "9": "L’ennemi disait : « Je poursuivrai, j’atteindrai, je partagerai le butin ; je m’en repaîtrai, je tirerai l’épée, ma main s’en emparera ! »", "10": "Tu as soufflé : la mer les a recouverts ; ils se sont enfoncés comme du plomb dans les eaux magnifiques.", "11": "Qui est comme toi parmi les dieux, Seigneur (YHWH) ? Qui est comme toi magnifique en sainteté, redoutable et digne de louanges, toi qui fais des choses étonnantes ?", "12": "Tu as étendu la main droite : la terre les a engloutis.", "13": "Par ta fidélité tu as conduit ce peuple dont tu as assuré la rédemption ; par ta puissance tu le diriges vers ton domaine sacré.", "14": "Les peuples l’ont appris : ils tremblent ; les douleurs de l’accouchement ont saisi les habitants de la Philistie ;", "15": "les chefs d’Edom sont saisis d’épouvante ; un frisson s’empare des puissants de Moab ; tous les habitants de Canaan ont défailli.", "16": "La terreur, la frayeur s’abat sur eux ; par la grandeur de ton bras ils deviennent muets comme une pierre, jusqu’à ce que ton peuple soit passé, Seigneur ; jusqu’à ce qu’il soit passé, le peuple que tu as acquis.", "17": "Tu les amèneras et tu les planteras dans la montagne de ton patrimoine, au lieu que tu as préparé pour y habiter, Seigneur ; au sanctuaire, Seigneur, que tes mains ont établi.", "18": "Le Seigneur est roi pour toujours, à jamais.", "19": "Car les chevaux du pharaon, ses chars et ses attelages, sont entrés dans la mer, et le Seigneur a ramené sur eux les eaux de la mer ; mais les Israélites ont marché sur la terre ferme au milieu de la mer.", "20": "Miriam, la prophétesse, sœur d’Aaron, prit le tambourin, et toutes les femmes sortirent derrière elle, avec des tambourins et des danses.", "21": "Miriam répondait : Chantez pour le Seigneur , car il a montré sa souveraineté ; il a jeté dans la mer le cheval et son cavalier.", "22": "Moïse fit partir Israël de la mer des Joncs ; ils prirent la direction du désert de Shour ; ils firent trois journées de marche dans le désert, ils ne trouvèrent pas d’eau.", "23": "Ils arrivèrent à Mara ; mais ils ne purent pas boire l’eau de Mara, parce qu’elle était amère. C’est pourquoi on l’a appelée du nom de Mara (« Amère »).", "24": "Le peuple se mit à maugréer contre Moïse, en disant : Qu’allons-nous boire ?", "25": "Il cria vers le Seigneur . Le Seigneur lui indiqua un certain bois, qu’il jeta dans l’eau : l’eau devint douce. C’est là qu’il donna au peuple des prescriptions et des règles ; c’est là aussi qu’il le mit à l’épreuve.", "26": "Il dit : Si vraiment tu écoutes le Seigneur , ton Dieu, si tu fais ce qui lui convient, si tu prêtes l’oreille à ses commandements et si tu observes toutes ses prescriptions, je ne t’infligerai aucune des maladies que j’ai infligées à l’Egypte : c’est moi, le Seigneur (YHWH), qui te guéris.", "27": "Ils arrivèrent à Elim, où il y avait douze sources et soixante-dix palmiers. Ils campèrent là, près de l’eau."}, "16": {"1": "Toute la communauté des Israélites partit d’Elim ; ils arrivèrent au désert de Sîn, qui est entre Elim et le Sinaï, le quinzième jour du deuxième mois à compter de leur sortie d’Egypte.", "2": "Alors toute la communauté des Israélites se mit à maugréer, dans le désert, contre Moïse et Aaron.", "3": "Les Israélites leur dirent : Ah ! si nous étions morts de la main du Seigneur en Egypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! C’est pour faire mourir de faim toute cette assemblée que vous nous avez fait sortir dans ce désert !", "4": "Le Seigneur dit à Moïse : Je vais faire pleuvoir pour vous du pain depuis le ciel. Le peuple sortira pour en recueillir chaque jour la quantité nécessaire ; ainsi je le mettrai à l’épreuve pour voir s’il suit ou non ma loi.", "5": "Le sixième jour, lorsqu’ils prépareront ce qu’ils auront apporté, il y en aura deux fois plus que ce qu’ils recueillent jour après jour.", "6": "Moïse et Aaron dirent à tous les Israélites : Ce soir, vous saurez que c’est le Seigneur (YHWH) qui vous a fait sortir d’Egypte,", "7": "et au matin vous verrez la gloire du Seigneur , parce qu’il vous a entendus maugréer contre le Seigneur ; nous, en effet, que sommes-nous, pour que vous maugréiez contre nous ?", "8": "Moïse dit : Le Seigneur vous donnera ce soir de la viande à manger, et au matin du pain à satiété ; le Seigneur vous a entendus maugréer contre lui. Nous, en effet, que sommes-nous ? Ce n’est pas contre nous que vous maugréez, c’est contre le Seigneur !", "9": "Moïse dit à Aaron : Dis à toute la communauté des Israélites : Présentez-vous devant le Seigneur , car il vous a entendus maugréer.", "10": "Tandis qu’Aaron parlait à toute la communauté des Israélites, ils se tournèrent vers le désert, et la gloire du Seigneur apparut dans la nuée.", "11": "Le Seigneur dit à Moïse :", "12": "J’ai entendu les Israélites maugréer. Dis-leur : A la tombée du soir vous mangerez de la viande, et au matin vous vous rassasierez de pain ; ainsi vous saurez que je suis le Seigneur (YHWH), votre Dieu.", "13": "Le soir, des cailles montèrent et couvrirent le camp ; et au matin il y eut autour du camp une couche de rosée.", "14": "Quand cette couche de rosée se leva, le désert était recouvert de quelque chose de menu, de granuleux – quelque chose de menu, comme le givre sur la terre.", "15": "Les Israélites regardèrent et se dirent l’un à l’autre : Qu’est-ce que c’est ? – Car ils ne savaient pas ce que c’était. Moïse leur dit : C’est le pain que le Seigneur vous donne à manger.", "16": "Voici ce que le Seigneur a ordonné : que chacun en recueille ce dont il a besoin, un omer par tête, selon le nombre de personnes à nourrir ; chacun en prendra pour ceux qui sont dans sa tente.", "17": "Les Israélites firent ainsi ; ils en recueillirent les uns plus, les autres moins.", "18": "On mesurait ensuite avec l’omer ; celui qui en avait plus n’avait rien de trop, celui qui en avait moins n’en manquait pas. Chacun recueillait ce dont il avait besoin.", "19": "Moïse leur dit : Que personne n’en laisse jusqu’au matin.", "20": "Mais ils n’écoutèrent pas Moïse : il y eut des gens qui en laissèrent jusqu’au matin ; il s’y mit des vers, et cela devint une puanteur. Moïse s’irrita contre ces gens.", "21": "Tous les matins, chacun recueillait ce dont il avait besoin ; et quand le soleil commençait à chauffer, cela fondait.", "22": "Le sixième jour, ils en recueillirent le double, deux omers pour chacun. Tous les princes de la communauté vinrent le dire à Moïse.", "23": "Moïse leur répondit : C’est ce que le Seigneur a dit. Demain, c’est un repos sabbatique, un sabbat consacré au Seigneur ; faites cuire ce que vous avez à faire cuire, faites bouillir ce que vous avez à faire bouillir, et tout le surplus, laissez-le en réserve jusqu’au matin.", "24": "Ils le laissèrent jusqu’au matin, comme Moïse l’avait ordonné ; cela ne devint pas une puanteur, on n’y trouva pas de vers.", "25": "Moïse dit : Mangez-le aujourd’hui ; car aujourd’hui, c’est un sabbat pour le Seigneur ; aujourd’hui, vous n’en trouverez pas dans la campagne.", "26": "Pendant six jours vous en recueillerez ; mais le septième jour, c’est le sabbat ; il n’y en aura pas.", "27": "Le septième jour, des gens sortirent pour en recueillir, mais ils n’en trouvèrent pas.", "28": "Alors le Seigneur dit à Moïse : Jusqu’à quand refuserez-vous d’observer mes commandements et mes lois ?", "29": "Regardez : si le Seigneur vous a donné le sabbat, il vous donne aussi au sixième jour de quoi manger pour deux jours. Que chacun de vous reste donc où il est ; que personne ne sorte de chez lui le septième jour.", "30": "Ainsi le peuple fit sabbat le septième jour.", "31": "La maison d’Israël appela du nom de manne cette nourriture, qui ressemblait à de la graine de coriandre ; elle était blanche et elle avait le goût d’un gâteau au miel.", "32": "Moïse dit : Voici ce que le Seigneur a ordonné : Qu’un plein omer en soit conservé pour toutes vos générations, afin qu’elles voient le pain que je vous ai fait manger dans le désert, quand je vous ai fait sortir d’Egypte.", "33": "Moïse dit à Aaron : Prends une urne, mets-y un plein omer de manne et dépose-la devant le Seigneur , afin qu’elle soit conservée pour toutes vos générations.", "34": "Comme le Seigneur l’avait ordonné à Moïse, Aaron la déposa devant le Témoignage, afin qu’elle y soit conservée.", "35": "Les Israélites ont mangé la manne pendant quarante ans, jusqu’à leur arrivée dans un pays habité ; ils ont mangé la manne jusqu’à leur arrivée à la limite de Canaan.", "36": "L’omer, c’est le dixième de l’épha."}, "17": {"1": "Toute la communauté des Israélites partit du désert de Sîn pour ses étapes, sur l’ordre du Seigneur ; ils campèrent à Rephidim, mais il n’y avait pas d’eau à boire pour le peuple.", "2": "Alors le peuple chercha querelle à Moïse. Ils dirent : Donnez-nous de l’eau à boire. Moïse leur répondit : Pourquoi me cherchez-vous querelle ? Pourquoi provoquez-vous le Seigneur ?", "3": "Là, le peuple avait soif, le peuple maugréait contre Moïse. Il disait : Pourquoi donc nous as-tu fait monter d’Egypte, si tu nous fais mourir de soif, moi, mes fils et mes troupeaux ?", "4": "Moïse cria vers le Seigneur : Que dois-je faire pour ce peuple ? Encore un peu, et ils me lapideront !", "5": "Le Seigneur dit à Moïse : Passe devant le peuple et prends avec toi des anciens d’Israël ; prends aussi ton bâton, avec lequel tu as frappé le Nil, et tu t’avanceras.", "6": "Quant à moi, je me tiens là, devant toi, sur le rocher, en Horeb ; tu frapperas le rocher, il en sortira de l’eau, et le peuple boira. Moïse fit ainsi, sous les yeux des anciens d’Israël.", "7": "Il appela ce lieu du nom de Massa (« Provocation ») et Meriba (« Querelle »), parce que les Israélites avaient cherché querelle, et parce qu’ils avaient provoqué le Seigneur , en disant : Le Seigneur est-il parmi nous ou non ?", "8": "A Rephidim, Amalec vint faire la guerre à Israël.", "9": "Alors Moïse dit à Josué : Choisis-nous des hommes, sors et combats Amalec ; demain je me tiendrai sur le sommet de la colline, le bâton de Dieu à la main.", "10": "Josué fit ce que Moïse lui avait dit pour combattre Amalec. Moïse, Aaron et Hour montèrent au sommet de la colline.", "11": "Lorsque Moïse élevait sa main, Israël était le plus fort ; lorsqu’il reposait sa main, Amalec était le plus fort.", "12": "Comme les mains de Moïse se faisaient lourdes, ils prirent une pierre qu’ils placèrent sous lui, et il s’assit dessus. Aaron et Hour soutenaient ses mains, l’un d’un côté, l’autre de l’autre ; ainsi ses mains restèrent fermes jusqu’au coucher du soleil.", "13": "Josué vainquit Amalec et son peuple au fil de l’épée.", "14": "Le Seigneur dit à Moïse : Ecris cela dans le livre, pour qu’on s’en souvienne, et dis bien à Josué que j’effacerai le souvenir d’Amalec de dessous le ciel.", "15": "Moïse bâtit un autel et l’appela du nom d’Adonaï-Nissi (« YHWH est mon étendard »).", "16": "Il dit : Parce qu’une main s’est levée contre le trône du Seigneur (Yah), il y aura guerre pour le Seigneur contre Amalec, de génération en génération."}, "18": {"1": "Jéthro, prêtre de Madiân, beau-père de Moïse, apprit tout ce que Dieu avait fait pour Moïse et pour Israël, son peuple, à savoir que le Seigneur avait fait sortir Israël d’Egypte.", "2": "Jéthro, beau-père de Moïse, prit Séphora, femme de Moïse, qui avait été renvoyée,", "3": "ainsi que ses deux fils ; l’un se nommait Guershom (« Immigré »), car il avait dit : Je suis un immigré dans un pays étranger ;", "4": "l’autre se nommait Eliézer (« Mon Dieu est un secours »), car il avait dit : Le Dieu de mon père est venu à mon secours et m’a délivré de l’épée du pharaon.", "5": "Jéthro, beau-père de Moïse, avec les fils et la femme de Moïse, vint le trouver au désert, là où il campait, à la montagne de Dieu.", "6": "Il dit à Moïse : Moi, Jéthro, ton beau-père, je viens te trouver avec ta femme, accompagnée de ses deux fils.", "7": "Moïse sortit à la rencontre de son beau-père, se prosterna et l’embrassa. Ils se demandèrent l’un à l’autre comment ils allaient, puis ils entrèrent sous la tente.", "8": "Moïse raconta à son beau-père tout ce que le Seigneur avait fait au pharaon et à l’Egypte à cause d’Israël, ainsi que toutes les choses pénibles qui les avaient atteints en chemin et dont le Seigneur les avait délivrés.", "9": "Jéthro se réjouit de tout le bien que le Seigneur avait fait à Israël, et de ce qu’il l’avait délivré de la main des Egyptiens.", "10": "Jéthro dit : Béni soit le Seigneur , qui vous a délivrés de la main des Egyptiens et de la main du pharaon, qui a délivré le peuple de la main des Egyptiens", "11": "– je sais maintenant que le Seigneur (YHWH) est plus grand que tous les dieux – et cela, alors que les Egyptiens les maltraitaient avec arrogance !", "12": "Jéthro, beau-père de Moïse, prit un holocauste et des sacrifices pour Dieu. Aaron et tous les anciens d’Israël vinrent manger devant Dieu avec le beau-père de Moïse.", "13": "Le lendemain, Moïse s’assit pour juger le peuple ; le peuple se tint debout devant Moïse du matin au soir.", "14": "Le beau-père de Moïse vit tout ce qu’il faisait pour le peuple, et il dit : Que fais-tu là pour ce peuple ? Pourquoi es-tu assis là tout seul, et pourquoi tout le peuple se tient-il debout devant toi du matin au soir ?", "15": "Moïse répondit à son beau-père : C’est que le peuple vient à moi pour consulter Dieu.", "16": "Quand il y a un litige, on vient devant moi ; je fais office de juge entre les deux parties et je fais connaître les prescriptions de Dieu et ses lois.", "17": "Le beau-père de Moïse lui dit : Ce que tu fais n’est pas bien.", "18": "Tu t’épuiseras, toi comme ce peuple qui est avec toi : la tâche est trop lourde pour toi ; tu ne pourras pas l’accomplir tout seul.", "19": "Maintenant, écoute-moi ; je vais te donner un conseil, et que Dieu soit avec toi ! Représente le peuple auprès de Dieu et porte toi-même les affaires devant Dieu.", "20": "Explique-leur les prescriptions et les lois ; fais-leur connaître la voie qu’ils doivent suivre et ce qu’ils doivent faire.", "21": "Toi, discerne parmi tout le peuple des hommes de valeur, craignant Dieu, des hommes loyaux qui détestent le gain malhonnête ; nomme-les chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.", "22": "Qu’ils jugent le peuple en tout temps ; qu’ils portent devant toi toute affaire importante, et qu’ils jugent eux-mêmes les affaires secondaires. Allège ta charge, et qu’ils la portent avec toi.", "23": "Si tu fais cela, et que Dieu te donne des ordres, tu pourras tenir bon, et tout ce peuple parviendra sain et sauf à son lieu.", "24": "Moïse écouta son beau-père ; il fit tout ce qu’il avait dit.", "25": "Moïse choisit des hommes de valeur dans tout Israël et les plaça à la tête du peuple comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.", "26": "Ils jugeaient le peuple en tout temps ; ils portaient devant Moïse les affaires difficiles et jugeaient eux-mêmes toutes les affaires secondaires.", "27": "Moïse laissa partir son beau-père, qui s’en alla dans son pays."}, "19": {"1": "Le troisième mois à compter de leur sortie d’Egypte, jour pour jour, les Israélites arrivèrent au désert du Sinaï.", "2": "Partis de Rephidim, ils arrivèrent au désert du Sinaï et campèrent dans le désert ; Israël campa là, en face de la montagne.", "3": "Moïse monta vers Dieu ; le Seigneur l’appela de la montagne et lui dit : Voici ce que tu diras à la maison de Jacob, ce que tu annonceras aux Israélites :", "4": "Vous avez vu vous-mêmes ce que j’ai fait à l’Egypte : je vous ai portés sur des ailes d’aigle et je vous ai fait venir à moi.", "5": "Maintenant, si vous m’écoutez et si vous gardez mon alliance, vous serez mon bien propre parmi tous les peuples – car toute la terre m’appartient.", "6": "Quant à vous, vous serez pour moi un royaume de prêtres et une nation sainte. Voilà ce que tu diras aux Israélites.", "7": "Moïse vint appeler les anciens du peuple et leur exposa toutes ces paroles, comme le Seigneur le lui avait ordonné.", "8": "Tout le peuple répondit ensemble : Tout ce que le Seigneur a dit, nous le ferons. Moïse répéta au Seigneur les paroles du peuple.", "9": "Le Seigneur dit à Moïse : Je viens à toi dans la nuée épaisse, afin que le peuple entende quand je te parlerai et qu’il mette pour toujours sa foi en toi. Moïse rapporta au Seigneur les paroles du peuple.", "10": "Le Seigneur dit à Moïse : Va vers le peuple ; consacre-le, aujourd’hui et demain ; qu’ils lavent leurs vêtements.", "11": "Qu’ils soient prêts pour le troisième jour ; car le troisième jour le Seigneur descendra, sous les yeux de tout le peuple, sur le mont Sinaï.", "12": "Tu fixeras au peuple des limites tout autour, en disant : Gardez-vous de monter dans la montagne ou d’en toucher le bord. Quiconque touchera la montagne sera mis à mort.", "13": "Celui-là, on ne portera pas la main sur lui, mais on le lapidera, ou bien on le criblera de flèches : que ce soit une bête ou un homme, il ne restera pas en vie. Quand la corne de bélier retentira, ceux-ci monteront dans la montagne.", "14": "Moïse descendit de la montagne vers le peuple ; il consacra le peuple, et ils lavèrent leurs vêtements.", "15": "Il dit au peuple : Soyez prêts dans trois jours ; ne vous approchez pas d’une femme.", "16": "Le troisième jour, au matin, il y eut des coups de tonnerre, des éclairs et une épaisse nuée sur la montagne, avec un fort son de trompe ; tout le peuple qui était dans le camp se mit à trembler.", "17": "Moïse fit sortir le peuple du camp à la rencontre de Dieu ; ils se tinrent debout au bas de la montagne.", "18": "Le mont Sinaï était tout en fumée, parce que le Seigneur y était descendu dans le feu ; sa fumée montait comme celle d’un fourneau, et toute la montagne tremblait avec violence.", "19": "Le son de la trompe se faisait de plus en plus fort. Moïse parlait, et Dieu lui répondait.", "20": "Ainsi le Seigneur descendit sur le mont Sinaï, au sommet de la montagne ; le Seigneur appela Moïse au sommet de la montagne, et Moïse monta.", "21": "Le Seigneur dit à Moïse : Descends, avertis le peuple, de peur qu’il ne se précipite vers le Seigneur pour regarder, et qu’il n’en tombe un grand nombre.", "22": "Que les prêtres qui s’approchent du Seigneur se consacrent aussi, de peur que le Seigneur ne cause des pertes dans leurs rangs.", "23": "Moïse dit au Seigneur : Le peuple ne pourra pas monter au mont Sinaï, car tu nous as toi-même avertis, en disant : « Fixe des limites à la montagne et consacre-la. »", "24": "Le Seigneur lui dit : Va, descends ; tu monteras ensuite avec Aaron ; mais que les prêtres et le peuple ne se précipitent pas pour monter vers le Seigneur , de peur qu’il ne cause des pertes dans leurs rangs.", "25": "Moïse descendit vers le peuple et lui parla."}, "20": {"1": "Alors Dieu prononça toutes ces paroles :", "2": "Je suis le Seigneur (YHWH), ton Dieu ; c’est moi qui t’ai fait sortir de l’Egypte, de la maison des esclaves.", "3": "Tu n’auras pas d’autres dieux devant moi.", "4": "Tu ne te feras pas de statue, ni aucune forme de ce qui est dans le ciel, en haut, de ce qui est sur la terre, en bas, ou de ce qui est au-dessous de la terre, dans les eaux.", "5": "Tu ne te prosterneras pas devant ces choses-là et tu ne les serviras pas ; car moi, le Seigneur (YHWH), ton Dieu, je suis un Dieu à la passion jalouse, qui fais rendre des comptes aux fils pour la faute des pères, jusqu’à la troisième et la quatrième génération de ceux qui me détestent,", "6": "mais qui agis avec fidélité jusqu’à la millième génération envers ceux qui m’aiment et qui observent mes commandements.", "7": "Tu n’invoqueras pas le nom du Seigneur (YHWH), ton Dieu, pour tromper : le Seigneur ne tiendra pas pour innocent celui qui invoquera son nom pour tromper.", "8": "Souviens-toi du sabbat, pour en faire un jour sacré.", "9": "Pendant six jours tu travailleras, et tu feras tout ton ouvrage.", "10": "Mais le septième jour, c’est un sabbat pour le Seigneur , ton Dieu : tu ne feras aucun travail, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni les immigrés qui sont dans tes villes.", "11": "Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qui s’y trouve, et il s’est reposé le septième jour. C’est pourquoi le Seigneur a béni le sabbat et en a fait un jour sacré.", "12": "Honore ton père et ta mère, afin que tes jours se prolongent sur la terre que le Seigneur , ton Dieu, te donne.", "13": "Tu ne commettras pas de meurtre.", "14": "Tu ne commettras pas d’adultère.", "15": "Tu ne commettras pas de vol.", "16": "Tu ne porteras pas de faux témoignage contre ton prochain.", "17": "Tu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien de ce qui appartient à ton prochain.", "18": "Tout le peuple voyait : les coups de tonnerre, les éclairs, le son de la trompe, la montagne fumante. Le peuple vit ; ils tremblèrent et se tinrent à distance.", "19": "Ils dirent à Moïse : Parle-nous toi-même, et nous écouterons ; mais que Dieu ne nous parle pas, de peur que nous ne mourions.", "20": "Moïse dit au peuple : N’ayez pas peur ; c’est pour vous mettre à l’épreuve que Dieu est venu ; c’est pour que vous ayez la crainte de lui, afin que vous ne péchiez pas.", "21": "Le peuple se tenait à distance ; mais Moïse s’approcha de l’obscurité épaisse où était Dieu.", "22": "Le Seigneur dit à Moïse : Tu parleras ainsi aux Israélites : Vous avez vu que je vous ai parlé depuis le ciel.", "23": "Vous ne ferez pas à côté de moi des dieux d’argent ni des dieux d’or ; vous n’en ferez pas pour vous.", "24": "Tu me feras un autel de terre, sur lequel tu offriras tes holocaustes, tes sacrifices de paix, ton petit bétail et ton gros bétail. En tout lieu où j’évoquerai mon nom, je viendrai à toi et je te bénirai.", "25": "Si tu fais un autel de pierre, tu ne le bâtiras pas en pierres taillées : en passant ton outil sur la pierre, tu la profanerais.", "26": "Tu ne monteras pas à mon autel par des marches, afin que ta nudité ne soit pas exposée."}, "21": {"1": "Voici les règles que tu placeras devant eux :", "2": "Lorsque tu achètes un esclave hébreu, il servira six années ; la septième, il sortira libre, sans rien payer.", "3": "S’il est entré seul, il sortira seul ; s’il avait une femme, sa femme sortira avec lui.", "4": "Si c’est son maître qui lui a donné une femme, et qu’elle lui ait donné des fils ou des filles, la femme et ses enfants appartiendront à son maître : il sortira seul.", "5": "Si l’esclave dit : « J’aime mon maître, ma femme et mes fils, je ne veux pas sortir libre »,", "6": "alors son maître le fera approcher de Dieu ; il le fera approcher du battant ou du montant de la porte. Son maître lui percera l’oreille avec un poinçon, et l’esclave sera pour toujours à son service.", "7": "Lorsqu’un homme vend sa fille pour qu’elle soit servante, elle ne sortira pas comme sortent les esclaves.", "8": "Si elle ne plaît pas à son maître, alors qu’il se l’était destinée, il fera en sorte qu’elle soit dégagée ; mais il n’aura pas le droit de la vendre à un peuple étranger, après l’avoir trahie.", "9": "S’il la destine à son fils, il agira envers elle selon le droit des filles.", "10": "S’il prend une autre femme, il ne diminuera en rien la nourriture, le vêtement et le droit conjugal de la première.", "11": "S’il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans verser d’argent.", "12": "Celui qui frappe un homme mortellement sera mis à mort.", "13": "S’il ne l’a pas traqué, et que Dieu l’ait fait tomber sous sa main, je te fixerai un lieu où il pourra s’enfuir.", "14": "Mais lorsque quelqu’un agit avec arrogance contre son prochain pour le tuer par ruse, tu l’arracheras même de mon autel pour le mettre à mort.", "15": "Celui qui frappe son père ou sa mère sera mis à mort.", "16": "Celui qui enlève un homme – qu’il l’ait vendu ou qu’on le retrouve entre ses mains – sera mis à mort.", "17": "Celui qui maudit son père ou sa mère sera mis à mort.", "18": "Lorsque des hommes se querellent, que l’un d’eux frappe son prochain avec une pierre ou avec le poing, et que l’autre ne meurt pas mais doit rester alité,", "19": "s’il peut ensuite se lever et se promener dehors avec une canne, celui qui l’aura frappé sera quitte. Seulement, il le dédommagera de son interruption de travail et le fera soigner jusqu’à sa guérison.", "20": "Lorsqu’un homme frappe son esclave ou sa servante avec un bâton, si l’esclave ou la servante meurt sous sa main, celui-ci sera vengé.", "21": "Mais s’il survit un jour ou deux, il ne sera pas vengé, car c’est son argent.", "22": "Lorsque des hommes se querellent, heurtent une femme enceinte et que son enfant sort, sans autre accident, ils seront condamnés à une amende fixée par le mari de la femme, sur l’avis d’arbitres.", "23": "Mais s’il y a accident, tu donneras vie pour vie,", "24": "œil pour œil, dent pour dent, main pour main, pied pour pied,", "25": "brûlure pour brûlure, blessure pour blessure, meurtrissure pour meurtrissure.", "26": "Lorsqu’un homme frappe l’œil de son esclave ou de sa servante et lui fait perdre son œil, il le renverra libre, pour son œil.", "27": "S’il fait tomber une dent à son esclave ou à sa servante, il le renverra libre, pour sa dent.", "28": "Lorsqu’un bœuf donne un coup de corne mortel à un homme ou à une femme, le bœuf sera lapidé, sa viande ne sera pas mangée, et le propriétaire du bœuf sera quitte.", "29": "Mais si le bœuf avait l’habitude de donner des coups de corne, qu’on en ait averti le propriétaire et que celui-ci ne l’ait pas surveillé, le bœuf sera lapidé, dans le cas où il provoquerait la mort d’un homme ou d’une femme, et son propriétaire aussi sera mis à mort.", "30": "Si l’on impose une rançon au propriétaire, celui-ci donnera tout ce qui lui sera imposé pour se dégager.", "31": "Que le bœuf frappe un fils ou une fille, on agira envers lui selon cette règle ;", "32": "si le bœuf frappe un esclave ou une servante, on donnera trente sicles d’argent au maître, et le bœuf sera lapidé.", "33": "Lorsqu’un homme laisse une tranchée ouverte, ou lorsqu’un homme creuse une tranchée sans la couvrir, s’il y tombe un bœuf ou un âne,", "34": "le propriétaire de la tranchée donnera une compensation en argent au propriétaire de l’animal et gardera pour lui l’animal mort.", "35": "Lorsque le bœuf d’un homme frappe mortellement de ses cornes le bœuf de son prochain, ils vendront le bœuf vivant et se partageront l’argent ; ils partageront aussi le bœuf mort.", "36": "Mais s’il est reconnu que le bœuf avait l’habitude de donner des coups de corne, et que son propriétaire ne l’ait pas surveillé, celui-ci donnera bœuf pour bœuf en compensation et gardera pour lui le bœuf mort.", "37": "Lorsqu’un homme vole un bœuf, un mouton ou une chèvre, s’il l’égorge ou le vend, il donnera cinq bœufs en compensation du bœuf et quatre têtes de petit bétail en compensation du mouton ou de la chèvre."}, "22": {"1": "– Si un voleur est surpris en flagrant délit d’effraction, qu’il soit frappé et meure, on ne sera pas coupable de meurtre pour lui ;", "2": "si le soleil est levé, on sera coupable de meurtre pour lui. – Il donnera une compensation ; s’il n’a rien, il sera vendu pour son vol.", "3": "Si l’on retrouve encore vivant entre ses mains ce qu’il a dérobé, bœuf, âne, mouton ou chèvre, il donnera une compensation au double.", "4": "Lorsqu’un homme fait paître son bétail dans un champ ou dans une vigne, s’il envoie ses bêtes paître dans le champ d’un autre, il donnera en compensation du meilleur produit de son champ et du meilleur produit de sa vigne.", "5": "Lorsqu’un feu éclate et se propage à des épines, s’il brûle du blé en gerbes ou sur pied, ou bien le champ, celui qui a causé l’incendie donnera une compensation.", "6": "Lorsqu’un homme donne à son prochain de l’argent ou des objets à garder, si on les vole dans la maison de ce dernier, le voleur donnera une compensation au double, dans le cas où on le retrouverait.", "7": "Si on ne retrouve pas le voleur, le maître de la maison se présentera devant Dieu pour déclarer qu’il n’a pas porté la main sur le bien de son prochain.", "8": "Dans toute affaire litigieuse concernant un bœuf, un âne, un mouton ou une chèvre, un vêtement ou un objet perdu, au sujet duquel on peut dire : « C’est bien celui-ci ! », le litige des deux parties ira jusqu’à Dieu ; celui que Dieu condamnera donnera à son prochain une compensation au double.", "9": "Lorsqu’un homme donne à garder à son prochain un âne, un bœuf, un mouton, une chèvre ou toute autre bête qui meurt, se casse un membre ou est enlevé, sans que personne ait vu les faits,", "10": "le serment du Seigneur interviendra entre les deux parties ; celui qui a gardé l’animal déclarera qu’il n’a pas porté la main sur le bien de son prochain ; le propriétaire de l’animal acceptera ce serment, et l’autre n’aura pas à donner de compensation.", "11": "Si l’animal a été volé chez lui, il donnera une compensation au propriétaire.", "12": "Si l’animal a été déchiqueté, il le produira en témoignage et il n’aura pas de compensation à donner pour ce qui a été déchiqueté.", "13": "Lorsqu’un homme emprunte à son prochain une bête qui se casse un membre ou qui meurt en l’absence de son propriétaire, il donnera une compensation.", "14": "Si le propriétaire est avec lui, il n’aura pas à donner de compensation. Si l’animal a été loué, le prix du louage suffira.", "15": "Lorsqu’un homme séduit une vierge qui n’est pas fiancée et couche avec elle, il paiera sa dot, puis il la prendra pour femme.", "16": "Si le père refuse de la lui donner, il paiera en argent la valeur de la dot des vierges.", "17": "Tu ne laisseras pas vivre la sorcière.", "18": "Quiconque couche avec une bête sera mis à mort.", "19": "Celui qui offre des sacrifices à d’autres dieux qu’au Seigneur (YHWH) seul sera frappé d’anathème.", "20": "Tu n’exploiteras pas l’immigré, tu ne l’opprimeras pas : vous avez été des immigrés en Egypte.", "21": "Vous n’affligerez jamais la veuve ni l’orphelin.", "22": "Si tu les affliges et qu’ils crient vers moi, j’entendrai leurs cris ;", "23": "je me mettrai en colère, et je vous tuerai par l’épée : vos femmes seront veuves, et vos enfants orphelins.", "24": "Si tu prêtes de l’argent à quelqu’un de mon peuple, au pauvre qui est chez toi, tu ne te comporteras pas à son égard comme un prêteur sur gages : tu n’exigeras pas de lui un intérêt.", "25": "Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil ;", "26": "car sa seule couverture, c’est le manteau qu’il a sur la peau : dans quoi coucherait-il ? S’il crie vers moi, je l’entendrai, car je suis clément.", "27": "Tu ne maudiras pas Dieu, et tu ne prononceras pas de malédiction contre un prince de ton peuple.", "28": "Tu ne retiendras pas ta pleine cuvée et ta récolte d’huile. Tu me donneras le premier-né de tes fils.", "29": "Tu feras de même pour ton bœuf et ton petit bétail : le premier-né restera sept jours avec sa mère ; le huitième jour, tu me le donneras.", "30": "Vous serez pour moi des hommes saints. Vous ne mangerez pas la viande d’une bête trouvée déchiquetée dans la campagne ; vous la jetterez aux chiens."}, "23": {"1": "Tu ne colporteras pas de fausse rumeur. Tu n’agiras pas en témoin malveillant pour prêter main-forte au méchant.", "2": "Tu ne suivras pas la multitude pour faire du mal ; tu ne déposeras pas dans un procès en te mettant du côté de la multitude pour faire pencher la justice.", "3": "Tu ne favoriseras pas le pauvre dans son procès.", "4": "S’il t’arrive de voir le bœuf de ton ennemi ou son âne égaré, tu le lui ramèneras.", "5": "Lorsque tu vois l’âne de ton ennemi se coucher sous sa charge, tu ne l’abandonneras pas ; tu l’aideras à le décharger.", "6": "Tu ne porteras pas atteinte au droit du pauvre dans son procès.", "7": "Tu t’abstiendras de toute parole mensongère. Tu ne tueras pas celui qui est innocent et juste ; car je ne justifierai pas le méchant.", "8": "Tu n’accepteras pas de pot-de-vin : les pots-de-vin aveuglent les gens clairvoyants et ruinent la cause des justes.", "9": "Tu n’opprimeras pas l’immigré ; vous connaissez vous-mêmes la vie de l’immigré, car vous avez été des immigrés en Egypte.", "10": "Pendant six années tu ensemenceras ta terre et tu en récolteras le produit.", "11": "Mais la septième, tu lui donneras du répit et tu la laisseras tranquille ; les pauvres de ton peuple mangeront, et les animaux sauvages mangeront ce qui restera. Tu feras de même pour ta vigne et pour ton olivier.", "12": "Pendant six jours tu feras ton travail. Mais le septième jour tu feras sabbat, afin que ton bœuf et ton âne puissent se reposer, que le fils de ta servante et l’immigré puissent reprendre haleine.", "13": "Vous observerez tout ce que je vous ai dit, et vous n’évoquerez pas le nom d’autres dieux : qu’on ne l’entende pas de ta bouche.", "14": "Trois fois par an, tu me célébreras une fête.", "15": "Tu observeras la fête des Pains sans levain ; pendant sept jours, au temps fixé, au mois des épis, tu mangeras des pains sans levain, comme je te l’ai ordonné, car c’est en ce mois que tu es sorti d’Egypte ; on ne devra pas paraître devant moi les mains vides.", "16": "Observe la fête de la Moisson, celle des premiers fruits de ton travail, de ce que tu auras semé dans les champs ; ainsi que la fête de la Récolte, à la fin de l’année, quand tu récolteras des champs le fruit de ton travail.", "17": "Trois fois par an, toute ta population mâle devra paraître devant le Seigneur, le Seigneur (YHWH).", "18": "Tu n’offriras pas avec quelque chose de levé le sang de mon sacrifice ; la graisse de ma fête ne passera pas la nuit jusqu’au lendemain.", "19": "Tu apporteras à la maison du Seigneur , ton Dieu, les prémices des premiers fruits de ta terre. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "20": "Quant à moi, j’envoie un messager devant toi, pour te garder sur le chemin et te conduire au lieu que j’ai préparé.", "21": "Tiens-toi sur tes gardes devant lui, écoute-le ; ne lui cause pas d’amertume : il ne pardonnera pas vos transgressions, car mon nom est en lui.", "22": "Si tu l’écoutes, si tu fais tout ce que je te dis, je serai l’ennemi de tes ennemis et l’adversaire de tes adversaires.", "23": "Mon messager marchera devant toi pour te conduire vers les Amorites, les Hittites, les Perizzites, les Cananéens, les Hivvites et les Jébusites, et je les ferai disparaître.", "24": "Tu ne te prosterneras pas devant leurs dieux, tu ne les serviras pas ; tu ne feras pas ce qu’ils font ; tu renverseras leurs ouvrages et tu briseras leurs pierres levées.", "25": "Vous servirez le Seigneur (YHWH), votre Dieu ; il bénira votre pain et votre eau, et j’éloignerai de toi la maladie.", "26": "Il n’y aura dans ton pays ni fausse couche, ni femme stérile. Je te ferai parvenir à un âge avancé.", "27": "J’enverrai ma terreur devant toi, je frapperai de panique tous les peuples parmi lesquels tu iras, et je ferai fuir devant toi tous tes ennemis.", "28": "J’enverrai les frelons devant toi, et ils chasseront devant toi les Hivvites, les Cananéens et les Hittites.", "29": "Je ne les chasserai pas devant toi en une seule année, de peur que le pays ne reste désert et que les animaux sauvages ne se multiplient contre toi.", "30": "Je les chasserai devant toi peu à peu, jusqu’à ce que tu aies été assez fécond pour pouvoir occuper le pays.", "31": "Je te donnerai le territoire qui va de la mer des Joncs à la mer des Philistins et du désert au fleuve ; car je vous livrerai les habitants du pays, et tu les chasseras devant toi.", "32": "Tu ne concluras pas d’alliance pour eux ni pour leurs dieux.", "33": "Ils n’habiteront pas dans ton pays, de peur qu’ils ne te fassent pécher contre moi ; car tu servirais leurs dieux, et ce serait un piège pour toi."}, "24": {"1": "Il avait dit à Moïse : Monte vers le Seigneur , toi, Aaron, Nadab, Abihou et soixante-dix des anciens d’Israël ; vous vous prosternerez à distance.", "2": "Moïse seul s’approchera du Seigneur ; les autres ne s’approcheront pas, et le peuple ne montera pas avec lui.", "3": "Moïse vint rapporter au peuple toutes les paroles du Seigneur et toutes les règles. Tout le peuple répondit d’une seule voix : Tout ce que le Seigneur a dit, nous le ferons.", "4": "Moïse écrivit toutes les paroles du Seigneur . Puis il se leva de bon matin ; il bâtit un autel au pied de la montagne, avec douze pierres levées pour les douze tribus d’Israël.", "5": "Il envoya de jeunes Israélites offrir des holocaustes et des sacrifices de paix au Seigneur , des taureaux.", "6": "Moïse prit la moitié du sang, qu’il mit dans des bassines ; de l’autre moitié du sang il aspergea l’autel.", "7": "Il prit le livre de l’alliance et le lut au peuple ; ils dirent : Tout ce que le Seigneur a dit, nous le ferons et nous l’écouterons.", "8": "Moïse prit le sang et en aspergea le peuple, en disant : Voici le sang de l’alliance que le Seigneur a conclue avec vous sur toutes ces paroles.", "9": "Moïse monta avec Aaron, Nadab, Abihou et soixante-dix des anciens d’Israël.", "10": "Ils virent le Dieu d’Israël ; sous ses pieds, c’était comme un ouvrage de lapis-lazuli étincelant, comme le ciel lui-même dans sa pureté.", "11": "Il n’étendit pas la main sur l’élite des Israélites. Ils virent Dieu, puis ils mangèrent et burent.", "12": "Le Seigneur dit à Moïse : Monte vers moi, dans la montagne, et reste là ; je te donnerai des tablettes de pierre, la loi et le commandement que j’ai écrits pour les instruire.", "13": "Moïse et Josué, son auxiliaire, montèrent dans la montagne de Dieu.", "14": "Il dit aux anciens : Attendez-nous ici, jusqu’à ce que nous revenions auprès de vous. Aaron et Hour sont avec vous ; si quelqu’un a une affaire à régler, qu’il s’adresse à eux.", "15": "Moïse monta dans la montagne, et la nuée couvrit la montagne.", "16": "La gloire du Seigneur demeura sur le mont Sinaï, et la nuée le couvrit pendant six jours. Le septième jour, il appela Moïse de l’intérieur de la nuée.", "17": "L’aspect de la gloire du Seigneur était, sous les yeux des Israélites, comme un feu dévorant au sommet de la montagne.", "18": "Moïse pénétra à l’intérieur de la nuée et monta dans la montagne. Moïse fut dans la montagne quarante jours et quarante nuits."}, "25": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites. Qu’ils prennent un prélèvement pour moi. Vous prendrez mon prélèvement de tous les hommes au cœur généreux.", "3": "Voici le prélèvement que vous prendrez sur ce qui leur appartient : de l’or, de l’argent et du bronze ;", "4": "de la pourpre violette et rouge, de l’écarlate, du fin lin et du poil de chèvre ;", "5": "des peaux de béliers teintes en rouge et des peaux de dauphins ; du bois d’acacia ;", "6": "de l’huile pour le luminaire, des essences odoriférantes pour l’huile d’onction et pour l’encens aromatique ;", "7": "des pierres d’onyx et d’autres pierres pour la garniture de l’éphod et du pectoral.", "8": "Ils me feront un sanctuaire, et je demeurerai au milieu d’eux.", "9": "Vous vous conformerez exactement au modèle de la Demeure et au modèle de tous ses ustensiles, tels que je vais te les montrer.", "10": "Ils feront un coffre en bois d’acacia ; sa longueur sera de deux coudées et demie, sa largeur d’une coudée et demie et sa hauteur d’une coudée et demie.", "11": "Tu le couvriras d’or pur à l’intérieur et à l’extérieur, et tu lui feras une bordure d’or tout autour.", "12": "Tu fondras pour lui quatre anneaux d’or et tu les mettras à ses quatre coins, deux anneaux d’un côté et deux anneaux de l’autre côté.", "13": "Tu feras des barres en bois d’acacia et tu les couvriras d’or.", "14": "Tu introduiras les barres dans les anneaux sur les côtés du Coffre, pour porter le Coffre ;", "15": "les barres resteront dans les anneaux du Coffre, on ne les en retirera pas.", "16": "Tu mettras dans le Coffre le témoignage que je te donnerai.", "17": "Tu feras un expiatoire d’or pur ; sa longueur sera de deux coudées et demie et sa largeur d’une coudée et demie.", "18": "Tu feras deux keroubim d’or, aux deux extrémités de l’expiatoire ; tu les feras d’or martelé.", "19": "Fais un keroub à une extrémité et un keroub à l’autre extrémité ; vous ferez les keroubim d’une seule pièce avec l’expiatoire, à ses deux extrémités.", "20": "Les keroubim étendront les ailes vers le haut, couvrant de leurs ailes l’expiatoire et se faisant face l’un à l’autre ; les keroubim auront la face tournée vers l’expiatoire.", "21": "Tu mettras l’expiatoire par-dessus le Coffre et tu mettras dans le Coffre le témoignage que je te donnerai.", "22": "C’est là que je te rencontrerai ; je parlerai avec toi d’au-dessus de l’expiatoire, d’entre les deux keroubim placés sur le coffre du Témoignage, afin de te donner tous mes ordres pour les Israélites.", "23": "Tu feras une table en bois d’acacia ; sa longueur sera de deux coudées, sa largeur d’une coudée et sa hauteur d’une coudée et demie.", "24": "Tu la couvriras d’or pur et tu lui feras une bordure d’or tout autour.", "25": "Tu lui feras, tout autour, un cadre d’un palme ; tu feras une bordure d’or au cadre, tout autour.", "26": "Tu lui feras quatre anneaux d’or ; tu mettras les anneaux aux quatre coins correspondant aux quatre pieds.", "27": "Les anneaux seront près du cadre ; ils recevront les barres pour porter la table.", "28": "Tu feras les barres en bois d’acacia et tu les couvriras d’or ; elles serviront à porter la table.", "29": "Tu feras ses plats, ses coupes, ses aiguières et ses bols pour les libations ; tu les feras d’or pur.", "30": "Tu mettras sur la table le pain offert, constamment, devant moi.", "31": "Tu feras un porte-lampes d’or pur : ce porte-lampes sera fait d’or martelé. Son pied et sa tige, ses calices, ses boutons et ses fleurs seront d’une seule pièce.", "32": "Six branches sortiront de ses côtés, trois branches d’un côté du porte-lampes et trois branches de l’autre côté du porte-lampes.", "33": "Il y aura sur une branche trois calices en forme d’amande, avec des boutons et des fleurs, et sur l’autre branche trois calices en forme d’amande, avec des boutons et des fleurs – ainsi pour les six branches qui sortent du porte-lampes.", "34": "Sur le porte-lampes, il y aura quatre calices en forme d’amande, avec leurs boutons et leurs fleurs.", "35": "Il y aura un bouton sous ses deux premières branches, un bouton sous les deux branches suivantes et un bouton sous les deux dernières branches – il en sera ainsi pour les six branches qui sortent du porte-lampes.", "36": "Leurs boutons et leurs branches seront d’une seule pièce ; le tout sera d’or martelé, d’or pur.", "37": "Tu feras ses sept lampes ; on arrangera ses lampes de manière à ce qu’elles éclairent en face.", "38": "Ses mouchettes et ses cendriers seront d’or pur.", "39": "On emploiera un talent d’or pur pour faire le porte-lampes avec tous ses ustensiles.", "40": "Regarde, puis fais d’après le modèle qui t’est montré dans la montagne."}, "26": {"1": "Tu feras la Demeure de dix toiles de fin lin retors, de pourpre violette et rouge et d’écarlate, avec des keroubim ; ce sera un ouvrage d’artisan.", "2": "La longueur de chaque toile sera de vingt-huit coudées, la largeur de chaque toile sera de quatre coudées ; la mesure sera la même pour toutes les toiles.", "3": "Cinq toiles seront attachées l’une à l’autre ; les cinq autres toiles seront aussi attachées l’une à l’autre.", "4": "Tu feras des lacets de pourpre violette au bord de la première toile, à l’extrémité de l’assemblage ; tu feras de même au bord de la toile à l’extrémité du second assemblage.", "5": "Tu feras cinquante lacets à la première toile, et tu feras cinquante lacets au bord de la toile à l’extrémité du second assemblage ; ces lacets correspondront les uns aux autres.", "6": "Tu feras cinquante agrafes d’or et tu attacheras les toiles l’une à l’autre avec ces agrafes. Ainsi la Demeure formera un tout.", "7": "Tu feras des toiles de poil de chèvre qui constitueront une tente au-dessus de la Demeure ; tu feras onze toiles.", "8": "La longueur de chaque toile sera de trente coudées, la largeur de chaque toile sera de quatre coudées ; la mesure sera la même pour les onze toiles.", "9": "Tu attacheras séparément cinq toiles, et les six autres toiles séparément ; tu doubleras la sixième toile vers le devant de la tente.", "10": "Tu feras cinquante lacets au bord de la première toile, à l’extrémité du premier assemblage, et cinquante lacets au bord de la toile du second assemblage.", "11": "Tu feras cinquante agrafes de bronze, et tu introduiras ces agrafes dans les lacets. Tu assembleras ainsi la tente, qui formera un tout.", "12": "Les toiles de la tente auront un surplus d’une demi-toile qui retombera à l’arrière de la Demeure.", "13": "La coudée que les toiles de la tente auront en surplus de part et d’autre, dans le sens de la longueur, retombera sur les deux côtés de la Demeure, pour la couvrir.", "14": "Tu feras pour la tente une couverture en peau de bélier teinte en rouge, et une couverture en peau de dauphin par-dessus.", "15": "Tu feras des planches pour la Demeure ; elles seront en bois d’acacia, placées debout.", "16": "La longueur d’une planche sera de dix coudées et la largeur de chaque planche d’une coudée et demie.", "17": "Il y aura à chaque planche deux tenons parallèles l’un à l’autre ; tu feras de même pour toutes les planches de la Demeure.", "18": "Tu feras les planches pour la Demeure, vingt planches en direction du midi, au sud.", "19": "Tu feras quarante socles d’argent pour les placer sous les vingt planches, deux socles sous chaque planche, pour ses deux tenons.", "20": "Pour le deuxième côté de la Demeure, en direction du nord, vingt planches,", "21": "et leurs quarante socles d’argent, deux socles sous chaque planche.", "22": "Tu feras six planches pour le fond de la Demeure, vers l’ouest.", "23": "Tu feras deux planches pour les angles de la Demeure, dans le fond ;", "24": "elles seront jumelées depuis le bas, et bien liées ensemble à leur sommet par un anneau ; il en sera de même pour les deux qui sont placées aux deux coins.", "25": "Il y aura ainsi huit planches, avec leurs socles d’argent, soit seize socles, deux socles sous chaque planche.", "26": "Tu feras cinq traverses en bois d’acacia pour les planches d’un côté de la Demeure,", "27": "cinq traverses pour les planches de l’autre côté de la Demeure, et cinq traverses pour les planches du côté de la Demeure qui forme le fond, vers l’ouest.", "28": "La traverse centrale, au milieu des planches, ira d’une extrémité à l’autre.", "29": "Tu couvriras d’or les planches, tu feras d’or les anneaux qui recevront les traverses, et tu couvriras d’or les traverses.", "30": "Tu dresseras la Demeure selon la disposition qui t’a été montrée dans la montagne.", "31": "Tu feras un voile de pourpre violette et rouge, d’écarlate et de fin lin retors, avec des keroubim ; ce sera un ouvrage d’artisan.", "32": "Tu le mettras sur quatre colonnes d’acacia couvertes d’or, avec leurs crochets d’or, posées sur quatre socles d’argent.", "33": "Tu mettras le voile au-dessous des agrafes ; c’est là, à l’intérieur, au-delà du voile, que tu feras entrer le coffre du Témoignage ; le voile constituera pour vous la séparation entre le Sacré et le Très-Sacré.", "34": "Tu mettras l’expiatoire sur le coffre du Témoignage, dans le Très-Sacré.", "35": "Tu placeras la table à l’extérieur du voile et le porte-lampes en face de la table, sur le côté sud de la Demeure ; tu mettras la table sur le côté nord.", "36": "Tu feras pour l’entrée de la tente un rideau de pourpre violette et rouge, d’écarlate et de fin lin retors ; ce sera un ouvrage de brodeur.", "37": "Tu feras pour le rideau cinq colonnes d’acacia ; tu les couvriras d’or, tu leur mettras des crochets d’or ; tu fondras pour elles cinq socles de bronze."}, "27": {"1": "Tu feras l’autel en bois d’acacia ; sa longueur sera de cinq coudées, et sa largeur de cinq coudées. L’autel sera carré, et sa hauteur sera de trois coudées.", "2": "Tu feras ses cornes aux quatre angles ; ses cornes seront d’une seule pièce avec lui ; tu le couvriras de bronze.", "3": "Tu feras ses récipients pour recueillir les cendres grasses, ses pelles, ses calices, ses fourchettes et ses cassolettes ; tu feras tous ses ustensiles de bronze.", "4": "Tu lui feras une grille de bronze, une sorte de treillis, et tu mettras quatre anneaux de bronze aux quatre coins.", "5": "Tu le mettras au-dessous du rebord de l’autel, à partir du bas ; le treillis arrivera à la moitié de la hauteur de l’autel.", "6": "Tu feras des barres pour l’autel, des barres en bois d’acacia, et tu les couvriras de bronze.", "7": "On introduira les barres dans les anneaux ; et les barres seront des deux côtés de l’autel quand on le portera.", "8": "Tu le feras creux, avec des panneaux ; on le fera tel qu’il t’a été montré dans la montagne.", "9": "Tu feras la cour de la Demeure. Dans la direction du midi, au sud, il y aura, pour former la cour, des tentures de fin lin retors, sur une longueur de cent coudées dans cette première direction,", "10": "avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles seront d’argent.", "11": "Dans la direction du nord, il y aura également des tentures sur une longueur de cent coudées, avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles seront d’argent.", "12": "Pour la largeur de la cour, dans la direction de l’ouest, il y aura cinquante coudées de tentures, avec leurs dix colonnes et leurs dix socles.", "13": "Pour la largeur de la cour, dans la direction de l’est, au levant, il y aura cinquante coudées ;", "14": "quinze coudées de tentures pour un côté, avec leurs trois colonnes et leurs trois socles,", "15": "et quinze coudées de tentures pour l’autre côté, avec leurs trois colonnes et leurs trois socles.", "16": "Pour la porte de la cour il y aura un rideau de vingt coudées, de pourpre violette et rouge, d’écarlate et de fin lin retors ; ce sera un ouvrage de brodeur, avec quatre colonnes et leurs quatre socles.", "17": "Toutes les colonnes qui formeront l’enceinte de la cour auront leurs tringles d’argent, leurs crochets d’argent et leurs socles de bronze.", "18": "La longueur de la cour sera de cent coudées, sa largeur de cinquante de chaque côté, et sa hauteur de cinq coudées – de fin lin retors, et les socles de bronze.", "19": "Tous les ustensiles destinés au service de la Demeure, tous ses piquets et tous les piquets de la cour seront de bronze.", "20": "Toi, tu ordonneras aux Israélites de te procurer, pour le luminaire, de l’huile d’olive fine et vierge, afin d’entretenir constamment les lampes.", "21": "C’est dans la tente de la Rencontre, à l’extérieur du voile qui est devant le Témoignage, qu’Aaron et ses fils disposeront les lampes pour qu’elles soient du soir au matin devant le Seigneur . C’est une prescription perpétuelle, pour toutes les générations des Israélites."}, "28": {"1": "Quant à toi, fais approcher de toi, d’entre les Israélites, Aaron, ton frère, et ses fils avec lui, afin qu’il exerce pour moi le sacerdoce : Aaron et les fils d’Aaron, Nadab, Abihou, Eléazar et Itamar.", "2": "Tu feras pour Aaron, ton frère, des vêtements sacrés, afin de marquer son rang et sa dignité.", "3": "Tu parleras à tous ceux qui sont habiles, à ceux que j’ai remplis d’un souffle de sagesse ; ils feront les vêtements d’Aaron, afin qu’il soit consacré et qu’il exerce pour moi le sacerdoce.", "4": "Voici les vêtements qu’ils feront : un pectoral, un éphod, une robe, une tunique brodée, un turban et une écharpe. Ils feront des vêtements sacrés pour Aaron, ton frère, et pour ses fils, afin qu’ils exercent pour moi le sacerdoce.", "5": "Ils prendront l’or, la pourpre violette et rouge, l’écarlate et le fin lin.", "6": "Ils feront l’éphod d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors ; ce sera un ouvrage d’artisan.", "7": "Il y aura deux épaulettes attachées à ses deux extrémités pour le fixer.", "8": "La ceinture qui l’entoure sera faite de la même façon, d’une seule pièce avec lui : d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors.", "9": "Tu prendras les deux pierres d’onyx et tu y graveras les noms des fils d’Israël :", "10": "six de leurs noms sur la première pierre, et les noms des six autres sur la seconde pierre, d’après l’ordre de leur naissance.", "11": "Tu graveras sur les deux pierres les noms des fils d’Israël ; ce sera un ouvrage de lapidaire, comme une gravure de sceau ; tu les enchâsseras dans des montures d’or.", "12": "Tu mettras les deux pierres sur les épaulettes de l’éphod, comme des pierres d’évocation pour les fils d’Israël ; Aaron portera leurs noms devant le Seigneur sur ses deux épaules, en évocation.", "13": "Tu feras des montures d’or", "14": "et deux chaînettes d’or pur, en forme de cordes tressées ; tu fixeras aux montures les chaînettes tressées.", "15": "Tu feras le pectoral du jugement ; ce sera un ouvrage d’artisan. Tu le feras de la même façon que l’éphod : d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors.", "16": "Il sera carré et double ; sa longueur sera d’un empan, et sa largeur d’un empan.", "17": "Tu y sertiras une garniture de pierres, quatre rangées de pierres : première rangée, une sardoine, une topaze, une émeraude ;", "18": "deuxième rangée, une escarboucle, un lapis-lazuli, un diamant ;", "19": "troisième rangée, une opale, une agate, une améthyste ;", "20": "quatrième rangée, une chrysolithe, un onyx, un jaspe. Ces pierres seront enchâssées dans leurs montures d’or.", "21": "Les pierres seront aux noms des fils d’Israël : il y en aura douze, d’après leurs noms ; elles seront gravées comme des sceaux, chacune avec le nom de l’une des douze tribus.", "22": "Tu feras sur le pectoral des chaînettes d’or pur, en forme de cordes tressées.", "23": "Tu feras deux anneaux d’or sur le pectoral ; tu mettras ces deux anneaux aux deux extrémités du pectoral.", "24": "Tu mettras les deux cordes d’or dans les deux anneaux aux extrémités du pectoral ;", "25": "tu mettras les deux autres extrémités des deux cordes aux deux montures placées sur les épaulettes de l’éphod, par devant.", "26": "Tu feras encore deux anneaux d’or que tu placeras aux deux extrémités du pectoral, sur le bord intérieur appliqué contre l’éphod.", "27": "Tu feras deux autres anneaux d’or et tu les mettras au bas des deux épaulettes de l’éphod, par devant, près de la jointure, au-dessus de la ceinture de l’éphod.", "28": "Avec un cordon de pourpre violette, on fixera le pectoral par ses anneaux aux anneaux de l’éphod, pour que le pectoral soit sur la ceinture de l’éphod et qu’il ne puisse pas se séparer de l’éphod.", "29": "Lorsque Aaron entrera dans le sanctuaire, il portera sur son cœur les noms des fils d’Israël, gravés sur le pectoral du jugement ; ce sera une évocation constante devant le Seigneur .", "30": "Tu joindras au pectoral du jugement l’ourim et le toummim, et ils seront sur le cœur d’Aaron lorsqu’il entrera devant le Seigneur . Ainsi Aaron portera constamment sur son cœur le jugement des fils d’Israël devant le Seigneur .", "31": "Tu feras la robe de l’éphod tout entière de pourpre violette ;", "32": "il y aura au milieu une ouverture pour la tête ; tout autour de cette ouverture il y aura un ourlet, ouvrage de tisserand, comme l’ouverture d’un vêtement de cuir tressé, afin que la robe ne se déchire pas.", "33": "Tu feras sur tout le tour, au bas de la robe, des grenades de pourpre violette et rouge et d’écarlate ; et, entre elles, des clochettes d’or, sur tout le tour ;", "34": "une clochette d’or et une grenade, une clochette d’or et une grenade, sur tout le tour, au bas de la robe.", "35": "Aaron s’en revêtira pour officier : on l’entendra quand il entrera dans le sanctuaire, devant le Seigneur , et quand il en sortira ; ainsi il ne mourra pas.", "36": "Tu feras une lame d’or pur, et tu y graveras, d’une gravure de sceau : Consacré au Seigneur (YHWH).", "37": "Tu la placeras avec un cordon de pourpre violette sur le turban, par devant.", "38": "Elle sera sur le front d’Aaron ; Aaron sera chargé des fautes commises envers les offrandes que les Israélites consacrent, envers tous leurs dons sacrés ; elle sera constamment sur son front devant le Seigneur , pour qu’ils soient agréés.", "39": "Tu confectionneras la tunique de fin lin ; tu feras un turban de fin lin, et tu feras une écharpe ; ce sera un ouvrage de brodeur.", "40": "Pour les fils d’Aaron tu feras des tuniques ; tu leur feras des écharpes, tu leur feras des tiares, pour marquer leur rang et leur dignité.", "41": "Tu en revêtiras Aaron, ton frère, et ses fils avec lui. Tu leur conféreras l’onction, tu les investiras, tu les consacreras, et ils exerceront pour moi le sacerdoce.", "42": "Fais-leur des caleçons de lin, pour couvrir leur nudité ; ceux-ci iront depuis les reins jusqu’aux cuisses.", "43": "Aaron et ses fils les porteront quand ils entreront dans la tente de la Rencontre ou quand ils s’approcheront de l’autel pour officier dans le sanctuaire ; ainsi ils ne se chargeront pas d’une faute, et ils ne mourront pas. C’est une prescription perpétuelle pour Aaron et pour sa descendance après lui."}, "29": {"1": "Voici ce que tu feras pour les consacrer, afin qu’ils exercent pour moi le sacerdoce : prends un taureau et deux béliers sans défaut,", "2": "du pain sans levain, des gâteaux sans levain pétris à l’huile et des galettes sans levain arrosées d’huile : tu les feras avec de la fleur de farine de froment.", "3": "Tu les mettras dans une corbeille et tu les présenteras dans cette corbeille en offrant le taureau et les deux béliers.", "4": "Tu présenteras Aaron et ses fils à l’entrée de la tente de la Rencontre, et tu les laveras avec de l’eau.", "5": "Tu prendras les vêtements ; tu revêtiras Aaron de la tunique, de la robe de l’éphod, de l’éphod et du pectoral que tu serreras sur lui avec la ceinture de l’éphod.", "6": "Tu poseras le turban sur sa tête et tu mettras le diadème sacré sur le turban.", "7": "Tu prendras l’huile d’onction, tu en verseras sur sa tête et tu lui conféreras l’onction.", "8": "Tu présenteras ses fils et tu les revêtiras de la tunique.", "9": "Tu ceindras Aaron et ses fils d’une écharpe et tu leur attacheras une tiare sur la tête. Le sacerdoce leur appartiendra par une prescription perpétuelle. Tu investiras ainsi Aaron et ses fils.", "10": "Tu présenteras le taureau devant la tente de la Rencontre ; Aaron et ses fils poseront les mains sur la tête du taureau.", "11": "Tu immoleras le taureau devant le Seigneur , à l’entrée de la tente de la Rencontre.", "12": "Tu prendras du sang du taureau, tu en mettras avec ton doigt sur les cornes de l’autel et tu répandras tout le reste du sang sur le socle de l’autel.", "13": "Tu prendras toute la graisse qui couvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui les couvre, et tu feras fumer cela sur l’autel.", "14": "Mais tu jetteras au feu, hors du camp, la chair du taureau, sa peau et ses excréments : c’est un sacrifice pour le péché.", "15": "Tu prendras l’un des béliers ; Aaron et ses fils poseront les mains sur la tête du bélier.", "16": "Tu immoleras le bélier ; tu prendras son sang et tu en aspergeras le pourtour de l’autel.", "17": "Tu couperas le bélier en morceaux ; tu laveras les entrailles et les pattes et tu les mettras sur les morceaux et sur la tête.", "18": "Tu feras fumer tout le bélier sur l’autel ; c’est un holocauste pour le Seigneur , une odeur agréable, une offrande consumée par le feu pour le Seigneur .", "19": "Tu prendras le deuxième bélier : Aaron et ses fils poseront les mains sur la tête du bélier.", "20": "Tu immoleras le bélier ; tu prendras de son sang, tu en mettras sur le lobe de l’oreille droite d’Aaron et sur le lobe de l’oreille droite de ses fils, sur le pouce de leur main droite et sur le pouce de leur pied droit, et tu aspergeras de sang le pourtour de l’autel.", "21": "Tu prendras du sang qui est sur l’autel et de l’huile d’onction ; tu en feras l’aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui. Ainsi Aaron et ses vêtements, ses fils et les vêtements de ses fils avec lui seront consacrés.", "22": "Tu prendras la graisse du bélier, la queue, la graisse qui couvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui les entoure et la cuisse droite : c’est un bélier d’investiture ;", "23": "tu prendras aussi dans la corbeille de pains sans levain placée devant le Seigneur un pain rond, un gâteau de pain à l’huile et une galette.", "24": "Tu mettras le tout dans les mains d’Aaron et de ses fils, et tu le dédieras rituellement devant le Seigneur .", "25": "Tu les prendras ensuite de leurs mains et tu les feras fumer sur l’autel, par-dessus l’holocauste ; c’est une odeur agréable devant le Seigneur , une offrande consumée par le feu pour le Seigneur .", "26": "Tu prendras la poitrine du bélier d’investiture qui est pour Aaron et tu la dédieras rituellement devant le Seigneur : ce sera ta portion.", "27": "Tu consacreras la poitrine qu’on dédie rituellement et la cuisse qu’on prélève ; elles auront été dédiée rituellement et prélevée sur le bélier d’investiture, sur ce qui est pour Aaron et sur ce qui est pour ses fils.", "28": "Elles seront pour Aaron et pour ses fils par une prescription perpétuelle ; elles seront prises sur ce qui appartient aux Israélites : c’est un prélèvement. Ce sera un prélèvement sur ce qui appartient aux Israélites, sur leurs sacrifices de paix ; c’est leur prélèvement pour le Seigneur .", "29": "Les vêtements sacrés d’Aaron seront pour ses fils après lui ; ils les mettront lorsqu’on leur conférera l’onction, lorsqu’on les investira.", "30": "Pendant sept jours, le prêtre qui lui succédera parmi ses fils s’en revêtira, puis il entrera dans la tente de la Rencontre pour officier dans le sanctuaire.", "31": "Tu prendras le bélier d’investiture et tu en feras cuire la viande dans un lieu sacré.", "32": "Aaron et ses fils mangeront, à l’entrée de la tente de la Rencontre, la viande du bélier et le pain qui est dans la corbeille.", "33": "Ils mangeront ainsi ce qui a servi d’expiation pour leur investiture et leur consécration ; aucun profane n’en mangera : ce sont des choses sacrées.", "34": "S’il reste de la viande du sacrifice d’investiture et du pain jusqu’au matin, tu jetteras au feu ce qui en restera ; on ne le mangera pas : c’est une chose sacrée.", "35": "Tu feras ainsi pour Aaron et ses fils, exactement comme je te l’ai ordonné. Pendant sept jours, tu les investiras.", "36": "Tu offriras chaque jour un taureau en sacrifice pour le péché, pour l’expiation ; tu ôteras le péché de l’autel en faisant l’expiation sur lui, et tu lui conféreras l’onction pour le consacrer.", "37": "Pendant sept jours, tu feras l’expiation sur l’autel et tu le consacreras ; l’autel sera très sacré, et tout ce qui entrera en contact avec l’autel sera consacré.", "38": "Voici ce que tu offriras sur l’autel : deux agneaux d’un an, chaque jour, constamment.", "39": "Tu offriras le premier agneau le matin, tu offriras le second agneau à la tombée du soir.", "40": "Avec le premier agneau, un dixième d’épha de fleur de farine pétrie dans un quart de hîn d’huile vierge, et une libation d’un quart de hîn de vin.", "41": "Tu offriras avec le second agneau, à la tombée du soir, une offrande végétale et une libation semblables à celles du matin ; tu les offriras, comme une odeur agréable, en offrande consumée par le feu pour le Seigneur .", "42": "C’est un holocauste constant, dans toutes vos générations, que vous offrirez à l’entrée de la tente de la Rencontre, devant le Seigneur : c’est là que je vous rencontrerai, c’est là que je te parlerai.", "43": "C’est là que je rencontrerai les Israélites ; ce lieu sera consacré par ma gloire.", "44": "Je consacrerai la tente de la Rencontre et l’autel ; je consacrerai Aaron et ses fils, afin qu’ils exercent pour moi le sacerdoce.", "45": "Je demeurerai au milieu des Israélites et je serai leur Dieu.", "46": "Ainsi ils sauront que je suis le Seigneur (YHWH), leur Dieu, et que je les ai fait sortir d’Egypte pour demeurer au milieu d’eux. Je suis le Seigneur (YHWH), leur Dieu."}, "30": {"1": "Tu feras un autel pour offrir de l’encens ; tu le feras en bois d’acacia ;", "2": "sa longueur sera d’une coudée et sa largeur d’une coudée ; il sera carré, et sa hauteur sera de deux coudées. Ses cornes seront d’une seule pièce avec lui.", "3": "Tu le couvriras d’or pur, avec son plateau, ses parois et ses cornes, tout autour ; tu lui feras une bordure d’or tout autour.", "4": "Tu feras au-dessous de la bordure deux anneaux d’or, des deux côtés ; tu en feras de part et d’autre, pour recevoir les barres qui serviront à le porter.", "5": "Tu feras les barres en bois d’acacia et tu les couvriras d’or.", "6": "Tu placeras l’autel en face du voile qui est devant le coffre du Témoignage, en face de l’expiatoire qui est sur le Témoignage, là où je te rencontrerai.", "7": "Aaron y fera fumer de l’encens aromatique ; il en fera fumer chaque matin, lorsqu’il s’occupera des lampes ;", "8": "Aaron en fera aussi fumer à la tombée du soir, lorsqu’il arrangera les lampes. C’est un encens qui fumera constamment devant le Seigneur , dans toutes vos générations.", "9": "Vous n’offrirez sur l’autel ni encens profane, ni holocauste, ni offrande végétale, et vous n’y répandrez aucune libation.", "10": "Une fois par an, Aaron fera l’expiation sur les cornes de l’autel ; avec le sang du sacrifice pour le péché, du sacrifice offert pour l’expiation, on fera l’expiation sur lui une fois par an, dans toutes vos générations. C’est une chose très sacrée pour le Seigneur .", "11": "Le Seigneur dit à Moïse :", "12": "Lorsque tu feras le dénombrement des Israélites pour les recenser, chacun d’eux donnera au Seigneur une rançon pour lui-même, lors du recensement ; ainsi, lors de ce recensement, il n’y aura pas de fléau parmi eux.", "13": "Voici ce que donneront tous ceux qui passeront au recensement : un demi-sicle, selon le sicle du sanctuaire, qui est de vingt guéras ; ce sera un prélèvement d’un demi-sicle pour le Seigneur .", "14": "Quiconque passera au recensement, depuis l’âge de vingt ans et au-dessus, donnera le prélèvement du Seigneur .", "15": "Le riche ne paiera pas plus, le pauvre ne paiera pas moins d’un demi-sicle pour le prélèvement du Seigneur , comme rançon pour eux-mêmes.", "16": "Tu recevras des Israélites l’argent de la rançon, et tu l’emploieras au service de la tente de la Rencontre ; ce sera une évocation des Israélites devant le Seigneur , une rançon pour eux-mêmes.", "17": "Le Seigneur dit à Moïse :", "18": "Tu feras une cuve de bronze, avec sa base de bronze, pour les ablutions ; tu la mettras entre la tente de la Rencontre et l’autel ; tu y mettras de l’eau", "19": "avec laquelle Aaron et ses fils se laveront les mains et les pieds.", "20": "Lorsqu’ils entreront dans la tente de la Rencontre, ils se laveront avec cette eau ; ainsi ils ne mourront pas ; de même lorsqu’ils s’approcheront de l’autel afin d’officier et de faire fumer des offrandes consumées par le feu pour le Seigneur ,", "21": "ils se laveront les mains et les pieds ; ainsi ils ne mourront pas. C’est une prescription perpétuelle pour lui et pour sa descendance, dans toutes leurs générations.", "22": "Le Seigneur dit à Moïse :", "23": "Toi, prends des meilleures essences odoriférantes : de la myrrhe, de celle qui coule d’elle-même, cinq cents sicles ; du cinnamome odoriférant, la moitié, soit deux cent cinquante sicles ; du roseau odoriférant, deux cent cinquante sicles ;", "24": "de la casse, cinq cents sicles, selon le sicle du sanctuaire ; et de l’huile d’olive, un hîn.", "25": "Tu feras avec cela une huile pour l’onction sacrée, une composition de parfums, ouvrage de parfumeur ; ce sera l’huile pour l’onction sacrée.", "26": "C’est avec elle que tu conféreras l’onction à la tente de la Rencontre et au coffre du Témoignage,", "27": "à la table et à tous ses ustensiles, au porte-lampes et à ses ustensiles, à l’autel de l’encens,", "28": "à l’autel des holocaustes et à tous ses ustensiles, à la cuve et à sa base.", "29": "Tu consacreras ces choses, et elles seront très sacrées ; tout ce qui les touchera sera consacré.", "30": "Tu conféreras l’onction à Aaron et à ses fils ; tu les consacreras afin qu’ils exercent pour moi le sacerdoce.", "31": "Tu diras aux Israélites : Ce sera une huile d’onction sacrée pour moi, dans toutes vos générations.", "32": "On n’en répandra pas sur le corps d’un être humain, et vous n’en ferez pas de semblable, dans les mêmes proportions ; elle est sacrée, elle sera sacrée pour vous.", "33": "Quiconque en composera une semblable ou en mettra sur un profane sera retranché de son peuple.", "34": "Le Seigneur dit à Moïse : Prends des aromates, du stacté, de l’onyx, du galbanum, des aromates et de l’encens raffiné, en parties égales.", "35": "Tu feras avec cela un encens parfumé, ouvrage de parfumeur ; il sera salé, pur et sacré.", "36": "Tu le réduiras en poudre et tu le mettras devant le Témoignage, dans la tente de la Rencontre, là où je te rencontrerai. Ce sera une chose très sacrée pour vous.", "37": "Quant à l’encens que tu feras, vous n’en ferez pas dans les mêmes proportions pour votre usage ; il sera pour toi consacré au Seigneur .", "38": "Quiconque en fera un semblable pour en sentir l’odeur sera retranché de son peuple."}, "31": {"1": "Le Seigneur dit à Moïse :", "2": "Regarde : j’ai appelé par son nom Betsaléel, fils d’Ouri, fils de Hour, de la tribu de Juda.", "3": "Je l’ai rempli du souffle de Dieu, de sagesse, d’intelligence et de connaissance pour toutes sortes de travaux,", "4": "pour concevoir des ouvrages, pour travailler l’or, l’argent et le bronze,", "5": "pour graver les pierres à enchâsser, pour tailler le bois et pour faire toutes sortes de travaux.", "6": "Je lui ai donné pour aide Oholiab, fils d’Ahisamak, de la tribu de Dan. J’ai mis de la sagesse dans le cœur de tous les gens habiles, pour qu’ils fassent tout ce que je t’ai ordonné :", "7": "la tente de la Rencontre, le coffre du Témoignage, l’expiatoire qui est dessus, et tous les ustensiles de la tente ;", "8": "la table et ses ustensiles, le porte-lampes pur et tous ses ustensiles, l’autel de l’encens,", "9": "l’autel des holocaustes et tous ses ustensiles, la cuve et sa base ;", "10": "les vêtements spéciaux, les vêtements sacrés pour Aaron, le prêtre, les vêtements sacerdotaux de ses fils ;", "11": "l’huile d’onction, et l’encens aromatique pour le sanctuaire. Ils feront exactement ce que je t’ai ordonné.", "12": "Le Seigneur dit à Moïse :", "13": "Toi, dis aux Israélites : Surtout, vous observerez mes sabbats : ce sera un signe entre moi et vous, dans toutes vos générations, afin qu’on sache que c’est moi, le Seigneur (YHWH), qui vous rends saints.", "14": "Vous observerez le sabbat, car il est sacré pour vous : celui qui le profanera sera mis à mort. Quiconque travaillera ce jour-là sera retranché du sein de son peuple.", "15": "Pendant six jours on travaillera ; mais le septième jour il y aura sabbat, repos sabbatique sacré pour le Seigneur . Quiconque travaillera le jour du sabbat sera mis à mort.", "16": "Les Israélites observeront le sabbat ; ils célébreront le sabbat, dans toutes leurs générations, comme une alliance perpétuelle.", "17": "Ce sera entre moi et les Israélites un signe pour toujours ; car en six jours le Seigneur a fait le ciel et la terre, et le septième jour il s’est reposé et il a repris haleine.", "18": "Lorsqu’il eut achevé de parler à Moïse, au mont Sinaï, il lui donna les deux tablettes du Témoignage, les tablettes de pierre écrites du doigt de Dieu."}, "32": {"1": "Le peuple vit que Moïse tardait à descendre de la montagne ; alors le peuple se rassembla autour d’Aaron et lui dit : Fais-nous des dieux qui marchent devant nous ! Car ce Moïse, cet homme qui nous a fait monter d’Egypte, nous ne savons pas ce qui est advenu de lui !", "2": "Aaron leur dit : Enlevez les anneaux d’or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi.", "3": "Tous les gens du peuple enlevèrent les anneaux d’or qui étaient à leurs oreilles et les apportèrent à Aaron.", "4": "Celui-ci prit l’or de leurs mains, le façonna au burin et fit un taurillon de métal fondu. Puis ils dirent : Voici tes dieux, Israël, ceux qui t’ont fait monter d’Egypte !", "5": "Lorsque Aaron vit cela, il bâtit un autel devant le taurillon et s’écria : Demain, il y aura une fête pour le Seigneur !", "6": "Le lendemain, ils se levèrent de bon matin, ils offrirent des holocaustes et présentèrent des sacrifices de paix. Le peuple s’assit pour manger et pour boire ; puis ils se levèrent pour s’amuser.", "7": "Le Seigneur dit à Moïse : Va, descends ; car ton peuple, celui que tu as fait monter d’Egypte, s’est perverti.", "8": "Ils se sont bien vite écartés de la voie que je leur avais prescrite ; ils se sont fait un taurillon de métal fondu, ils se sont prosternés devant lui, ils lui ont offert des sacrifices et ils ont dit : Voici tes dieux, Israël, ceux qui t’ont fait monter d’Egypte !", "9": "Le Seigneur dit à Moïse : Je vois que ce peuple est un peuple rétif.", "10": "Maintenant, laisse-moi faire : je vais me mettre en colère contre eux, je les exterminerai, et je ferai de toi une grande nation.", "11": "Moïse chercha à apaiser le Seigneur , son Dieu ; il dit : Seigneur , pourquoi te mettre en colère contre ton peuple, alors que tu l’as fait sortir d’Egypte par une grande puissance, par une main forte ?", "12": "Pourquoi les Egyptiens diraient-ils : « C’est pour leur malheur qu’il les a fait sortir : c’est pour les tuer dans les montagnes et pour les exterminer, pour les faire disparaître de la terre ! » Reviens de ta colère ardente, renonce au mal que tu voulais faire à ton peuple !", "13": "Souviens-toi d’Abraham, d’Isaac et d’Israël, tes serviteurs, auxquels tu as dit, en faisant un serment par toi-même : « Je multiplierai votre descendance comme les étoiles du ciel, je donnerai à votre descendance tout ce pays dont j’ai parlé, et ce sera son patrimoine pour toujours. »", "14": "Alors le Seigneur renonça au mal qu’il avait parlé de faire à son peuple.", "15": "Moïse redescendit de la montagne, les deux tablettes du Témoignage à la main ; les tablettes étaient écrites des deux côtés, elles étaient écrites de part et d’autre.", "16": "Les tablettes étaient l’ouvrage de Dieu ; l’écriture était l’écriture de Dieu, gravée sur les tablettes.", "17": "Quand Josué entendit le peuple qui poussait des clameurs, il dit à Moïse : Il y a un bruit de guerre dans le camp !", "18": "Il répondit : Ce n’est pas un chœur de victoire, ce n’est pas un chœur de défaite, ce sont d’autres chœurs que j’entends !", "19": "Comme il approchait du camp, il vit le taurillon et les danses. Alors Moïse se mit en colère ; il jeta les tablettes et les brisa au pied de la montagne.", "20": "Il prit le taurillon qu’ils avaient fait et le brûla au feu ; il le réduisit en une poussière qu’il dissémina sur l’eau, et il le fit boire aux Israélites.", "21": "Moïse dit à Aaron : Que t’a fait ce peuple, pour que tu aies fait venir sur lui un si grand péché ?", "22": "Aaron répondit : Ne te mets pas en colère, mon seigneur ! Tu connais toi-même ce peuple : il est porté au mal.", "23": "Ils m’ont dit : « Fais-nous des dieux qui marchent devant nous ! Car ce Moïse, cet homme qui nous a fait monter d’Egypte, nous ne savons pas ce qui est advenu de lui ! »", "24": "Je leur ai dit : Que ceux qui ont des objets d’or les enlèvent ! Ils me les ont donnés ; je les ai jetés au feu, et il en est sorti ce taurillon.", "25": "Moïse vit que le peuple était incontrôlable, car Aaron l’avait laissé devenir incontrôlable : il allait être la risée de ses adversaires.", "26": "Moïse se tint debout à la porte du camp et dit : Ceux qui sont pour le Seigneur , à moi ! Tous les fils de Lévi se rassemblèrent autour de lui.", "27": "Il leur dit : Ainsi parle le Seigneur , le Dieu d’Israël : Que chacun de vous mette son épée au côté ; passez et repassez dans le camp, d’une porte à l’autre, et tuez, qui son frère, qui son ami, qui son parent !", "28": "Les fils de Lévi firent ce que Moïse avait dit : ce jour-là, il tomba environ trois mille hommes parmi le peuple.", "29": "Moïse dit : Soyez investis aujourd’hui pour le Seigneur , chacun même au prix de son fils ou de son frère, afin qu’il vous accorde aujourd’hui une bénédiction.", "30": "Le lendemain, Moïse dit au peuple : Vous avez commis un grand péché. Maintenant, je vais monter vers le Seigneur : peut-être pourrai-je faire l’expiation pour votre péché.", "31": "Moïse revint vers le Seigneur et dit : S’il te plaît ! Ce peuple a commis un grand péché. Ils se sont fait des dieux d’or.", "32": "Si maintenant tu voulais bien pardonner leur péché... sinon, je t’en prie, efface-moi de ton livre, celui que tu as écrit.", "33": "Le Seigneur dit à Moïse : Celui que j’effacerai de mon livre, c’est celui qui a péché contre moi.", "34": "Maintenant, va ; conduis le peuple où je t’ai dit. Mon messager marchera devant toi ; mais le jour où j’interviendrai, je leur ferai rendre des comptes pour leur péché.", "35": "Le Seigneur frappa le peuple d’un fléau, parce qu’ils avaient fait ce taurillon, celui qu’Aaron avait fait."}, "33": {"1": "Le Seigneur dit à Moïse : Va, toi et le peuple que tu as fait monter d’Egypte ; monte d’ici vers le pays que j’ai promis par serment à Abraham, à Isaac et à Jacob, en disant : « Je le donnerai à ta descendance. »", "2": "J’enverrai devant toi un messager et je chasserai les Cananéens, les Amorites, les Hittites, les Perizzites, les Hivvites et les Jébusites,", "3": "dans ce pays ruisselant de lait et de miel. Mais je ne monterai pas au milieu de toi, de peur de t’exterminer en chemin, car tu es un peuple rétif.", "4": "Lorsque le peuple eut entendu cette parole funeste, il prit le deuil ; personne ne mit ses ornements.", "5": "Le Seigneur dit à Moïse : Dis aux Israélites : Vous êtes un peuple rétif ; si je montais un seul instant au milieu de toi, je t’exterminerais. Débarrasse-toi maintenant de tes ornements, et je verrai ce que je vais te faire.", "6": "Ainsi les Israélites se dépouillèrent de leurs ornements à partir du mont Horeb.", "7": "Moïse prit la tente et la dressa pour lui hors du camp, à quelque distance ; il l’appela tente de la Rencontre ; quiconque voulait consulter le Seigneur sortait vers la tente de la Rencontre, qui était hors du camp.", "8": "Lorsque Moïse sortait vers la tente, tout le peuple se levait ; chacun se tenait à l’entrée de sa tente et suivait des yeux Moïse, jusqu’à ce qu’il soit entré dans la tente.", "9": "Lorsque Moïse entrait dans la tente, la colonne de nuée descendait et s’arrêtait à l’entrée de la tente ; alors il parlait avec Moïse.", "10": "Tout le peuple voyait la colonne de nuée s’arrêter à l’entrée de la tente ; alors tout le peuple se levait et se prosternait, chacun à l’entrée de sa tente.", "11": "Le Seigneur parlait à Moïse face à face, comme un homme parle à son ami. Puis il revenait au camp ; mais son auxiliaire, le jeune Josué, fils de Noun, ne bougeait pas de l’intérieur de la tente.", "12": "Moïse dit au Seigneur : Regarde, tu me dis : « Fais monter ce peuple ! » Pourtant tu ne m’as pas fait savoir qui tu enverras avec moi. Cependant, tu as dit : « Je t’ai distingué par ton nom, et tu as trouvé grâce à mes yeux. »", "13": "Maintenant, je t’en prie, si j’ai trouvé grâce à tes yeux, fais-moi connaître tes voies ; alors je te connaîtrai et je trouverai ainsi grâce à tes yeux. Regarde : cette nation est ton peuple !", "14": "Il répondit : J’irai moi-même avec toi et je t’accorderai le repos.", "15": "Moïse lui dit : Si tu n’y vas pas toi-même, ne nous fais pas monter d’ici.", "16": "A quoi donc saura-t-on que j’ai trouvé grâce à tes yeux, moi et ton peuple ? N’est-ce pas au fait que tu marcheras avec nous, et que nous serons traités différemment, moi et ton peuple, de tous les peuples de la terre ?", "17": "Le Seigneur dit à Moïse : Je ferai précisément ce que tu as dit, car tu as trouvé grâce à mes yeux et je t’ai distingué par ton nom.", "18": "Alors Moïse dit : Fais-moi voir ta gloire, je t’en prie !", "19": "Il répondit : Je ferai passer devant toi toute ma bonté et je proclamerai devant toi le nom du Seigneur (YHWH) ; je ferai grâce à qui je ferai grâce, et j’aurai compassion de qui j’aurai compassion.", "20": "Il ajouta : Tu ne pourras pas voir ma face, car l’être humain ne peut me voir et vivre.", "21": "Le Seigneur dit : Voici un lieu près de moi ; tu te tiendras sur le rocher.", "22": "Quand ma gloire passera, je te mettrai dans un creux du rocher et je te couvrirai de ma main jusqu’à ce que je sois passé.", "23": "Puis je retirerai ma main, et tu me verras par-derrière ; mais ma face ne pourra pas être vue."}, "34": {"1": "Le Seigneur dit à Moïse : Taille deux tablettes de pierre comme les premières ; j’écrirai sur ces tablettes les paroles qui étaient sur les premières tablettes que tu as brisées.", "2": "Sois prêt au matin ; dès le matin tu monteras au mont Sinaï ; tu te tiendras là devant moi, sur le sommet de la montagne.", "3": "Que personne ne monte avec toi, et qu’on ne voie personne dans toute la montagne ; que ni le petit bétail ni le gros bétail ne paisse devant cette montagne.", "4": "Moïse tailla deux tablettes de pierre comme les premières. Puis Moïse se leva de bon matin et monta sur le mont Sinaï, comme le Seigneur le lui avait ordonné ; il prit les deux tablettes de pierre.", "5": "Le Seigneur descendit dans la nuée, se tint là auprès de lui et proclama le nom du Seigneur (YHWH).", "6": "Le Seigneur passa devant lui en proclamant : Le Seigneur , le Seigneur (YHWH, YHWH), Dieu compatissant et clément, patient et grand par la fidélité et la loyauté,", "7": "qui conserve sa fidélité jusqu’à la millième génération, qui pardonne la faute, la transgression et le péché, mais qui ne tient pas le coupable pour innocent, qui fait rendre des comptes aux fils et aux petits-fils pour la faute des pères, jusqu’à la troisième et la quatrième génération !", "8": "Moïse s’empressa de s’incliner jusqu’à terre, en se prosternant.", "9": "Il dit : Seigneur, je t’en prie, si j’ai trouvé grâce à tes yeux, daigne marcher parmi nous, car c’est un peuple rétif ; tu pardonneras notre faute et notre péché, et tu feras de nous ton patrimoine.", "10": "Il répondit : Je conclus moi-même une alliance. Je ferai, devant tout ton peuple, des choses étonnantes, telles qu’il n’y en a jamais eu sur toute la terre et dans toutes les nations ; tout le peuple qui t’entoure verra l’œuvre du Seigneur , cette œuvre redoutable que j’accomplirai avec toi.", "11": "Prends garde à ce que je t’ordonne aujourd’hui. Je chasserai devant toi les Amorites, les Cananéens, les Hittites, les Perizzites, les Hivvites et les Jébusites.", "12": "Garde-toi de conclure une alliance pour les habitants du pays où tu dois entrer, de peur qu’ils ne deviennent un piège en ton sein :", "13": "vous démolirez leurs autels, vous briserez leurs pierres levées et vous couperez leurs poteaux cultuels (leurs ashéras).", "14": "Tu ne te prosterneras pas devant un autre dieu ; car son nom, c’est le-Seigneur -à-la-passion-jalouse (YHWH-Qana) : c’est un Dieu à la passion jalouse.", "15": "Ne conclus pas d’alliance pour les habitants du pays, de peur que, se prostituant avec leurs dieux et leur offrant des sacrifices, ils ne t’invitent, et que tu n’en manges ;", "16": "de peur que tu ne prennes de leurs filles pour tes fils, et que celles-ci, se prostituant avec leurs dieux, n’entraînent tes fils à se prostituer avec leurs dieux.", "17": "Tu ne te feras pas de dieu de métal fondu.", "18": "Tu observeras la fête des Pains sans levain : pendant sept jours, au temps fixé, au mois des épis, tu mangeras des pains sans levain, comme je te l’ai ordonné, car c’est au mois des épis que tu es sorti d’Egypte.", "19": "Quiconque est né le premier de sa mère m’appartient, de même que tout mâle né le premier dans tes troupeaux, veau, agneau ou chevreau.", "20": "Tu dégageras l’ânon né le premier de sa mère en le remplaçant par un mouton ou une chèvre ; si tu ne le dégages pas, tu lui briseras la nuque. Tu dégageras tout premier-né parmi tes fils ; on ne paraîtra pas devant moi les mains vides.", "21": "Pendant six jours tu travailleras, mais le septième jour tu feras sabbat ; même au temps des labours et de la moisson, tu feras sabbat.", "22": "Tu célébreras la fête des Semaines, celle de la première moisson du froment, ainsi que la fête de la Récolte, à la fin de l’année.", "23": "Trois fois par an, toute ta population mâle devra paraître devant le Seigneur, le Seigneur (YHWH), le Dieu d’Israël.", "24": "Car je déposséderai des nations devant toi et j’agrandirai ton territoire ; personne ne convoitera ton pays pendant que tu monteras pour paraître devant le Seigneur , ton Dieu, trois fois par an.", "25": "Tu n’immoleras pas mon sacrifice sanglant avec quelque chose de levé ; le sacrifice de la fête de la Pâque ne passera pas la nuit jusqu’au lendemain.", "26": "Tu apporteras à la maison du Seigneur , ton Dieu, les prémices des premiers fruits de ta terre. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "27": "Le Seigneur dit à Moïse : Ecris ces paroles ; c’est d’après elles que je conclus une alliance avec toi et avec Israël.", "28": "Moïse resta là, avec le Seigneur , quarante jours et quarante nuits. Il ne mangea rien, il ne but rien ; il écrivit sur les tablettes les paroles de l’alliance, les Dix paroles.", "29": "Moïse descendit du mont Sinaï : les deux tablettes du Témoignage étaient dans la main de Moïse lorsqu’il descendit de la montagne ; Moïse ne savait pas que la peau de son visage s’était mise à rayonner lorsqu’il avait parlé avec lui.", "30": "Aaron et tous les Israélites regardèrent Moïse : la peau de son visage rayonnait, et ils avaient peur de s’approcher de lui.", "31": "Moïse les appela : Aaron et tous les princes de la communauté vinrent auprès de lui, et Moïse leur parla.", "32": "Après cela, tous les Israélites s’approchèrent, et il institua pour eux tout ce que le Seigneur lui avait dit sur le mont Sinaï.", "33": "Lorsque Moïse eut achevé de leur parler, il mit un voile sur son visage.", "34": "Quand Moïse entrait devant le Seigneur pour parler avec lui, et jusqu’à ce qu’il sorte, il retirait le voile ; quand il sortait, il disait aux Israélites ce qui lui avait été ordonné.", "35": "Les Israélites regardaient le visage de Moïse et voyaient que la peau du visage de Moïse rayonnait ; Moïse remettait alors le voile sur son visage jusqu’au moment où il rentrait pour parler avec lui."}, "35": {"1": "Moïse rassembla toute la communauté des Israélites et leur dit : Voici ce que le Seigneur a ordonné de faire.", "2": "Pendant six jours on travaillera ; mais le septième jour sera un jour sacré, un sabbat, un repos sabbatique pour le Seigneur . Quiconque travaillera ce jour-là sera mis à mort.", "3": "Vous n’allumerez pas de feu, dans aucun de vos lieux d’habitation, le jour du sabbat.", "4": "Moïse dit à toute la communauté des Israélites : Voici ce que le Seigneur a ordonné :", "5": "Prenez sur ce qui vous appartient un prélèvement pour le Seigneur . Tout homme au cœur généreux apportera le prélèvement du Seigneur : de l’or, de l’argent et du bronze ;", "6": "de la pourpre violette et rouge, de l’écarlate, du fin lin et du poil de chèvre ;", "7": "des peaux de béliers teintes en rouge et des peaux de dauphins ; du bois d’acacia ;", "8": "de l’huile pour le luminaire, des essences odoriférantes pour l’huile d’onction et pour l’encens aromatique ;", "9": "des pierres d’onyx et d’autres pierres pour la garniture de l’éphod et du pectoral.", "10": "Que tous ceux d’entre vous qui sont habiles viennent faire tout ce que le Seigneur a ordonné :", "11": "la Demeure, sa tente et sa couverture, ses agrafes, ses planches, ses traverses, ses colonnes et ses socles ;", "12": "le Coffre et ses barres, l’expiatoire et le voile qui sert de rideau ;", "13": "la table, ses barres, tous ses ustensiles et le pain offert ;", "14": "le luminaire, ses ustensiles, ses lampes et l’huile pour le luminaire ;", "15": "l’autel de l’encens et ses barres ; l’huile d’onction et l’encens aromatique ; le rideau de l’entrée, pour l’entrée de la Demeure ;", "16": "l’autel des holocaustes, sa grille de bronze, ses barres et tous ses ustensiles ; la cuve et sa base ;", "17": "les tentures de la cour, ses colonnes, ses socles et le rideau de la porte de la cour ;", "18": "les piquets de la Demeure, les piquets de la cour et leurs cordages ;", "19": "les vêtements spéciaux pour officier dans le sanctuaire, les vêtements sacrés pour Aaron, le prêtre, et les vêtements sacerdotaux de ses fils.", "20": "Toute la communauté des Israélites se retira de devant Moïse.", "21": "Tous ceux qui avaient le cœur bien disposé et l’esprit généreux vinrent apporter le prélèvement du Seigneur pour les travaux de la tente de la Rencontre, pour tout son service et pour les vêtements sacrés.", "22": "Ils vinrent, les hommes comme les femmes ; tous ceux qui avaient le cœur généreux apportèrent, qui une boucle, qui un anneau, qui une bague à cachet, qui un médaillon, toutes sortes d’objets d’or ; de même tout homme qui dédia rituellement de l’or au Seigneur .", "23": "Tous ceux qui avaient de la pourpre violette et rouge, de l’écarlate, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de dauphins les apportèrent.", "24": "Tous ceux qui avaient fait un prélèvement d’argent ou de bronze apportèrent le prélèvement du Seigneur . Tous ceux qui avaient du bois d’acacia l’apportèrent pour tous les travaux du service.", "25": "Toutes les femmes habiles filèrent de leurs mains, et elles apportèrent ce qu’elles avaient filé : de la pourpre violette et rouge, de l’écarlate et du fin lin.", "26": "Toutes les femmes habiles dont le cœur était bien disposé filèrent du poil de chèvre.", "27": "Les princes apportèrent des pierres d’onyx et d’autres pierres pour la garniture de l’éphod et du pectoral,", "28": "ainsi que des essences odoriférantes et de l’huile pour le luminaire, pour l’huile d’onction et pour l’encens aromatique.", "29": "Tout homme, toute femme qui avait le cœur assez généreux pour contribuer à tous les travaux que le Seigneur avait ordonné de faire par l’intermédiaire de Moïse, tous ces Israélites apportèrent des offrandes volontaires au Seigneur .", "30": "Moïse dit aux Israélites : Regardez : le Seigneur a appelé par son nom Betsaléel, fils d’Ouri, fils de Hour, de la tribu de Juda.", "31": "Il l’a rempli du souffle de Dieu, de sagesse, d’intelligence et de connaissance pour toutes sortes de travaux,", "32": "pour concevoir des ouvrages, pour travailler l’or, l’argent et le bronze,", "33": "pour graver les pierres à enchâsser, pour tailler le bois et pour faire toutes sortes de travaux d’artisanat.", "34": "Il lui a aussi accordé le don d’enseigner, de même qu’à Oholiab, fils d’Ahisamak, de la tribu de Dan.", "35": "Il les a remplis d’habileté pour faire toutes sortes de travaux de sculpture et d’artisanat, pour broder et tisser la pourpre violette et rouge, l’écarlate et le fin lin, pour faire toutes sortes de travaux et pour concevoir des ouvrages."}, "36": {"1": "Betsaléel, Oholiab et tous les hommes habiles, en qui le Seigneur avait mis de la sagesse et de l’intelligence pour qu’ils sachent faire tous les travaux pour le service du sanctuaire, se mirent au travail exactement comme le Seigneur l’avait ordonné.", "2": "Moïse appela Betsaléel, Oholiab et tous les hommes habiles dans le cœur desquels le Seigneur avait mis de l’intelligence, tous ceux dont le cœur était disposé à s’appliquer au travail pour le faire.", "3": "Ils reçurent de Moïse tout le prélèvement que les Israélites avaient apporté afin de faire le travail pour le service du sanctuaire. Chaque matin, on lui apportait encore des offrandes volontaires.", "4": "Alors les hommes habiles qui faisaient tous les travaux pour le sanctuaire quittèrent chacun le travail qu’il faisait.", "5": "Ils vinrent dire à Moïse : Le peuple apporte beaucoup plus qu’il ne faut pour faire le travail que le Seigneur a ordonné de faire.", "6": "Moïse donna l’ordre de diffuser dans le camp une proclamation : Que personne, homme ou femme, ne travaille plus pour le prélèvement du sanctuaire ! On empêcha ainsi le peuple d’apporter davantage.", "7": "Les objets préparés suffisaient amplement pour tout le travail à faire.", "8": "Tous les hommes habiles qui faisaient le travail firent la Demeure avec dix toiles de fin lin retors, de pourpre violette et rouge et d’écarlate, avec des keroubim ; c’était un ouvrage d’artisan.", "9": "La longueur de chaque toile était de vingt-huit coudées, la largeur de chaque toile était de quatre coudées ; la mesure était la même pour toutes les toiles.", "10": "On attacha cinq de ces toiles l’une à l’autre ; on attacha les cinq autres toiles l’une à l’autre.", "11": "On fit des lacets de pourpre violette au bord de la toile à l’extrémité du premier assemblage ; on fit de même au bord de la toile à l’extrémité du second assemblage.", "12": "On fit cinquante lacets à la première toile ; on fit cinquante lacets au bord de la toile à l’extrémité du second assemblage ; ces lacets correspondaient les uns aux autres.", "13": "On fit cinquante agrafes d’or, et on attacha les toiles l’une à l’autre avec ces agrafes. Ainsi la Demeure forma un tout.", "14": "On fit des toiles de poil de chèvre qui constituaient une tente au-dessus de la Demeure ; on fit onze toiles.", "15": "La longueur de chaque toile était de trente coudées, la largeur de chaque toile était de quatre coudées ; la mesure était la même pour les onze toiles.", "16": "On attacha séparément cinq de ces toiles, et les six autres toiles séparément.", "17": "On fit cinquante lacets au bord de la toile à l’extrémité d’un assemblage, et on fit cinquante lacets au bord de la toile du second assemblage.", "18": "On fit cinquante agrafes de bronze, pour assembler la tente, afin qu’elle forme un tout.", "19": "On fit pour la tente une couverture en peau de bélier teinte en rouge, et une couverture en peau de dauphin par-dessus.", "20": "On fit les planches pour la Demeure ; elles étaient en bois d’acacia, placées debout.", "21": "La longueur d’une planche était de dix coudées et la largeur de chaque planche était d’une coudée et demie.", "22": "Il y avait pour chaque planche deux tenons, parallèles l’un à l’autre ; on fit de même pour toutes les planches de la Demeure.", "23": "On fit vingt planches en direction du midi, au sud, pour la Demeure.", "24": "On fit quarante socles d’argent pour les placer sous les vingt planches, deux socles sous chaque planche, pour ses deux tenons.", "25": "On fit vingt planches pour le deuxième côté de la Demeure, en direction du nord,", "26": "et leurs quarante socles d’argent, deux socles sous chaque planche.", "27": "On fit six planches pour le fond de la Demeure, vers l’ouest.", "28": "On fit deux planches pour les angles de la Demeure, dans le fond ;", "29": "elles étaient jumelées depuis le bas, et bien liées ensemble à leur sommet par un seul anneau ; on fit de même pour les deux qui étaient placées aux deux coins.", "30": "Il y avait ainsi huit planches, avec leurs socles d’argent, soit seize socles, deux socles sous chaque planche.", "31": "On fit cinq traverses en bois d’acacia pour les planches d’un côté de la Demeure,", "32": "cinq traverses pour les planches de l’autre côté de la Demeure et cinq traverses pour les planches du côté de la Demeure qui formait le fond, vers l’ouest ;", "33": "on fit la traverse centrale pour aller au milieu des planches, d’une extrémité à l’autre.", "34": "On couvrit d’or les planches, on fit d’or leurs anneaux pour recevoir les traverses, et on couvrit d’or les traverses.", "35": "On fit le voile de pourpre violette et rouge, d’écarlate et de fin lin retors, avec des keroubim ; c’était un ouvrage d’artisan.", "36": "On lui fit quatre colonnes d’acacia ; on les couvrit d’or, on leur mit des crochets d’or ; on fondit pour elles quatre socles d’argent.", "37": "On fit pour l’entrée de la tente un rideau de pourpre violette et rouge, d’écarlate et de fin lin retors ; c’était un ouvrage de brodeur.", "38": "On fit ses cinq colonnes et leurs crochets, on couvrit d’or leurs chapiteaux et leurs tringles ; leurs cinq socles étaient de bronze."}, "37": {"1": "Betsaléel fit le Coffre en bois d’acacia, d’une longueur de deux coudées et demie, d’une largeur d’une coudée et demie et d’une hauteur d’une coudée et demie.", "2": "Il le couvrit d’or pur à l’intérieur et à l’extérieur et il lui fit une bordure d’or tout autour.", "3": "Il fondit pour lui quatre anneaux d’or qu’il mit à ses quatre coins, deux anneaux d’un côté et deux anneaux de l’autre côté.", "4": "Il fit des barres en bois d’acacia et il les couvrit d’or.", "5": "Il introduisit les barres dans les anneaux sur les côtés du Coffre pour porter le Coffre.", "6": "Il fit un expiatoire d’or pur ; sa longueur était de deux coudées et demie et sa largeur d’une coudée et demie.", "7": "Il fit deux keroubim d’or, aux deux extrémités de l’expiatoire ; il les fit d’or martelé,", "8": "un keroub à une extrémité et un keroub à l’autre extrémité ; il fit les keroubim d’une seule pièce avec l’expiatoire, à ses deux extrémités.", "9": "Les keroubim étendaient les ailes vers le haut, couvrant de leurs ailes l’expiatoire et se faisant face l’un à l’autre ; les keroubim avaient la face tournée vers l’expiatoire.", "10": "Il fit la table en bois d’acacia ; sa longueur était de deux coudées, sa largeur d’une coudée et sa hauteur d’une coudée et demie.", "11": "Il la couvrit d’or pur et il lui fit une bordure d’or tout autour.", "12": "Il lui fit, tout autour, un cadre d’un palme ; il fit une bordure d’or au cadre, tout autour.", "13": "Il fondit pour elle quatre anneaux d’or et mit les anneaux aux quatre coins correspondant aux quatre pieds.", "14": "Les anneaux étaient près du cadre ; ils recevaient les barres pour porter la table.", "15": "Il fit les barres en bois d’acacia et les couvrit d’or ; elles servaient à porter la table.", "16": "Il fit les ustensiles qu’on devait mettre sur la table, ses plats, ses coupes, ses bols et ses aiguières pour les libations ; il les fit d’or pur.", "17": "Il fit le porte-lampes d’or pur ; il fit le porte-lampes d’or martelé. Son pied et sa tige, ses calices, ses boutons et ses fleurs étaient d’une seule pièce.", "18": "Six branches sortaient de ses côtés, trois branches d’un côté du porte-lampes et trois branches de l’autre côté du porte-lampes.", "19": "Il y avait sur une branche trois calices en forme d’amande, avec des boutons et des fleurs, et sur l’autre branche trois calices en forme d’amande, avec des boutons et des fleurs – ainsi pour les six branches qui sortaient du porte-lampes.", "20": "Sur le porte-lampes, il y avait quatre calices en forme d’amande, avec leurs boutons et leurs fleurs.", "21": "Il y avait un bouton sous ses deux premières branches, un bouton sous les deux branches suivantes et un bouton sous les deux dernières branches – il en était ainsi pour les six branches qui en sortaient.", "22": "Leurs boutons et leurs branches étaient d’une seule pièce ; le tout était d’or martelé, d’or pur.", "23": "Il fit ses sept lampes, ses mouchettes et ses cendriers d’or pur.", "24": "Il employa un talent d’or pur pour le faire, avec tous ses ustensiles.", "25": "Il fit l’autel de l’encens en bois d’acacia ; sa longueur était d’une coudée et sa largeur d’une coudée ; il était carré, et sa hauteur était de deux coudées. Ses cornes étaient d’une seule pièce avec lui.", "26": "Il le couvrit d’or pur, avec son plateau, ses parois et ses cornes, tout autour, et il lui fit une bordure d’or tout autour.", "27": "Il fit au-dessous de la bordure deux anneaux d’or, des deux côtés ; il en fit de part et d’autre, pour recevoir les barres qui servaient à le porter.", "28": "Il fit des barres en bois d’acacia et les couvrit d’or.", "29": "Il fit l’huile pour l’onction sacrée et l’encens aromatique, pur ; c’était un ouvrage de parfumeur."}, "38": {"1": "Il fit l’autel des holocaustes en bois d’acacia, d’une longueur de cinq coudées et d’une largeur de cinq coudées ; il était carré, et sa hauteur était de trois coudées.", "2": "Il fit des cornes aux quatre angles ; ses cornes étaient d’une seule pièce avec lui ; il le couvrit de bronze.", "3": "Il fit tous les ustensiles de l’autel, ses récipients, ses pelles, ses calices, ses fourchettes et ses cassolettes ; il fit tous ses ustensiles de bronze.", "4": "Il fit pour l’autel une grille de bronze, une sorte de treillis, qu’il plaça au-dessous du rebord de l’autel, à partir du bas, jusqu’à la moitié de la hauteur.", "5": "Il fondit quatre anneaux qu’il mit aux quatre coins de la grille de bronze, pour recevoir les barres.", "6": "Il fit les barres en bois d’acacia et les couvrit de bronze.", "7": "Il introduisit dans les anneaux, sur les côtés de l’autel, les barres qui servaient à le porter. Il le fit creux, avec des panneaux.", "8": "Il fit la cuve de bronze et sa base de bronze avec les miroirs des femmes qui accomplissaient leur service à l’entrée de la tente de la Rencontre.", "9": "Il fit la cour. Dans la direction du midi, au sud, il y avait, pour former la cour, des tentures de fin lin retors, sur une longueur de cent coudées,", "10": "avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles étaient d’argent.", "11": "Dans la direction du nord, il y avait cent coudées avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles étaient d’argent.", "12": "Dans la direction de l’ouest, il y avait cinquante coudées de tentures, avec leurs dix colonnes et leurs dix socles ; les crochets des colonnes et leurs tringles étaient d’argent.", "13": "Dans la direction de l’est, au levant, il y avait cinquante coudées :", "14": "pour un côté, quinze coudées de tentures, avec leurs trois colonnes et leurs trois socles ;", "15": "et pour l’autre côté – de part et d’autre de la porte de la cour – quinze coudées de tentures, avec leurs trois colonnes et leurs trois socles.", "16": "Toutes les tentures qui formaient l’enceinte de la cour étaient de fin lin retors.", "17": "Les socles pour les colonnes étaient de bronze, les crochets des colonnes et leurs tringles étaient d’argent, et leurs chapiteaux étaient couverts d’argent. Toutes les colonnes de la cour étaient jointes par des tringles d’argent.", "18": "Le rideau de la porte de la cour – c’était un ouvrage de brodeur – était de pourpre violette et rouge, d’écarlate et de fin lin retors ; il avait une longueur de vingt coudées, et sa hauteur était de cinq coudées, comme la largeur des tentures de la cour ;", "19": "les quatre colonnes et leurs quatre socles étaient de bronze, les crochets et leurs tringles étaient d’argent, et leurs chapiteaux étaient couverts d’argent.", "20": "Tous les piquets de l’enceinte de la Demeure et de la cour étaient de bronze.", "21": "Voici les comptes de la Demeure – la demeure du Témoignage – établis sur l’ordre de Moïse, par les soins des lévites, sous la direction d’Itamar, fils d’Aaron, le prêtre.", "22": "Betsaléel, fils d’Ouri, fils de Hour, de la tribu de Juda, fit tout ce que le Seigneur avait ordonné à Moïse ;", "23": "avec lui Oholiab, fils d’Ahisamak, de la tribu de Dan, sculpteur et artiste, qui brodait aussi sur la pourpre violette et rouge, l’écarlate et le fin lin.", "24": "Le total de l’or employé au travail, pour tous les travaux du sanctuaire, – or que l’on avait dédié rituellement – se montait à vingt-neuf talents et sept cent trente sicles, selon le sicle du sanctuaire.", "25": "L’argent des gens de la communauté qui furent recensés se montait à cent talents et mille sept cent soixante-quinze sicles, selon le sicle du sanctuaire.", "26": "C’était un béqa par tête, la moitié d’un sicle, selon le sicle du sanctuaire, pour chaque homme qui passait au recensement, depuis l’âge de vingt ans et au-dessus, soit pour six cent trois mille cinq cent cinquante hommes.", "27": "Les cent talents d’argent servirent à fondre les socles du sanctuaire et les socles du voile, cent socles pour les cent talents, un talent par socle.", "28": "Avec les mille sept cent soixante-quinze sicles on fit les crochets et les tringles pour les colonnes, et on couvrit leurs chapiteaux.", "29": "Le bronze qu’on avait dédié rituellement se montait à soixante-dix talents et deux mille quatre cents sicles.", "30": "Avec lui on fit les socles de l’entrée de la tente de la Rencontre, l’autel de bronze avec sa grille de bronze, et tous les ustensiles de l’autel,", "31": "les socles de la cour, tout autour, et les socles de la porte de la cour, tous les piquets de l’enceinte de la Demeure et les piquets de l’enceinte de la cour."}, "39": {"1": "Avec la pourpre violette et rouge et l’écarlate, on fit les vêtements spéciaux pour officier dans le sanctuaire. On fit les vêtements sacrés pour Aaron, comme le Seigneur l’avait ordonné à Moïse.", "2": "On fit l’éphod d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors.", "3": "On étendit des lames d’or et on les coupa en fils, qu’on entrelaça dans la pourpre violette et rouge, l’écarlate et le fin lin ; c’était un ouvrage d’artisan.", "4": "On lui fit des épaulettes attachées par ses deux extrémités pour le fixer.", "5": "La ceinture qui l’entourait était d’une seule pièce avec lui ; elle était faite de la même façon : d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors, comme le Seigneur l’avait ordonné à Moïse.", "6": "On travailla les pierres d’onyx, enchâssées dans des montures d’or. On y grava, d’une gravure de sceau, les noms des fils d’Israël.", "7": "On les mit sur les épaulettes de l’éphod comme des pierres d’évocation pour les fils d’Israël, comme le Seigneur l’avait ordonné à Moïse.", "8": "On fit le pectoral – c’était un ouvrage d’artisan – de la même façon que l’éphod : d’or, de pourpre violette et rouge, d’écarlate et de fin lin retors.", "9": "Il était carré ; on fit le pectoral double ; sa longueur était d’un empan et sa largeur d’un empan ; il était double.", "10": "On y sertit quatre rangées de pierres : première rangée, une sardoine, une topaze, une émeraude ;", "11": "deuxième rangée, une escarboucle, un lapis-lazuli, un diamant ;", "12": "troisième rangée, une opale, une agate, une améthyste ;", "13": "quatrième rangée, une chrysolithe, un onyx, un jaspe. Ces pierres étaient enchâssées dans leurs montures d’or.", "14": "Les pierres étaient aux noms des fils d’Israël ; il y en avait douze, d’après leurs noms ; elles étaient gravées d’une gravure de sceau, chacune avec le nom de l’une des douze tribus.", "15": "Sur le pectoral on fit des chaînettes d’or pur, en forme de cordes tressées.", "16": "On fit deux montures d’or et deux anneaux d’or, et on mit les deux anneaux aux deux extrémités du pectoral.", "17": "On mit les deux cordes d’or dans les deux anneaux aux deux extrémités du pectoral ;", "18": "on mit les deux autres extrémités des deux cordes aux deux montures placées sur les épaulettes de l’éphod, par devant.", "19": "On fit encore deux anneaux d’or qu’on plaça aux deux extrémités du pectoral, sur le bord intérieur appliqué contre l’éphod.", "20": "On fit deux autres anneaux d’or et on les mit au bas des deux épaulettes de l’éphod, par devant, près de la jointure, au-dessus de la ceinture de l’éphod.", "21": "Avec un cordon de pourpre violette, on fixa le pectoral par ses anneaux aux anneaux de l’éphod, pour que le pectoral soit sur la ceinture de l’éphod et qu’il ne puisse pas se séparer de l’éphod, comme le Seigneur l’avait ordonné à Moïse.", "22": "On fit la robe de l’éphod, ouvrage de tisserand, tout entière de pourpre violette.", "23": "L’ouverture de la robe était au milieu, comme l’ouverture d’un vêtement de cuir tressé ; il y avait un ourlet tout autour, afin que la robe ne se déchire pas.", "24": "On fit sur le bas de la robe des grenades de pourpre violette et rouge, d’écarlate et de fil retors ;", "25": "on fit des clochettes d’or pur ; on mit les clochettes entre les grenades sur tout le tour, au bas de la robe, entre les grenades :", "26": "une clochette et une grenade, une clochette et une grenade, sur tout le tour, au bas de la robe, pour qu’il officie comme le Seigneur l’avait ordonné à Moïse.", "27": "On fit les tuniques de fin lin, ouvrage de tisserand, pour Aaron et pour ses fils ;", "28": "le turban de fin lin, les parures des tiares, de fin lin ; les caleçons de lin, de fin lin retors ;", "29": "l’écharpe de fin lin retors, brodée, de pourpre violette et rouge et d’écarlate ; c’était un ouvrage de brodeur, comme le Seigneur l’avait ordonné à Moïse.", "30": "On fit d’or pur la lame, le diadème sacré, et on y écrivit, d’une gravure de sceau : Consacré au Seigneur (YHWH).", "31": "On lui mit un cordon de pourpre violette pour le placer sur le turban, en haut, comme le Seigneur l’avait ordonné à Moïse.", "32": "Ainsi fut achevé tout le service de la Demeure, de la tente de la Rencontre. Les Israélites firent exactement ce que le Seigneur avait ordonné à Moïse. Ainsi firent-ils.", "33": "On apporta la Demeure à Moïse : la tente et tous ses éléments, ses agrafes, ses planches, ses traverses, ses colonnes et ses socles ;", "34": "la couverture en peau de bélier teinte en rouge, la couverture en peau de dauphin et le voile qui sert de rideau ;", "35": "le coffre du Témoignage, ses barres, et l’expiatoire ;", "36": "la table, tous ses ustensiles et le pain offert ;", "37": "le porte-lampes pur, ses lampes, – les lampes à y disposer – tous ses ustensiles et l’huile pour le luminaire ;", "38": "l’autel d’or, l’huile d’onction et l’encens aromatique, ainsi que le rideau de l’entrée de la tente ;", "39": "l’autel de bronze, sa grille de bronze, ses barres et tous ses ustensiles, la cuve et sa base ;", "40": "les tentures de la cour, ses colonnes, ses socles, le rideau de la porte de la cour, ses cordages, ses piquets, et tous les ustensiles pour le service de la Demeure, pour la tente de la Rencontre ;", "41": "les vêtements spéciaux pour officier dans le sanctuaire, les vêtements sacrés pour Aaron, le prêtre, et les vêtements sacerdotaux de ses fils.", "42": "Tout ce travail, les Israélites le firent exactement comme le Seigneur l’avait ordonné à Moïse.", "43": "Moïse vit tout le travail : ils l’avaient fait comme le Seigneur l’avait ordonné. Ainsi avaient-ils fait. Alors Moïse les bénit."}, "40": {"1": "Le Seigneur dit à Moïse :", "2": "Le premier jour du premier mois, tu monteras la Demeure, la tente de la Rencontre.", "3": "Tu y placeras le coffre du Témoignage et tu couvriras le Coffre avec le voile.", "4": "Tu apporteras la table et tu la disposeras. Tu apporteras le porte-lampes et tu arrangeras ses lampes.", "5": "Tu mettras l’autel d’or pour l’encens devant le coffre du Témoignage, et tu placeras le rideau à l’entrée de la Demeure.", "6": "Tu mettras l’autel des holocaustes devant l’entrée de la Demeure, de la tente de la Rencontre.", "7": "Tu mettras la cuve entre la tente de la Rencontre et l’autel, et tu y mettras de l’eau.", "8": "Tu aménageras la cour, tout autour, et tu mettras le rideau à la porte de la cour.", "9": "Tu prendras l’huile d’onction, et tu conféreras l’onction à la Demeure et à tout ce qui s’y trouve ; tu la consacreras, avec tous ses ustensiles, et elle sera sacrée.", "10": "Tu conféreras l’onction à l’autel des holocaustes et à tous ses ustensiles ; tu consacreras l’autel, et l’autel sera très sacré.", "11": "Tu conféreras l’onction à la cuve et à sa base ; tu la consacreras.", "12": "Tu présenteras Aaron et ses fils à l’entrée de la tente de la Rencontre, et tu les laveras avec de l’eau.", "13": "Tu revêtiras Aaron des vêtements sacrés, tu lui conféreras l’onction, tu le consacreras, et il exercera pour moi le sacerdoce.", "14": "Tu présenteras ses fils, tu les revêtiras de la tunique", "15": "et tu leur conféreras l’onction comme tu as conféré l’onction à leur père ; ils exerceront pour moi le sacerdoce. Cette onction d’huile leur assurera le sacerdoce pour toujours, dans toutes leurs générations.", "16": "Moïse fit exactement ce que le Seigneur lui avait ordonné. Ainsi fit-il.", "17": "Le premier jour du premier mois de la deuxième année, la Demeure fut montée.", "18": "Moïse monta la Demeure ; il en mit les socles, plaça les planches, mit les traverses et dressa les colonnes.", "19": "Il étendit la tente sur la Demeure et plaça la couverture de la tente par-dessus, comme le Seigneur l’avait ordonné à Moïse.", "20": "Il prit le Témoignage et le mit dans le Coffre ; il plaça les barres sur le Coffre et mit l’expiatoire au-dessus du Coffre.", "21": "Il amena le Coffre dans la Demeure ; il plaça le voile qui sert de rideau, et il en couvrit le coffre du Témoignage, comme le Seigneur l’avait ordonné à Moïse.", "22": "Il mit la table dans la tente de la Rencontre, sur le côté de la Demeure, au nord, à l’extérieur du voile,", "23": "et il y disposa le pain, devant le Seigneur , comme le Seigneur l’avait ordonné à Moïse.", "24": "Il plaça le porte-lampes dans la tente de la Rencontre, en face de la table, sur le côté de la Demeure, au sud ;", "25": "il arrangea ses lampes devant le Seigneur , comme le Seigneur l’avait ordonné à Moïse.", "26": "Il plaça l’autel d’or dans la tente de la Rencontre, devant le voile,", "27": "et il y fit fumer l’encens aromatique, comme le Seigneur l’avait ordonné à Moïse.", "28": "Il plaça le rideau à l’entrée de la Demeure.", "29": "Il plaça l’autel des holocaustes à l’entrée de la Demeure, de la tente de la Rencontre, et il y offrit l’holocauste et l’offrande végétale, comme le Seigneur l’avait ordonné à Moïse.", "30": "Il plaça la cuve entre la tente de la Rencontre et l’autel et il y mit de l’eau pour les ablutions ;", "31": "Moïse, Aaron et ses fils s’y lavèrent les mains et les pieds ;", "32": "lorsqu’ils entraient dans la tente et qu’ils se présentaient devant l’autel, ils se lavaient, comme le Seigneur l’avait ordonné à Moïse.", "33": "Il installa la cour autour de la Demeure et de l’autel et mit le rideau à la porte de la cour. C’est ainsi que Moïse acheva les travaux.", "34": "Alors la nuée couvrit la tente de la Rencontre, et la gloire du Seigneur remplit la Demeure.", "35": "Moïse ne pouvait pas entrer dans la tente de la Rencontre, parce que la nuée demeurait sur elle et que la gloire du Seigneur remplissait la Demeure.", "36": "Quand la nuée s’élevait au-dessus de la Demeure, les Israélites partaient, pour chacune de leurs étapes.", "37": "Si la nuée ne s’élevait pas, ils ne partaient pas, jusqu’au jour où elle s’élevait.", "38": "Le jour, la nuée du Seigneur était sur la Demeure, et la nuit il y avait un feu, sous les yeux de toute la maison d’Israël, à chacune de leurs étapes."}}}