{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Ezéchiel", "chapters": {"1": {"1": "La trentième année, le cinquième jour du quatrième mois, comme j’étais parmi les exilés près du Kebar, le ciel s’ouvrit, et j’eus des visions divines.", "2": "Le cinquième jour du mois – c’était la cinquième année de l’exil du roi Joïakîn –", "3": "la parole du Seigneur parvint à Ezéchiel, fils de Bouzi, le prêtre, au pays des Chaldéens, près du Kebar ; c’est là que la main du Seigneur fut sur lui.", "4": "Je regardai : il vint du nord un souffle de tempête, une grosse nuée et une gerbe de feu, qui répandait une clarté tout autour. Il y avait comme un éclat étincelant sortant du milieu d’elle, du milieu du feu.", "5": "Au milieu, quelque chose qui ressemblait à quatre êtres vivants dont l’aspect semblait humain.", "6": "Chacun d’eux avait quatre faces et quatre ailes.", "7": "Leurs jambes étaient droites, et leurs pieds étaient comme les sabots d’un taurillon ; ils étincelaient de l’éclat du bronze poli.", "8": "Ils avaient des mains humaines sous les ailes à leurs quatre côtés ; et tous les quatre avaient leurs faces et leurs ailes.", "9": "Leurs ailes étaient jointes l’une à l’autre ; ils ne tournaient pas quand ils se déplaçaient : chacun allait droit devant lui.", "10": "Leur face ressemblait à celle d’un homme ; tous les quatre avaient une face de lion à droite, tous les quatre une face de taureau à gauche et tous les quatre une face d’aigle.", "11": "Leurs faces et leurs ailes étaient séparées par le haut ; chacun avait deux ailes jointes l’une à l’autre, et deux qui lui couvraient le corps.", "12": "Chacun allait droit devant lui ; ils allaient où allait le souffle ; ils ne tournaient pas quand ils se déplaçaient.", "13": "L’aspect de ces êtres vivants ressemblait à des braises ; c’était comme l’aspect des flambeaux, et ce feu circulait entre les êtres vivants ; le feu répandait une clarté, et du feu sortaient des éclairs.", "14": "Les êtres vivants couraient et revenaient, comme la foudre.", "15": "Je regardais ces êtres vivants : il y avait une roue à terre, à côté des êtres vivants, devant leurs quatre faces.", "16": "L’aspect de ces roues, leur structure, avait l’éclat de la chrysolithe, et toutes les quatre se ressemblaient ; leur aspect et leur structure étaient tels que chaque roue paraissait être au milieu d’une autre roue.", "17": "Elles allaient sur chacun de leurs quatre côtés quand elles se déplaçaient ; elles ne viraient pas quand elles se déplaçaient.", "18": "Leurs jantes, d’une dimension formidable, leurs jantes à toutes les quatre étaient remplies d’yeux tout autour.", "19": "Quand les êtres vivants se déplaçaient, les roues allaient à côté d’eux ; quand les êtres vivants s’élevaient de terre, les roues s’élevaient aussi.", "20": "Ils allaient où allait le souffle, dans le sens du souffle, et les roues s’élevaient avec eux : le souffle du vivant était dans les roues.", "21": "Quand ils se déplaçaient, elles se déplaçaient ; quand ils s’arrêtaient, elles s’arrêtaient ; quand ils s’élevaient de terre, les roues s’élevaient avec eux, car le souffle du vivant était dans les roues.", "22": "Au-dessus de la tête des êtres vivants, il y avait quelque chose qui ressemblait à une voûte céleste, qui avait l’éclat redoutable de la glace et qui se déployait au-dessus de leurs têtes.", "23": "Sous cette voûte, leurs ailes étaient droites l’une contre l’autre, ils en avaient chacun deux qui les couvraient, chacun deux qui couvraient leur corps.", "24": "J’entendis le bruit de leurs ailes, quand ils se déplaçaient, pareil au bruit de grandes eaux, ou à la voix du Puissant ; c’était un bruit tumultueux, comme celui d’une troupe ; quand ils s’arrêtaient, ils laissaient retomber leurs ailes.", "25": "Une voix venait d’au-dessus de la voûte qui se trouvait au-dessus de leurs têtes ; lorsqu’ils s’arrêtaient, ils laissaient retomber leurs ailes.", "26": "Tout au-dessus de la voûte qui était au-dessus de leurs têtes, il y avait quelque chose qui avait l’aspect du lapis-lazuli et qui ressemblait à un trône ; et, au-dessus de ce qui ressemblait à un trône, ce qui ressemblait à l’aspect d’un être humain.", "27": "Je vis encore comme un éclat étincelant qui avait l’aspect du feu et qui rayonnait tout autour, depuis ce qui paraissait être ses reins jusqu’en haut, et depuis ce qui paraissait être ses reins jusqu’en bas ; je vis quelque chose qui avait l’aspect du feu, une clarté tout autour de lui.", "28": "Tel l’aspect de l’arc qui apparaît dans les nuages un jour de pluie, tel était l’aspect de la clarté qui l’entourait : c’était l’aspect de la ressemblance de la gloire du Seigneur . Quand je le vis, je tombai face contre terre et j’entendis quelqu’un qui parlait."}, "2": {"1": "Il me dit : Humain, tiens-toi sur tes jambes, et je te parlerai.", "2": "Dès qu’il m’eut dit cela, un souffle entra en moi et me fit tenir sur mes jambes ; j’écoutai celui qui me parlait.", "3": "Il me dit : Humain, c’est moi qui t’envoie vers les Israélites, vers les nations rebelles, qui se sont rebellées contre moi ; eux et leurs pères se sont révoltés contre moi jusqu’à ce jour même ;", "4": "les fils ont le visage obstiné, ils sont entêtés ; je t’envoie vers eux, et tu leur diras : Ainsi parle le Seigneur D ieu .", "5": "Qu’ils écoutent ou qu’ils ne prennent pas garde – car c’est une maison rebelle – ils sauront qu’il y a un prophète au milieu d’eux.", "6": "Toi, humain, n’aie pas peur d’eux, n’aie pas peur de leurs discours, car tu as avec toi des ronces et des piquants, et tu vas t’asseoir sur des scorpions ; n’aie pas peur de leurs discours et ne sois pas terrifié par leurs visages – car c’est une maison rebelle.", "7": "Tu leur diras mes paroles, qu’ils écoutent ou qu’ils ne prennent pas garde, car ce sont des rebelles.", "8": "Toi, humain, écoute ce que je te dis : Ne sois pas rebelle comme cette maison rebelle ! Ouvre ta bouche et mange ce que je te donnerai !", "9": "Je regardai : une main était tendue vers moi, tenant un livre-rouleau.", "10": "Il le déploya devant moi : il était écrit en dedans et en dehors. Il y était écrit : Lamentations, plaintes, gémissements."}, "3": {"1": "Il me dit : Humain, mange ce que tu trouveras, mange ce rouleau et va parler à la maison d’Israël !", "2": "J’ouvris la bouche, et il me fit manger ce rouleau.", "3": "Il me dit : Humain, nourris ton ventre et remplis tes entrailles de ce rouleau que je te donne ! Je le mangeai, et il fut dans ma bouche doux comme du miel.", "4": "Il me dit : Humain, va vers la maison d’Israël, et tu leur diras mes paroles !", "5": "Car ce n’est pas vers un peuple au langage impénétrable, à la langue inintelligible, que tu es envoyé ; c’est vers la maison d’Israël.", "6": "Ce n’est pas vers une multitude de peuples au langage impénétrable, à la langue inintelligible, dont tu ne comprends pas les discours. Si je t’envoyais vers ceux-là, ils t’écouteraient.", "7": "Mais la maison d’Israël ne voudra pas t’écouter, parce qu’elle ne veut pas m’écouter ; car toute la maison d’Israël a le front dur ; ce sont des obstinés.", "8": "Je rends ton visage dur face à leur visage ; je rends ton front dur face à leur front.", "9": "Je rends ton front comme un diamant, plus dur que le roc. N’aie pas peur d’eux, ne sois pas terrifié par eux – car c’est une maison rebelle.", "10": "Il me dit : Humain, reçois dans ton cœur et écoute de tes oreilles toutes les paroles que je te dis !", "11": "Va trouver les exilés, les gens de ton peuple ; tu leur parleras et, qu’ils écoutent ou qu’ils ne prennent pas garde, tu leur diras : Ainsi parle le Seigneur D ieu .", "12": "Un souffle m’enleva, et j’entendis derrière moi un puissant grondement : Bénie soit la gloire du Seigneur , du lieu où il réside !", "13": "J’entendis le bruit des ailes des êtres vivants battant l’une contre l’autre, le bruit des roues auprès d’eux et le puissant grondement.", "14": "Un souffle m’enleva et m’emporta. J’allais, irrité et furieux, mais la main du Seigneur était plus forte que moi.", "15": "J’arrivai à Tel-Aviv, chez les exilés qui habitaient près du Kebar, là où ils habitaient ; je restai là sept jours, atterré, au milieu d’eux.", "16": "Au bout de sept jours, la parole du Seigneur me parvint :", "17": "Humain, je te fais guetteur pour la maison d’Israël. Tu écouteras la parole de ma bouche et tu les avertiras de ma part.", "18": "Quand je dirai au méchant : « Tu mourras ! », si tu ne l’avertis pas, si tu ne parles pas pour avertir le méchant au sujet de sa voie méchante afin de lui sauver la vie, ce méchant mourra dans sa faute ; mais son sang, je te le réclamerai.", "19": "Mais si, toi, tu avertis le méchant, et qu’il ne revienne pas de sa méchanceté et de sa voie méchante, il mourra dans sa faute, et toi, tu sauveras ta vie.", "20": "Si un juste revient de sa justice et agit injustement, je mettrai devant lui un obstacle pour qu’il trébuche, et il mourra ; si tu ne l’as pas averti, il mourra dans son péché. On ne se souviendra plus de ce qu’il a fait pour la justice ; mais son sang, je te le réclamerai.", "21": "Mais si, toi, tu avertis le juste pour que le juste ne pèche pas, et qu’il ne pèche pas, il vivra, parce qu’il a été averti, et toi, tu sauveras ta vie.", "22": "Là, la main du Seigneur fut sur moi, et il me dit : Sors dans la vallée et là je te parlerai.", "23": "Je sortis dans la vallée ; la gloire du Seigneur s’y tenait, telle que je l’avais vue près du Kebar. Alors je tombai face contre terre.", "24": "Un souffle entra en moi et me fit tenir sur mes jambes. Il me dit : Va t’enfermer chez toi.", "25": "Toi, humain, ils mettront sur toi des cordes, avec lesquelles ils te lieront : tu ne sortiras pas au milieu d’eux.", "26": "Je collerai ta langue à ton palais, pour que tu sois muet et que tu ne puisses pas les reprendre – car c’est une maison rebelle.", "27": "Mais quand je te parlerai, j’ouvrirai ta bouche, pour que tu leur dises : Ainsi parle le Seigneur D ieu . Que celui qui écoute, écoute, et que celui qui ne prend pas garde, ne prenne pas garde – car c’est une maison rebelle."}, "4": {"1": "Toi, humain, prends une brique. Tu la placeras devant toi et tu y traceras une ville, Jérusalem.", "2": "Puis, mets le siège contre elle, bâtis contre elle un terrassement, élève contre elle un remblai, place contre elle des camps et dresse contre elle des béliers tout autour.", "3": "Toi, prends une poêle de fer et mets-la comme un mur de fer entre toi et la ville ; tu dirigeras ton visage vers elle, et tu l’assiégeras – qu’elle soit en état de siège. C’est un signe pour la maison d’Israël.", "4": "Toi, couche-toi sur le côté gauche, mets-y la faute de la maison d’Israël. Tu seras chargé de leur faute autant de jours que tu seras couché sur ce côté.", "5": "Moi, je t’impose un nombre de jours égal à celui des années de leur faute, trois cent quatre-vingt-dix jours ; tu seras ainsi chargé de la faute de la maison d’Israël.", "6": "Quand tu auras achevé ces jours, couche-toi sur le côté droit, et tu seras chargé de la faute de la maison de Juda pendant quarante jours ; je t’impose un jour pour chaque année.", "7": "Tu dirigeras ton visage et ton bras nu vers Jérusalem assiégée et tu parleras sur elle en prophète.", "8": "Je mettrai des cordes sur toi, de sorte que tu ne puisses pas te tourner d’un côté sur l’autre, jusqu’à ce que tu aies achevé les jours de ton siège.", "9": "Toi, prends du froment, de l’orge, des fèves, des lentilles, du millet et de l’épeautre, mets-les dans un seul récipient et fais-en ton pain autant de jours que tu seras couché sur le côté ; tu en mangeras pendant trois cent quatre-vingt-dix jours.", "10": "Ta nourriture, tu la mangeras en te rationnant : vingt sicles par jour. C’est ce que tu mangeras pendant tout ce temps-là.", "11": "Tu boiras l’eau à la mesure : un sixième de hîn. C’est ce que tu boiras pendant tout ce temps-là.", "12": "Tu mangeras de la galette d’orge ; tu la feras cuire sur des excréments humains et sous leurs yeux.", "13": "Et le Seigneur dit : C’est ainsi que les Israélites mangeront leur pain impur parmi les nations vers lesquelles je les chasserai.", "14": "Je dis : Ah ! Seigneur D ieu , j’ai évité toute impureté ; je n’ai jamais mangé d’une bête crevée ou déchiquetée depuis ma jeunesse jusqu’à présent, et aucune viande impropre n’est entrée dans ma bouche.", "15": "Il me répondit : Je vais te donner de la bouse de vache au lieu d’excréments humains, et tu feras ton pain dessus.", "16": "Il me dit encore : Humain, je retire le pain à Jérusalem ; ils mangeront en se rationnant et dans l’appréhension, ils boiront à la mesure et dans l’atterrement.", "17": "Ainsi ils manqueront de pain et d’eau, ils seront atterrés, les uns comme les autres, ils pourriront dans leur faute."}, "5": {"1": "Toi, humain, prends une épée acérée ; tu t’en serviras comme d’un rasoir de barbier ; tu la prendras et tu la passeras sur ta tête et sur ta barbe. Tu prendras ensuite une balance à peser et tu feras des parts.", "2": "Tu en brûleras un tiers dans les flammes, au milieu de la ville, lorsque les jours du siège seront accomplis ; tu en prendras un tiers et tu le frapperas avec la lame tout autour de la ville ; tu en dissémineras un tiers au vent, et je tirerai l’épée derrière eux.", "3": "Tu en prendras une petite quantité, que tu serreras dans les pans de ton vêtement.", "4": "Et tu prendras encore quelques-uns de ceux-là, que tu jetteras au milieu du feu et que tu brûleras. Il en sortira un feu contre toute la maison d’Israël.", "5": "Ainsi parle le Seigneur D ieu : C’est Jérusalem. Je l’ai placée au milieu des nations, les pays l’entourent.", "6": "Elle s’est rebellée contre mes règles et mes prescriptions ; sa méchanceté a été pire que celle des nations et des pays qui l’entourent, car ils ont rejeté mes règles et ils n’ont pas suivi mes prescriptions.", "7": "A cause de cela, ainsi parle le Seigneur D ieu : Parce que vous vous êtes insurgés plus que les nations qui vous entourent, parce que vous n’avez pas suivi mes prescriptions ni mis mes règles en pratique, parce que vous n’avez pas même agi selon les règles des nations qui vous entourent,", "8": "à cause de cela, ainsi parle le Seigneur D ieu : Je m’oppose moi-même à toi ! J’exécuterai mes jugements au milieu de toi, sous les yeux des nations,", "9": "j’agirai contre toi comme je ne l’ai encore jamais fait et comme je ne le ferai jamais plus, à cause de toutes tes abominations.", "10": "C’est pourquoi des pères mangeront des fils au milieu de toi, et des fils mangeront leurs pères. J’exécuterai mes jugements contre toi et je disséminerai à tout vent tout ce qui restera de toi.", "11": "A cause de cela, par ma vie, – déclaration du Seigneur D ieu – à coup sûr, parce que tu as rendu mon sanctuaire impur par toutes tes horreurs, toutes tes abominations, moi aussi, je me retirerai et mon œil sera sans pitié ; moi non plus, je n’épargnerai personne.", "12": "Un tiers de tes habitants mourra par la peste ou sera exterminé par la famine au milieu de toi ; un tiers tombera par l’épée autour de toi ; j’en disséminerai un tiers à tout vent et je tirerai l’épée derrière eux.", "13": "Ma colère ira jusqu’au bout, j’assouvirai ma fureur contre eux et je me donnerai satisfaction ; ainsi ils sauront que c’est moi, le Seigneur (YHWH), qui ai parlé dans ma passion jalouse, quand je serai allé jusqu’au bout de ma fureur contre eux.", "14": "Je ferai de toi une ruine, un sujet d’outrage parmi les nations qui t’entourent, sous les yeux de tous les passants.", "15": "Tu seras un sujet d’outrage et d’injure, une leçon et un objet d’atterrement pour les nations qui t’entourent, quand j’exécuterai contre toi mes jugements avec colère, avec fureur, par des châtiments furieux – c’est moi, le Seigneur (YHWH), qui ai parlé –", "16": "quand je lancerai sur eux les flèches destructrices de la famine. Je les lancerai pour vous détruire : j’ajouterai la famine à vos maux, je vous retirerai le pain.", "17": "J’enverrai contre vous la famine et les animaux féroces, qui tueront tes enfants ; la peste et le sang passeront au milieu de toi, et je ferai venir l’épée sur toi – c’est moi, le Seigneur (YHWH), qui ai parlé."}, "6": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers les montagnes d’Israël et parle sur elles en prophète.", "3": "Tu diras : Montagnes d’Israël, écoutez la parole du Seigneur D ieu ! Voici ce que dit le Seigneur D ieu aux montagnes et aux collines, aux ravins et aux vallées : Je fais moi-même venir l’épée contre vous, et je ferai disparaître vos hauts lieux.", "4": "Vos autels seront dévastés, vos brasiers à encens seront brisés, et je ferai tomber les victimes devant vos idoles.", "5": "Je mettrai les cadavres des Israélites devant leurs idoles et je disséminerai vos ossements autour de vos autels.", "6": "Dans tous vos lieux d’habitation, vos villes seront réduites en ruines et vos hauts lieux dévastés ; ainsi vos autels seront réduits en ruines, vos idoles seront brisées et disparaîtront, vos brasiers à encens seront abattus et vos œuvres effacées.", "7": "Les victimes tomberont au milieu de vous, et ainsi vous saurez que je suis le Seigneur (YHWH).", "8": "Mais je vous laisserai des rescapés de l’épée parmi les nations, lorsque vous serez disséminés dans tous les pays.", "9": "Alors, au sein des nations où ils auront été emmenés captifs, vos rescapés se souviendront de moi, qui ai été brisé avec leur cœur prostitué et dévoyé loin de moi, et leurs yeux qui se prostituaient avec leurs idoles. Ils n’oseront plus se regarder en face, à cause des méfaits qu’ils ont commis avec toutes leurs abominations.", "10": "Ainsi ils sauront que je suis le Seigneur (YHWH) et que ce n’est pas pour rien que j’ai parlé de leur infliger ce malheur.", "11": "Ainsi parle le Seigneur D ieu : Frappe de la main, tape du pied et dis : « Hélas ! » sur toutes les abominations funestes de la maison d’Israël, qui tombera par l’épée, par la famine et par la peste.", "12": "Celui qui est loin mourra par la peste, celui qui est proche tombera par l’épée, celui qui restera, qui aura été préservé, mourra par la famine. J’irai jusqu’au bout de ma fureur contre eux,", "13": "et ainsi vous saurez que je suis le Seigneur (YHWH), quand les victimes seront au milieu de leurs idoles, autour de leurs autels, sur toute colline élevée, sur tous les sommets des montagnes, sous tout arbre vert, sous tout térébinthe touffu, là où ils présentaient à toutes leurs idoles des offrandes d’odeur agréable.", "14": "J’étendrai la main sur eux et je ferai du pays un lieu dévasté, plus dévasté que le désert de Dibla, dans tous leurs lieux d’habitation ; ainsi ils sauront que je suis le Seigneur (YHWH)."}, "7": {"1": "La parole du Seigneur me parvint :", "2": "Quant à toi, humain, voici ce que dit le Seigneur D ieu à la terre d’Israël : C’est la fin ! La fin arrive sur les quatre extrémités du pays !", "3": "Maintenant, la fin vient sur toi ; j’enverrai ma colère contre toi, je te jugerai selon tes voies, je ferai retomber sur toi toutes tes abominations.", "4": "Mon œil sera sans pitié pour toi, je n’épargnerai personne ; car je ferai retomber sur toi tes voies, tes abominations seront au milieu de toi ; ainsi vous saurez que je suis le Seigneur (YHWH).", "5": "Ainsi parle le Seigneur D ieu : Un malheur, un malheur unique ! Il arrive !", "6": "La fin arrive ! Elle arrive la fin ! Elle s’éveille contre toi ! Elle va arriver !", "7": "Il arrive, ton tour, habitant du pays ! Il arrive, le temps, il approche, le jour, jour de panique ! Plus de cris de joie dans les montagnes !", "8": "Maintenant je suis près de répandre ma fureur sur toi ; j’irai jusqu’au bout de ma colère contre toi ; je te jugerai selon tes voies, je ferai retomber sur toi toutes tes abominations.", "9": "Mon œil sera sans pitié, je n’épargnerai personne ; je ferai retomber sur toi ce qui convient à tes voies : tes abominations seront au milieu de toi ; ainsi vous saurez que c’est moi, le Seigneur (YHWH), qui frappe.", "10": "Il est là, le jour ! Il arrive ! Le tour vient ! Le bâton fleurit ! L’arrogance s’épanouit !", "11": "La violence se dresse, pour servir de bâton à la méchanceté : plus rien d’eux, plus rien de leur abondance, plus rien de leur multitude, plus de splendeur en eux !", "12": "Il arrive, le temps, il approche, le jour ! Que l’acheteur ne se réjouisse pas, que le vendeur ne prenne pas le deuil ! Car une colère ardente éclate contre toute son abondance.", "13": "Non, le vendeur ne rentrera pas en possession de ce qu’il a vendu, fût-il encore parmi les vivants ; car la vision contre toute son abondance ne sera pas retirée, et personne n’assurera sa vie par sa faute.", "14": "On sonne de la trompette, tout est prêt, mais personne ne marche au combat, car ma colère ardente éclate contre toute son abondance.", "15": "L’épée au dehors, la peste et la famine au dedans ! Celui qui est dans la campagne mourra par l’épée ; celui qui est dans la ville, la famine et la peste le dévoreront.", "16": "Leurs rescapés s’échappent, ils sont sur les montagnes comme les colombes des vallées ; tous gémissent, chacun dans sa faute.", "17": "Toutes les mains tombent, tous les genoux dégouttent.", "18": "Ils mettent un sac pour pagne, et un frémissement les saisit ; tous les visages sont couverts de honte, toutes leurs têtes sont rasées.", "19": "Ils jetteront leur argent dans les rues, et leur or deviendra une souillure ; leur argent et leur or ne pourront les délivrer, au jour de la colère du Seigneur ; ils ne pourront ni rassasier leur gosier, ni remplir leurs entrailles ; car c’est l’obstacle sur lequel ils ont trébuché, la cause de leur faute.", "20": "Ils ont fait leur orgueil de leur belle parure, et ils y ont mis les images de leurs abominations, de leurs horreurs. Aussi j’en ferai pour eux une souillure ;", "21": "je la livrerai en pillage aux étrangers, et comme butin aux méchants du pays, afin qu’ils la profanent.", "22": "Je me détournerai d’eux, on profanera mon trésor ; des bandits y pénétreront et le profaneront.", "23": "Prépare les chaînes ! Car le pays est rempli de jugements sanguinaires, la ville est pleine de violence.", "24": "Je ferai venir les plus mauvaises nations, pour qu’elles s’emparent de leurs maisons ; je mettrai fin à l’orgueil des puissants, et leurs sanctuaires seront profanés.", "25": "Le dénouement arrive ! Ils voudraient que tout aille bien, mais rien ne va !", "26": "Il arrive malheur sur malheur, une nouvelle succède à une nouvelle ; ils demandent des visions au prophète, mais la loi fait défaut au prêtre et le conseil aux anciens.", "27": "Le roi prend le deuil, le prince se revêt de son atterrement, les mains du peuple du pays sont saisies d’épouvante. Je les traiterai selon leur voie, je les jugerai de leurs propres jugements, et ainsi ils sauront que je suis le Seigneur (YHWH)."}, "8": {"1": "La sixième année, le cinquième jour du sixième mois, j’étais assis chez moi, et les anciens de Juda étaient assis devant moi, lorsque la main du Seigneur D ieu s’abattit sur moi.", "2": "Je regardai : il y avait quelque chose dont l’aspect ressemblait à du feu – du feu à partir de ce qui paraissait être ses reins jusqu’en bas, et l’aspect d’un rayonnement, d’un éclat étincelant, à partir de ses reins jusqu’en haut.", "3": "Il étendit une forme de main et me saisit par une mèche de ma chevelure. Un souffle m’enleva entre la terre et le ciel et me transporta, dans des visions divines, à Jérusalem, à l’entrée de la porte intérieure qui donne sur le nord, où était l’effigie de la passion jalouse, qui provoque la jalousie.", "4": "La gloire du Dieu d’Israël était là ; son aspect était tel que je l’avais vu dans la vallée.", "5": "Il me dit : Humain, lève les yeux vers le nord, je te prie ! Je levai les yeux vers le nord, et je vis l’effigie de la passion jalouse au nord de la porte de l’autel, à l’entrée.", "6": "Il me dit : Humain, vois-tu ce qu’ils font, les grandes abominations que commet ici la maison d’Israël, pour que je m’éloigne de mon sanctuaire ? Mais tu verras encore d’autres grandes abominations.", "7": "Alors il me conduisit à l’entrée de la cour. Je vis un trou dans le mur.", "8": "Il me dit : Humain, creuse le mur, je te prie ! Je creusai le mur, et une ouverture apparut.", "9": "Il me dit : Entre et vois les abominations funestes qu’ils commettent ici !", "10": "J’entrai et je regardai ; il y avait là toutes sortes d’images de bestioles et de bêtes – des horreurs – et toutes les idoles de la maison d’Israël étaient gravées sur le mur, tout autour.", "11": "Soixante-dix des anciens de la maison d’Israël, et au milieu d’eux Yaazania, fils de Shaphân, se tenaient debout devant elles, chacun l’encensoir à la main ; un épais nuage d’encens s’élevait.", "12": "Il me dit : Humain, vois-tu ce que font dans les ténèbres les anciens de la maison d’Israël, chacun dans sa salle ornée d’images ? Ils disent : « Le Seigneur ne nous voit pas, le Seigneur a abandonné le pays ! »", "13": "Il me dit : Tu verras encore d’autres grandes abominations qu’ils commettent.", "14": "Il me conduisit à l’entrée de la porte de la maison du Seigneur , du côté du nord. Il y avait là des femmes assises, qui pleuraient Tammouz.", "15": "Il me dit : Vois-tu, humain ? Tu verras encore d’autres abominations plus grandes que celles-là.", "16": "Il me conduisit dans la cour intérieure de la maison du Seigneur : à l’entrée du temple du Seigneur , entre le vestibule et l’autel, il y avait environ vingt-cinq hommes qui tournaient le dos au temple du Seigneur et le visage vers l’est ; ils se prosternaient vers l’est devant le soleil.", "17": "Il me dit : Vois-tu, humain ? Est-ce peu de chose pour les gens de la maison de Juda de commettre les abominations qu’ils commettent ici ? Ils continuent à me contrarier en remplissant le pays de violence. Les voilà qui approchent le rameau de mon nez !", "18": "Moi aussi, j’agirai avec fureur ; mon œil sera sans pitié, je n’épargnerai personne ; quand ils crieront vers moi à pleine voix, je ne les entendrai pas."}, "9": {"1": "Puis je l’entendis crier à pleine voix : Approchez, châtiments de la ville, chacun son arme de destruction à la main !", "2": "Alors six hommes arrivèrent par la porte Haute qui donne sur le nord, chacun son arme de massacre à la main. Il y avait au milieu d’eux un homme vêtu de lin et portant une écritoire de scribe à la ceinture. Ils vinrent se placer près de l’autel de bronze.", "3": "La gloire du Dieu d’Israël s’éleva du keroub sur lequel elle était et se dirigea vers le seuil de la Maison ; et il appela l’homme vêtu de lin et portant une écritoire de scribe à la ceinture.", "4": "Le Seigneur lui dit : Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s’y commettent.", "5": "Et, en ma présence, il dit aux autres : Passez après lui dans la ville et frappez ; que votre œil soit sans pitié, n’épargnez personne !", "6": "Tuez, détruisez, vieillards, jeunes gens, jeunes filles, femmes et familles entières ; mais laissez hors d’atteinte quiconque aura sur lui la marque, et commencez par mon sanctuaire ! Ils commencèrent par les hommes, ces anciens qui étaient devant la Maison.", "7": "Il leur dit : Rendez la Maison impure et remplissez ses cours de vos victimes ! Sortez ! Ils sortirent et ils frappèrent dans la ville.", "8": "Comme ils frappaient et que je restais encore, je tombai face contre terre et je m’écriai : Ah ! Seigneur D ieu , détruiras-tu tout le reste d’Israël, en répandant ta fureur sur Jérusalem ?", "9": "Il me répondit : La faute de la maison d’Israël et de Juda est très grande, immense ; le pays est rempli d’effusions de sang, la ville est pleine de perversion, car ils disent : Le Seigneur a abandonné le pays, le Seigneur ne voit rien.", "10": "Moi aussi, mon œil sera sans pitié, je n’épargnerai personne ; je ferai retomber leur voie sur leur tête.", "11": "L’homme vêtu de lin et portant une écritoire à la ceinture fit son rapport : J’ai fait ce que tu m’as ordonné."}, "10": {"1": "Je regardai : sur la voûte céleste qui était au-dessus de la tête des keroubim il y avait comme du lapis-lazuli ; on voyait au-dessus d’eux quelque chose dont l’aspect ressemblait à un trône.", "2": "Il dit à l’homme vêtu de lin : Entre à l’intérieur du tourbillon sous les keroubim, remplis tes mains de braises que tu prendras entre les keroubim, et jette-les sur la ville ! Et il y alla sous mes yeux.", "3": "Les keroubim se tenaient à droite de la Maison quand l’homme arriva, et la nuée remplit la cour intérieure.", "4": "La gloire du Seigneur s’éleva de dessus le keroub sur le seuil de la Maison ; la Maison fut remplie de la nuée, et la cour fut remplie de la clarté de la gloire du Seigneur .", "5": "Le bruit des ailes des keroubim se fit entendre jusque dans la cour extérieure, pareil à la voix du Dieu-Puissant lorsqu’il parle.", "6": "Ainsi, quand il ordonna à l’homme vêtu de lin : « Prends du feu à l’intérieur du tourbillon, entre les keroubim ! », il alla se placer près de la roue.", "7": "Alors le keroub étendit la main entre les keroubim vers le feu qui était entre les keroubim ; il en prit et le mit dans les mains de celui qui était vêtu de lin. Il le prit et sortit.", "8": "Quant aux keroubim, une forme de main humaine apparaissait sous leurs ailes.", "9": "Je regardai : il y avait quatre roues près des keroubim, une roue près de chaque keroub ; l’aspect de ces roues avait l’éclat d’une pierre de chrysolithe.", "10": "Par leur aspect, toutes les quatre se ressemblaient ; chaque roue paraissait être au milieu d’une autre roue.", "11": "Quand elles se déplaçaient, elles allaient sur chacun de leurs quatre côtés ; elles ne viraient pas en se déplaçant ; elles allaient dans la direction de la tête, sans virer en se déplaçant.", "12": "Tout le corps des keroubim, leur dos, leurs mains et leurs ailes, étaient remplis d’yeux tout autour, de même que les roues, leurs roues à eux quatre.", "13": "J’entendis qu’on appelait les roues « Tourbillon ».", "14": "Chacun avait quatre faces ; les faces du premier étaient des faces de keroub, les faces du deuxième des faces d’homme, pour le troisième des faces de lion, et pour le quatrième des faces d’aigle.", "15": "Et les keroubim montèrent. C’était le vivant que j’avais vu près du Kebar.", "16": "Quand les keroubim se déplaçaient, les roues allaient à côté d’eux ; quand les keroubim déployaient leurs ailes pour s’élever de terre, les roues, à leur côté, ne viraient pas.", "17": "Quand ils s’arrêtaient, elles s’arrêtaient ; quand ils s’élevaient, elles s’élevaient avec eux, car le souffle du vivant était en elles.", "18": "La gloire du Seigneur se retira du seuil de la Maison et se plaça sur les keroubim.", "19": "Les keroubim déployèrent leurs ailes et montèrent de terre sous mes yeux quand ils partirent avec les roues. Ils s’arrêtèrent à l’entrée de la porte de la maison du Seigneur , côté est ; et la gloire du Dieu d’Israël était sur eux, en haut.", "20": "C’était le vivant que j’avais vu sous le Dieu d’Israël près du Kebar, et je sus que c’étaient des keroubim.", "21": "Chacun avait quatre faces et quatre ailes et, sous leurs ailes, ce qui ressemblait à des mains humaines.", "22": "Leurs faces ressemblaient à celles que j’avais vues près du Kebar ; c’était le même aspect, c’était eux-mêmes. Chacun allait droit devant lui."}, "11": {"1": "Un souffle m’enleva et me transporta à la porte est de la maison du Seigneur , à celle qui donne sur l’est. A l’entrée de la porte, il y avait vingt-cinq hommes ; et je vis au milieu d’eux Yaazania, fils d’Azzour, et Pelatia, fils de Benaya, princes du peuple.", "2": "Il me dit : Humain, ce sont ces hommes-là qui préparent des plans malfaisants, qui font de mauvais projets dans cette ville.", "3": "Ils disent : On n’est pas près de bâtir des maisons. La ville, c’est la marmite, et nous, nous sommes la viande !", "4": "A cause de cela, parle en prophète sur eux, parle en prophète, humain !", "5": "Alors le souffle du Seigneur tomba sur moi. Il me dit : Dis : Ainsi parle le Seigneur : Voilà comment vous parlez, maison d’Israël ! Et ce qui vous monte à l’esprit, moi, je le connais.", "6": "Vous avez multiplié vos victimes dans cette ville, vous avez rempli ses rues de victimes.", "7": "A cause de cela, ainsi parle le Seigneur D ieu : Vos victimes, celles que vous avez mises au milieu d’elle, c’est la viande ; elle, c’est la marmite ; mais vous, on vous en fera sortir.", "8": "Vous avez peur de l’épée ; eh bien, je ferai venir l’épée sur vous – déclaration du Seigneur D ieu .", "9": "Je vous ferai sortir du milieu d’elle, je vous livrerai à des étrangers et j’exécuterai contre vous mes jugements.", "10": "Vous tomberez par l’épée, je vous jugerai à la frontière d’Israël, et ainsi vous saurez que je suis le Seigneur (YHWH).", "11": "La ville ne sera pas pour vous une marmite, de sorte que vous seriez la viande au milieu d’elle : c’est vers la frontière d’Israël que je vous jugerai.", "12": "Ainsi vous saurez que je suis le Seigneur (YHWH), vous qui n’avez pas suivi mes prescriptions ni mis mes règles en pratique, mais qui avez agi selon les règles des nations qui vous entourent.", "13": "Alors, comme je parlais en prophète, Pelatia, fils de Benaya, mourut. Je tombai face contre terre et je m’écriai : Ah ! Seigneur D ieu , c’est toi qui extermines le reste d’Israël !", "14": "La parole du Seigneur me parvint :", "15": "Humain, ce sont tes frères, tes frères, les gens de ta parenté, et la maison d’Israël tout entière, à qui les habitants de Jérusalem disent : Restez loin du Seigneur ; ce pays nous a été donné en possession.", "16": "A cause de cela, dis : Ainsi parle le Seigneur D ieu : Même si je les ai éloignés parmi les nations, si je les ai dispersés dans tous les pays, j’ai été pour eux, un peu, un sanctuaire dans les pays où ils sont venus.", "17": "A cause de cela, dis : Ainsi parle le Seigneur D ieu : Je vous rassemblerai d’entre les peuples, je vous recueillerai des pays où vous êtes dispersés et je vous donnerai la terre d’Israël.", "18": "C’est là qu’ils viendront ; ils en supprimeront toutes les horreurs et toutes les abominations.", "19": "Je leur donnerai un même cœur, je mettrai en vous un souffle nouveau ; j’ôterai de leur chair le cœur de pierre et je leur donnerai un cœur de chair,", "20": "afin qu’ils suivent mes prescriptions, qu’ils observent mes règles et les mettent en pratique ; alors ils seront mon peuple, et moi, je serai leur Dieu.", "21": "Mais pour ceux dont le cœur se plaît à leurs horreurs et à leurs abominations, je ferai retomber leur voie sur leur tête – déclaration du Seigneur D ieu .", "22": "Les keroubim qui étaient avec les roues déployèrent leurs ailes ; la gloire du Dieu d’Israël était sur eux, en haut.", "23": "La gloire du Seigneur s’éleva de la ville, et se plaça sur la montagne qui est à l’est de la ville.", "24": "Un souffle m’enleva et me transporta en Chaldée auprès des exilés, en vision, par le souffle de Dieu ; et la vision que j’avais eue disparut au-dessus de moi.", "25": "Je dis aux exilés toutes les paroles du Seigneur , celles qu’il m’avait révélées."}, "12": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tu habites au milieu de la maison rebelle – de gens qui ont des yeux pour voir et qui ne voient pas, qui ont des oreilles pour entendre et qui n’entendent pas, car c’est une maison rebelle.", "3": "Toi, humain, fais ton paquet pour l’exil et pars en exil en plein jour, sous leurs yeux ! Pars en exil du lieu que tu habites pour un autre lieu, sous leurs yeux : peut-être verront-ils qu’ils sont une maison rebelle.", "4": "Tu sortiras ton paquet en plein jour, sous leurs yeux ; et toi, tu sortiras le soir, sous leurs yeux, comme les exilés.", "5": "Sous leurs yeux, perce le mur ; tu sortiras ton paquet par là.", "6": "Sous leurs yeux, tu le chargeras sur l’épaule, tu le sortiras dans l’obscurité, tu te couvriras le visage et tu ne regarderas pas le pays ; car je veux que tu sois un présage pour la maison d’Israël.", "7": "Je fis ce qui m’avait été ordonné : je sortis mon paquet en plein jour, comme un paquet pour l’exil. Le soir je perçai le mur avec la main ; je le sortis dans l’obscurité et je le chargeai sur mon épaule, sous leurs yeux.", "8": "Au matin, la parole du Seigneur me parvint :", "9": "Humain, la maison d’Israël, cette maison rebelle, ne t’a-t-elle pas dit : « Que fais-tu ? »", "10": "Dis-leur : Ainsi parle le Seigneur D ieu : Cette sentence concerne le prince qui est à Jérusalem et toute la maison d’Israël qui se trouve là.", "11": "Dis : Je suis un présage pour vous. Ce que j’ai fait, c’est ce qui s’accomplira pour eux : ils iront en exil.", "12": "Le prince qui est au milieu d’eux chargera son épaule dans l’obscurité et sortira ; on percera le mur pour le faire sortir par là. Il se couvrira le visage pour que ses yeux ne regardent pas le pays.", "13": "J’étendrai mon filet sur lui et il sera pris dans mon piège ; je l’emmènerai à Babylone, au pays des Chaldéens ; mais il ne le verra pas et il y mourra.", "14": "Tous ceux qui l’entourent, sa garde et toutes ses troupes, je les disséminerai à tout vent et je tirerai l’épée derrière eux.", "15": "Ainsi ils sauront que je suis le Seigneur (YHWH), quand je les disperserai parmi les nations, quand je les disséminerai dans tous les pays.", "16": "Mais je laisserai parmi eux quelques hommes qui échapperont à l’épée, à la famine et à la peste, afin qu’ils racontent toutes leurs abominations parmi les nations où ils iront. Ainsi ils sauront que je suis le Seigneur (YHWH).", "17": "La parole du Seigneur me parvint :", "18": "Humain, tu mangeras en tremblant, tu boiras dans l’agitation et l’appréhension", "19": "et tu diras au peuple du pays : Voici ce que dit le Seigneur D ieu aux habitants de Jérusalem, sur la terre d’Israël : Ils mangeront dans l’appréhension, ils boiront dans l’atterrement ; car leur pays sera dévasté, vidé de tout ce qui s’y trouve, à cause de la violence de tous ceux qui l’habitent.", "20": "Les villes habitées seront réduites en ruines, le pays sera dévasté. Ainsi vous saurez que je suis le Seigneur (YHWH).", "21": "La parole du Seigneur me parvint :", "22": "Humain, qu’est-ce donc que cette maxime qui circule parmi vous sur la terre d’Israël : « Les jours se prolongent, et aucune vision n’aboutit ! »", "23": "A cause de cela, dis-leur : Ainsi parle le Seigneur D ieu : Je fais cesser cette maxime ; on ne la répétera plus en Israël. Dis-leur, au contraire : Les jours approchent où toute vision s’accomplit.", "24": "Il n’y aura plus de vision illusoire, ni de divination complaisante au milieu de la maison d’Israël.", "25": "Car je suis le Seigneur (YHWH) ; ce que je dirai, je le dirai : c’est une parole qui s’accomplira sans délai ; oui, de vos jours, maison rebelle, je dirai une parole et je l’accomplirai – déclaration du Seigneur D ieu .", "26": "La parole du Seigneur me parvint :", "27": "Humain, voici ce que dit la maison d’Israël : « La vision qu’il a n’est que pour des jours lointains, il parle en prophète pour des temps éloignés. »", "28": "A cause de cela, dis-leur : Ainsi parle le Seigneur D ieu : Toute parole que je dirai s’accomplira sans délai – déclaration du Seigneur D ieu ."}, "13": {"1": "La parole du Seigneur me parvint :", "2": "Humain, parle en prophète sur les prophètes d’Israël ; tu diras à ceux qui sont les prophètes de leur propre cœur : Ecoutez la parole du Seigneur !", "3": "Ainsi parle le Seigneur D ieu : Quel malheur pour les prophètes fous qui suivent leur propre inspiration, sans avoir rien vu !", "4": "Tels des renards parmi les ruines, tels sont tes prophètes, Israël !", "5": "Vous n’êtes pas montés sur les brèches pour protéger la maison d’Israël par une clôture en soutenant le combat au jour du Seigneur .", "6": "Leurs visions sont illusoires et leur divination mensongère ; ils disent : « Déclaration du Seigneur ! » Or le Seigneur ne les a pas envoyés ; mais ils attendent que leur parole se réalise.", "7": "Les visions que vous avez ne sont-elles pas illusoires, et les divinations que vous prononcez ne sont-elles pas mensongères ? Vous dites : « Déclaration du Seigneur ! » Or je n’ai pas parlé.", "8": "A cause de cela, ainsi parle le Seigneur D ieu : Puisque votre parole n’est qu’illusion et que vos visions ne sont que mensonge, je m’oppose à vous ! – déclaration du Seigneur D ieu .", "9": "Ma main sera contre les prophètes dont les visions sont illusoires et la divination mensongère ; ils n’auront pas de place dans le conseil secret de mon peuple, ils ne seront pas inscrits sur les listes de la maison d’Israël, ils n’arriveront pas jusqu’à la terre d’Israël, et ainsi vous saurez que je suis le Seigneur D ieu (YHWH).", "10": "Ainsi, puisqu’ils égarent mon peuple, en disant : « Tout ira bien ! », quand rien ne va – mon peuple bâtit un mur, et eux l’enduisent de badigeon –", "11": "dis à ceux qui l’enduisent de badigeon : Il tombera ! Une pluie torrentielle arrive ; vous, grêlons, vous tomberez, et un vent des tempêtes fera tout éclater.", "12": "Une fois le mur tombé, ne vous dira-t-on pas : « Où est l’enduit dont vous l’avez couvert ? »", "13": "A cause de cela, ainsi parle le Seigneur D ieu : Dans ma fureur, je ferai éclater un vent des tempêtes ; dans ma colère, une pluie torrentielle arrivera, et des grêlons tomberont avec fureur pour exterminer.", "14": "Je raserai le mur que vous avez enduit de badigeon, je le ferai tomber à terre, et ses fondations seront mises à découvert ; elles s’écrouleront, vous disparaîtrez au milieu d’elles, et ainsi vous saurez que je suis le Seigneur (YHWH).", "15": "J’irai jusqu’au bout de ma fureur contre le mur et contre ceux qui l’ont enduit de badigeon ; je vous dirai : Plus de mur ! Plus aucun de ceux qui l’enduisaient,", "16": "des prophètes d’Israël qui parlaient au sujet de Jérusalem, et qui, par leurs visions, lui annonçaient que tout irait bien, alors que rien n’allait ! – déclaration du Seigneur D ieu .", "17": "Toi, humain, tourne-toi vers les filles de ton peuple qui se font les prophétesses de leur propre cœur, et parle en prophète sur elles !", "18": "Tu diras : Ainsi parle le Seigneur D ieu : Quel malheur pour celles qui cousent des bandelettes à tous les poignets et qui font des voiles pour la tête des gens de toute taille, afin de capturer des vies ! Allez-vous ainsi capturer les vies de mon peuple tout en sauvegardant votre propre vie ?", "19": "Vous me profanez devant mon peuple pour des poignées d’orge et des morceaux de pain, en faisant mourir ceux qui ne devraient pas mourir et en faisant vivre ceux qui ne devraient pas vivre, quand vous mentez à mon peuple qui écoute le mensonge.", "20": "A cause de cela, ainsi parle le Seigneur D ieu : Je m’en prends à vos bandelettes qui vous servent à capturer les vies comme des oiseaux. Je les arracherai de vos bras ; et je dégagerai les vies que vous capturez comme des oiseaux.", "21": "Je déchirerai aussi vos voiles et je délivrerai mon peuple de vos mains ; ils ne serviront plus de piège entre vos mains, et ainsi vous saurez que je suis le Seigneur (YHWH).", "22": "Parce que vous démoralisez le cœur du juste par des mensonges, quand moi-même je ne l’ai pas attristé, et parce que vous encouragez le méchant de telle sorte qu’il ne revienne pas de sa voie mauvaise – ce qui le ferait vivre –", "23": "vous n’aurez plus de visions illusoires et vous ne vous livrerez plus à la divination ; je délivrerai mon peuple de vos mains. Ainsi vous saurez que je suis le Seigneur (YHWH)."}, "14": {"1": "Quelques hommes parmi les anciens d’Israël vinrent vers moi et s’assirent devant moi,", "2": "et la parole du Seigneur me parvint :", "3": "Humain, ces hommes-là portent leurs idoles dans leur cœur ; ils placent juste devant eux l’obstacle sur lequel ils vont trébucher, la cause de leur faute. Me laisserai-je consulter par eux ?", "4": "A cause de cela, parle-leur ; tu leur diras : Ainsi parle le Seigneur D ieu : Tout homme de la maison d’Israël qui porte ses idoles dans son cœur et qui met juste devant lui l’obstacle sur lequel il va trébucher, la cause de sa faute – si celui-là vient trouver le prophète, c’est moi, le Seigneur (YHWH), qui lui répondrai, quand il viendra, à cause de la multitude de ses idoles.", "5": "Ainsi seront saisis par leur propre cœur les gens de la maison d’Israël qui se sont éloignés de moi à cause de toutes leurs idoles.", "6": "A cause de cela, dis à la maison d’Israël : Ainsi parle le Seigneur D ieu : Revenez, revenez de vos idoles, détournez-vous de toutes vos abominations !", "7": "Car tout homme de la maison d’Israël, ou tout immigré qui séjourne en Israël, qui s’est éloigné de moi, qui porte ses idoles dans son cœur et qui met juste devant lui l’obstacle sur lequel il va trébucher, la cause de sa faute – si celui-là vient trouver le prophète pour me consulter, c’est moi, le Seigneur (YHWH), qui lui répondrai moi-même.", "8": "Je me retournerai contre cet homme, je ferai de lui un signe et un sujet de fable et je le retrancherai de mon peuple. Ainsi vous saurez que je suis le Seigneur (YHWH).", "9": "Si le prophète se laisse duper, s’il prononce une parole, c’est moi, le Seigneur (YHWH), qui aurai dupé ce prophète ; j’étendrai la main sur lui et je le ferai disparaître d’Israël, mon peuple.", "10": "Ils seront ainsi chargés de leur faute ; telle sera la faute du prophète, telle sera la faute de celui qui consulte,", "11": "afin que la maison d’Israël ne s’égare plus loin de moi, et qu’elle ne se rende plus impure par toutes ses transgressions. Alors ils seront mon peuple, et moi, je serai leur Dieu – déclaration du Seigneur D ieu .", "12": "La parole du Seigneur me parvint :", "13": "Humain, si un pays pèche contre moi en commettant des sacrilèges, et si j’étends ma main sur lui, si je lui retire le pain, si je lui envoie la famine, si j’en retranche les humains et les bêtes,", "14": "et qu’il y ait au milieu de lui ces trois hommes, Noé, Daniel et Job, ceux-ci sauveraient leur vie par leur justice – déclaration du Seigneur D ieu .", "15": "Si je fais parcourir le pays par des animaux féroces qui en tuent les enfants, s’il devient un lieu dévasté où personne ne passe à cause de ces animaux,", "16": "et qu’il y ait au milieu de lui ces trois hommes – par ma vie (déclaration du Seigneur D ieu ), ils ne sauveraient ni fils ni filles ; eux seuls seraient sauvés, et le pays deviendrait un lieu dévasté.", "17": "Ou si je fais venir l’épée contre ce pays, si je dis : « Que l’épée parcoure le pays ! », si j’en retranche les humains et les bêtes,", "18": "et qu’il y ait au milieu de lui ces trois hommes – par ma vie (déclaration du Seigneur D ieu ), ils ne sauveraient ni fils ni filles ; eux seuls seraient sauvés.", "19": "Ou si j’envoie la peste dans ce pays, si je répands contre lui ma fureur par le sang, pour en retrancher les humains et les bêtes,", "20": "et qu’il y ait au milieu de lui Noé, Daniel et Job – par ma vie (déclaration du Seigneur D ieu ), ils ne sauveraient ni fils ni fille ; par leur justice, ils ne sauveraient que leur propre vie.", "21": "Oui, ainsi parle le Seigneur D ieu : Bien que j’envoie contre Jérusalem mes quatre jugements terribles, l’épée, la famine, les animaux féroces et la peste, pour en retrancher les humains et les bêtes,", "22": "il y restera des rescapés, qui en sortiront, des fils et des filles. Ils arriveront auprès de vous, vous verrez leur voie et leurs agissements, et vous serez consolés du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir sur elle.", "23": "Ils vous consoleront, quand vous verrez leur voie et leurs agissements ; ainsi vous saurez que ce n’est pas pour rien que je fais tout ce que je fais contre elle – déclaration du Seigneur D ieu ."}, "15": {"1": "La parole du Seigneur me parvint :", "2": "Humain, le bois de la vigne, qu’a-t-il de plus que tout autre bois ? Qu’en est-il du sarment qui est parmi les arbres de la forêt ?", "3": "En prend-on du bois pour l’utiliser à un ouvrage ? En tire-t-on une cheville pour y suspendre un objet quelconque ?", "4": "On le met au feu, qui le dévore ; le feu en dévore les deux bouts, et le milieu brûle : pourra-t-il servir à quoi que ce soit ?", "5": "Ainsi, lorsqu’il était entier, on n’en faisait aucun ouvrage ; combien moins, lorsque le feu l’a dévoré et qu’il est brûlé, pourra-t-on en faire quoi que ce soit !", "6": "Eh bien ! ainsi parle le Seigneur D ieu : Comme le bois de la vigne parmi les arbres de la forêt, comme ce bois que je livre au feu pour qu’il le dévore, ainsi je livrerai les habitants de Jérusalem.", "7": "Je me retournerai contre eux ; ils sont sortis du feu, mais le feu les dévorera. Ainsi vous saurez que je suis le Seigneur (YHWH), quand je me tournerai contre eux.", "8": "Je ferai du pays un lieu dévasté, parce qu’ils ont commis des sacrilèges – déclaration du Seigneur D ieu ."}, "16": {"1": "La parole du Seigneur me parvint :", "2": "Humain, fais connaître à Jérusalem ses abominations !", "3": "Tu diras : Voici ce que dit le Seigneur D ieu , à Jérusalem : Par ton origine et ta naissance tu es de Canaan ; ton père était un Amorite, et ta mère une Hittite.", "4": "A ta naissance, au jour où tu naquis, ton cordon n’a pas été coupé, tu n’as pas été lavée avec de l’eau pour être purifiée, tu n’as pas été frottée avec du sel, tu n’as pas été enveloppée dans des langes.", "5": "Personne n’a porté sur toi un regard de pitié pour te faire une seule de ces choses, pour t’épargner ; tu as été jetée dans les champs, le jour de ta naissance, parce qu’on t’avait en aversion.", "6": "Je passai près de toi, je t’aperçus en train de te débattre dans ton sang et je te dis : Vis dans ton sang ! Je te dis : Vis dans ton sang !", "7": "Je t’ai multipliée par dix mille, comme les pousses des champs. Et tu t’es développée. Tu grandis, tu devins d’une beauté parfaite ; tes seins se formèrent, ta chevelure poussa. Mais tu étais nue, entièrement nue.", "8": "Je passai près de toi et je te regardai : c’était ton temps, le temps des amours. J’étendis sur toi le pan de mon vêtement, je couvris ta nudité, je te fis un serment, je contractai une alliance avec toi – déclaration du Seigneur D ieu – et ainsi tu m’appartins.", "9": "Je t’ai lavée avec de l’eau, j’ai rincé le sang qui était sur toi et je t’ai parfumée.", "10": "Je t’ai habillée d’étoffe brodée, chaussée de dauphin, drapée de fin lin, couverte de soie.", "11": "Je te parai d’ornements : je mis des bracelets à tes mains, un collier à ton cou,", "12": "je mis un anneau à ton nez, des boucles à tes oreilles et une couronne de splendeur sur ta tête.", "13": "Ainsi tu fus parée d’or et d’argent et tu fus vêtue de fin lin, de soie et d’étoffe brodée. Tu mangeais de la fleur de farine, du miel et de l’huile. Tu devins de plus en plus belle, digne de la royauté.", "14": "Ta renommée se répandit parmi les nations, à cause de ta beauté, car elle était parfaite, grâce à l’éclat dont je t’avais ornée – déclaration du Seigneur D ieu .", "15": "Mais tu as mis ta confiance dans ta beauté et tu t’es prostituée, à la faveur de ta renommée. Tu as prodigué ta prostitution à chaque passant, tu es devenue sa chose.", "16": "Tu as pris de tes vêtements, tu t’es fait des hauts lieux bariolés et tu t’y es prostituée : rien de semblable n’était arrivé et n’arrivera jamais.", "17": "Tu as pris les bijoux de ta parure, l’or et l’argent que je t’avais donnés, et tu en as fait des images masculines, avec lesquelles tu t’es prostituée.", "18": "Tu as pris tes vêtements brodés, tu les en a couverts et tu leur as offert mon huile et mon encens.", "19": "Mon pain que je t’avais donné, la fleur de farine, l’huile et le miel dont je te nourrissais, tu as présenté tout cela devant eux comme une offrande d’odeur agréable. Voilà ce qui est arrivé – déclaration du Seigneur D ieu .", "20": "Tu as pris tes fils et tes filles, que tu m’avais donnés, et tu les leur as sacrifiés pour qu’ils les dévorent ! Ta prostitution ne te suffisait-elle pas ?", "21": "Tu as immolé mes fils et tu les leur as livrés, en les faisant passer par le feu.", "22": "Avec toutes tes abominations et ta prostitution, tu ne t’es pas souvenue des jours de ta jeunesse, du temps où tu étais toute nue et où tu te débattais dans ton sang.", "23": "Après tout le mal que tu avais fait – quel malheur, quel malheur pour toi ! (déclaration du Seigneur D ieu ) –", "24": "tu t’es bâti un cabanon, tu as fait pour toi un monticule sur toutes les places ;", "25": "à l’entrée de chaque chemin tu as bâti ton monticule, tu as fait de ta beauté une abomination, tu t’es offerte à chaque passant, tu as multiplié ta prostitution.", "26": "Tu t’es prostituée avec les Egyptiens, tes voisins au membre énorme, tu m’as contrarié en multipliant ta prostitution.", "27": "J’ai étendu ma main sur toi, j’ai diminué ton patrimoine, je t’ai livrée à l’appétit de tes ennemies, les filles des Philistins, qui étaient elles-mêmes confuses devant tes voies infâmes.", "28": "Tu t’es prostituée avec les Assyriens, parce que tu n’étais pas rassasiée ; tu t’es prostituée avec eux et tu n’en as pas non plus été rassasiée.", "29": "Tu as multiplié ta prostitution avec Canaan, vers la Chaldée, et tu n’en as pas non plus été rassasiée.", "30": "Quelle faiblesse de cœur tu as eue – déclaration du Seigneur D ieu – en faisant toutes ces choses, qui sont l’œuvre d’une maîtresse prostituée !", "31": "Quand tu as bâti ton cabanon à l’entrée de chaque chemin et que tu as fait tes monticules sur toutes les places, tu n’étais même pas comme la prostituée : tu te moquais du salaire.", "32": "La femme adultère reçoit des étrangers à la place de son mari.", "33": "A toutes les prostituées on donne un cadeau ; quant à toi, c’est toi qui as donné ton cadeau à tous tes amants : tu les as gagnés par des présents, afin de les attirer à toi, de toutes parts, dans ta prostitution.", "34": "Tu as fait le contraire des autres femmes dans ta prostitution : on ne te recherchait pas ; en donnant un salaire au lieu d’en recevoir un, tu as été le contraire.", "35": "A cause de cela, prostituée, écoute la parole du Seigneur !", "36": "Ainsi parle le Seigneur D ieu : Parce que tes trésors ont été répandus, parce que ta nudité a été exposée dans ta prostitution avec tes amants et avec toutes tes idoles, toutes tes abominations, comme le sang de tes fils que tu leur as donnés,", "37": "à cause de cela, je rassemble tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as détestés ; je les rassemblerai de toutes parts contre toi, je leur exposerai ta nudité, et ils verront toute ta nudité.", "38": "Je te jugerai comme on juge les femmes adultères et celles qui répandent du sang, et je te mettrai en sang par la fureur et la passion jalouse.", "39": "Je te livrerai à eux ; ils raseront ton cabanon et démoliront tes monticules ; ils te dépouilleront de tes vêtements, prendront les bijoux de ta parure et te laisseront nue, entièrement nue.", "40": "Ils lanceront une assemblée à l’assaut contre toi, ils te lapideront et te transperceront à coups d’épée ;", "41": "ils mettront le feu à tes maisons et ils exécuteront leurs jugements contre toi, sous les yeux d’une multitude de femmes. Je ferai cesser ta prostitution, et désormais tu ne donneras plus de salaires.", "42": "J’assouvirai ma fureur contre toi, et la jalousie de ma passion s’éloignera de toi. Je serai tranquille, je ne serai plus contrarié.", "43": "Parce que tu ne t’es pas souvenue des jours de ta jeunesse, parce que par tout cela tu t’es agitée contre moi, eh bien, à mon tour, moi, je fais retomber ta voie sur ta tête – déclaration du Seigneur D ieu . N’as-tu pas commis l’infamie par-dessus toutes tes abominations ?", "44": "Tout faiseur de maximes t’appliquera cette maxime : « Telle mère, telle fille ! »", "45": "Tu es bien la fille de ta mère, qui a eu en aversion son mari et ses enfants ; tu es bien la sœur de tes sœurs, qui ont eu en aversion leurs maris et leurs enfants. Votre mère était une Hittite, et votre père un Amorite.", "46": "Ta grande sœur, qui habite à ta gauche, c’est Samarie avec ses filles et ta petite sœur qui habite à ta droite, c’est Sodome avec ses filles.", "47": "Tu n’as pas seulement suivi leurs voies, commis les mêmes abominations, cela ne te suffisait pas ; tu as été plus pervertie qu’elles dans toutes tes voies.", "48": "Par ma vie, – déclaration du Seigneur D ieu – Sodome, ta sœur, et ses filles n’ont pas fait ce que vous avez fait, toi et tes filles.", "49": "Voici quelle a été la faute de Sodome, ta sœur : elle avait de l’orgueil, du pain à satiété, une insouciante tranquillité, elle et ses filles, et elle ne faisait rien pour redonner courage au pauvre et au déshérité.", "50": "Elles se sont enhardies et elles ont commis des abominations devant moi. Quand j’ai vu cela, je les ai supprimées.", "51": "Quant à Samarie, elle n’a pas commis la moitié de tes péchés ; tes abominations ont été plus nombreuses que les siennes, et tu as justifié tes sœurs par toutes les abominations que tu as faites.", "52": "Toi qui condamnais tes sœurs, sois à ton tour chargée de ta confusion, à cause de tes péchés, par lesquels tu t’es rendue plus abominable qu’elles et qui les rendent plus justes que toi. Aie honte à ton tour, sois chargée de ta confusion, puisque tu as justifié tes sœurs.", "53": "Je rétablirai leur situation, celle de Sodome et de ses filles, celle de Samarie et de ses filles, et je rétablirai ta situation au milieu d’elles,", "54": "afin que tu sois chargée de ta confusion, que tu sois confuse de tout ce que tu as fait, en étant pour elles un sujet de consolation.", "55": "Tes sœurs, Sodome et ses filles, reviendront à leur premier état, Samarie et ses filles reviendront à leur premier état ; et toi et tes filles, vous reviendrez à votre premier état.", "56": "Ta bouche ne faisait-elle pas entendre des rumeurs sur ta sœur Sodome quand tu t’enorgueillissais,", "57": "avant que ton mal soit mis à découvert, lorsque tu as été outragée par les filles d’Aram et de tous ses alentours, et par les filles des Philistins qui te méprisaient de tous côtés ?", "58": "Tu es chargée de ton infamie et de tes abominations – déclaration du Seigneur .", "59": "Car ainsi parle le Seigneur D ieu : J’agirai envers toi comme tu as agi, toi qui as méprisé l’adjuration en rompant l’alliance.", "60": "Mais moi, je me souviendrai de l’alliance que j’ai faite avec toi aux jours de ta jeunesse et j’établirai pour toi une alliance perpétuelle.", "61": "Tu te souviendras de tes voies et tu en seras confuse, quand tu recevras tes sœurs, les grandes et les petites ; je te les donnerai pour filles, mais ce ne sera pas en vertu de ton alliance.", "62": "Moi, j’établirai mon alliance avec toi, et ainsi tu sauras que je suis le Seigneur (YHWH),", "63": "afin que tu te souviennes, que tu aies honte et que tu n’ouvres plus la bouche en raison de ta confusion, quand je ferai pour toi l’expiation de tout ce que tu as fait – déclaration du Seigneur D ieu ."}, "17": {"1": "La parole du Seigneur me parvint :", "2": "Humain, propose une énigme, dis une fable à la maison d’Israël !", "3": "Tu diras : Ainsi parle le Seigneur D ieu : Le grand aigle, aux grandes ailes, aux longs ailerons, couvert d’un plumage chatoyant, vint jusqu’au Liban. Il enleva la cime du cèdre.", "4": "Il arracha le plus élevé de ses rameaux. Il l’emporta dans un pays de commerce et le déposa dans une ville de marchands.", "5": "Il prit un rejeton du pays et le plaça dans une pépinière. Il le mit près de grandes eaux et le planta comme un saule.", "6": "Ce rejeton poussa et devint un cep de vigne robuste, mais de taille basse ; ses branches étaient tournées vers l’aigle, et ses racines étaient en dessous de lui. Il devint un cep de vigne, donna des jets et produisit des sarments.", "7": "Il y avait un autre aigle, grand, aux grandes ailes, au plumage épais. Du parterre où elle était plantée, cette vigne étendit avec avidité ses racines de son côté et dirigea ses branches vers lui, afin qu’il l’arrose.", "8": "Elle était plantée dans un bon terrain, près de grandes eaux, de manière à produire de la ramure et à porter du fruit, pour devenir une vigne magnifique.", "9": "Dis : Ainsi parle le Seigneur D ieu : Prospérera-t-elle ? Ne va-t-il pas arracher ses racines, enlever son fruit, afin qu’elle se dessèche, que toutes ses jeunes pousses se dessèchent ? Il ne faudra ni beaucoup de force ni un peuple nombreux pour le déraciner.", "10": "Elle est plantée : prospérera-t-elle ? Si le vent d’est la touche, ne se desséchera-t-elle pas ? Elle se desséchera sur le parterre où elle a poussé.", "11": "La parole du Seigneur me parvint :", "12": "Dis à la maison rebelle, je te prie : Ne savez-vous pas ce que cela signifie ? Dis : Le roi de Babylone est allé à Jérusalem, il en a pris le roi et les chefs et les a emmenés avec lui à Babylone.", "13": "Il a choisi un rejeton de la descendance royale, a conclu une alliance avec lui et l’a placé sous adjuration, et il a emmené les puissants du pays,", "14": "afin que le royaume soit tenu dans l’abaissement, sans pouvoir s’élever, et qu’il garde son alliance pour pouvoir subsister.", "15": "Mais il s’est rebellé contre lui, en envoyant ses messagers en Egypte, pour qu’elle lui donne des chevaux et un grand nombre d’hommes. Celui qui fait cela réussirait-il ? Echapperait-il ? Il a rompu l’alliance, et il échapperait !", "16": "Par ma vie, – déclaration du Seigneur D ieu – à coup sûr, c’est dans le pays du roi qui l’a fait roi, celui dont il a méprisé l’adjuration, en rompant son alliance, c’est auprès de lui, à Babylone, qu’il mourra.", "17": "Le pharaon n’agira pas pour lui avec une grande armée et une assemblée nombreuse pendant la guerre, lorsqu’on élèvera un remblai et qu’on bâtira un terrassement pour retrancher une multitude de gens.", "18": "Il a méprisé l’adjuration, en rompant l’alliance ; il s’était engagé et il a fait tout cela ; il n’échappera pas !", "19": "A cause de cela, ainsi parle le Seigneur D ieu : Par ma vie, à coup sûr, c’est mon adjuration qu’il a méprisée, c’est mon alliance qu’il a rompue : je ferai retomber cela sur sa tête.", "20": "J’étendrai mon filet sur lui, et il sera pris dans mon piège ; je l’emmènerai à Babylone et là, j’entrerai en jugement avec lui à propos du sacrilège qu’il a commis envers moi.", "21": "Tous les fuyards de toutes ses troupes tomberont par l’épée, et ceux qui resteront seront dispersés à tout vent. Ainsi vous saurez que c’est moi, le Seigneur (YHWH), qui ai parlé.", "22": "Ainsi parle le Seigneur D ieu : Je prendrai, moi, une branche de la cime d’un cèdre élevé et je la mettrai en place ; j’arracherai du sommet de ses branches une pousse tendre et je la planterai moi-même sur une montagne haute et sublime.", "23": "Je le planterai dans la montagne qui domine Israël ; il dressera sa ramure et portera du fruit, il deviendra un cèdre magnifique. Tous les oiseaux de toute espèce demeureront sous lui ; à l’ombre de ses branches ils demeureront.", "24": "Ainsi tous les arbres des champs sauront que c’est moi, le Seigneur (YHWH), qui ai abaissé l’arbre élevé et élevé l’arbre abaissé, qui ai desséché l’arbre vert et fait fleurir l’arbre sec. C’est moi, le Seigneur (YHWH), qui ai parlé et qui agirai."}, "18": {"1": "La parole du Seigneur me parvint :", "2": "Qu’avez-vous à répéter cette maxime sur la terre d’Israël : « Les pères mangent des raisins verts, et ce sont les fils qui ont mal aux dents. »", "3": "Par ma vie, – déclaration du Seigneur D ieu – vous n’aurez plus lieu de répéter cette maxime en Israël.", "4": "Tous les êtres m’appartiennent ; le fils comme le père, ils m’appartiennent ; celui qui pèche, c’est lui qui mourra.", "5": "L’homme qui est juste, qui agit selon l’équité et la justice,", "6": "qui ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d’Israël, qui ne souille pas la femme de son prochain et ne s’approche pas d’une femme pendant sa souillure menstruelle,", "7": "qui n’exploite personne, qui rend au débiteur son gage, qui ne commet pas de spoliation, qui donne son pain à celui qui a faim et couvre d’un vêtement celui qui est nu,", "8": "qui ne prête pas à intérêt et n’exige pas de rente, qui détourne sa main de l’injustice et juge loyalement entre deux hommes,", "9": "qui suit mes prescriptions et observe mes règles en agissant avec loyauté, celui-là est juste ; il vivra – déclaration du Seigneur D ieu .", "10": "S’il engendre un fils qui est un bandit, qui répand du sang et qui commet envers son frère l’une de ces fautes,", "11": "– bien que lui-même n’ait commis aucune de ces fautes – un fils qui mange sur les montagnes et souille la femme de son prochain,", "12": "qui exploite le pauvre et le déshérité, commet des spoliations, ne rend pas le gage, lève les yeux vers les idoles et fait des abominations,", "13": "prête à intérêt et exige des rentes, ce fils-là vivrait ! Il ne vivra pas ; il a fait toutes ces abominations, il sera mis à mort. Que son sang soit sur lui !", "14": "Mais s’il engendre un fils qui voit tous les péchés que commet son père, qui les voit et n’agit pas de la même manière :", "15": "il ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d’Israël, il ne souille pas la femme de son prochain,", "16": "il n’exploite personne, il ne prend pas de gage, il ne commet pas de spoliation, il donne son pain à celui qui a faim et couvre d’un vêtement celui qui est nu,", "17": "il n’use pas de violence envers le pauvre, il ne tire ni intérêt ni rente, il observe mes règles et suit mes prescriptions, celui-là ne mourra pas pour la faute de son père ; il vivra.", "18": "C’est son père, qui a été un oppresseur, qui a commis des spoliations aux dépens de son frère, qui a fait au milieu des siens ce qui n’est pas bon, c’est lui qui mourra pour sa faute.", "19": "Vous dites : « Pourquoi le fils n’est-il pas chargé de la faute de son père ? » C’est que le fils a agi selon l’équité et la justice, c’est qu’il a observé toutes mes prescriptions et les a mises en pratique ; il vivra.", "20": "Celui qui pèche, c’est lui qui mourra. Un fils ne sera pas chargé de la faute de son père, un père ne sera pas chargé de la faute de son fils. La justice du juste sera sur lui, et la méchanceté du méchant sera sur lui.", "21": "Si le méchant revient de tous les péchés qu’il a commis, s’il observe toutes mes prescriptions, s’il agit selon l’équité et la justice, il vivra, il ne mourra pas.", "22": "On ne se souviendra, contre lui, d’aucune des transgressions qu’il a commises ; par la justice selon laquelle il a agi, il vivra.", "23": "Est-ce que je désire vraiment la mort du méchant, – déclaration du Seigneur D ieu – ou plutôt qu’il revienne de ses voies et qu’il vive ?", "24": "Si un juste revient de sa justice et agit injustement, s’il se livre à toutes les abominations auxquelles le méchant s’est livré – il vivrait ! On ne se souviendra plus de tout ce qu’il a fait pour la justice. A cause des sacrilèges et des péchés qu’il a commis, à cause de cela il mourra.", "25": "Vous dites : « La voie du Seigneur n’est pas au point. » Ecoutez, je vous prie, maison d’Israël ! Est-ce ma voie qui n’est pas au point ? Ne seraient-ce pas plutôt vos voies qui ne sont pas au point ?", "26": "Si un juste revient de sa justice, s’il agit injustement et qu’il meure pour cela, il meurt parce qu’il a agi injustement.", "27": "Si un méchant revient de la méchanceté avec laquelle il a agi, pour agir selon l’équité et la justice, il sauvegardera sa vie.", "28": "S’il ouvre les yeux et revient de toutes les transgressions qu’il a commises, il vivra, il ne mourra pas.", "29": "La maison d’Israël dit : La voie du Seigneur n’est pas au point. Est-ce mes voies qui ne sont pas au point, maison d’Israël ? Ne seraient-ce pas plutôt vos voies qui ne sont pas au point ?", "30": "C’est pourquoi je vous jugerai, chacun selon ses voies, maison d’Israël – déclaration du Seigneur D ieu . Revenez, revenez de toutes vos transgressions, afin qu’il n’y ait plus d’obstacle pour vous faire trébucher, plus de cause de faute !", "31": "Rejetez loin de vous toutes les transgressions que vous avez commises ; faites-vous un cœur nouveau et un souffle nouveau. Pourquoi mourriez-vous, maison d’Israël ?", "32": "Car je ne désire pas la mort de celui qui meurt – déclaration du Seigneur D ieu . Revenez donc et vivez !"}, "19": {"1": "Quant à toi, entonne une complainte sur les princes d’Israël.", "2": "Tu diras : Ta mère, qui était-elle ? Une lionne. Elle était couchée parmi les lions ; C’est au milieu des jeunes lions qu’elle a élevé ses petits.", "3": "Elle a dressé l’un de ses petits qui devint un jeune lion et qui apprit à déchiqueter sa proie ; il dévora des hommes.", "4": "Les nations entendirent parler de lui, et il fut pris dans leur fosse ; avec une boucle à ses narines elles l’emmenèrent en Egypte.", "5": "Quand la lionne vit qu’elle attendait en vain, que son espoir s’évanouissait, elle prit un autre de ses petits et en fit un jeune lion.", "6": "Il se promenait au milieu des lions, il devint un jeune lion et il apprit à déchiqueter sa proie ; il dévora des hommes.", "7": "Il viola leurs veuves et rendit désertes leurs villes ; le pays, avec tout ce qui s’y trouvait, fut dévasté au bruit de son rugissement.", "8": "Contre lui se rangèrent les nations qui l’entouraient, de toutes les provinces, elles tendirent sur lui leur filet, et il fut pris dans leur fosse.", "9": "Elles l’ont mis dans une cage avec une boucle, elles l’ont emmené auprès du roi de Babylone ; elles l’ont emmené dans des forteresses, afin qu’on n’entende plus sa voix sur les montagnes d’Israël.", "10": "Ta mère était comme un cep, à ton image. Elle était plantée près des eaux, elle était féconde et chargée de ramure du fait des grandes eaux.", "11": "Elle avait de vigoureux rameaux, pour des sceptres de dominateurs ; sa taille l’élevait au-dessus des buissons touffus ; elle était remarquable par sa hauteur et par la multitude de ses branches.", "12": "Mais elle a été déracinée avec fureur et jetée à terre ; le vent d’est a desséché son fruit ; ses rameaux vigoureux ont été arrachés et se sont desséchés ; le feu les a dévorés.", "13": "Et maintenant elle est plantée dans le désert, dans une terre de sécheresse et de soif.", "14": "Le feu est sorti de ses rameaux et il a dévoré ses sarments et son fruit ; elle n’a plus de rameau vigoureux, sceptre de domination. C’est là une complainte ; elle a servi de complainte."}, "20": {"1": "La septième année, le dixième jour du cinquième mois, des hommes parmi les anciens d’Israël vinrent pour consulter le Seigneur et s’assirent devant moi.", "2": "Et la parole du Seigneur me parvint :", "3": "Humain, parle aux anciens d’Israël ; tu leur diras : Ainsi parle le Seigneur D ieu : Est-ce pour me consulter que vous êtes venus ? Par ma vie, je ne me laisserai pas consulter par vous – déclaration du Seigneur D ieu .", "4": "Les jugeras-tu, les jugeras-tu, humain ? Fais-leur connaître les abominations de leurs pères !", "5": "Tu leur diras : Ainsi parle le Seigneur D ieu : Le jour où j’ai choisi Israël, j’ai fait serment, à main levée, à la descendance de la maison de Jacob, et je me suis fait connaître à eux en Egypte ; je leur ai fait serment à main levée : Je suis le Seigneur (YHWH), votre Dieu.", "6": "En ce jour-là, je leur ai juré, à main levée, de les faire sortir d’Egypte, vers un pays que j’avais exploré pour eux, un pays ruisselant de lait et de miel, le plus beau de tous les pays.", "7": "Je leur dis : Que chacun d’entre vous rejette les horreurs qui attirent ses yeux ! Ne vous rendez pas impurs avec les idoles de l’Egypte ! Je suis le Seigneur (YHWH), votre Dieu.", "8": "Ils se sont rebellés contre moi et ils n’ont pas voulu m’écouter. Aucun n’a rejeté les horreurs qui attiraient ses yeux, et ils n’ont pas abandonné les idoles de l’Egypte. J’ai parlé de répandre ma fureur sur eux au milieu de l’Egypte, pour aller jusqu’au bout de ma colère contre eux.", "9": "Néanmoins j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané sous les yeux des nations parmi lesquelles ils se trouvaient, et sous les yeux desquelles je m’étais fait connaître à eux en les faisant sortir d’Egypte.", "10": "Je les ai fait sortir d’Egypte et je les ai conduits au désert.", "11": "Je leur ai donné mes prescriptions et je leur ai fait connaître mes règles, que l’homme doit mettre en pratique pour vivre par elles.", "12": "Je leur ai aussi donné mes sabbats comme un signe entre moi et eux, pour qu’ils sachent que c’est moi, le Seigneur (YHWH), qui les rends saints.", "13": "Mais la maison d’Israël s’est rebellée contre moi dans le désert. Ils n’ont pas suivi mes prescriptions, ils ont rejeté mes règles, que l’homme doit mettre en pratique pour vivre par elles, et ils ont outrageusement profané mes sabbats. J’ai parlé de répandre sur eux ma fureur dans le désert, pour les exterminer.", "14": "Néanmoins j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané aux yeux des nations en présence desquelles je les avais fait sortir d’Egypte.", "15": "Dans le désert, c’est aussi moi qui leur ai juré, à main levée, de ne pas les conduire dans le pays que je leur avais donné, un pays ruisselant de lait et de miel, le plus beau de tous les pays,", "16": "– et cela parce qu’ils rejetaient mes règles, qu’ils ne suivaient pas mes prescriptions, qu’ils profanaient mes sabbats, car leur cœur restait attaché à leurs idoles.", "17": "Mais j’ai eu pour eux un regard de pitié : je ne les ai pas détruits, je ne les ai pas exterminés dans le désert.", "18": "J’ai dit à leurs fils, dans le désert : Ne suivez pas les prescriptions de vos pères, n’observez pas leurs règles et ne vous rendez pas impurs avec leurs idoles !", "19": "Je suis le Seigneur (YHWH), votre Dieu. Suivez mes prescriptions, observez mes règles et mettez-les en pratique.", "20": "Faites de mes sabbats des jours sacrés, et ils seront entre moi et vous un signe, par lequel on saura que je suis le Seigneur (YHWH), votre Dieu.", "21": "Mais les fils se sont rebellés contre moi. Ils n’ont pas suivi mes prescriptions, ils n’ont pas veillé à mettre en pratique mes règles, – ces règles que l’homme doit mettre en pratique pour vivre par elles – ils ont profané mes sabbats. J’ai parlé de répandre ma fureur sur eux dans le désert, pour aller jusqu’au bout de ma colère contre eux.", "22": "Néanmoins j’ai retiré ma main, et j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané aux yeux des nations en présence desquelles je les avais fait sortir d’Egypte.", "23": "Dans le désert, c’est aussi moi qui leur ai juré, à main levée, de les disperser parmi les nations, de les disséminer dans tous les pays,", "24": "parce qu’ils ne mettaient pas mes règles en pratique, qu’ils rejetaient mes prescriptions, qu’ils profanaient mes sabbats et qu’ils gardaient les yeux sur les idoles de leurs pères.", "25": "C’est aussi moi qui leur ai donné des prescriptions qui n’étaient pas bonnes et des règles par lesquelles ils ne pouvaient pas vivre.", "26": "Je les ai rendus impurs par leurs dons, quand ils faisaient passer par le feu tout être né le premier de sa mère ; j’ai ainsi fait en sorte qu’ils soient atterrés, pour qu’ils sachent que je suis le Seigneur (YHWH).", "27": "A cause de cela, parle à la maison d’Israël, humain ; tu leur diras : Ainsi parle le Seigneur D ieu : Vos pères m’ont encore injurié, en commettant des sacrilèges envers moi.", "28": "Je les ai conduits dans le pays que j’avais juré, à main levée, de leur donner, et ils ont jeté les yeux sur toute colline élevée et sur tout arbre touffu. C’est là qu’ils ont fait leurs sacrifices, offert leurs présents contrariants, disposé leurs offrandes d’odeur agréable et répandu leurs libations.", "29": "Je leur dis : Qu’est-ce que ce haut lieu où vous allez ? Et on les a appelés du nom de hauts lieux, jusqu’à ce jour.", "30": "A cause de cela, dis à la maison d’Israël : Ainsi parle le Seigneur D ieu : Ne vous rendez-vous pas impurs à la manière de vos pères ? Ne vous prostituez-vous pas avec leurs horreurs ?", "31": "En présentant vos dons, en faisant passer vos enfants par le feu, vous vous rendez impurs avec toutes vos idoles, jusqu’à aujourd’hui. Moi, je me laisserais consulter par vous, maison d’Israël ! Par ma vie, – déclaration du Seigneur D ieu – je ne me laisserai pas consulter par vous !", "32": "Il n’y aura pas de réalisation à ce que vous imaginez, quand vous dites : Nous voulons être comme les nations, comme les clans des pays, nous voulons officier pour le bois et la pierre.", "33": "Par ma vie, – déclaration du Seigneur D ieu – à coup sûr, je régnerai sur vous d’une main forte, d’un bras étendu, en répandant ma fureur.", "34": "Je vous ferai sortir d’entre les peuples et je vous rassemblerai des pays où vous êtes dispersés, d’une main forte, d’un bras étendu, en répandant ma fureur.", "35": "Je vous amènerai dans le désert des peuples et là j’entrerai en jugement avec vous face à face.", "36": "Comme je suis entré en jugement avec vos pères dans le désert d’Egypte, ainsi j’entrerai en jugement avec vous – déclaration du Seigneur D ieu .", "37": "Je vous ferai passer sous la houlette et je vous conduirai par le lien de l’alliance.", "38": "Je séparerai de vous ceux qui se rebellent et se révoltent contre moi ; je les ferai sortir du pays où ils séjournent en immigrés, mais ils ne viendront pas sur la terre d’Israël. Ainsi vous saurez que je suis le Seigneur (YHWH).", "39": "Et vous, maison d’Israël, ainsi parle le Seigneur D ieu : Allez, que chacun serve ses idoles ! Mais après cela, ne m’écouterez-vous pas ? Vous ne profanerez plus mon nom sacré par vos dons et par vos idoles.", "40": "Car dans ma montagne sacrée, dans la montagne qui domine Israël, – déclaration du Seigneur D ieu – là, toute la maison d’Israël, tous ceux qui seront dans le pays me serviront ; là je les accueillerai favorablement ; je rechercherai vos prélèvements, les prémices de vos dons et tout ce que vous consacrerez.", "41": "Je vous accueillerai favorablement, comme une offrande d’odeur agréable, quand je vous aurai fait sortir d’entre les peuples et que je vous aurai rassemblés des pays où vous êtes dispersés ; et je montrerai ma sainteté parmi vous sous les yeux des nations.", "42": "Ainsi vous saurez que je suis le Seigneur (YHWH), quand je vous ramènerai sur la terre d’Israël, dans le pays que j’avais juré, à main levée, de donner à vos pères.", "43": "Là vous vous souviendrez de vos voies et de tous les agissements par lesquels vous vous êtes rendus impurs ; vous n’oserez plus vous regarder en face, à cause de tous les méfaits que vous avez commis.", "44": "Ainsi vous saurez que je suis le Seigneur (YHWH), quand j’agirai avec vous par égard pour mon nom, et non pas d’après vos voies mauvaises et vos agissements pervers, maison d’Israël ! – déclaration du Seigneur D ieu ."}, "21": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers la droite, et vaticine sur le sud ! Parle en prophète sur la forêt du pays du midi !", "3": "Tu diras à la forêt du midi : Ecoute la parole du Seigneur ! Ainsi parle le Seigneur D ieu : Je mets au dedans de toi un feu qui dévorera chez toi tout arbre vert et tout arbre sec ; le flamboiement de ses flammes ne s’éteindra pas, et tout visage en sera marqué, du midi jusqu’au nord.", "4": "Tous verront que c’est moi, le Seigneur (YHWH), qui l’ai allumé ; il ne s’éteindra pas.", "5": "Je dis : Ah ! Seigneur D ieu , ceux-là disent de moi : « C’est un conteur de fables. »", "6": "La parole du Seigneur me parvint :", "7": "Humain, tourne-toi vers Jérusalem et vaticine sur les sanctuaires ! Parle en prophète sur la terre d’Israël !", "8": "Tu diras à la terre d’Israël : Ainsi parle le Seigneur : Je m’oppose à toi ; je tirerai mon épée de son fourreau et je retrancherai de toi juste et méchant.", "9": "Parce que je veux retrancher de toi juste et méchant, à cause de cela, mon épée sortira de son fourreau pour les frapper tous, du midi au nord.", "10": "Ainsi tous sauront que c’est moi, le Seigneur (YHWH), qui ai tiré mon épée de son fourreau. Elle n’y rentrera plus.", "11": "Toi, humain, gémis ; les reins brisés et dans l’amertume, tu gémiras sous leurs yeux !", "12": "Alors, quand ils te diront : « Pourquoi gémis-tu ? », tu répondras : Parce qu’il arrive une nouvelle... Tout cœur fondra, toutes les mains tomberont, tout esprit vacillera et tous les genoux dégoutteront... Elle arrive, elle est là ! – déclaration du Seigneur D ieu .", "13": "La parole du Seigneur me parvint :", "14": "Humain, parle en prophète ! Tu diras : Ainsi parle le Seigneur : Dis : L’épée ! l’épée ! Elle est aiguisée, elle est fourbie.", "15": "C’est bien pour massacrer qu’elle est aiguisée, c’est pour lancer des éclairs qu’elle est fourbie... Ou bien alors serions-nous gais ? Le sceptre de mon fils méprise tout arbre...", "16": "On l’a donnée à fourbir, pour qu’une main la manie ; elle est aiguisée, l’épée, elle est fourbie, pour armer la main du tueur.", "17": "Crie, hurle, humain ! Car elle est tirée contre mon peuple, contre tous les princes d’Israël ; ils sont jetés sur l’épée avec mon peuple. Aussi, de dégoût, frappe-toi la cuisse !", "18": "Car c’est une épreuve ; et qu’arrivera-t-il si le sceptre méprisant ne demeure pas ? – déclaration du Seigneur D ieu .", "19": "Toi, humain, parle en prophète et frappe des mains ! Que les coups de l’épée soient doublés, triplés ! C’est l’épée du carnage, l’épée du grand carnage qui les cerne.", "20": "Pour que le cœur leur manque, pour multiplier les défaillances, à toutes leurs portes je les menacerai de l’épée. Hélas ! elle est faite pour lancer des éclairs, elle est réservée au massacre.", "21": "Garde-toi à droite, sois prête à gauche, partout où tu seras appelée !", "22": "Moi aussi, je frapperai des mains, et j’assouvirai ma fureur – c’est moi, le Seigneur (YHWH), qui ai parlé.", "23": "La parole du Seigneur me parvint :", "24": "Toi, humain, trace deux chemins pour qu’arrive l’épée du roi de Babylone ; tous les deux sortiront du même pays. Inscris un signe, inscris-le à l’entrée du chemin qui conduit à une ville.", "25": "Tu traceras un chemin pour que l’épée arrive à Rabba-des-Ammonites et en Juda, à Jérusalem, ville fortifiée.", "26": "Car le roi de Babylone s’est placé au carrefour, au croisement des deux chemins, pour pratiquer la divination : il secoue les flèches, il interroge les teraphim, il examine le foie.", "27": "Dans sa main droite se trouve le sort qui désigne Jérusalem, pour y disposer des béliers, commander le carnage, faire retentir des acclamations guerrières. On disposera des béliers contre les portes, on élèvera un remblai, on bâtira un terrassement.", "28": "Cela reste pour eux des divinations illusoires – à leurs yeux, du moins – eux qui ont fait des serments. Mais lui, il évoque le souvenir de leur faute, de telle sorte qu’ils seront pris.", "29": "A cause de cela, ainsi parle le Seigneur D ieu : Parce que vous évoquez le souvenir de votre faute en mettant à découvert vos transgressions, en montrant vos péchés par tous vos agissements, parce que ce souvenir est évoqué contre vous, vous serez pris par sa main.", "30": "Toi, profanateur, méchant, prince d’Israël, dont le jour arrive au temps où la faute est à son comble !", "31": "ainsi parle le Seigneur D ieu : Ote le turban, enlève la couronne. Tout change ! Ce qui est abaissé sera élevé, et ce qui est élevé sera abaissé.", "32": "Une ruine, une ruine, une ruine ! Voilà ce que j’en ferai. Tout a déjà changé, en attendant la venue de celui à qui appartient le jugement et à qui je le remettrai.", "33": "Toi, humain, parle en prophète ! Tu diras : Voici ce que dit le Seigneur D ieu sur les Ammonites et sur leurs outrages. Tu diras : L’épée, l’épée est tirée, elle est fourbie pour massacrer, pour dévorer, pour lancer des éclairs !", "34": "Au milieu de tes visions illusoires et de ta divination mensongère, elle t’égorgera parmi les méchants, ceux dont le jour arrive au temps où la faute est à son comble.", "35": "Remets ton épée dans son fourreau. Je te jugerai dans le lieu même où tu as été créé, au pays de tes origines.", "36": "Je répandrai sur toi ma fureur, je soufflerai sur toi le feu de ma colère et je te livrerai à des brutes, à des artisans de destruction.", "37": "Tu seras dévoré par le feu ; ton sang restera au milieu du pays ; on ne se souviendra plus de toi – c’est moi, le Seigneur (YHWH), qui ai parlé."}, "22": {"1": "La parole du Seigneur me parvint :", "2": "Toi, humain, jugeras-tu, jugeras-tu la ville sanguinaire ? Fais-lui connaître toutes ses abominations !", "3": "Tu diras : Ainsi parle le Seigneur D ieu : Voici une ville qui répand du sang au milieu d’elle, pour que son jour arrive, et qui se fait des idoles, se rendant ainsi impure !", "4": "Tu t’es mise en tort par le sang que tu as répandu et tu t’es rendue impure avec les idoles que tu as faites. Tu as ainsi abrégé tes jours et tu es parvenue au terme de tes années. C’est pourquoi je t’ai livrée aux outrages des nations et aux railleries de tous les pays.", "5": "Ceux qui sont près de toi comme ceux qui sont loin te railleront, toi, ton nom impur et la grandeur de tes désordres.", "6": "Tels sont les princes d’Israël : chacun use de sa force chez toi, pour répandre du sang.", "7": "Chez toi, on fait peu de cas d’un père et d’une mère. Au milieu de toi, on commet des actes d’oppression contre l’immigré. Chez toi, on exploite l’orphelin et la veuve.", "8": "Tu méprises ce qui m’est consacré, tu profanes mes sabbats.", "9": "Il y a chez toi des gens qui calomnient pour répandre du sang. Chez toi, on mange sur les montagnes. On commet des infamies au milieu de toi.", "10": "Chez toi, on expose la nudité du père. Chez toi, on abuse de la femme rendue impure par sa souillure menstruelle.", "11": "Chez toi, chacun se livre à des abominations avec la femme de son prochain, chacun souille sa belle-fille de manière infâme, chacun abuse de sa sœur, fille de son père.", "12": "Chez toi, on accepte des pots-de-vin pour répandre du sang. Tu exiges des intérêts et des rentes, tu spolies ton prochain par l’oppression, et moi, tu m’oublies – déclaration du Seigneur D ieu .", "13": "Je frappe des mains à cause de la spoliation que tu as commise et du sang qui est au milieu de toi.", "14": "Ton cœur sera-t-il ferme, tes mains auront-elles de la force aux jours où j’agirai contre toi ? – c’est moi, le Seigneur (YHWH), qui ai parlé et qui agirai.", "15": "Je te disperserai parmi les nations, je te disséminerai dans tous les pays et je te débarrasserai complètement de ton impureté.", "16": "Tu seras profanée par toi-même sous les yeux des nations, et ainsi tu sauras que je suis le Seigneur (YHWH).", "17": "La parole du Seigneur me parvint :", "18": "Humain, la maison d’Israël est devenue pour moi comme des scories ; ils sont tous du bronze, de l’étain, du fer, du plomb dans le creuset ; ce sont des scories de l’argent.", "19": "A cause de cela, ainsi parle le Seigneur D ieu : Parce que vous êtes tous devenus comme des scories, je vous rassemble au milieu de Jérusalem.", "20": "Comme un amas d’argent, de bronze, de fer, de plomb et d’étain que l’on fond dans un creuset sur lequel on attise le feu, ainsi je vous rassemblerai dans ma colère et dans ma fureur, je vous déposerai et je vous fondrai.", "21": "Je vous mettrai en tas et j’attiserai contre vous le feu de ma colère ; et vous serez fondus au milieu de la ville.", "22": "Comme l’argent fond au milieu du creuset, ainsi vous serez fondus au milieu d’elle. Ainsi vous saurez que c’est moi, le Seigneur (YHWH), qui ai répandu ma fureur sur vous.", "23": "La parole du Seigneur me parvint :", "24": "Humain, dis à Jérusalem : Tu es une terre qui n’est pas purifiée, qui n’est pas arrosée de pluie au jour de la fureur.", "25": "Ses prophètes conspirent au milieu d’elle ; comme un lion rugissant qui déchiquette sa proie, ils dévorent des vies, ils s’emparent des richesses et des choses précieuses, ils multiplient les veuves au milieu d’elle.", "26": "Ses prêtres violent ma loi et profanent ce qui m’est consacré ; ils ne séparent pas le sacré du profane, ils ne font pas connaître la différence entre l’impur et le pur, ils ferment les yeux sur mes sabbats, et je suis profané au milieu d’eux.", "27": "Ses princes sont en son sein comme des loups qui déchiquettent leur proie ; ils répandent du sang, ils font disparaître des gens, pour accomplir leurs spoliations.", "28": "Ses prophètes ont pour eux des enduits de badigeon, des visions illusoires, des divinations mensongères ; ils disent : « Ainsi parle le Seigneur D ieu ! » Et le Seigneur n’a pas parlé.", "29": "Le peuple du pays se livre à l’oppression, commet des spoliations, exploite le pauvre et le déshérité, opprime l’immigré contre toute justice.", "30": "J’ai cherché parmi eux un homme qui construise une clôture, qui se tienne sur la brèche devant moi pour le pays, afin que celui-ci ne soit pas détruit, mais je n’en ai pas trouvé.", "31": "Je répands sur eux ma fureur, je les extermine par le feu de ma colère, je fais retomber leur voie sur leur tête – déclaration du Seigneur D ieu ."}, "23": {"1": "La parole du Seigneur me parvint :", "2": "Humain, il y avait deux femmes, filles d’une même mère.", "3": "Elles se sont prostituées en Egypte, elles se sont prostituées dans leur jeunesse ; là-bas on a pressé leurs seins, là on a caressé leur poitrine virginale.", "4": "Le nom de l’aînée était Ohola, et celui de sa sœur, Oholiba. Elles étaient à moi, et elles ont mis au monde des fils et des filles. Quant à leurs noms, Ohola, c’est Samarie ; Oholiba, c’est Jérusalem.", "5": "Ohola s’est prostituée alors même qu’elle était à moi. Elle s’est prise de passion pour ses amants, les Assyriens, ses voisins,", "6": "vêtus de pourpre violette, gouverneurs et magistrats, tous jeunes et charmants, des cavaliers, montés sur des chevaux.", "7": "C’est à eux qu’elle a prodigué sa prostitution, à toute l’élite des Assyriens ; elle s’est rendue impure avec tous ceux pour lesquels elle s’était prise de passion, avec toutes leurs idoles.", "8": "Elle n’a pas abandonné sa prostitution depuis l’Egypte ; car ceux-là avaient couché avec elle dans sa jeunesse, ils avaient caressé sa poitrine virginale et ils avaient répandu sur elle leur prostitution.", "9": "C’est pourquoi je l’ai livrée à ses amants, aux Assyriens, pour lesquels elle s’était prise de passion.", "10": "Ce sont eux qui ont exposé sa nudité ; ils ont pris ses fils et ses filles, et elle, ils l’ont tuée par l’épée ; elle a été un exemple pour les femmes ; ils ont exécuté leurs jugements contre elle.", "11": "Sa sœur Oholiba a vu cela, et elle a été plus déréglée qu’elle dans sa passion ; sa prostitution a dépassé la prostitution de sa sœur.", "12": "Elle s’est prise de passion pour les Assyriens, gouverneurs et magistrats, ses voisins vêtus à la perfection, des cavaliers, montés sur des chevaux, tous jeunes et charmants.", "13": "J’ai vu qu’elle s’était rendue impure, que l’une et l’autre avaient suivi la même voie.", "14": "Elle a même ajouté à sa prostitution. Elle a vu des hommes sculptés sur le mur, des images de Chaldéens sculptées, de couleur rouge,", "15": "avec une ceinture autour des reins, avec un turban luxueux sur la tête, ayant tous l’aspect de chefs et ressemblant à des Babyloniens, des Chaldéens d’après leur pays d’origine.", "16": "Elle s’est prise de passion pour eux, au premier regard, et elle leur a envoyé des messagers en Chaldée.", "17": "Les Babyloniens sont venus chez elle pour partager le lit des amours, et ils l’ont souillée par leur prostitution. Elle s’est rendue impure avec eux, puis elle s’en est détachée.", "18": "Elle a exposé sa prostitution, elle a exposé sa nudité ; et je me suis détaché d’elle, comme je m’étais détaché de sa sœur.", "19": "Elle a multiplié sa prostitution pour se rappeler les jours de sa jeunesse, lorsqu’elle se prostituait en Egypte.", "20": "Elle s’est prise de passion pour des impudiques au membre d’âne, qui éjaculent comme des chevaux.", "21": "Tu es revenue à l’infamie de ta jeunesse, lorsque des Egyptiens caressaient ta poitrine, attirés par tes jeunes seins.", "22": "A cause de cela, Oholiba, ainsi parle le Seigneur D ieu : J’éveille contre toi tes amants, ceux dont tu t’es détachée, et je les amènerai de toutes parts contre toi.", "23": "Les Babyloniens et tous les Chaldéens, Peqod, Shoa et Qoa, et tous les Assyriens avec eux, jeunes et charmants, tous gouverneurs et magistrats, officiers illustres, tous montés sur des chevaux.", "24": "Ils viendront contre toi avec des armes, des chars et des roues, et une assemblée de peuples ; ils t’opposeront de toutes parts le grand bouclier et le petit bouclier, ainsi que le casque ; je leur ai remis le jugement, et ils te jugeront selon leurs lois.", "25": "Je répandrai sur toi la jalousie de ma passion : ils te traiteront avec fureur. Ils t’arracheront le nez et les oreilles, et ta progéniture tombera par l’épée ; ce sont eux qui prendront tes fils et tes filles, et ta progéniture sera dévorée par le feu.", "26": "Ils te dépouilleront de tes vêtements et ils prendront les bijoux de ta parure.", "27": "Je ferai cesser tes infamies et ta prostitution, qui durent depuis l’Egypte ; tu ne lèveras plus les yeux vers eux, tu ne te souviendras plus de l’Egypte.", "28": "Car ainsi parle le Seigneur D ieu : Je te livre à ceux que tu détestes, à ceux dont tu t’es détachée.", "29": "Ils te traiteront comme ils te détestent ; ils prendront tout le produit de ton travail et te laisseront nue, entièrement nue ; on exposera la nudité de ta débauche, de ton infamie et de ta prostitution.", "30": "On te traitera ainsi parce que tu t’es prostituée avec les nations, parce que tu t’es rendue impure avec leurs idoles.", "31": "Tu as suivi la voie de ta sœur, et je mets sa coupe dans ta main.", "32": "Ainsi parle le Seigneur D ieu : Tu boiras la coupe de ta sœur, la coupe large et profonde – elle sera cause de rire et de moquerie – elle contient beaucoup.", "33": "Tu seras remplie d’ivresse et de tourments : c’est la coupe d’atterrement et de dévastation, la coupe de ta sœur Samarie.", "34": "Tu la boiras, tu la videras, tu la briseras en morceaux, et tu te déchireras les seins : moi j’ai parlé – déclaration du Seigneur D ieu .", "35": "A cause de cela, ainsi parle le Seigneur D ieu : Parce que tu m’as oublié, parce que tu m’as rejeté derrière ton dos, sois aussi chargée de ton infamie et de ta prostitution.", "36": "Le Seigneur me dit : Humain, jugeras-tu Ohola et Oholiba ? Fais-leur la description de leurs abominations,", "37": "car elles se sont livrées à l’adultère, et il y a du sang sur leurs mains : elles ont commis l’adultère avec leurs idoles ; de plus, leurs fils qu’elles m’avaient donnés, elles les leur ont fait passer pour qu’ils les dévorent.", "38": "Voici encore ce qu’elles m’ont fait : elles ont rendu mon sanctuaire impur, le même jour, et elles ont profané mes sabbats.", "39": "Tout en immolant leurs fils à leurs idoles, elles sont allées le même jour dans mon sanctuaire pour le profaner. C’est là ce qu’elles ont fait au beau milieu de ma maison.", "40": "Elles ont même envoyé chercher des hommes venant de loin ; elles leur ont envoyé des messagers, et ils sont venus. Pour eux tu t’es lavée, tu as mis du fard à tes yeux, tu t’es parée de tes ornements ;", "41": "tu t’es assise sur un lit d’apparat, devant lequel une table était dressée, et tu y avais placé mon encens et mon huile,", "42": "au bruit d’une multitude insouciante ; et parmi des hommes de tout le genre humain on a fait venir du désert des Sabéens, qui ont mis des bracelets aux mains des deux sœurs et une couronne de splendeur sur leur tête.", "43": "Je dis alors à celle qui s’est usée dans l’adultère : maintenant on se livre à sa prostitution, et elle...", "44": "Et on est allé avec elle comme on va avec une prostituée ; c’est ainsi qu’on est allé avec Ohola et Oholiba, ces femmes dépravées.", "45": "Mais des hommes justes les jugeront comme on juge les femmes adultères, comme on juge celles qui répandent du sang ; car elles sont adultères, et il y a du sang sur leurs mains.", "46": "Car ainsi parle le Seigneur D ieu : Qu’une assemblée monte à l’assaut contre elles, et je les livrerai à la terreur et au pillage.", "47": "Cette assemblée les lapidera et les abattra à coups d’épée ; on tuera leurs fils et leurs filles, on mettra le feu à leurs maisons.", "48": "Je ferai cesser ainsi l’infamie dans le pays ; toutes les femmes en recevront instruction, elles ne commettront plus une infamie comme la vôtre.", "49": "On fera retomber sur vous votre infamie, vous serez chargés de vos péchés d’idolâtrie, et ainsi vous saurez que je suis le Seigneur D ieu (YHWH)."}, "24": {"1": "La neuvième année, le dixième jour du dixième mois, la parole du Seigneur me parvint :", "2": "Humain, mets par écrit pour toi la date de ce jour, de ce jour même ! Le roi de Babylone met tout son poids contre Jérusalem en ce jour même.", "3": "Propose une fable à la maison rebelle ; tu leur diras : Ainsi parle le Seigneur D ieu : Prépare la marmite, prépare-la et verses-y de l’eau.", "4": "Rassembles-y les morceaux, tous les bons morceaux, la cuisse, l’épaule ; remplis-la des meilleurs os.", "5": "Prends du petit bétail de choix et entasse les os sous la marmite ; fais bouillir à gros bouillons, et que les os qui sont dedans cuisent aussi.", "6": "A cause de cela, ainsi parle le Seigneur D ieu : Quel malheur pour la ville sanguinaire, marmite pleine de rouille, dont la rouille ne se retire pas ! Retires-en les morceaux les uns après les autres, sans recourir au sort.", "7": "Car le sang qu’elle a versé est resté au milieu d’elle ; elle l’a mis sur le rocher nu, elle ne l’a pas répandu sur la terre pour le couvrir de poussière.", "8": "Dans un accès de fureur, dans un acte de vengeance, j’ai versé son sang sur le rocher nu, pour qu’il ne soit pas couvert.", "9": "A cause de cela, ainsi parle le Seigneur D ieu : Quel malheur pour la ville sanguinaire ! Moi aussi je veux faire un grand bûcher.", "10": "Entasse beaucoup de bois, allume le feu, fais cuire la viande, assaisonne-la, et que les os soient brûlés.", "11": "Puis mets la marmite vide sur les braises, afin qu’elle chauffe, que le bronze soit brûlé et que son impureté fonde à l’intérieur.", "12": "Les efforts sont inutiles, la rouille dont elle est pleine ne s’en retire pas ; au feu sa rouille !", "13": "L’infamie est dans ton impureté ; parce que j’ai voulu te purifier et que tu n’es pas devenue pure, tu ne seras plus purifiée de ton impureté jusqu’à ce que j’aie assouvi ma fureur contre toi.", "14": "C’est moi, le Seigneur (YHWH), qui ai parlé ; cela arrivera, je le ferai ; je ne laisserai rien passer, je n’aurai ni pitié ni regret. On te jugera selon tes voies et selon tes agissements – déclaration du Seigneur D ieu .", "15": "La parole du Seigneur me parvint :", "16": "Humain, je te prends d’un seul coup les délices de tes yeux. Tu ne te lamenteras pas, tu ne pleureras pas, tes larmes ne couleront pas.", "17": "Soupire en silence, ne porte pas le deuil des morts, attache ta parure sur ta tête, mets tes sandales aux pieds, ne te couvre pas la moustache et ne mange pas le pain des autres.", "18": "J’avais parlé au peuple le matin, et ma femme mourut le soir. Le lendemain matin, je fis ce qui m’avait été ordonné.", "19": "Le peuple me dit : Ne nous expliqueras-tu pas ce que signifie pour nous ce que tu fais ?", "20": "Je leur répondit : La parole du Seigneur m’est parvenue en ces termes :", "21": "Dis à la maison d’Israël : Ainsi parle le Seigneur D ieu : Je profane mon sanctuaire, orgueil de votre force, délices de vos yeux et émoi de votre vie. Vos fils et vos filles que vous avez laissés tomberont par l’épée.", "22": "Vous agirez alors comme j’ai agi. Vous ne vous couvrirez pas la moustache, vous ne mangerez pas le pain des autres,", "23": "vous aurez votre parure sur la tête et vos sandales aux pieds, vous ne vous lamenterez pas et vous ne pleurerez pas ; mais vous pourrirez dans vos fautes et vous gémirez entre vous.", "24": "Ezéchiel sera pour vous un présage. Vous ferez exactement ce qu’il a fait. Ainsi, quand cela arrivera, vous saurez que je suis le Seigneur D ieu (YHWH).", "25": "Quant à toi, humain, assurément, le jour où je leur enlèverai leur force, leur gaieté et leur splendeur, les délices de leurs yeux et la passion de leur vie, leurs fils et leurs filles,", "26": "ce jour-là le rescapé viendra vers toi pour te le faire entendre.", "27": "Ce jour-là, ta bouche s’ouvrira, avec le rescapé : tu parleras, tu ne seras plus muet ; tu seras pour eux un présage, et ainsi ils sauront que je suis le Seigneur (YHWH)."}, "25": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers les Ammonites et parle sur eux en prophète !", "3": "Tu diras aux Ammonites : Ecoutez la parole du Seigneur D ieu ! Ainsi parle le Seigneur D ieu : Parce que tu as dit : « Ah ! ah ! » sur mon sanctuaire quand il a été profané, sur la terre d’Israël quand elle a été dévastée, et sur la maison de Juda quand ils sont partis en exil,", "4": "à cause de cela, je te donne en possession aux fils de l’Orient ; ils installeront au milieu de toi leurs campements, ils placeront au milieu de toi leurs demeures ; ce sont eux qui mangeront ton fruit, ce sont eux qui boiront ton lait.", "5": "Je ferai de Rabba un domaine pour les chameaux, et du pays des Ammonites un bercail pour le petit bétail. Ainsi vous saurez que je suis le Seigneur (YHWH).", "6": "Car ainsi parle le Seigneur D ieu : Parce que tu as battu des mains et tapé du pied, parce que tu t’es réjoui de tout ton mépris et du fond de l’âme au sujet de la terre d’Israël,", "7": "à cause de cela j’étends la main sur toi ; je te livrerai au pillage des nations, je te retrancherai d’entre les peuples, je te ferai disparaître des pays, je te détruirai. Ainsi tu sauras que je suis le Seigneur (YHWH).", "8": "Ainsi parle le Seigneur D ieu : Parce que Moab et Séir ont dit :« Elle est comme toutes les nations, la maison de Juda ! »,", "9": "à cause de cela, j’ouvre le côté de Moab depuis les villes, depuis ses villes, depuis ses extrémités – le plus beau du pays, Beth-Yeshimoth, Baal-Méôn et Qiriataïm –", "10": "aux fils de l’Orient ; en plus des Ammonites, je le leur donne en possession, afin qu’on ne se souvienne plus des Ammonites parmi les nations.", "11": "J’exécuterai mes jugements contre Moab, et ainsi ils sauront que je suis le Seigneur (YHWH).", "12": "Ainsi parle le Seigneur D ieu : A cause des actes de vengeance auxquels Edom s’est livré envers la maison de Juda, parce qu’il s’est mis en tort en se vengeant d’eux,", "13": "à cause de cela, ainsi parle le Seigneur D ieu : J’étends la main sur Edom, j’en retranche les humains et les bêtes, je le réduis en ruines depuis Témân jusqu’à Dedân ; ils tomberont par l’épée.", "14": "J’exercerai ma vengeance contre Edom par l’intermédiaire d’Israël, mon peuple ; il traitera Edom selon ma colère et ma fureur ; ainsi ils connaîtront ma vengeance – déclaration du Seigneur D ieu .", "15": "Ainsi parle le Seigneur D ieu : Parce que les Philistins ont agi par vengeance, parce qu’ils se sont vengés avec mépris et du fond de l’âme, pour détruire, dans leur hostilité de toujours ;", "16": "à cause de cela, ainsi parle le Seigneur D ieu : J’étends la main sur les Philistins ; je retrancherai les Kérétites et je ferai disparaître ce qui reste sur la côte de la mer.", "17": "J’exercerai sur eux de grandes et furieuses vengeances. Ainsi ils sauront que je suis le Seigneur (YHWH), quand j’exercerai sur eux ma vengeance."}, "26": {"1": "La onzième année, le premier jour du mois, la parole du Seigneur me parvint :", "2": "Humain, parce que Tyr a dit contre Jérusalem : « Ah ! ah ! Elle est brisée, la porte des peuples ! Elle se tourne vers moi, je me remplirai, elle est en ruine ! »,", "3": "à cause de cela, ainsi parle le Seigneur D ieu : Je m’oppose à toi, Tyr ! Je ferai monter à l’assaut contre toi une multitude de nations, comme la mer fait monter ses flots.", "4": "Elles détruiront les murailles de Tyr, elles raseront ses tours, et j’en raclerai la poussière ; je ferai d’elle un rocher nu ;", "5": "elle sera dans la mer un lieu où l’on étendra les filets : c’est moi qui ai parlé – déclaration du Seigneur D ieu . Elle sera livrée au pillage des nations.", "6": "Ses filles qui sont dans les campagnes seront tuées par l’épée, et ainsi on saura que je suis le Seigneur (YHWH).", "7": "Car ainsi parle le Seigneur D ieu : J’amène du nord contre Tyr Nabuchodonosor, roi de Babylone, le roi des rois, avec des chevaux, des chars, des équipages, une assemblée de troupes nombreuses.", "8": "Il tuera par l’épée tes filles qui sont dans les campagnes ; il fera contre toi un terrassement, élèvera contre toi un remblai et dressera contre toi le grand bouclier.", "9": "Il dirigera les coups de son bélier contre tes murailles, et il démolira tes tours avec ses machines.", "10": "La foule de ses chevaux te couvrira de poussière ; tes murailles trembleront au bruit des attelages, des roues et des chars, lorsqu’il entrera dans tes portes comme on entre dans une ville conquise.", "11": "Il foulera toutes tes rues avec les sabots de ses chevaux, il tuera ton peuple par l’épée, et les pierres levées de ta puissance s’écraseront à terre.", "12": "On prendra tes richesses comme butin, on pillera tes marchandises, on rasera tes murailles, on démolira tes maisons luxueuses et on jettera au milieu de l’eau tes pierres, ton bois et ta poussière.", "13": "Je ferai cesser le tumulte de tes chants, et on n’entendra plus le son de tes lyres.", "14": "Je ferai de toi un rocher nu ; tu seras un lieu où l’on étend les filets ; tu ne seras plus rebâtie – c’est moi, le Seigneur (YHWH), qui ai parlé (déclaration du Seigneur D ieu ).", "15": "Voici ce que dit le Seigneur D ieu à Tyr : Au bruit de ta chute, quand les mourants gémiront, quand la tuerie se déchaînera au milieu de toi, les îles ne trembleront-elles pas ?", "16": "Tous les princes de la mer descendront de leurs trônes, ils ôteront leurs manteaux et quitteront leurs vêtements brodés ; ils se revêtiront de terreurs et s’assiéront par terre ; à chaque instant ils seront terrifiés, atterrés, à cause de toi.", "17": "Ils entonneront sur toi une complainte et te diront : Comment ! Tu as disparu, toi que peuplaient ceux qui parcourent les mers, ville célèbre, qui étais puissante sur la mer, elle et ses habitants, qui donnaient des tremblements à tous ceux d’alentour !", "18": "Maintenant les îles sont terrifiées au jour de ta chute. Les îles de la mer sont épouvantées par ta disparition.", "19": "Car ainsi parle le Seigneur D ieu : Quand je ferai de toi une ville en ruine, comme les villes qui n’ont pas d’habitants, quand je ferai monter contre toi l’abîme, et que les grandes eaux te couvriront,", "20": "je te ferai descendre avec ceux qui descendent dans le gouffre, vers le peuple d’autrefois, je te ferai habiter dans les profondeurs de la terre, semblable aux ruines d’autrefois, avec ceux qui descendent dans le gouffre, afin que tu ne sois plus habitée ; et je donnerai la beauté à la terre des vivants.", "21": "Je ferai de toi un objet d’épouvante, et tu ne seras plus rien ; on te cherchera et on ne te trouvera plus jamais – déclaration du Seigneur D ieu ."}, "27": {"1": "La parole du Seigneur me parvint :", "2": "Toi, humain, entonne sur Tyr une complainte !", "3": "Tu diras à Tyr, qui est assise aux abords de la mer, qui commerce avec tous les peuples, qui est tournée vers une multitude d’îles : Ainsi parle le Seigneur D ieu : Toi, Tyr, tu disais : « Je suis parfaite en beauté ! »", "4": "Ton territoire est au cœur des mers ; ceux qui t’ont bâtie ont rendu ta beauté parfaite.", "5": "Avec des cyprès de Senir ils ont fait tous tes bordages ; ils ont pris un cèdre du Liban pour t’élever un mât ;", "6": "ils ont fabriqué tes rames avec des chênes du Bashân et tes bancs avec de l’ivoire en provenance d’Assyrie et apporté des îles de Chypre.", "7": "Tes voiles étaient de fin lin d’Egypte avec des broderies et te servaient de pavillon ; la pourpre violette et rouge des îles d’Elisha faisaient tes tentures.", "8": "Les habitants de Sidon et d’Arvad étaient tes rameurs, et les plus sages de chez toi, ô Tyr, étaient tes matelots.", "9": "Les anciens de Guébal et ses sages étaient chez toi pour réparer tes avaries ; tous les bateaux de la mer et leurs marins étaient chez toi pour négocier tes marchandises.", "10": "La Perse, Loud et Pouth servaient dans ton armée : c’étaient tes hommes de guerre ; ils suspendaient chez toi le bouclier et le casque, ils te donnaient de la magnificence.", "11": "Les fils d’Arvad et tes guerriers étaient tout autour de tes murailles, et les hommes de Gammad occupaient tes tours ; ils suspendaient leurs carquois tout autour de tes murailles, ils rendaient ta beauté parfaite.", "12": "Tarsis faisait du commerce avec toi, pour tous les biens que tu avais en abondance ; ils fournissaient tes marchés en argent, en fer, en étain et en plomb.", "13": "La Grèce, Toubal et Méshek commerçaient avec toi ; ils donnaient des esclaves et des objets de bronze en échange de tes marchandises.", "14": "La maison de Togarma fournissait tes marchés en chevaux, en bêtes d’attelage et en mulets.", "15": "Les fils de Dedân commerçaient avec toi ; le commerce d’une multitude d’îles passait par tes mains ; on te payait ton dû avec des cornes d’ivoire et de l’ébène.", "16": "Aram faisait du commerce avec toi pour l’abondance de tes produits ; ils fournissaient tes marchés en escarboucles, en pourpre rouge, en broderies, en byssos, en corail et en rubis.", "17": "Juda et Israël commerçaient avec toi ; ils donnaient du froment de Minnith, de la pâtisserie, du miel, de l’huile et du baume en échange de tes marchandises.", "18": "Damas faisait du commerce avec toi pour l’abondance de tes produits, pour tous les biens que tu avais en abondance ; elle te fournissait du vin de Helbôn et de la laine blanche.", "19": "Vedân et Yavân, depuis Ouzal, fournissaient tes marchés en fer travaillé, en casse et en roseau aromatique, en échange de tes marchandises.", "20": "Dedân commerçait avec toi en équipements de cavalerie.", "21": "Le commerce de l’Arabie et de tous les princes de Qédar passait par tes mains. Avec eux tu faisais commerce de jeunes béliers, de béliers adultes et de boucs.", "22": "Les marchands de Saba et de Rama commerçaient avec toi ; ils fournissaient tes marchés de toutes les meilleures essences odoriférantes, de toutes sortes de pierres précieuses et d’or.", "23": "Harrân, Kanné et Eden, les marchands de Saba, d’Assyrie, de Kilmad, commerçaient avec toi ;", "24": "ils faisaient avec toi le commerce de luxe : manteaux de pourpre, broderies, collections d’étoffes, cordes liées et serrées pour ton commerce.", "25": "Les bateaux de Tarsis transportaient tes marchandises. Tu étais au comble de la richesse et de la gloire, au cœur des mers.", "26": "Les rameurs t’ont fait voguer sur de grandes eaux : un vent d’est t’a brisée au cœur des mers.", "27": "Tes richesses, tes marchés et tes marchandises, tes marins et tes matelots, ceux qui réparent tes avaries et ceux qui négocient tes marchandises, tous les hommes de guerre qui sont chez toi et toute l’assemblée qui est au milieu de toi tomberont au cœur des mers au jour de ta chute.", "28": "Aux cris de détresse de tes matelots, les plages trembleront ;", "29": "et tous ceux qui manient la rame descendront de leurs bateaux, les marins, tous les matelots de la mer. Ils se tiendront sur la terre ;", "30": "ils feront entendre leur voix sur toi et pousseront des cris amers ; ils jetteront de la poussière sur leurs têtes et se rouleront dans la cendre ;", "31": "ils se raseront la tête à cause de toi, ils mettront un sac pour pagne et ils pleureront sur toi amèrement, ils feront d’amères lamentations.", "32": "Dans leur douleur ils entonneront une complainte sur toi, ils te plaindront : « Qui était comme Tyr, comme cette ville réduite au silence au milieu de la mer ? »", "33": "Quand les produits de tes marchés sortaient des mers, tu rassasiais une multitude de peuples ; par l’abondance de tes biens et de tes marchandises, tu enrichissais les rois de la terre.", "34": "Et quand tu as été brisée par les mers, c’est dans les profondeurs des eaux que sont tombées tes marchandises et toute l’assemblée qui était au milieu de toi.", "35": "Tous les habitants des îles sont atterrés à cause de toi ; leurs rois sont saisis d’effroi, leur visage est bouleversé.", "36": "Ceux qui font du commerce parmi les peuples sifflent d’horreur à ton sujet ; tu es un objet d’épouvante, tu n’es plus, tu ne seras jamais plus !"}, "28": {"1": "La parole du Seigneur me parvint :", "2": "Humain, dis au chef de Tyr : Ainsi parle le Seigneur D ieu : Ton cœur s’est enhardi ; tu as dit : « Je suis Dieu, je suis assis parmi les dieux, au cœur des mers ! » Pourtant tu n’es pas divin, mais humain : tu prends ton propre cœur pour celui d’un dieu !", "3": "Tu es plus sage que Daniel, rien de secret n’est obscur pour toi.", "4": "Par ta sagesse et par ton intelligence tu as acquis des richesses ; tu as acquis de l’or et de l’argent dans tes trésors.", "5": "Par ta grande habileté commerciale tu as accru ta richesse, et à cause de ta richesse ton cœur s’est enhardi.", "6": "A cause de cela, ainsi parle le Seigneur D ieu : Parce que tu prends ton propre cœur pour celui d’un dieu,", "7": "je fais venir contre toi des étrangers, les pires brutes des nations. Ils tireront leurs épées contre ta belle sagesse et ils profaneront ta splendeur.", "8": "Ils te feront descendre dans la fosse, et tu mourras de mort violente, au cœur des mers.", "9": "En face de celui qui va te tuer, diras-tu encore : « Je suis Dieu ! » Tu ne seras pas divin, mais humain, sous la main de ceux qui te transperceront.", "10": "Tu mourras de la mort des incirconcis, de la main des étrangers. Car moi, j’ai parlé – déclaration du Seigneur D ieu .", "11": "La parole du Seigneur me parvint :", "12": "Humain, entonne une complainte sur le roi de Tyr ! Tu lui diras : Ainsi parle le Seigneur D ieu : Tu mettais le sceau à la perfection, tu étais plein de sagesse, parfait en beauté.", "13": "Tu étais en Eden, le jardin de Dieu ; tu étais couvert de toutes sortes de pierres précieuses, de sardoine, de topaze, de diamant, de chrysolithe, d’onyx, de jaspe, de lapis-lazuli, d’escarboucle, d’émeraude et d’or ; tes tambourins et tes flûtes étaient à ton service, préparés pour le jour où tu fus créé.", "14": "Tu étais un keroub protecteur, aux ailes déployées ; je t’avais placé dans la montagne sacrée de Dieu ; tu étais là, tu te promenais au milieu des pierres ardentes.", "15": "Tu as été intègre dans tes voies, depuis le jour où tu fus créé jusqu’à celui où l’injustice a été trouvée chez toi.", "16": "Par l’importance de ton commerce tu as été rempli de violence et tu as péché ; je t’exclus de la montagne de Dieu et je te fais disparaître, keroub protecteur, d’entre les pierres ardentes.", "17": "Ton cœur s’est enhardi à cause de ta beauté, tu as perverti ta sagesse par ta splendeur ; je te jette à terre, je te livre en spectacle aux rois.", "18": "Par la multitude de tes fautes, par l’injustice de ton commerce, tu as profané tes sanctuaires ; je fais sortir du milieu de toi un feu qui te dévore, je te réduis en cendres sur la terre, sous les yeux de tous ceux qui te regardent.", "19": "Tous ceux qui te connaissent parmi les peuples sont atterrés à cause de toi ; tu es un objet d’épouvante, tu n’es plus, tu ne seras jamais plus !", "20": "La parole du Seigneur me parvint :", "21": "Humain, tourne-toi vers Sidon et parle sur elle en prophète !", "22": "Tu diras : Ainsi parle le Seigneur D ieu : Je m’oppose à toi, Sidon ! Je me glorifierai au milieu de toi ; ainsi on saura que je suis le Seigneur (YHWH), quand j’exécuterai mes jugements contre elle ; en elle je montrerai ma sainteté.", "23": "J’y enverrai la peste et je ferai couler le sang dans ses rues ; les victimes tomberont au milieu d’elle par une épée dirigée contre elle de toutes parts, et ainsi on saura que je suis le Seigneur (YHWH).", "24": "Ainsi elle ne sera plus pour la maison d’Israël un piquant pernicieux, une épine douloureuse, parmi tous ceux qui la méprisent alentour, et ainsi on saura que je suis le Seigneur D ieu (YHWH).", "25": "Ainsi parle le Seigneur D ieu : Lorsque je rassemblerai la maison d’Israël d’entre les peuples où elle est dispersée, je montrerai ma sainteté en elle sous les yeux des nations ; ils habiteront sur leur terre, celle que j’ai donnée à Jacob, mon serviteur.", "26": "Ils y habiteront en sécurité, ils bâtiront des maisons et planteront des vignes ; ils y habiteront en sécurité, quand j’exécuterai mes jugements contre tous ceux qui les méprisent alentour. Ainsi ils sauront que je suis le Seigneur (YHWH), leur Dieu."}, "29": {"1": "La dixième année, le douzième jour du dixième mois, la parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers le pharaon, le roi d’Egypte, et parle en prophète sur lui et sur toute l’Egypte !", "3": "Dis : Ainsi parle le Seigneur D ieu : Je m’oppose à toi, pharaon, roi d’Egypte, grand dragon qui te couches au milieu des bras de ton Nil, qui dis : « Mon Nil est à moi, c’est moi qui me suis fait ! »", "4": "Je mettrai des boucles à tes mâchoires, je collerai à tes écailles les poissons des bras de ton Nil et je te tirerai du milieu des bras de ton Nil, avec tous les poissons des bras de ton Nil qui seront collés à tes écailles.", "5": "Je te laisserai dans le désert, toi et tous les poissons des bras de ton Nil. Tu tomberas dans les champs, tu ne seras pas enseveli, on ne rassemblera pas tes restes ; je te donnerai en pâture aux animaux de la terre et aux oiseaux du ciel.", "6": "Ainsi tous les habitants de l’Egypte sauront que je suis le Seigneur (YHWH), parce qu’ils ont été comme l’appui d’un roseau pour la maison d’Israël.", "7": "Lorsqu’ils t’ont saisi, tu t’es cassé et tu leur as déchiré toute l’épaule ; lorsqu’ils se sont appuyés sur toi, tu t’es brisé et tu leur as complètement paralysé les reins.", "8": "A cause de cela, ainsi parle le Seigneur D ieu : Je fais venir contre toi l’épée et je retrancherai de toi les humains et les bêtes.", "9": "L’Egypte deviendra un lieu dévasté et une ruine, et ainsi on saura que je suis le Seigneur (YHWH) – parce qu’il a dit : « Le Nil m’appartient, c’est moi qui l’ai fait ! »", "10": "C’est pourquoi je m’oppose à toi et aux bras de ton Nil ; je ferai de l’Egypte un champ de ruines : ruines et lieux dévastés depuis Migdol jusqu’à Syène et aux frontières de Koush.", "11": "Aucun pied d’humain n’y passera, aucun pied de bête n’y passera, et il restera quarante ans sans être habité.", "12": "Je ferai de l’Egypte un lieu dévasté parmi les pays dévastés, et de ses villes des lieux dévastés parmi les villes en ruine, pendant quarante ans. Je disperserai les Egyptiens parmi les nations, je les disséminerai dans tous les pays.", "13": "Ainsi parle le Seigneur D ieu : Au bout de quarante ans je rassemblerai les Egyptiens d’entre les peuples où ils auront été dispersés.", "14": "Je rétablirai la situation de l’Egypte ; je les ramènerai au pays de Patros, au pays de leur origine, et là ils formeront un royaume abaissé ;", "15": "il sera le plus abaissé des royaumes et ne s’élèvera plus au-dessus des nations ; je les diminuerai, afin qu’ils ne dominent pas sur les nations.", "16": "Ce ne sera plus pour la maison d’Israël une sécurité – pour évoquer le souvenir de la faute qu’ils ont commise en se tournant vers eux – et ainsi ils sauront que je suis le Seigneur D ieu (YHWH).", "17": "La vingt-septième année, le premier jour du premier mois, la parole du Seigneur me parvint :", "18": "Humain, Nabuchodonosor, roi de Babylone, a fait faire à son armée un service pénible contre Tyr ; toute tête est tondue, toute épaule est écorchée, et il n’a retiré de Tyr aucun salaire, ni lui, ni son armée, pour le service qu’il a fait contre elle.", "19": "A cause de cela, ainsi parle le Seigneur D ieu : je donne l’Egypte à Nabuchodonosor, roi de Babylone ; il emportera son abondance, il y prendra du butin, il la pillera : ce sera un salaire pour son armée,", "20": "la rétribution pour laquelle il aura servi : je lui donne l’Egypte ; car ses hommes ont travaillé pour moi – déclaration du Seigneur D ieu .", "21": "En ce jour-là, je ferai pousser une corne pour la maison d’Israël ; j’ouvrirai ta bouche au milieu d’eux, et ainsi ils sauront que je suis le Seigneur (YHWH)."}, "30": {"1": "La parole du Seigneur me parvint :", "2": "Humain, parle en prophète ! Tu diras : Ainsi parle le Seigneur D ieu : Hurlez : « Ah ! quel jour ! »", "3": "Car un jour approche ; un jour approche, pour le Seigneur , un jour de nuée : ce sera le temps des nations.", "4": "L’épée arrive en Egypte ; il y aura de la souffrance pour Koush, quand les victimes tomberont en Egypte ; on prendra son abondance et ses fondations seront rasées.", "5": "Koush, Pouth, Loud et toute la population mêlée, Koub et les fils du pays de l’alliance tomberont avec eux par l’épée.", "6": "Ainsi parle le Seigneur : Ils tomberont, les soutiens de l’Egypte, et sa force orgueilleuse s’affaissera ; de Migdol à Syène ils tomberont par l’épée – déclaration du Seigneur D ieu .", "7": "Ils seront dévastés parmi les pays dévastés, et ses villes seront parmi les villes en ruine.", "8": "Ainsi ils sauront que je suis le Seigneur (YHWH), quand je mettrai le feu à l’Egypte, et que tous ses auxiliaires seront brisés.", "9": "En ce jour-là, des messagers sortiront de devant moi sur des navires pour faire trembler Koush dans sa sécurité ; et il y aura de la souffrance parmi eux au jour de l’Egypte. C’est là, cela arrive !", "10": "Ainsi parle le Seigneur D ieu : Je ferai disparaître l’abondance de l’Egypte, par l’intermédiaire de Nabuchodonosor, roi de Babylone.", "11": "Lui et son peuple avec lui, les pires brutes des nations, seront amenés pour détruire le pays ; ils tireront leurs épées contre l’Egypte et rempliront le pays de victimes.", "12": "Je mettrai les bras du Nil à sec, je vendrai le pays à des gens mauvais ; je dévasterai le pays, avec tout ce qui s’y trouve, par l’intermédiaire d’étrangers – c’est moi, le Seigneur (YHWH), qui ai parlé.", "13": "Ainsi parle le Seigneur D ieu : Je ferai disparaître les idoles et j’éliminerai de Noph les faux dieux ; il n’y aura plus de prince d’Egypte, et je répandrai la crainte en Egypte.", "14": "Je dévasterai Patros, je mettrai le feu à Tsoân et j’exécuterai mes jugements contre No.", "15": "Je répandrai ma fureur sur Sîn, forteresse de l’Egypte, et je retrancherai l’abondance de No.", "16": "Je mettrai le feu à l’Egypte ; Sîn sera saisie de tremblements, No sera ouverte par la brèche et Noph conquise en plein jour par les ennemis.", "17": "Les jeunes gens d’On et de Pi-Béseth tomberont par l’épée, et ces villes iront en captivité.", "18": "A Tahpanhès le jour s’obscurcira, quand j’y briserai les jougs de l’Egypte et que sa force orgueilleuse y prendra fin ; une nuée couvrira Tahpanhès, et ses filles iront en captivité.", "19": "J’exécuterai mes jugements contre l’Egypte, et ainsi ils sauront que je suis le Seigneur (YHWH).", "20": "La onzième année, le septième jour du premier mois, la parole du Seigneur me parvint :", "21": "Humain, j’ai brisé le bras du pharaon, le roi d’Egypte ; il n’y a pas de pansement pour le guérir ; on ne lui a pas mis de bandage pour le panser et le tenir, afin qu’il puisse manier l’épée.", "22": "A cause de cela, ainsi parle le Seigneur D ieu : Je m’oppose au pharaon, le roi d’Egypte ; je lui briserai les bras, celui qui est fort et celui qui est brisé, et je ferai tomber l’épée de sa main.", "23": "Je disperserai les Egyptiens parmi les nations, je les disséminerai dans tous les pays.", "24": "Je rendrai forts les bras du roi de Babylone et je mettrai mon épée dans sa main ; je briserai les bras du pharaon, et il poussera devant lui des soupirs de mourant.", "25": "Je rendrai forts les bras du roi de Babylone, et les bras du pharaon tomberont. Ainsi on saura que je suis le Seigneur (YHWH), quand je mettrai mon épée dans la main du roi de Babylone, et qu’il la pointera contre l’Egypte.", "26": "Je disperserai les Egyptiens parmi les nations, je les disséminerai dans tous les pays, et ainsi ils sauront que je suis le Seigneur (YHWH)."}, "31": {"1": "La onzième année, le premier jour du troisième mois, la parole du Seigneur me parvint :", "2": "Humain, dis au pharaon, le roi d’Egypte, et à sa multitude : A qui ressembles-tu dans ta grandeur ?", "3": "L’Assyrie était un cèdre au Liban : belle ramure, forêt ombreuse, haute taille, sa cime s’élançait entre les buissons touffus.", "4": "Les eaux l’avaient fait grandir, l’abîme l’avait fait pousser en hauteur, en allant avec ses fleuves autour de sa plantation, en envoyant ses ruisseaux à tous les arbres des champs.", "5": "C’est pourquoi sa taille était plus haute que celle de tous les arbres des champs ; ses branches s’étaient multipliées, ses rameaux s’étendaient, elle puisait dans les grandes eaux.", "6": "Tous les oiseaux du ciel nichaient dans ses branches, tous les animaux sauvages mettaient bas leurs petits sous ses rameaux, et toutes la multitude des nations habitait à son ombre.", "7": "Il était beau par sa grandeur, par l’étendue de ses branches, car ses racines plongeaient dans les grandes eaux.", "8": "Les cèdres du jardin de Dieu ne lui portaient pas ombrage, les cyprès n’égalaient pas ses branches, et les platanes n’étaient pas comme ses rameaux ; aucun arbre du jardin de Dieu ne l’égalait en beauté.", "9": "Je l’avais embelli par la multitude de ses branches, et tous les arbres d’Eden, dans le jardin de Dieu, étaient jaloux de lui.", "10": "A cause de cela, ainsi parle le Seigneur D ieu : Tu étais haut de taille – il élançait sa cime entre les buissons touffus, et son cœur était fier de sa hauteur,", "11": "c’est pourquoi je l’ai livré au puissant des nations, qui le traitera selon sa méchanceté ; je l’ai chassé.", "12": "Des étrangers, les pires brutes des nations, l’ont coupé et laissé là ; ses branches sont tombées dans les montagnes et dans toutes les vallées. Ses rameaux se sont brisés dans tous les oueds du pays ; tous les peuples de la terre se sont retirés de son ombre ; ils l’ont abandonné.", "13": "Sur ses branches abattues sont venus demeurer tous les oiseaux du ciel, et tous les animaux sauvages ont fait leur gîte parmi ses rameaux.", "14": "Ainsi, aucun des arbres près des eaux ne sera haut de taille ; aucun n’élancera sa cime entre les buissons touffus ; aucun des térébinthes qui profitent aussi des eaux ne se dressera en hauteur. Car tous sont livrés à la mort, aux profondeurs de la terre, parmi les humains, avec ceux qui descendent dans le gouffre.", "15": "Ainsi parle le Seigneur D ieu : Le jour où il est descendu au séjour des morts, j’ai décrété le deuil ; j’ai recouvert l’abîme à cause de lui et j’en ai retenu les fleuves ; les grandes eaux ont été arrêtées ; j’ai assombri le Liban à cause de lui, et tous les arbres des champs ont été desséchés à cause de lui.", "16": "Par le bruit de sa chute j’ai fait trembler les nations, quand je l’ai fait descendre au séjour des morts, avec ceux qui descendent dans le gouffre ; tous les arbres d’Eden ont été consolés dans les profondeurs de la terre, les plus beaux et les meilleurs du Liban, tous ceux qui profitent des eaux.", "17": "Ceux-là aussi sont descendus avec lui au séjour des morts, vers les victimes de l’épée ; ils étaient son appui et ils habitaient à son ombre parmi les nations.", "18": "A qui ressembles-tu ainsi en gloire et en grandeur parmi les arbres d’Eden ? On te fera descendre avec les arbres d’Eden dans les profondeurs de la terre. Tu seras couché au milieu des incirconcis, avec les victimes de l’épée. Voilà le pharaon et toute sa multitude ! – déclaration du Seigneur D ieu ."}, "32": {"1": "La douzième année, le premier jour du douzième mois, la parole du Seigneur me parvint :", "2": "Humain, entonne une complainte sur le pharaon, le roi d’Egypte ! Tu lui diras : Tu ressemblais à un jeune lion parmi les nations ; tu étais comme un dragon dans les mers, tu jaillissais dans tes fleuves, tu troublais les eaux avec tes pieds, tu agitais leurs flots.", "3": "Ainsi parle le Seigneur D ieu : j’étendrai sur toi mon filet, dans l’assemblée d’une multitude de peuples, et ils te tireront dans ma nasse.", "4": "Je te laisserai sur la terre, je te jetterai dans les champs ; je ferai demeurer sur toi tous les oiseaux du ciel et je rassasierai de toi les animaux de toute la terre.", "5": "Je mettrai ta chair sur les montagnes et je remplirai les vallées de tes débris,", "6": "j’arroserai de ton sang le pays où tu nages, jusqu’aux montagnes, tu rempliras tes ravins.", "7": "Quand tu t’éteindras, je voilerai le ciel et j’assombrirai ses étoiles, je voilerai le soleil d’une nuée, et la lune ne donnera plus sa lumière.", "8": "A cause de toi j’assombrirai tous les luminaires du ciel et je répandrai les ténèbres sur ton pays – déclaration du Seigneur D ieu .", "9": "Je contrarierai le cœur d’une multitude de peuples, quand je ferai venir ton désastre chez les nations en des pays que tu ne connaissais pas.", "10": "Je dévasterai une multitude de peuples à cause de toi, et leurs rois seront saisis d’effroi à cause de toi, quand je ferai voler mon épée devant eux ; chacun d’eux tremblera à tout instant pour sa vie au jour de ta chute.", "11": "Car ainsi parle le Seigneur D ieu : l’épée du roi de Babylone t’atteindra.", "12": "Je ferai tomber ta multitude par l’épée de guerriers, toutes les pires brutes des nations ; ils ravageront l’orgueil de l’Egypte, et toute sa multitude sera détruite.", "13": "Je ferai disparaître toutes ses bêtes loin des grandes eaux ; le pied de l’homme ne les troublera plus, les sabots du bétail ne les troubleront plus.", "14": "Alors je calmerai leurs eaux et je ferai couler leurs fleuves comme l’huile – déclaration du Seigneur D ieu .", "15": "Quand je ferai de l’Egypte un lieu dévasté, et que le pays sera vidé de tout ce qui s’y trouve, quand je frapperai tous ceux qui l’habitent, ainsi ils sauront que je suis le Seigneur (YHWH).", "16": "C’est là une complainte, et on la chantera ; les filles des nations chanteront cette complainte ; elles la chanteront sur l’Egypte et sur toute sa multitude – déclaration du Seigneur D ieu .", "17": "La douzième année, le quinzième jour du mois, la parole du Seigneur me parvint :", "18": "Humain, gémis sur la multitude d’Egypte et fais-la descendre, elle et les filles des nations magnifiques, dans les profondeurs de la terre, avec ceux qui descendent dans le gouffre !", "19": "Qui surpasses-tu par ta beauté ? Descends, et qu’on te couche avec les incirconcis !", "20": "Ils tomberont au milieu des victimes de l’épée. Une épée est là : emportez l’Egypte et toute sa multitude !", "21": "Les puissants héros lui adresseront la parole dans le séjour des morts, avec ses auxiliaires. Ils sont descendus, ils sont couchés, les incirconcis, victimes de l’épée.", "22": "Voilà l’Assyrie, avec toute son assemblée, ses tombes sont autour d’elle ; tous sont tombés, victimes de l’épée.", "23": "Ses tombes ont été placées dans les profondeurs du gouffre, et son assemblée est autour de sa tombe ; tous sont tombés, victimes de l’épée, eux qui répandaient la terreur sur la terre des vivants.", "24": "Voilà Elam avec toute sa multitude, autour de sa tombe ; tous sont tombés, victimes de l’épée ; ils sont descendus incirconcis dans les profondeurs de la terre, eux qui répandaient leur terreur sur la terre des vivants, et ils ont été chargés de leur confusion avec ceux qui descendent dans le gouffre.", "25": "On a placé son lit au milieu des victimes avec toute sa multitude, et ses tombes sont autour de lui ; tous ces incirconcis ont été victimes de l’épée, car leur terreur était répandue sur la terre des vivants, et ils ont été chargés de leur confusion avec ceux qui descendent dans le gouffre ; ils ont été placés au milieu des victimes.", "26": "Là sont Méshek, Toubal et toute leur multitude, et leurs tombes sont autour d’eux ; tous ces incirconcis ont été victimes de l’épée, car ils répandaient leur terreur sur la terre des vivants.", "27": "Ils ne se sont pas couchés avec les héros, ceux qui sont tombés d’entre les incirconcis. Ils sont descendus au séjour des morts avec leurs armes et on a mis leurs épées sous leur tête. Mais leurs fautes sont sur leurs ossements, car la terreur des guerriers régnait sur la terre des vivants !", "28": "Quant à toi, te voilà brisé, au milieu des incirconcis, tu es couché avec les victimes de l’épée !", "29": "Voilà Edom, ses rois et tous ses princes qui, malgré leur vaillance, ont été placés avec les victimes de l’épée ; ils sont couchés avec les incirconcis, avec ceux qui descendent dans le gouffre.", "30": "Voilà tous les princes du nord et tous les Sidoniens, qui sont descendus avec les victimes, honteux, malgré la terreur qu’inspirait leur vaillance ; ces incirconcis sont couchés avec les victimes de l’épée, et ils ont été chargés de leur confusion avec ceux qui descendent dans le gouffre.", "31": "Le pharaon les verra, et il sera consolé au sujet de toute sa multitude, des gens du pharaon et de toute son armée qui ont été victimes de l’épée – déclaration du Seigneur D ieu .", "32": "Car je répandrai ma terreur sur la terre des vivants ; on le couchera au milieu des incirconcis, avec les victimes de l’épée, le pharaon et toute sa multitude – déclaration du Seigneur D ieu ."}, "33": {"1": "La parole du Seigneur me parvint :", "2": "Humain, parle aux gens de ton peuple ! Tu leur diras : Lorsque je fais venir l’épée contre un pays, et que le peuple du pays prend dans ses rangs un homme et le fait guetteur,", "3": "si cet homme voit venir l’épée contre le pays, sonne de la trompe et avertit le peuple,", "4": "et si celui qui entend le son de la trompe ne se laisse pas avertir, et que l’épée vienne l’enlever, son sang sera sur sa tête.", "5": "Il a entendu le son de la trompe, et il ne s’est pas laissé avertir : son sang sera sur lui. Celui qui se laisse avertir sauvera sa vie.", "6": "Si le guetteur voit venir l’épée et ne sonne pas de la trompe, si le peuple n’est pas averti, et que l’épée vienne enlever quelqu’un, celui-ci sera enlevé dans sa faute ; mais son sang, je le réclamerai au guetteur.", "7": "Toi, humain, je te nomme guetteur pour la maison d’Israël. Tu écouteras la parole de ma bouche et tu les avertiras de ma part.", "8": "Quand je dirai au méchant : « Méchant, tu mourras ! », si tu ne parles pas pour avertir le méchant au sujet de sa voie, ce méchant mourra dans sa faute ; mais son sang, je te le réclamerai.", "9": "Mais si, toi, tu avertis le méchant au sujet de sa voie, et qu’il ne revienne pas de sa voie, il mourra dans sa faute, et toi, tu sauveras ta vie.", "10": "Toi, humain, dis à la maison d’Israël : Vous dites : « Nos transgressions et nos péchés sont sur nous, et c’est à cause d’eux que nous pourrissons ; comment pourrions-nous vivre ? »", "11": "Dis-leur : Par ma vie, – déclaration du Seigneur D ieu – ce que je désire, ce n’est pas que le méchant meure, c’est qu’il revienne de sa voie méchante et qu’il vive ! Revenez, revenez de vos voies mauvaises. Pourquoi devriez-vous mourir, maison d’Israël ?", "12": "Toi, humain, dis aux gens de ton peuple : La justice du juste ne le sauvera pas le jour où il commettra une transgression ; la méchanceté du méchant ne le fera pas trébucher le jour où il reviendra de sa méchanceté ; quant au juste, il ne pourra pas vivre par sa justice le jour où il péchera.", "13": "Lorsque je dis du juste : « Il vivra », s’il se fie à sa justice et agit injustement, on ne se souviendra plus de tout ce qu’il a fait pour la justice ; parce qu’il a agi injustement, il mourra.", "14": "Lorsque je dis au méchant : « Tu mourras », s’il revient de son péché et agit selon l’équité et la justice,", "15": "si le méchant rend le gage, restitue l’objet de ses spoliations, suit les prescriptions qui donnent la vie, sans agir injustement, il vivra, il ne mourra pas.", "16": "On ne se souviendra, contre lui, d’aucun des péchés qu’il a commis ; il a agi selon l’équité et la justice, il vivra.", "17": "Les gens de ton peuple disent : « La voie du Seigneur n’est pas au point. » C’est leur voie qui n’est pas au point.", "18": "Si le juste revient de sa justice et agit injustement, il en mourra.", "19": "Si le méchant revient de sa méchanceté et agit selon l’équité et la justice, il vivra à cause de cela.", "20": "Vous dites : La voie du Seigneur n’est pas au point ! Je vous jugerai, chacun selon ses voies, maison d’Israël !", "21": "C’est la douzième année, le cinquième jour du dixième mois de notre exil qu’arriva vers moi le rescapé de Jérusalem qui me dit : « La ville a été prise ! »", "22": "La main du Seigneur avait été sur moi le soir avant l’arrivée du rescapé ; lorsque celui-ci arriva auprès de moi le matin, il m’avait ouvert la bouche. Ma bouche s’était ouverte : je n’étais plus muet.", "23": "Alors la parole du Seigneur me parvint :", "24": "Humain, ceux qui habitent ces ruines sur la terre d’Israël disent : « Abraham était seul, et il a pris possession du pays ; nous, nous sommes une multitude, et le pays nous a été donné en possession ! »", "25": "A cause de cela, dis-leur : Ainsi parle le Seigneur D ieu : Vous mangez au-dessus du sang, vous levez les yeux vers vos idoles, vous répandez du sang. Et vous posséderiez le pays !", "26": "Vous vous appuyez sur votre épée, vous commettez des abominations, chacun de vous souille la femme de son prochain. Et vous posséderiez le pays !", "27": "Voici ce que tu diras : Ainsi parle le Seigneur D ieu : Par ma vie, à coup sûr, ceux qui sont parmi les ruines tomberont par l’épée, celui qui est en rase campagne, je le donnerai à manger aux animaux, et ceux qui sont dans les endroits escarpés et dans les grottes mourront par la peste.", "28": "Je ferai du pays un lieu complètement dévasté ; sa force orgueilleuse prendra fin, les montagnes d’Israël seront dévastées, personne n’y passera.", "29": "Ainsi ils sauront que je suis le Seigneur (YHWH), quand je ferai du pays un lieu complètement dévasté, à cause de toutes les abominations qu’ils ont commises.", "30": "Quant à toi, humain, les gens de ton peuple parlent de toi le long des murs et aux portes des maisons ; ils se disent l’un à l’autre, chacun à son frère : « Venez écouter, je vous prie, quelle est la parole qui provient du Seigneur ! »", "31": "Ils se rendent en foule auprès de toi, et mon peuple s’assied devant toi. Ils écoutent tes paroles, mais ils ne les mettent pas en pratique, car ils agissent avec des paroles aimables à la bouche, alors que l’avidité mène leur cœur.", "32": "Te voilà pour eux comme une aimable chanson : musique agréable, belle mélodie. Ils écoutent tes paroles, mais ils ne les mettent pas en pratique.", "33": "Quand ces choses arriveront – et elles arrivent ! – ils sauront qu’il y avait un prophète au milieu d’eux."}, "34": {"1": "La parole du Seigneur me parvint :", "2": "Humain, parle en prophète sur les bergers d’Israël ! Parle en prophète et dis-leur, aux bergers : Ainsi parle le Seigneur D ieu : Quel malheur pour les bergers d’Israël, qui se repaissaient eux-mêmes ! Les bergers ne devraient-ils pas faire paître le troupeau ?", "3": "Vous mangez la graisse, vous êtes vêtus avec la laine, vous avez sacrifié les bêtes grasses : vous ne faites pas paître le troupeau.", "4": "Vous n’avez pas fait reprendre des forces aux bêtes qui étaient faibles, soigné celle qui était malade, pansé celle qui était blessée ; vous n’avez pas ramené celle qui s’égarait, cherché celle qui était perdue ; mais vous les avez dominées avec force et avec rudesse.", "5": "Elles se sont dispersées faute de berger ; elles sont devenues la proie de tous les animaux sauvages ; elles se sont dispersées.", "6": "Mon troupeau erre dans toutes les montagnes et sur toutes les collines élevées, mon troupeau est dispersé sur tout le pays ; personne n’en prend soin, personne ne le cherche.", "7": "A cause de cela, bergers, écoutez la parole du Seigneur !", "8": "Par ma vie, – déclaration du Seigneur D ieu – à coup sûr, parce que mon troupeau est livré au pillage et parce qu’il est devenu la proie de tous les animaux sauvages, faute de berger, parce que mes bergers ne prenaient aucun soin de mon troupeau, parce que les bergers se repaissaient eux-mêmes et ne faisaient pas paître mon troupeau,", "9": "à cause de cela, bergers, écoutez la parole du Seigneur !", "10": "Ainsi parle le Seigneur D ieu : Je m’oppose aux bergers ! Je leur réclamerai mon troupeau, je ne les laisserai plus paître mon troupeau, pour que les bergers ne se repaissent plus eux-mêmes. J’arracherai mon troupeau de leur bouche, et il ne sera plus une proie pour eux.", "11": "Car ainsi parle le Seigneur D ieu : Je vais moi-même prendre soin de mes bêtes et les passer en revue.", "12": "Comme un berger passe en revue son troupeau quand il est au milieu de ses bêtes éparpillées, ainsi je passerai en revue mon troupeau et j’arracherai mes bêtes de tous les lieux où elles ont été dispersées, un jour de nuée et d’obscurité épaisse.", "13": "Je les ferai sortir d’entre les peuples, je les rassemblerai de tous les pays et je les ramènerai sur leur terre ; je les ferai paître sur les montagnes d’Israël, dans les ravins et dans tous les lieux d’habitation du pays.", "14": "Je les ferai paître dans un bon pâturage, et leur domaine sera sur les montagnes qui dominent Israël ; là elles se coucheront dans un bon domaine, et elles pourront paître dans de gras pâturages, dans les montagnes d’Israël.", "15": "C’est moi qui ferai paître mon troupeau, c’est moi qui ferai coucher les bêtes – déclaration du Seigneur D ieu .", "16": "Je chercherai celle qui est perdue, je ramènerai celle qui est égarée, je panserai celle qui est blessée et je ferai reprendre des forces à celle qui est malade. Mais je détruirai celle qui est grasse et forte. Je les ferai paître avec équité.", "17": "Quant à vous, mon troupeau, ainsi parle le Seigneur D ieu : Je juge entre bête et bête, entre béliers et boucs.", "18": "Ne vous suffit-il pas de paître dans le bon pâturage, que vous fouliez de vos pieds le reste de votre pâturage ? Ne vous suffit-il pas de boire une eau limpide, que vous troubliez le reste avec vos pieds ?", "19": "Mon troupeau doit paître ce que vos pieds ont foulé et boire ce que vos pieds ont troublé !", "20": "A cause de cela, ainsi leur parle le Seigneur D ieu : C’est moi-même qui jugerai entre les bêtes grasses et les bêtes maigres.", "21": "Parce que vous avez poussé avec le flanc et avec l’épaule, parce que vous avez frappé de vos cornes toutes les bêtes faibles, jusqu’à ce que vous les ayez dispersées au dehors,", "22": "je sauverai mon troupeau, afin qu’il ne soit plus livré au pillage, et je jugerai entre bête et bête.", "23": "Je nommerai à leur tête un seul berger qui les fera paître, David, mon serviteur ; il les fera paître, il sera leur berger.", "24": "Moi, le Seigneur , je serai leur Dieu, et David, mon serviteur, sera prince au milieu d’eux – c’est moi, le Seigneur (YHWH), qui ai parlé.", "25": "Je conclurai pour eux une alliance de paix et je ferai disparaître du pays les animaux féroces ; ils habiteront en sécurité dans le désert et dormiront au milieu des broussailles.", "26": "Je ferai d’eux et des environs de ma colline une bénédiction ; j’enverrai la pluie en son temps, ce seront des pluies de bénédiction.", "27": "L’arbre des champs donnera son fruit, et le pays donnera sa production. Ils seront en sécurité sur leur terre ; ainsi ils sauront que je suis le Seigneur (YHWH) quand je briserai les liens de leurs jougs et que je les délivrerai de la main de ceux qui les asservissent.", "28": "Ils ne seront plus livrés au pillage parmi les nations, les animaux sauvages ne les dévoreront plus, ils habiteront en sécurité, et il n’y aura personne pour les troubler.", "29": "J’aménagerai pour eux une plantation de renom ; ils ne seront plus emportés par la famine dans le pays et ils ne seront plus chargés d’insultes par les nations.", "30": "Ainsi ils sauront que moi, le Seigneur (YHWH), leur Dieu, je suis avec eux, et qu’ils sont mon peuple, eux, la maison d’Israël – déclaration du Seigneur D ieu .", "31": "Vous, mon troupeau, le troupeau que je fais paître, vous êtes des êtres humains ; moi, je suis votre Dieu – déclaration du Seigneur D ieu ."}, "35": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers la région montagneuse de Séir et parle sur eux en prophète !", "3": "Tu lui diras : Ainsi parle le Seigneur D ieu : Je m’oppose à toi, région montagneuse de Séir ! J’étendrai la main sur toi et je ferai de toi un lieu complètement dévasté.", "4": "Je réduirai tes villes en ruines, tu deviendras un lieu dévasté ; ainsi tu sauras que je suis le Seigneur (YHWH).", "5": "Parce que tu as eu une hostilité perpétuelle, parce que tu as précipité les Israélites sur le tranchant de l’épée au temps où la catastrophe s’abattait sur eux, au temps où la faute était à son comble,", "6": "– par ma vie (déclaration du Seigneur D ieu ), je te mettrai en sang, et le sang te poursuivra ; à coup sûr, tu as détesté le sang : le sang te poursuivra.", "7": "Je ferai de la région montagneuse de Séir un lieu entièrement dévasté et j’en retrancherai ceux qui vont et ceux qui viennent.", "8": "Je remplirai ses montagnes de victimes ; sur tes collines, dans tes vallées, dans tous tes ravins, tomberont les victimes de l’épée.", "9": "Je ferai de toi des lieux dévastés pour toujours, tes villes ne seront plus habitées ; ainsi vous saurez que je suis le Seigneur (YHWH).", "10": "Parce que tu as dit : « Les deux nations, les deux pays m’appartiendront, et nous en prendrons possession » – mais le Seigneur était là –", "11": "à cause de cela, par ma vie, – déclaration du Seigneur D ieu – j’agirai avec la colère et la passion jalouse que tu as montrées dans ta haine contre eux ; ainsi je me ferai connaître parmi eux, quand je te jugerai.", "12": "Ainsi tu sauras que moi, le Seigneur (YHWH), j’ai entendu tous les propos méprisants que tu as proférés contre les montagnes d’Israël : « Elles sont dévastées, elles nous sont données en pâture ! »", "13": "Vous vous êtes élevés contre moi par vos discours, vous avez tenu contre moi des propos grossiers, je les ai entendus moi-même.", "14": "Ainsi parle le Seigneur D ieu : Lorsque tout le pays se réjouira, je ferai de toi un lieu dévasté.", "15": "A cause de la joie que tu as éprouvée parce que le patrimoine de la maison d’Israël était dévasté, je te traiterai de la même manière ; tu deviendras un lieu dévasté, région montagneuse de Séir, toi, ainsi qu’Edom tout entier ; ainsi on saura que je suis le Seigneur (YHWH)."}, "36": {"1": "Toi, humain, parle en prophète sur les montagnes d’Israël ! Tu diras : Montagnes d’Israël, écoutez la parole du Seigneur !", "2": "Ainsi parle le Seigneur D ieu : Parce que l’ennemi a dit sur vous : « Ah ! ah ! ces hauteurs d’autrefois sont devenues notre possession ! »,", "3": "à cause de cela, parle en prophète ! Tu diras : Ainsi parle le Seigneur D ieu : Oui, parce qu’on a voulu de toutes parts vous dévaster et vous harceler, pour que vous deveniez la possession des autres nations, parce que vous avez été l’objet de propos et de bavardages populaires,", "4": "à cause de cela, montagnes d’Israël, écoutez la parole du Seigneur D ieu ! Voici ce que dit le Seigneur D ieu aux montagnes et aux collines, aux ravins et aux vallées, aux ruines dévastées et aux villes abandonnées, qui ont été livrés au pillage et aux moqueries des autres nations, tout autour ;", "5": "à cause de cela, ainsi parle le Seigneur D ieu : A coup sûr, dans le feu de ma passion jalouse, je parle contre les autres nations et contre Edom tout entier, qui se sont donné mon pays en possession, avec toute la joie de leur cœur et le mépris de leur âme, pour en piller les pâturages !", "6": "A cause de cela, parle en prophète au sujet de la terre d’Israël ! Tu diras aux montagnes et aux collines, aux ravins et aux vallées : Ainsi parle le Seigneur D ieu : Dans ma passion jalouse et dans ma fureur, je parle, parce que vous êtes chargés d’insultes par les nations.", "7": "A cause de cela, ainsi parle le Seigneur D ieu : Moi j’ai juré, à main levée : A coup sûr, ce sont les nations qui vous entourent qui seront chargées de confusion, par leurs propres insultes !", "8": "Et vous, montagnes d’Israël, vous produirez votre ramure, et vous porterez votre fruit pour Israël, mon peuple ; car ces choses sont près d’arriver.", "9": "Oui, je viens à vous ; je me tournerai vers vous, et vous serez cultivées et ensemencées.", "10": "Je multiplierai sur vous les êtres humains : la maison d’Israël tout entière ; les villes seront habitées, et les ruines rebâties.", "11": "Je multiplierai sur vous les humains et les bêtes : ils se multiplieront, ils deviendront féconds ; je vous peuplerai comme au temps jadis et je vous ferai plus de bien que dans le passé ; ainsi vous saurez que je suis le Seigneur (YHWH).", "12": "Je ferai marcher sur vous des êtres humains – Israël, mon peuple – et ils prendront possession de toi ; tu seras leur patrimoine et tu ne continueras plus à tuer leurs enfants.", "13": "Ainsi parle le Seigneur D ieu : Parce qu’on vous dit : « Tu as dévoré des êtres humains, tu as tué les enfants de ta propre nation »,", "14": "à cause de cela tu ne dévoreras plus d’êtres humains, tu ne tueras plus les enfants de ta nation – déclaration du Seigneur D ieu .", "15": "Je ne te ferai plus entendre les insultes des nations, et tu ne seras plus chargée des outrages des peuples ; tu ne feras plus trébucher ta nation – déclaration du Seigneur D ieu .", "16": "La parole du Seigneur me parvint :", "17": "Humain, les gens de la maison d’Israël, quand ils habitaient sur leur terre, l’ont rendue impure par leur voie et par leurs agissements ; leur voie a été devant moi comme l’impureté de la femme pendant sa souillure menstruelle.", "18": "Alors j’ai répandu ma fureur sur eux à cause du sang qu’ils avaient répandu dans le pays et des idoles par lesquelles ils l’avaient rendu impur.", "19": "Je les ai dispersés parmi les nations, et ils ont été disséminés dans tous les pays ; je les ai jugés selon leur voie et selon leurs agissements.", "20": "Ils sont arrivés dans les nations où ils se rendaient et ils ont profané mon nom sacré ; en effet, on disait d’eux : « C’est le peuple du Seigneur , c’est de son pays qu’ils sont sortis ! »", "21": "Et j’ai voulu épargner mon nom sacré, que la maison d’Israël profanait parmi les nations où elle s’était rendue.", "22": "A cause de cela, dis à la maison d’Israël : Ainsi parle le Seigneur D ieu : Ce n’est pas à cause de vous que j’agis de la sorte, maison d’Israël ; c’est à cause de mon nom sacré, que vous avez profané parmi les nations où vous vous êtes rendus.", "23": "Je montrerai qu’il est sacré, mon grand nom qui a été profané parmi les nations, ce nom que vous avez profané au milieu d’elles. Ainsi les nations sauront que je suis le Seigneur (YHWH) – déclaration du Seigneur D ieu – quand je montrerai ma sainteté parmi vous sous leurs yeux.", "24": "Je vous retirerai d’entre les nations, je vous rassemblerai de tous les pays et je vous ramènerai sur votre terre.", "25": "Je vous aspergerai d’une eau pure, et vous serez purs ; je vous purifierai de toutes vos impuretés et de toutes vos idoles.", "26": "Je vous donnerai un cœur nouveau et je mettrai en vous un souffle nouveau ; j’ôterai de votre chair le cœur de pierre et je vous donnerai un cœur de chair.", "27": "Je mettrai mon souffle en vous et je ferai en sorte que vous suiviez mes prescriptions, que vous observiez mes règles et les mettiez en pratique.", "28": "Vous habiterez le pays que j’ai donné à vos pères ; vous serez mon peuple, et moi, je serai votre Dieu.", "29": "Je vous sauverai de toutes vos impuretés. J’appellerai le blé et je le multiplierai ; je ne vous infligerai plus la famine.", "30": "Je multiplierai le fruit des arbres et le produit des champs, afin que vous ne subissiez plus le déshonneur de la famine parmi les nations.", "31": "Alors vous vous souviendrez de vos voies mauvaises et de vos agissements, qui n’étaient pas bons ; vous ne pourrez plus vous regarder en face, à cause de vos fautes et de vos abominations.", "32": "Ce n’est pas à cause de vous que j’agis de la sorte, – déclaration du Seigneur D ieu – sachez-le ! Ayez honte et soyez confus de vos voies, maison d’Israël !", "33": "Ainsi parle le Seigneur D ieu : Le jour où je vous purifierai de toutes vos fautes, je repeuplerai les villes, et on rebâtira sur les ruines ;", "34": "la terre dévastée sera cultivée, alors qu’elle était dévastée sous les yeux de tous les passants.", "35": "Et on dira : « Ce pays dévasté est devenu comme un jardin d’Eden ; ces villes en ruine, dévastées et rasées, sont fortifiées et habitées ! »", "36": "Ainsi les nations qui seront restées, autour de vous, sauront que c’est moi, le Seigneur (YHWH), qui ai rebâti ce qui avait été rasé et planté ce qui était dévasté. C’est moi, le Seigneur (YHWH), qui ai parlé et qui agirai.", "37": "Ainsi parle le Seigneur D ieu : Voici en quoi je me laisserai encore chercher par la maison d’Israël, pour agir à leur égard : je multiplierai les hommes comme un troupeau.", "38": "Les villes en ruine seront remplies de troupeaux d’hommes, pareils aux troupeaux consacrés, pareils aux troupeaux qui sont à Jérusalem lors de ses rencontres festives. Ainsi on saura que je suis le Seigneur (YHWH)."}, "37": {"1": "La main du Seigneur fut sur moi ; le Seigneur me fit sortir par un souffle et me déposa au milieu de la vallée ; celle-ci était remplie d’ossements.", "2": "Il me fit passer auprès d’eux, tout autour : ils étaient très nombreux, dans la vallée, et ils étaient très secs.", "3": "Il me dit : Humain, ces ossements pourront-ils revivre ? Je répondis : Seigneur D ieu , c’est toi qui le sais !", "4": "Il me dit : Parle en prophète sur ces ossements. Tu leur diras : Ossements desséchés, écoutez la parole du Seigneur !", "5": "Voici ce que dit le Seigneur D ieu à ces ossements : Je fais venir en vous un souffle, et vous vivrez ;", "6": "je placerai sur vous des tendons, je ferai pousser de la chair sur vous, je vous recouvrirai de peau, je mettrai en vous un souffle, vous vivrez, et ainsi vous saurez que je suis le Seigneur (YHWH).", "7": "Je parlai en prophète, selon ce qui m’avait été ordonné. Et comme je parlais en prophète, il y eut un bruit, il y eut un frémissement – et les ossements se rapprochèrent les uns des autres.", "8": "Je constatai qu’il y avait sur eux des tendons. La chair se mit à pousser, et la peau les recouvrit par-dessus, mais il n’y avait pas de souffle en eux.", "9": "Il me dit : Parle en prophète sur le souffle, parle en prophète, humain ! Tu diras au souffle : Ainsi parle le Seigneur D ieu : Viens des quatre vents, ô souffle ! Souffle sur ces tués, et qu’ils revivent !", "10": "Je parlai en prophète, comme il me l’avait ordonné. Alors le souffle vint en eux, ils reprirent vie et se tinrent debout sur leurs jambes. C’était une très grande armée, une armée immense.", "11": "Il me dit : Humain, ces ossements, c’est toute la maison d’Israël. Ils disent : Nos ossements sont desséchés, notre espoir s’est évanoui, nous sommes perdus !", "12": "A cause de cela, parle en prophète ! Tu leur diras : Ainsi parle le Seigneur D ieu : J’ouvre vos tombes, je vous ferai remonter de vos tombes, ô mon peuple, et je vous ramènerai sur la terre d’Israël.", "13": "Ainsi vous saurez que je suis le Seigneur (YHWH), lorsque j’ouvrirai vos tombes et que je vous ferai remonter de vos tombes, ô mon peuple !", "14": "Je mettrai mon souffle en vous, et vous reprendrez vie ; je vous ramènerai sur votre terre, et ainsi vous saurez que c’est moi, le Seigneur (YHWH), qui ai parlé et agi – déclaration du Seigneur .", "15": "La parole du Seigneur me parvint :", "16": "Toi, humain, prends un morceau de bois et écris dessus : « A Juda et aux Israélites qui lui sont associés. » Prends une autre morceau de bois, et écris dessus : « A Joseph, bois d’Ephraïm, et à toute la maison d’Israël qui lui est associée. »", "17": "Rapproche-les l’un de l’autre, que tu n’aies plus qu’un seul morceau de bois, qu’ils soient unis dans ta main.", "18": "Lorsque les gens de ton peuple te diront : Ne nous expliqueras-tu pas ce que cela signifie pour toi ?", "19": "réponds-leur : Ainsi parle le Seigneur D ieu : Je prends le bois de Joseph qui est dans la main d’Ephraïm et les tribus d’Israël qui lui sont associées ; je les joindrai au bois de Juda et j’en formerai un seul bois. Ils seront unis dans ma main.", "20": "Les morceaux de bois sur lesquels tu écriras seront dans ta main, sous leurs yeux.", "21": "Tu leur diras : Ainsi parle le Seigneur D ieu : Je prends les Israélites d’entre les nations où ils sont allés ; je les rassemblerai de toutes parts et je les ramènerai sur leur terre.", "22": "Je ferai d’eux une seule nation dans le pays, dans les montagnes d’Israël ; ils auront tous un même roi, ils ne formeront plus deux nations et ne seront plus divisés en deux royaumes.", "23": "Ils ne se rendront plus impurs avec leurs idoles, leurs horreurs et toutes leurs transgressions ; je les sauverai de tous les lieux d’habitation où ils ont péché, et je les purifierai ; ils seront mon peuple, et moi, je serai leur Dieu.", "24": "David, mon serviteur, sera leur roi, et ils auront tous un seul berger. Ils suivront mes règles, ils observeront mes prescriptions et les mettront en pratique.", "25": "Ils habiteront le pays que j’ai donné à Jacob, mon serviteur, celui qu’ont habité vos pères ; ils y habiteront pour toujours, eux, leurs fils et les fils de leurs fils, et David, mon serviteur, sera leur prince pour toujours.", "26": "Je conclurai pour eux une alliance de paix ; ce sera une alliance perpétuelle avec eux. Je les établirai, je les multiplierai et j’établirai mon sanctuaire au milieu d’eux pour toujours.", "27": "Ma demeure sera parmi eux ; je serai leur Dieu, et eux, ils seront mon peuple ;", "28": "ainsi les nations sauront que c’est moi, le Seigneur (YHWH), qui rends Israël saint, lorsque mon sanctuaire sera pour toujours au milieu d’eux."}, "38": {"1": "La parole du Seigneur me parvint :", "2": "Humain, tourne-toi vers Gog, au pays de Magog, vers le prince de Rosh, de Méshek et de Toubal, et parle sur lui en prophète.", "3": "Tu diras : Ainsi parle le Seigneur D ieu : Je m’oppose à toi, Gog, prince de Rosh, de Méshek et de Toubal !", "4": "Je t’entraînerai et je mettrai une boucle à tes mâchoires ; je te ferai sortir, toi et toute ton armée, chevaux et cavaliers, tous vêtus à la perfection, une assemblée nombreuse, portant le grand bouclier et le petit bouclier, tous maniant l’épée ;", "5": "et avec eux la Perse, Koush et Pouth, tous ceux qui portent le petit bouclier et le casque ;", "6": "Gomer et toutes ses troupes, la maison de Togarma, au plus profond du nord, et toutes ses troupes, toute la multitude de peuples qui est avec toi.", "7": "Prépare-toi, tiens-toi prêt, toi et toute ton assemblée autour de toi ! Tu seras leur garde.", "8": "Dans bien des jours, tu seras installé à ton poste ; dans la suite des années, tu viendras contre le pays dont les habitants, ayant échappé à l’épée, auront été rassemblés d’entre une multitude de peuples, sur les montagnes d’Israël qui étaient constamment en ruine ; sortis d’entre des peuples, ils habiteront tous en sécurité.", "9": "Tu monteras, tu viendras comme la tourmente, comme une nuée pour couvrir le pays, toi et toutes tes troupes, et une multitude de peuples avec toi.", "10": "Ainsi parle le Seigneur D ieu : En ce jour-là, des pensées te viendront au cœur, et tu prépareras un plan maléfique.", "11": "Tu diras : « Je monterai à l’assaut contre un pays ouvert, j’attaquerai des hommes tranquilles, qui habitent en sécurité, qui habitent tous dans des villes sans murailles, n’ayant ni verrous ni portes ;", "12": "je prendrai du butin, je me livrerai au pillage. » Tu porteras la main sur des ruines habitées, sur un peuple réuni d’entre les nations, ayant des troupeaux et des biens, habitant le centre du monde.", "13": "Saba et Dedân, les marchands de Tarsis, et tous leurs jeunes lions te diront : « Viens-tu pour prendre du butin ? Est-ce pour piller que tu réunis cette assemblée, pour emporter de l’argent et de l’or, pour prendre des troupeaux et des biens, pour prendre un grand butin ? »", "14": "A cause de cela, parle en prophète, humain ! Tu diras à Gog : Ainsi parle le Seigneur D ieu : Oui, le jour où Israël, mon peuple, habitera en sécurité, tu le sauras", "15": "et tu viendras de ton lieu, du plus profond du nord, toi et de nombreux peuples avec toi, tous montés sur des chevaux, une grande assemblée, une armée nombreuse.", "16": "Tu monteras à l’assaut contre Israël, mon peuple, comme des nuages qui couvrent le pays. Cela arrivera dans la suite des temps. Je te ferai venir contre mon pays afin que les nations me connaissent, quand je montrerai ma sainteté en toi, Gog, sous leurs yeux !", "17": "Ainsi parle le Seigneur D ieu : Est-ce de toi que j’ai parlé aux jours de jadis par l’intermédiaire de mes serviteurs, les prophètes d’Israël, qui en ces jours-là, pendant des années, ont annoncé que je te ferais venir contre mon peuple ?", "18": "En ce jour-là, le jour où Gog viendra contre la terre d’Israël, – déclaration du Seigneur D ieu – la fureur me montera aux narines.", "19": "Je le déclare, dans ma passion jalouse et dans le feu de ma colère : A coup sûr, en ce jour-là, il y aura un grand tremblement de terre en Israël.", "20": "Les poissons de la mer et les oiseaux du ciel trembleront devant moi, ainsi que les animaux sauvages et toutes les bestioles qui fourmillent sur la terre, et tous les hommes qui sont sur la terre. Les montagnes seront rasées, les parois des rochers tomberont, et toute muraille tombera par terre.", "21": "J’appellerai l’épée contre lui dans toutes mes montagnes – déclaration du Seigneur D ieu . Chacun tournera son épée contre son frère.", "22": "J’entrerai en jugement avec lui par la peste et par le sang, je ferai pleuvoir une pluie torrentielle et des grêlons, le feu et le soufre sur lui et sur ses troupes, sur la multitude de peuples qui est avec lui.", "23": "Je montrerai ma grandeur et ma sainteté, je me ferai connaître sous les yeux d’une multitude de nations ; ainsi elles sauront que je suis le Seigneur (YHWH)."}, "39": {"1": "Toi, humain, parle en prophète sur Gog ! Tu diras : Ainsi parle le Seigneur D ieu : Je m’oppose à toi, Gog, prince de Rosh, de Méshek et de Toubal !", "2": "Je t’entraînerai, je te conduirai, je te ferai monter du plus profond du nord et je te ferai venir sur les montagnes d’Israël.", "3": "J’abattrai ton arc de ta main gauche et je ferai tomber tes flèches de ta main droite.", "4": "Tu tomberas sur les montagnes d’Israël, toi, toutes tes troupes et les peuples qui seront avec toi ; aux rapaces, aux oiseaux de toute sorte et aux animaux sauvages je te donnerai en pâture.", "5": "Tu tomberas en rase campagne, car moi, j’ai parlé – déclaration du Seigneur D ieu .", "6": "J’enverrai un feu dans Magog et parmi ceux qui habitent en sécurité dans les îles ; ainsi ils sauront que je suis le Seigneur (YHWH).", "7": "Je ferai connaître mon nom sacré au milieu d’Israël, mon peuple, et je ne laisserai plus profaner mon nom sacré ; ainsi les nations sauront que je suis le Seigneur (YHWH), le Saint en Israël.", "8": "Tout cela vient, tout cela sera – déclaration du Seigneur D ieu . C’est le jour dont j’ai parlé.", "9": "Alors les habitants des villes d’Israël sortiront, ils brûleront et livreront aux flammes les armes, les petits boucliers et les grands boucliers, les arcs et les flèches, les bâtons et les lances ; ils en feront du feu pendant sept ans.", "10": "Ils ne ramasseront pas de bois dans la campagne et n’en couperont pas dans les forêts, car c’est avec les armes qu’ils feront du feu. Ils prendront comme butin ceux qui les avaient pris comme butin, ils pilleront ceux qui les ont pillés – déclaration du Seigneur D ieu .", "11": "En ce jour-là, je donnerai à Gog un lieu de sépulture en Israël : la vallée des voyageurs, à l’est de la mer ; elle ferme le passage aux voyageurs : c’est là qu’on ensevelira Gog et toute sa multitude, et on l’appellera « vallée de la Multitude de Gog ».", "12": "La maison d’Israël les ensevelira, afin de purifier le pays ; cela durera sept mois.", "13": "Tout le peuple du pays les ensevelira, il sera renommé pour cela, le jour où je me glorifierai – déclaration du Seigneur D ieu .", "14": "On mettra à part des hommes pour parcourir constamment le pays. Ils enseveliront, avec l’aide des voyageurs, les corps restés par terre, pour purifier le pays : ils se mettront à la recherche au bout des sept mois.", "15": "Ces voyageurs parcourront le pays ; quand l’un d’eux verra des ossements humains, il érigera près de là un repère, pour que les fossoyeurs l’ensevelissent dans la vallée de la Multitude de Gog.", "16": "– Hamona (« Multitude ») est aussi le nom d’une ville. – C’est ainsi qu’on purifiera le pays.", "17": "Toi, humain, – ainsi parle le Seigneur D ieu – dis aux oiseaux de toute sorte et à tous les animaux sauvages : Rassemblez-vous, venez, réunissez-vous de toutes parts pour mon sacrifice, celui que j’offre moi-même pour vous, le grand sacrifice sur les montagnes d’Israël ! Vous mangerez de la chair et vous boirez du sang.", "18": "Vous mangerez la chair des héros et vous boirez le sang des princes de la terre, béliers adultes, jeunes béliers, boucs, taureaux, tous engraissés au Bashân.", "19": "Vous mangerez de la graisse à satiété et vous boirez du sang jusqu’à l’ivresse, à mon sacrifice, celui que j’offre pour vous.", "20": "Vous serez rassasiés, à ma table, des chevaux et des attelages, des héros et de tous les hommes de guerre – déclaration du Seigneur D ieu .", "21": "Je mettrai ma gloire parmi les nations ; toutes les nations verront les jugements que j’exercerai et ma main, que je poserai sur elles.", "22": "A partir de ce jour, la maison d’Israël saura que je suis le Seigneur (YHWH), son Dieu.", "23": "Ainsi les nations sauront que c’est à cause de ses fautes que la maison d’Israël a été exilée, à cause des sacrilèges qu’elle a commis envers moi ; c’est pour cela que je me suis détourné d’eux et que je les ai livrés à leurs adversaires, afin qu’ils tombent tous par l’épée.", "24": "Je les ai traités selon leurs impuretés et leurs transgressions, et je me suis détourné d’eux.", "25": "A cause de cela, ainsi parle le Seigneur D ieu : Maintenant je vais rétablir la situation de Jacob ; j’aurai pitié de toute la maison d’Israël et je montrerai une passion jalouse pour mon nom sacré.", "26": "Ils resteront chargés de leur confusion et de tous les sacrilèges qu’ils ont commis envers moi, alors même qu’ils habiteront en sécurité sur leur terre et qu’il n’y aura personne pour les troubler.", "27": "Quand je les ramènerai d’entre les peuples, quand je les rassemblerai des pays de leurs ennemis, je montrerai ma sainteté parmi eux sous les yeux d’une multitude de nations.", "28": "Ainsi on saura que je suis le Seigneur (YHWH), leur Dieu, quand, après les avoir exilés parmi les nations, je les aurai réunis sur leur terre ; je ne laisserai là-bas aucun d’entre eux", "29": "et je ne me détournerai plus d’eux, car j’aurai répandu mon souffle sur la maison d’Israël – déclaration du Seigneur D ieu ."}, "40": {"1": "La vingt-cinquième année de notre exil, au commencement de l’année, le dixième jour du mois, quatorze ans après la ruine de la ville, ce jour même la main du Seigneur fut sur moi, et il me conduisit là-bas.", "2": "Dans des visions divines il m’amena en Israël et me déposa sur une très haute montagne ; au midi, il y avait là comme les bâtiments d’une ville.", "3": "Il me conduisit là-bas ; il y avait là un homme dont l’aspect était comme celui du bronze ; il avait dans la main un cordeau de lin et une canne à mesurer, et il se tenait à la porte.", "4": "Cet homme me dit : Humain, regarde de tes yeux et écoute de tes oreilles ! Fais attention à tout ce que je vais te faire voir, car tu as été conduit ici pour regarder. Explique à la maison d’Israël tout ce que tu vas voir.", "5": "Une muraille extérieure entourait la Maison de tous côtés. Dans la main de l’homme était une canne à mesurer de six coudées, chaque coudée ayant un palme de plus que la coudée ordinaire. Il mesura la largeur de la construction : une canne, et sa hauteur : une canne.", "6": "Il alla vers la porte qui donnait sur l’est et en monta les marches. Il mesura le seuil de la porte : une canne en largeur, une canne en largeur rien que pour le seuil.", "7": "Chaque loge était longue d’une canne et large d’une canne. Il y avait cinq coudées entre les loges. Le seuil de la porte, près du vestibule de la porte, à l’intérieur, avait une canne.", "8": "Il mesura le vestibule de la porte à l’intérieur : une canne.", "9": "Il mesura le vestibule de la porte : huit coudées ; et ses piliers : deux coudées ; le vestibule de la porte était à l’intérieur.", "10": "Les loges de la porte qui donnait sur l’est : trois d’un côté et trois de l’autre ; toutes les trois avaient la même dimension, et les piliers de chaque côté avaient aussi la même dimension.", "11": "Il mesura la largeur de l’entrée de la porte : dix coudées, et la longueur de la porte : treize coudées.", "12": "Il y avait devant les loges un espace d’une coudée d’un côté et de l’autre ; chaque loge avait six coudées d’un côté, et six coudées de l’autre.", "13": "Il mesura la porte depuis le toit d’une loge jusqu’au toit de l’autre. Il y avait une largeur de vingt-cinq coudées entre les deux entrées opposées.", "14": "Il fit de même pour les piliers : soixante coudées. Vers le pilier, la cour était tout autour de la porte.", "15": "L’espace entre la porte d’entrée et le vestibule de la porte intérieure était de cinquante coudées.", "16": "Il y avait des fenêtres grillagées aux loges et à leurs piliers à l’intérieur de la porte, tout autour ; il y avait aussi des fenêtres dans les vestibules tout autour, vers l’intérieur ; des branches de palmiers étaient sculptées sur les piliers.", "17": "Il me conduisit dans la cour extérieure, où se trouvaient des salles et un dallage aménagés tout autour de la cour ; il y avait trente salles sur ce dallage.", "18": "Le dallage, sur le côté des portes, correspondait à la longueur des portes : c’était le dallage inférieur.", "19": "Il mesura la distance depuis le devant de la porte Basse jusqu’à la limite extérieure de la cour intérieure : cent coudées, à l’est et au nord.", "20": "Il mesura la longueur et la largeur de la porte de la cour extérieure qui donnait sur le nord.", "21": "Ses loges, trois d’un côté et trois de l’autre, ses piliers et ses vestibules avaient la même dimension que la première porte, cinquante coudées de longueur et vingt-cinq coudées de largeur.", "22": "Ses fenêtres, ses vestibules, ses branches de palmiers, avaient la même dimension que la porte qui donnait sur l’est. On y montait par sept marches, devant lesquelles étaient ses vestibules.", "23": "Il y avait une porte à la cour intérieure, en face de la porte nord – et de même à l’est. Il mesura la distance d’une porte à l’autre : cent coudées.", "24": "Il me fit aller du côté sud, où se trouvait la porte qui donnait sur le sud. Il en mesura les piliers et les vestibules, qui avaient les mêmes dimensions.", "25": "Cette porte et ses vestibules avaient des fenêtres tout autour, comme les autres fenêtres. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "26": "On y montait par sept marches, devant lesquelles étaient ses vestibules. Il y avait de chaque côté des branches de palmiers sur ses piliers.", "27": "La cour intérieure avait une porte qui donnait sur le sud. Il mesura la distance d’une porte à l’autre, vers le sud : cent coudées.", "28": "Il me conduisit dans la cour intérieure, par la porte sud. Il mesura la porte sud qui avait les mêmes dimensions.", "29": "Ses loges, ses piliers et ses vestibules avaient la même dimension. Cette porte et ses vestibules avaient des fenêtres tout autour. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "30": "Il y avait, tout autour, des vestibules de vingt-cinq coudées de longueur et de cinq de largeur.", "31": "Ses vestibules aboutissaient à la cour extérieure. Il y avait des branches de palmiers sur ses piliers et huit marches pour y monter.", "32": "Il me conduisit dans la cour intérieure en allant vers l’est. Il mesura la porte, qui avait les mêmes dimensions.", "33": "Ses loges, ses piliers et ses vestibules avaient les mêmes dimensions. Cette porte et ses vestibules avaient des fenêtres tout autour. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "34": "Ses vestibules aboutissaient à la cour extérieure. Il y avait de chaque côté des branches de palmiers sur ses piliers et huit marches pour y monter.", "35": "Il me conduisit vers la porte nord. Il la mesura : elle avait les mêmes dimensions.", "36": "Elle avait ses loges, ses piliers et ses vestibules, et des fenêtres tout autour. Elle avait cinquante coudées de longueur et vingt-cinq coudées de largeur.", "37": "Ses piliers aboutissaient à la cour extérieure. Il y avait de chaque côté des branches de palmiers sur ses piliers, et huit marches pour y monter.", "38": "Il y avait une salle dont l’entrée était au milieu des piliers des portes. C’est là qu’on devait nettoyer les holocaustes.", "39": "Dans le vestibule de la porte, il y avait deux tables d’une part et deux tables d’autre part, sur lesquelles on devait immoler l’holocauste, le sacrifice pour le péché et le sacrifice de réparation.", "40": "Sur l’un des côtés extérieurs par où l’on montait, à l’entrée de la porte nord, il y avait deux tables ; et sur l’autre côté, vers le vestibule de la porte, il y avait deux tables.", "41": "Il y avait, sur les côtés de la porte, quatre tables d’une part et quatre tables d’autre part : huit tables, sur lesquelles on devait immoler.", "42": "Il y avait encore pour les holocaustes quatre tables en pierres de taille, d’une coudée et demie de longueur, d’une coudée et demie de largeur et d’une coudée de hauteur ; on devait y poser les ustensiles avec lesquels on immolait les holocaustes et les sacrifices.", "43": "Des bordures d’un palme étaient adaptées à la Maison tout autour ; et la viande offerte en présent devait être mise sur les tables.", "44": "A l’extérieur de la porte intérieure il y avait les salles des chantres, dans la cour intérieure : l’une était sur le côté de la porte nord et donnait sur le sud, l’autre était sur le côté de la porte est et donnait sur le nord.", "45": "Il me dit : Cette salle qui donne sur le sud est pour les prêtres qui assurent le service de la Maison.", "46": "La salle qui donne sur le nord est pour les prêtres qui assurent le service de l’autel. Parmi les fils de Lévi, ce sont les fils de Tsadoq qui se présentent devant le Seigneur afin d’officier pour lui.", "47": "Il mesura la cour : cent coudées de longueur et cent coudées de largeur, en carré. L’autel était devant la Maison.", "48": "Il me conduisit dans le vestibule de la Maison. Il mesura les piliers du vestibule : cinq coudées d’un côté et cinq coudées de l’autre. La largeur de la porte était de trois coudées d’un côté et de trois coudées de l’autre.", "49": "Le vestibule avait une longueur de vingt coudées et une largeur de onze coudées ; on y montait par des marches. Il y avait des colonnes près des piliers, l’une d’un côté, et l’autre de l’autre."}, "41": {"1": "Il me conduisit dans le temple. Il mesura les piliers : six coudées de largeur d’un côté, et six coudées de largeur de l’autre, la largeur de la tente.", "2": "La largeur de l’entrée était de dix coudées : les côtés étaient de cinq coudées d’une part et de cinq coudées d’autre part. Il mesura la longueur : quarante coudées ; la largeur : vingt coudées.", "3": "Puis il entra à l’intérieur. Il mesura les piliers de l’entrée : deux coudées ; l’entrée : six coudées ; et la largeur de l’entrée : sept coudées.", "4": "Il mesura sa longueur : vingt coudées, et la largeur : vingt coudées, à l’avant du temple ; et il me dit : C’est le Très-Sacré.", "5": "Il mesura le mur de la Maison : six coudées, et la largeur des pièces latérales tout autour de la Maison : quatre coudées.", "6": "Les pièces latérales côte à côte, trente-trois fois, s’inséraient dans le mur le long de la Maison pour y appuyer ces pièces tout autour : elles ne s’appuyaient pas dans le mur même de la Maison.", "7": "Les pièces occupaient plus d’espace, à mesure qu’elles s’élevaient, et l’on allait en tournant ; car on montait autour de la Maison par un escalier tournant. Il y avait ainsi plus d’espace dans le haut de la Maison ; on montait de l’étage inférieur à l’étage supérieur par celui du milieu.", "8": "Je regardai la hauteur autour de la Maison. Les pièces latérales, à partir de leurs fondations, avaient une canne pleine, six grandes coudées.", "9": "Le mur extérieur des pièces latérales avait une épaisseur de cinq coudées. L’espace libre entre le bâtiment des pièces latérales", "10": "et les salles autour de la Maison avait une largeur de vingt coudées, tout autour.", "11": "L’entrée des pièces latérales donnait sur l’espace libre, une entrée au nord et une entrée au sud, et la largeur de l’espace libre était de cinq coudées tout autour.", "12": "Le bâtiment qui était sur le front du secteur situé du côté de l’ouest avait une largeur de soixante-dix coudées, le mur du bâtiment cinq coudées d’épaisseur tout autour, et sa longueur était de quatre-vingt-dix coudées.", "13": "Il mesura la Maison : cent coudées de longueur, le secteur, le bâtiment et ses murs : cent coudées de longueur.", "14": "Largeur de la façade de la Maison et du secteur, du côté de l’est : cent coudées.", "15": "Il mesura la longueur du bâtiment sur le front du secteur à l’arrière et ses galeries de chaque côté : cent coudées. Le temple intérieur, les vestibules extérieurs,", "16": "les seuils, les fenêtres grillagées, les galeries du pourtour aux trois étages en face des seuils, étaient recouverts d’un lambris de bois tout autour, depuis le sol jusqu’aux fenêtres, et les fenêtres étaient fermées.", "17": "Au-dessus de l’entrée, jusqu’au dedans de la Maison, au dehors sur tout le mur du pourtour, à l’intérieur et à l’extérieur, il y avait des mesures,", "18": "et on y avait fait des keroubim et des branches de palmiers. Il y avait une branche de palmier entre deux keroubim. Chaque keroub avait deux visages :", "19": "une face d’homme tournée d’un côté vers la branche de palmier, et une face de jeune lion tournée de l’autre côté vers l’autre branche de palmier ; il en était ainsi tout autour de la Maison.", "20": "Depuis le sol jusqu’au-dessus de l’entrée, on avait fait des keroubim et des branches de palmiers, et aussi sur le mur du temple.", "21": "Les montants de porte du temple étaient à angle droit, et la façade du sanctuaire avait le même aspect.", "22": "L’autel était en bois, haut de trois coudées et long de deux coudées. A ses coins, sur sa longueur et ses parois, il était en bois. L’homme me dit : C’est ici la table qui est devant le Seigneur .", "23": "Le temple et le sanctuaire avaient deux portes.", "24": "Il y avait aux portes deux battants, qui se rabattaient tous deux sur les portes, deux battants pour une porte et deux pour l’autre.", "25": "On avait fait des keroubim et des branches de palmiers sur les portes du temple, comme on en avait fait sur les murs. Il y avait un entablement en bois sur la façade du vestibule, au dehors.", "26": "Il y avait des fenêtres grillagées et des branches de palmiers de part et d’autre, sur les côtés du vestibule, sur les pièces latérales de la Maison et sur les entablements."}, "42": {"1": "Il me fit sortir vers la cour extérieure, du côté nord, et il me conduisit aux salles qui étaient en face du secteur et en face du bâtiment, au nord.", "2": "Sur la façade où se trouvait l’entrée nord, il y avait une longueur de cent coudées, et la largeur était de cinquante coudées.", "3": "C’était en face des vingt coudées de la cour intérieure, et en face du dallage de la cour extérieure, une galerie faisant face à une autre galerie, en trois étages.", "4": "Devant les salles, il y avait une allée large de dix coudées vers l’intérieur et un chemin d’une coudée ; leurs entrées donnaient sur le nord.", "5": "Les salles supérieures étaient plus étroites que les salles inférieures et que celles du milieu du bâtiment, parce que des galeries empiétaient sur elles.", "6": "Il y avait trois étages, mais il n’y avait pas de colonnes comme les colonnes des cours. C’est pourquoi le haut était en retrait par rapport aux salles du bas et du milieu, et ainsi depuis le sol.", "7": "La clôture extérieure correspondant aux salles, du côté de la cour extérieure, devant les salles, avait cinquante coudées de longueur.", "8": "En effet, la longueur des salles qui donnaient sur la cour extérieure était de cinquante coudées. Mais sur la façade du temple il y avait cent coudées.", "9": "Au bas de ces salles se trouvait l’entrée de l’est pour ceux qui venaient de la cour extérieure.", "10": "Il y avait encore des salles sur la largeur est de la clôture de la cour, en face du secteur et en face du bâtiment.", "11": "Devant elles, il y avait un passage ; leur aspect était comme celui des salles qui étaient du côté nord. Leur longueur et leur largeur étaient les mêmes ; leurs issues, leur disposition et leurs entrées étaient semblables.", "12": "Il en était de même pour les entrées des salles du côté sud. Il y avait une entrée en face du passage, du passage qui se trouvait juste devant la clôture du côté de l’est, par où l’on entrait.", "13": "Il me dit : Les salles du nord et les salles du sud qui sont devant le secteur, ce sont les salles sacrées, où les prêtres qui se présentent devant le Seigneur mangeront les choses très sacrées. Ils y déposeront les choses très sacrées, les offrandes végétales, les sacrifices pour le péché et les sacrifices de réparation : ce lieu est sacré.", "14": "Quand les prêtres seront entrés, ils ne sortiront pas du sanctuaire vers la cour extérieure, mais ils déposeront là les vêtements avec lesquels ils officient, car ces vêtements sont sacrés ; ils mettront d’autres vêtements pour se présenter au peuple.", "15": "Lorsqu’il eut achevé de mesurer la Maison intérieure, il me fit sortir par la porte qui donnait sur l’est, et il mesura l’enceinte tout autour.", "16": "Il mesura le côté de l’est avec la canne à mesurer : en tout cinq cents cannes, avec la canne à mesurer.", "17": "Il mesura le côté du nord : en tout cinq cents cannes, avec la canne à mesurer.", "18": "Il mesura le côté du sud avec la canne qui servait de mesure : cinq cents cannes, avec la canne à mesurer.", "19": "Il se tourna du côté de l’ouest et mesura cinq cents cannes avec la canne à mesurer.", "20": "Il mesura le tour de la muraille, dans les directions des quatre vents : la longueur était de cinq cents cannes et la largeur de cinq cents cannes. Cette muraille était là pour séparer le sacré du profane."}, "43": {"1": "Il me fit aller vers la porte, la porte qui donnait sur l’est.", "2": "Or la gloire du Dieu d’Israël arrivait de l’est. Sa voix était pareille au bruit de grandes eaux, et la terre s’illuminait de sa gloire.", "3": "La vision que j’avais était comme la vision que j’avais eue lorsque j’étais venu pour la destruction de la ville ; et ces visions étaient semblables à celle que j’avais eue près du Kebar. Je tombai face contre terre.", "4": "La gloire du Seigneur entra dans la Maison par la porte qui donnait sur l’est.", "5": "Alors un souffle m’enleva et me transporta dans la cour intérieure. La gloire du Seigneur remplissait la Maison.", "6": "J’entendis quelqu’un qui me parlait depuis la Maison, et un homme se tenait près de moi.", "7": "Il me dit : Humain, c’est ici le lieu de mon trône, le lieu de mes pieds. J’y demeurerai toujours, au milieu des Israélites. La maison d’Israël et ses rois ne rendront plus impur mon nom sacré par leur prostitution et par les cadavres de leurs rois sur leurs hauts lieux.", "8": "Ils mettaient leur seuil près de mon seuil, les montants de leurs portes à côté des montants de mes portes, et il n’y avait qu’un mur entre moi et eux ; ils ont ainsi rendu impur mon nom sacré par les abominations qu’ils ont commises ; c’est pourquoi je les ai exterminés dans ma colère.", "9": "Maintenant ils éloigneront de moi leur prostitution et les cadavres de leurs rois, et je demeurerai toujours au milieu d’eux.", "10": "Toi, humain, fais à la maison d’Israël la description de la Maison : qu’ils soient confus de leurs fautes et qu’ils mesurent le plan.", "11": "S’ils sont confus à cause de tout ce qu’ils ont fait, fais-leur connaître la forme de cette Maison, sa disposition, ses issues et ses entrées, tous ses dessins et toutes ses prescriptions, tous ses dessins et toutes ses lois ; mets-en la description sous leurs yeux. Ils observeront tous ses dessins et toutes ses prescriptions, et ils les exécuteront.", "12": "Telle est la loi concernant la Maison. Sur le sommet de la montagne, tout le territoire qui l’entoure est très sacré. Voilà la loi concernant la Maison.", "13": "Voici les mesures de l’autel, d’après les coudées dont chacune était d’un palme plus longue que la coudée ordinaire. La cavité était d’une coudée et avait une coudée de largeur ; le rebord qui délimitait son contour avait un empan ; c’était le support de l’autel.", "14": "Depuis la cavité au niveau du sol jusqu’au socle inférieur il y avait deux coudées, et une coudée de largeur ; et depuis le petit jusqu’au grand socle il y avait quatre coudées, et une coudée de largeur.", "15": "Le foyer avait quatre coudées ; quatre cornes s’élevaient du foyer.", "16": "Le foyer avait douze coudées de longueur, douze coudées de largeur et formait un carré par ses quatre côtés.", "17": "Le socle avait quatorze coudées de longueur sur quatorze coudées de largeur à ses quatre côtés ; le rebord, tout autour, avait une demi-coudée ; la cavité avait une coudée tout autour, et ses marches étaient tournées vers l’est.", "18": "Il me dit : Humain, ainsi parle le Seigneur D ieu : Voici les prescriptions au sujet de l’autel, pour le jour où on le construira, afin d’y offrir les holocaustes et d’y faire l’aspersion du sang.", "19": "Tu donneras aux prêtres-lévites, qui sont de la descendance de Tsadoq et qui se présentent devant moi afin d’officier pour moi, – déclaration du Seigneur D ieu – un taureau en sacrifice pour le péché.", "20": "Tu prendras de son sang et tu en mettras sur les quatre cornes de l’autel, sur les quatre angles du socle et sur le rebord, tout autour. Tu ôteras ainsi le péché de l’autel et tu feras l’expiation pour lui.", "21": "Tu prendras le taureau du sacrifice pour le péché, et on le brûlera dans un lieu réservé de la Maison, hors du sanctuaire.", "22": "Le deuxième jour, tu présenteras un bouc sans défaut en sacrifice pour le péché, et on ôtera le péché de l’autel, comme on l’a fait au moyen du taureau.", "23": "Quand tu auras achevé le sacrifice pour le péché, tu présenteras un taureau sans défaut et un bélier sans défaut, pris sur le petit bétail.", "24": "Tu les présenteras devant le Seigneur ; les prêtres jetteront du sel sur eux et les offriront en holocauste pour le Seigneur .", "25": "Pendant sept jours, tu offriras chaque jour un bouc en sacrifice pour le péché ; on offrira aussi un taureau et un bélier pris sur le petit bétail, l’un et l’autre sans défaut.", "26": "Pendant sept jours, on fera l’expiation de l’autel : on le purifiera et on l’investira.", "27": "Lorsque ces jours seront achevés, à partir du huitième jour, les prêtres offriront sur l’autel vos holocaustes et vos sacrifices de paix, et je vous accueillerai favorablement – déclaration du Seigneur D ieu ."}, "44": {"1": "Il me ramena vers la porte extérieure du sanctuaire, celle qui donnait sur l’est. Elle était fermée.", "2": "Le Seigneur me dit : Cette porte restera fermée, elle ne s’ouvrira pas, et personne n’y passera, car le Seigneur , le Dieu d’Israël, est entré par là. Elle restera fermée.", "3": "Mais le prince, en tant que prince, pourra s’y asseoir, pour manger le pain devant le Seigneur . Il entrera par le vestibule de la porte et il sortira par le même chemin.", "4": "Il me conduisit vers la porte nord, devant la Maison. Je regardai : la gloire du Seigneur remplissait la maison du Seigneur ! Je tombai face contre terre.", "5": "Le Seigneur me dit : Humain, fais attention ! Regarde de tes yeux et écoute de tes oreilles tout ce que je te dirai au sujet de toutes les prescriptions de la maison du Seigneur et de toutes ses lois ; fais attention à l’accès de la Maison et à toutes les issues du sanctuaire.", "6": "Tu diras aux rebelles, à la maison d’Israël : Ainsi parle le Seigneur D ieu : Cela suffit, avec toutes vos abominations, maison d’Israël !", "7": "Vous avez introduit dans mon sanctuaire des étrangers incirconcis de cœur et incirconcis de chair, pour profaner ma maison. Au moment où vous présentiez mon pain, la graisse et le sang, on a rompu mon alliance au profit de toutes vos abominations.", "8": "Vous n’avez pas assuré le service de ce qui m’est consacré, mais vous avez installé ces gens-là pour assurer le service à votre place dans mon sanctuaire.", "9": "Ainsi parle le Seigneur D ieu : Aucun étranger, incirconcis de cœur et incirconcis de chair, n’entrera dans mon sanctuaire, aucun des étrangers qui sont au milieu des Israélites.", "10": "En ce qui concerne les lévites qui se sont éloignés de moi, quand Israël s’égarait et se détournait de moi pour suivre ses idoles, ils seront chargés de leur faute.", "11": "Dans mon sanctuaire ils officieront, affectés aux portes de la Maison ; ils officieront pour la Maison. Ils immoleront pour le peuple les holocaustes et les autres sacrifices ; ils se tiendront debout devant lui afin d’officier pour lui.", "12": "Parce qu’ils ont officié devant ses idoles et qu’ils ont été pour la maison d’Israël un obstacle qui fait trébucher, une cause de faute, je leur jure, à main levée, – déclaration du Seigneur D ieu – qu’ils seront chargés de leur faute.", "13": "Ils ne s’approcheront pas de moi afin d’exercer pour moi le sacerdoce ; ils ne s’approcheront pas de tout ce qui m’est consacré, des choses très sacrées ; ils seront chargés de leur confusion et des abominations qu’ils ont commises.", "14": "Je les chargerai d’assurer le service de la Maison ; ils feront tout son service, tout ce qui doit s’y faire.", "15": "Mais les prêtres-lévites, fils de Tsadoq, qui ont assuré le service de mon sanctuaire quand les Israélites s’égaraient loin de moi, ceux-là se présenteront devant moi afin d’officier pour moi ; ils se tiendront debout devant moi pour me présenter la graisse et le sang – déclaration du Seigneur D ieu .", "16": "Ceux-là entreront dans mon sanctuaire ; ils se présenteront devant ma table afin d’officier pour moi et ils assureront mon service.", "17": "Lorsqu’ils arriveront aux portes de la cour intérieure, ils revêtiront des habits de lin ; ils n’auront sur eux rien qui soit en laine, quand ils officieront aux portes de la cour intérieure et dans la Maison.", "18": "Ils auront une parure de lin sur la tête et des caleçons de lin sur les reins ; ils ne mettront pas de ceinture qui provoque la sueur.", "19": "Lorsqu’ils sortiront pour aller dans la cour extérieure, vers le peuple, ils quitteront les vêtements avec lesquels ils officient et les déposeront dans les salles du sanctuaire ; ils mettront d’autres vêtements, afin de ne pas consacrer le peuple par leurs vêtements.", "20": "Ils ne se raseront pas la tête et ne laisseront pas non plus pousser librement leurs cheveux ; mais ils devront tailler leur chevelure.", "21": "Aucun prêtre ne boira du vin lorsqu’il entrera dans la cour intérieure.", "22": "Ils ne prendront pour femme ni une veuve, ni une femme répudiée, mais ils prendront des vierges de la descendance de la maison d’Israël, ou une veuve si elle est la veuve d’un prêtre.", "23": "Ils enseigneront à mon peuple la distinction entre le sacré et le profane, ils lui feront connaître la différence entre l’impur et le pur.", "24": "En cas de litige, ils feront respecter le droit et ils jugeront d’après mes règles. Ils observeront aussi mes lois et mes prescriptions lors de toutes mes rencontres festives, et ils feront de mes sabbats des jours sacrés.", "25": "Un prêtre n’ira pas vers un mort, de peur de se rendre impur ; il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère et pour une sœur qui n’est pas mariée.", "26": "Après sa purification, on comptera pour lui sept jours.", "27": "Le jour où il entrera dans le sanctuaire, dans la cour intérieure pour officier dans le sanctuaire, il présentera le sacrifice pour son propre péché – déclaration du Seigneur D ieu .", "28": "Voici leur patrimoine : c’est moi qui suis leur patrimoine. Vous ne leur donnerez pas de propriété en Israël : c’est moi qui suis leur propriété.", "29": "Ils se nourriront des offrandes végétales, des sacrifices pour le péché et des sacrifices de réparation ; et tout ce qui sera frappé d’anathème en Israël sera pour eux.", "30": "Les prémices de tous les premiers fruits et tous vos prélèvements sans exception appartiendront aux prêtres ; vous donnerez au prêtre les prémices de votre pâte – afin que la bénédiction repose sur ta maison.", "31": "Les prêtres ne mangeront aucune bête crevée ou déchiquetée, qu’il s’agisse d’oiseau ou de bétail."}, "45": {"1": "Lorsque vous répartirez par le sort le pays en patrimoines, vous ferez sur le pays un prélèvement sacré pour le Seigneur , long de 25 000 coudées et large de 10 000. Il sera sacré sur toute sa superficie.", "2": "Il y aura pour le sanctuaire 500 coudées sur 500 en carré, et 50 coudées pour un espace libre tout autour.", "3": "Sur cette étendue de 25 000 en longueur et 10 000 en largeur, tu mesureras un emplacement pour le sanctuaire, le Très-Sacré.", "4": "C’est une portion sacrée prise sur le pays : elle appartient aux prêtres, les officiants du sanctuaire, qui se présentent devant le Seigneur afin d’officier pour lui ; c’est là que seront leurs maisons, et ce sera un lieu consacré pour le sanctuaire.", "5": "25 000 coudées en longueur et 10 000 en largeur formeront la propriété des lévites, les officiants de la Maison, avec vingt salles.", "6": "Comme propriété de la ville, vous mettrez 5 000 coudées en largeur et 25 000 en longueur, correspondant au prélèvement sacré ; ce sera pour toute la maison d’Israël.", "7": "Pour le prince il y aura des deux côtés du prélèvement sacré et de la propriété de la ville, le long du prélèvement sacré et le long de la propriété de la ville, du côté de l’ouest vers l’ouest et du côté de l’est vers l’est, sur une longueur correspondant à une part, depuis la frontière de l’ouest jusqu’à la frontière de l’est.", "8": "Ce sera sa terre, sa propriété en Israël ; mes princes n’exploiteront plus mon peuple, mais ils laisseront le pays à la maison d’Israël, selon ses tribus.", "9": "Ainsi parle le Seigneur D ieu : Cela suffit, princes d’Israël ! Arrêtez la violence et le ravage, agissez selon l’équité et la justice, cessez de déposséder mon peuple – déclaration du Seigneur D ieu .", "10": "Ayez des balances justes, un épha juste et un bath juste.", "11": "L’épha et le bath auront la même mesure : le bath contiendra le dixième du homer et l’épha le dixième du homer ; leur mesure sera réglée d’après le homer.", "12": "Le sicle sera de vingt guéras. La mine aura chez vous vingt sicles plus vingt-cinq sicles plus quinze sicles.", "13": "Voici le prélèvement que vous ferez : un sixième d’épha sur un homer de froment, et un sixième d’épha sur un homer d’orge.", "14": "Prescription pour l’huile, pour un bath d’huile : un dixième de bath sur un kor, soit un homer de dix baths, car dix baths font un homer.", "15": "Et un mouton ou une chèvre sur un troupeau de deux cents dans les riches pâturages d’Israël. Ce sera pour l’offrande végétale, l’holocauste et le sacrifice de paix, afin de faire l’expiation sur eux – déclaration du Seigneur D ieu .", "16": "Tout le peuple du pays devra opérer ce prélèvement pour le prince en Israël.", "17": "Le prince sera chargé des holocaustes, des offrandes végétales et des libations, aux fêtes, aux nouvelles lunes, aux sabbats, à toutes les rencontres festives de la maison d’Israël ; il offrira le sacrifice pour le péché, l’offrande végétale, l’holocauste et les sacrifices de paix en expiation pour la maison d’Israël.", "18": "Ainsi parle le Seigneur D ieu : Le premier jour du premier mois, tu prendras un taureau sans défaut et tu ôteras le péché du sanctuaire.", "19": "Le prêtre prendra du sang du sacrifice pour le péché et il en mettra sur les montants des portes de la Maison, sur les quatre angles du socle de l’autel et sur les montants des portes de la cour intérieure.", "20": "Tu feras de même le septième jour du mois, pour l’homme qui a péché par erreur ou par inadvertance ; vous ferez ainsi l’expiation de la Maison.", "21": "Le quatorzième jour du premier mois, il y aura pour vous la Pâque. C’est une fête de sept jours ; on mangera des pains sans levain.", "22": "Le prince offrira ce jour-là, pour lui et pour tout le peuple du pays, un taureau en sacrifice pour le péché.", "23": "Pendant les sept jours de la fête, il offrira en holocauste au Seigneur sept taureaux et sept béliers sans défaut chaque jour, pendant les sept jours, et un bouc en sacrifice pour le péché, chaque jour.", "24": "Il fera une offrande végétale d’un épha pour chaque taureau et d’un épha pour chaque bélier, avec un hîn d’huile par épha.", "25": "Le quinzième jour du septième mois, à la fête, il offrira pendant sept jours le même sacrifice pour le péché, le même holocauste, la même offrande végétale et la même huile."}, "46": {"1": "Ainsi parle le Seigneur D ieu : La porte de la cour intérieure, celle qui donne sur l’est, restera fermée les six jours de travail, mais elle sera ouverte le jour du sabbat ; elle sera aussi ouverte le jour de la nouvelle lune.", "2": "Le prince entrera par le vestibule de la porte extérieure et s’arrêtera près des montants de la porte. Les prêtres offriront son holocauste et ses sacrifices de paix ; il se prosternera sur le seuil de la porte, puis il sortira, et la porte ne sera pas fermée avant le soir.", "3": "Le peuple du pays se prosternera devant le Seigneur à l’entrée de cette porte, aux jours de sabbat et aux nouvelles lunes.", "4": "L’holocauste que le prince présentera au Seigneur , le jour du sabbat, sera de six agneaux sans défaut et d’un bélier sans défaut ;", "5": "et son offrande végétale d’un épha pour le bélier, et de ce qu’il pourra pour les agneaux, avec un hîn d’huile par épha.", "6": "Le jour de la nouvelle lune, il offrira un taureau sans défaut, six agneaux et un bélier qui seront sans défaut ;", "7": "il fera une offrande végétale d’un épha pour le taureau, d’un épha pour le bélier et de ce que ses ressources lui permettront pour les agneaux, avec un hîn d’huile par épha.", "8": "Lorsque le prince entrera, il entrera par le vestibule de la porte et il sortira par le même chemin.", "9": "Lorsque le peuple du pays viendra devant le Seigneur , aux rencontres festives, celui qui entrera par la porte nord pour se prosterner sortira par la porte sud, et celui qui entrera par la porte sud sortira par la porte nord. On ne s’en retournera pas par la porte qu’on a passée en entrant, mais on sortira par la porte opposée.", "10": "Le prince entrera au milieu d’eux quand ils entreront et sortira quand ils sortiront.", "11": "Aux fêtes, aux rencontres festives, l’offrande végétale sera d’un épha pour le taureau, d’un épha pour le bélier et de ce qu’il pourra pour les agneaux, avec un hîn d’huile par épha.", "12": "Si le prince offre au Seigneur un holocauste volontaire ou un sacrifice volontaire de paix, on lui ouvrira la porte qui donne sur l’est ; il offrira son holocauste et son sacrifice de paix comme il le fait le jour du sabbat ; puis il sortira, et on fermera la porte après qu’il sera sorti.", "13": "Tu offriras chaque jour en holocauste au Seigneur un agneau d’un an sans défaut ; tu l’offriras tous les matins.", "14": "Tu y joindras tous les matins, en offrande végétale, un sixième d’épha et le tiers d’un hîn d’huile pour l’ajouter à la farine. C’est l’offrande végétale pour le Seigneur . Ce sont là des prescriptions perpétuelles, valables constamment.", "15": "Tous les matins on offrira l’agneau, l’offrande végétale et l’huile en holocauste constant.", "16": "Ainsi parle le Seigneur D ieu : Si le prince fait un cadeau à l’un de ses fils, cela constituera pour les fils de celui-ci un patrimoine ; ce sera leur propriété héréditaire.", "17": "Mais s’il fait à l’un de ses sujets un don pris sur son patrimoine, ce don lui appartiendra jusqu’à l’année de la libération, puis il reviendra au prince ; ainsi son patrimoine appartiendra seulement à ses fils.", "18": "Le prince ne prendra rien du patrimoine du peuple, il ne le dépouillera pas de ses propriétés ; le patrimoine qu’il donnera à ses fils, il le prendra de sa propriété, afin que mon peuple ne soit pas dispersé, chacun loin de sa propriété.", "19": "Il me conduisit par l’accès qui était sur le côté de la porte, dans les salles sacrées destinées aux prêtres, celles qui donnent sur le nord. Il y avait un emplacement dans le fond, à l’ouest.", "20": "Il me dit : C’est le lieu où les prêtres feront cuire les sacrifices de réparation et les sacrifices pour le péché, et où ils feront cuire les offrandes végétales, pour éviter de les porter dans la cour extérieure et de consacrer le peuple.", "21": "Il me fit sortir dans la cour extérieure et me fit passer vers les quatre coins de la cour. Il y avait une cour à chacun des coins de la cour.", "22": "Aux quatre coins de la cour, il y avait des cours voûtées, longues de quarante coudées et larges de trente ; toutes les quatre avaient la même mesure, dans les coins.", "23": "Un enclos les entourait toutes les quatre, et des cuisines étaient aménagées, adossées à l’enclos tout autour.", "24": "Il me dit : Ce sont les locaux des cuisiniers, où les officiants de la Maison font cuire la viande des sacrifices du peuple."}, "47": {"1": "Il me ramena vers l’entrée de la Maison. De l’eau sortait sous le seuil de la Maison à l’est, car la façade de la Maison était à l’est ; l’eau descendait sous le côté droit de la Maison, au sud de l’autel.", "2": "Il me fit sortir par le chemin de la porte nord et il me fit faire le tour par dehors jusqu’à l’extérieur de la porte qui donne sur l’est. L’eau coulait sur le côté droit.", "3": "Lorsque l’homme sortit vers l’est, il avait dans la main un cordeau et il mesura mille coudées ; il me fit traverser l’eau, et j’avais de l’eau jusqu’aux chevilles.", "4": "Il mesura encore mille coudées et me fit traverser l’eau, et j’avais de l’eau jusqu’aux genoux. Il mesura encore mille coudées et me fit traverser, et j’avais de l’eau jusqu’aux reins.", "5": "Il mesura encore mille coudées ; c’était un torrent que je ne pouvais traverser, car l’eau était si profonde qu’il fallait y nager ; c’était un torrent qu’on ne pouvait traverser.", "6": "Il me dit : As-tu vu, humain ? Il me conduisit et me ramena au bord du torrent.", "7": "Quand il m’eut ramené, il y avait beaucoup d’arbres au bord du torrent, de chaque côté.", "8": "Il me dit : Cette eau sortira vers le district oriental, descendra dans la plaine aride et entrera dans la mer ; lorsqu’elle se sera jetée dans la mer, les eaux de la mer deviendront saines.", "9": "Partout où le torrent arrivera, tous les êtres vivants qui grouillent vivront ; il y aura une grande quantité de poissons, car cette eau arrivera là-bas et les eaux deviendront saines, et il y aura de la vie partout où arrivera le torrent.", "10": "Alors des pêcheurs s’y tiendront. Depuis Eïn-Guédi jusqu’à Eïn-Eglaïm, on étendra les filets. Ces poissons, selon leurs espèces, seront comme les poissons de la grande mer ; ils seront très nombreux.", "11": "Ses marais et ses lagunes ne seront pas assainis, ils seront abandonnés au sel.", "12": "Près du torrent, sur ses rives, de chaque côté, pousseront toutes sortes d’arbres fruitiers. Leur feuillage ne se flétrira pas, leur fruit ne s’épuisera pas ; ils donneront des primeurs tous les mois, parce que ses eaux sortiront du sanctuaire. Leur fruit servira de nourriture et leur feuillage de remède.", "13": "Ainsi parle le Seigneur D ieu : Voici les frontières du pays que vous distribuerez comme patrimoine aux douze tribus d’Israël. Joseph aura deux parts.", "14": "Vous l’aurez comme patrimoine sans distinction, ainsi que j’ai juré, à main levée, de le donner à vos pères. Ce pays va donc vous échoir comme patrimoine.", "15": "Voici les frontières du pays. Du côté nord, depuis la grande mer, le chemin de Hetlôn jusqu’à l’entrée de Tsedad,", "16": "Hamath, Bérota, Sibraïm entre le territoire de Damas et le territoire de Hamath, Hatser-Tikôn vers la frontière du Haurân.", "17": "Ainsi la frontière sera, depuis la mer, Hatsar-Eïnôn, la frontière de Damas, Tsaphôn au nord, et la frontière de Hamath : ce sera le côté nord.", "18": "Le côté est sera le Jourdain, entre le Haurân et Damas, entre le Galaad et le pays d’Israël. Vous mesurerez depuis la frontière nord jusqu’à la mer orientale : ce sera le côté est.", "19": "Le côté sud, vers le midi, ira depuis Tamar jusqu’aux eaux de Meriba à Qadesh, jusqu’au torrent, vers la grande mer : ce sera le côté du midi, au sud.", "20": "Le côté ouest sera la grande mer, depuis la frontière jusqu’en face de l’entrée de Hamath : ce sera le côté ouest.", "21": "Vous partagerez ce pays entre vous, selon les tribus d’Israël.", "22": "Vous le répartirez par le sort, en patrimoines pour vous et pour les immigrés qui séjourneront au milieu de vous, qui engendreront des fils au milieu de vous ; ils seront pour vous comme des autochtones parmi les Israélites. Avec vous, ils répartiront le patrimoine par le sort au milieu des tribus d’Israël.", "23": "Et ainsi, c’est dans la tribu où l’immigré séjournera que vous lui donnerez son patrimoine – déclaration du Seigneur D ieu ."}, "48": {"1": "Voici les noms des tribus. Depuis l’extrémité nord, le long du chemin de Hetlôn à Hamath, Hatsar-Eïnôn, la frontière de Damas au nord vers Hamath, de l’est à l’ouest : Dan, une part.", "2": "Contre la frontière de Dan, de l’est à l’ouest : Aser, une part.", "3": "Contre la frontière d’Aser, de l’est à l’ouest : Nephtali, une part.", "4": "Contre la frontière de Nephtali, de l’est à l’ouest : Manassé, une part.", "5": "Contre la frontière de Manassé, de l’est à l’ouest : Ephraïm, une part.", "6": "Contre la frontière d’Ephraïm, de l’est à l’ouest : Ruben, une part.", "7": "Contre la frontière de Ruben, de l’est à l’ouest : Juda, une part.", "8": "Contre la frontière de Juda, de l’est à l’ouest, ce sera le prélèvement, large de 25 000 coudées et long comme l’une des parts de l’est à l’ouest ; et le sanctuaire sera au milieu.", "9": "Le prélèvement que vous ferez pour le Seigneur aura 25 000 coudées de longueur et 10 000 de largeur.", "10": "C’est aux prêtres qu’appartiendra ce prélèvement sacré : 25 000 coudées au nord, 10 000 en largeur à l’ouest, 10 000 en largeur à l’est et 25 000 en longueur au sud, et le sanctuaire du Seigneur sera au milieu.", "11": "Cela appartiendra aux prêtres consacrés parmi les fils de Tsadoq, qui ont assuré mon service et qui ne se sont pas égarés, lorsque les Israélites s’égaraient, comme se sont égarés les lévites.", "12": "Cela leur appartiendra comme une portion très sacrée, prélevée sur le prélèvement qui aura été fait sur le pays, à côté de la frontière des lévites.", "13": "Les lévites auront, correspondant à la frontière des prêtres, 25 000 coudées en longueur et 10 000 en largeur, 25 000 pour toute la longueur et 10 000 pour la largeur.", "14": "Ils n’en pourront rien vendre. On ne pourra ni échanger ni aliéner ces prémices du pays, car elles sont consacrées au Seigneur .", "15": "Les 5 000 coudées qui resteront, en largeur, sur les 25 000 seront un territoire profane, pour la ville, la zone d’habitation et les abords ; la ville sera au milieu.", "16": "En voici les mesures : du côté nord 4 500 coudées, du côté du midi 4 500, du côté est 4 500, et du côté ouest 4 500.", "17": "La ville aura des abords de 250 coudées au nord, de 250 au sud, de 250 à l’est et de 250 à l’ouest.", "18": "Quant au reste sur la longueur – correspondant au prélèvement sacré – 10 000 coudées à l’est et 10 000 à l’ouest – correspondant au prélèvement sacré, sa production servira à nourrir ceux qui travailleront pour la ville.", "19": "Ceux qui travailleront pour la ville, de toutes les tribus d’Israël, le cultiveront.", "20": "Le prélèvement aura en tout 25 000 coudées sur 25 000 ; vous prélèverez un quart du prélèvement sacré pour la propriété de la ville.", "21": "Ce qui restera sera pour le prince, des deux côtés du prélèvement sacré et de la propriété de la ville, le long des 25 000 coudées du prélèvement jusqu’à la frontière de l’est, et à l’ouest le long des 25 000 coudées vers la frontière de l’ouest. Cette part correspondant aux autres parts sera pour le prince. Le prélèvement sacré et le sanctuaire de la Maison seront au milieu.", "22": "Le long de la propriété des lévites et de la propriété de la ville, ce qui appartiendra au prince sera situé au milieu, entre la frontière de Juda et la frontière de Benjamin. Ce sera pour le prince.", "23": "Voici le reste des tribus. De l’est à l’ouest : Benjamin, une part.", "24": "Contre la frontière de Benjamin, de l’est à l’ouest : Siméon, une part.", "25": "Contre la frontière de Siméon, de l’est à l’ouest : Issacar, une part.", "26": "Contre la frontière d’Issacar, de l’est à l’ouest : Zabulon, une part.", "27": "Contre la frontière de Zabulon, de l’est à l’ouest : Gad, une part.", "28": "Contre la frontière de Gad, du côté sud, vers le midi, la frontière ira depuis Tamar jusqu’aux eaux de Meriba à Qadesh, jusqu’au torrent, vers la grande mer.", "29": "Voilà le pays que vous répartirez par le sort, en patrimoines pour les tribus d’Israël ; telles sont leurs parts – déclaration du Seigneur D ieu .", "30": "Voici les issues de la ville : du côté nord qui mesure 4 500 coudées –", "31": "les portes de la ville avec les noms des tribus d’Israël – trois portes au nord : une porte pour Ruben, une porte pour Juda, une porte pour Lévi ;", "32": "du côté est, 4 500 coudées, trois portes : une porte pour Joseph, une porte pour Benjamin, une porte pour Dan ;", "33": "du côté du midi, 4 500 coudées, trois portes : une porte pour Siméon, une porte pour Issacar, une porte pour Zabulon ;", "34": "du côté ouest 4 500 coudées, trois portes : une porte pour Gad, une porte pour Aser, une porte pour Nephtali.", "35": "Pourtour : 18 000 coudées. Et, dès ce jour, le nom de la ville sera Adonaï-Shamma (« YHWH est là »)."}}}