{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Galates", "chapters": {"1": {"1": "Paul, apôtre, – envoyé, non par des humains, ni par l’entremise d’un être humain, mais par Jésus-Christ et Dieu, le Père, qui l’a réveillé d’entre les morts –", "2": "et tous les frères qui sont avec moi, aux Eglises de Galatie :", "3": "Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ,", "4": "qui s’est donné lui-même pour nos péchés, afin de nous délivrer du présent monde mauvais, selon la volonté de notre Dieu et Père,", "5": "à qui soit la gloire à tout jamais ! Amen !", "6": "Je m’étonne que vous vous détourniez si vite de celui qui vous a appelés par la grâce du Christ, pour passer à une autre « bonne nouvelle »,", "7": "qui d’ailleurs n’en est pas une : il y a seulement des gens qui vous troublent et qui veulent pervertir la bonne nouvelle du Christ.", "8": "Mais si nous-mêmes, ou si un ange du ciel vous annonçait une bonne nouvelle différente de celle que nous vous avons annoncée, qu’il soit anathème !", "9": "Nous l’avons déjà dit, et je le répète maintenant : si quelqu’un vous annonce une bonne nouvelle différente de celle que vous avez reçue, qu’il soit anathème !", "10": "Et maintenant, vais-je essayer de persuader des humains, ou bien Dieu ? Est-ce à des humains que je cherche à plaire ? Si je voulais encore plaire à des humains, je ne serais pas un esclave du Christ.", "11": "Je vous le certifie, mes frères, la bonne nouvelle que j’ai annoncée pour ma part n’est pas simplement humaine,", "12": "car moi-même je ne l’ai pas reçue ni apprise d’un homme, mais par une révélation de Jésus-Christ.", "13": "Vous avez en effet entendu parler de la façon dont je me conduisais autrefois, dans le judaïsme : je persécutais alors à outrance l’Eglise de Dieu et je m’acharnais contre elle ;", "14": "dans le judaïsme, je progressais mieux que beaucoup de Juifs de mon âge, car je débordais d’une passion jalouse pour les traditions de mes pères.", "15": "Mais quand il a plu à Dieu, qui m’a mis à part depuis le ventre de ma mère et qui m’a appelé par sa grâce,", "16": "de révéler en moi son Fils pour que je l’annonce comme une bonne nouvelle parmi les non-Juifs, aussitôt, sans consulter personne,", "17": "sans même monter à Jérusalem pour voir ceux qui étaient apôtres avant moi, je suis parti pour l’Arabie, puis je suis retourné à Damas.", "18": "Trois ans plus tard, je suis monté à Jérusalem pour faire la connaissance de Céphas, et j’ai demeuré quinze jours chez lui.", "19": "Mais je n’ai vu aucun autre des apôtres, sinon Jacques, le frère du Seigneur.", "20": "En vous écrivant cela, je le dis devant Dieu, je ne mens pas.", "21": "Je me suis ensuite rendu dans les contrées de Syrie et de Cilicie.", "22": "Quant aux Eglises de Judée, – celles qui sont dans le Christ – elles ne me connaissaient pas personnellement.", "23": "Elles avaient seulement entendu dire : « Celui qui autrefois nous persécutait annonce maintenant comme une bonne nouvelle la foi contre laquelle il s’acharnait. »", "24": "Et elles glorifiaient Dieu à mon sujet."}, "2": {"1": "Ensuite, quatorze ans plus tard, je suis remonté à Jérusalem avec Barnabé, et j’ai aussi pris Tite avec moi.", "2": "J’y suis monté par suite d’une révélation. Je leur ai exposé la bonne nouvelle que je proclame parmi les non-Juifs ; je l’ai exposée en privé aux gens les plus considérés, de peur de courir ou d’avoir couru en vain.", "3": "Mais Tite, qui était avec moi, et qui était grec, n’a même pas été contraint de se faire circoncire.", "4": "– Tout cela à cause des faux frères, des intrus qui s’étaient introduits parmi nous pour épier la liberté que nous avons en Jésus-Christ, avec l’intention de nous asservir ;", "5": "à ceux-là nous n’avons pas cédé un seul instant, nous ne nous sommes pas soumis, afin que la vérité de la bonne nouvelle demeure pour vous.", "6": "Quant à ceux qui étaient considérés comme des gens importants – ce qu’ils étaient autrefois m’est bien égal : Dieu n’est pas partial ! – ces gens considérés ne m’ont rien imposé.", "7": "Au contraire, lorsqu’ils ont vu que la bonne nouvelle m’avait été confiée pour les incirconcis, comme à Pierre pour les circoncis", "8": "– car celui qui avait été à l’œuvre en Pierre pour l’apostolat auprès des circoncis avait aussi été à l’œuvre en moi auprès des non-Juifs –", "9": "et lorsqu’ils ont reconnu la grâce qui m’avait été accordée, alors Jacques, Céphas et Jean, qui étaient considérés comme des colonnes, nous ont donné la main droite, à Barnabé et à moi, en signe de communion : nous irions, nous, vers les non-Juifs, et eux vers les circoncis ;", "10": "nous devions seulement nous souvenir des pauvres, ce que j’ai fait avec empressement.", "11": "Mais lorsque Céphas est venu à Antioche, je me suis opposé à lui ouvertement, parce qu’il avait tort.", "12": "En effet, avant la venue de quelques personnes de chez Jacques, il mangeait avec les non-Juifs ; mais après leur venue il s’est esquivé et s’est tenu à l’écart, par crainte des circoncis.", "13": "Les autres Juifs aussi sont entrés dans ce jeu, au point que Barnabé lui-même s’est laissé entraîner par leur double jeu.", "14": "Quand j’ai vu qu’ils ne marchaient pas droit au regard de la vérité de la bonne nouvelle, j’ai dit à Céphas, devant tout le monde : « Si toi, qui es juif, tu vis à la manière des non-Juifs et non à la manière des Juifs, comment peux-tu contraindre les non-Juifs à adopter les coutumes juives ? »", "15": "Nous, nous sommes juifs de naissance, nous ne sommes pas de ces pécheurs de non-Juifs.", "16": "Sachant que l’être humain n’est pas justifié en vertu des œuvres de la loi, mais au moyen de la foi de Jésus-Christ, nous aussi nous avons mis notre foi en Jésus-Christ, afin d’être justifiés en vertu de la foi du Christ et non pas des œuvres de la loi – car personne ne sera justifié en vertu des œuvres de la loi.", "17": "Mais si, en cherchant à être justifiés dans le Christ, nous étions nous aussi trouvés pécheurs, le Christ serait alors serviteur du péché ? Jamais de la vie !", "18": "Si je reconstruis ce que j’ai détruit, je montre que je suis un transgresseur ;", "19": "en effet, par la loi, je suis moi-même mort pour la loi, afin de vivre pour Dieu. Je suis crucifié avec le Christ :", "20": "ce n’est plus moi qui vis, c’est le Christ qui vit en moi ; ma vie présente dans la chair, je la vis dans la foi du Fils de Dieu, qui m’a aimé et qui s’est livré lui-même pour moi.", "21": "Je ne rejette pas la grâce de Dieu ; car si la justice est par la loi, alors le Christ est mort pour rien."}, "3": {"1": "Galates stupides, qui a pu vous fasciner, alors que sous vos yeux Jésus-Christ a été dépeint crucifié ?", "2": "Voici seulement ce que je veux apprendre de vous : est-ce en vertu des œuvres de la loi que vous avez reçu l’Esprit, ou parce que vous avez entendu le message de la foi ?", "3": "Etes-vous donc stupides à ce point ? Après avoir commencé par l’Esprit, allez-vous maintenant achever par la chair ?", "4": "Avez-vous fait tant d’expériences pour rien ? Si du moins c’est pour rien !", "5": "Celui qui vous accorde l’Esprit et qui opère des miracles parmi vous, le fait-il donc en vertu des œuvres de la loi, ou parce que vous avez entendu le message de la foi ?", "6": "Ainsi, Abraham crut Dieu, et cela lui fut compté comme justice .", "7": "Reconnaissez-le donc : ce sont ceux qui relèvent de la foi qui sont fils d’Abraham.", "8": "Aussi l’Ecriture, voyant d’avance que Dieu justifierait les non-Juifs en vertu de la foi, a d’avance annoncé cette bonne nouvelle à Abraham : Toutes les nations seront bénies en toi ;", "9": "de sorte que ceux qui relèvent de la foi sont bénis avec Abraham, l’homme de foi.", "10": "Tous ceux en effet qui relèvent des œuvres de la loi sont sous la malédiction, car il est écrit : Maudit soit quiconque ne persévère pas en tout ce qui est écrit dans le livre de la loi, pour le faire !", "11": "Et que personne ne soit justifié devant Dieu par la loi, c’est évident, puisque celui qui est juste en vertu de la foi vivra .", "12": "Or la loi ne relève pas de la foi ; mais elle dit : Celui qui fera ces choses vivra par elles .", "13": "Le Christ nous a rachetés de la malédiction de la loi en devenant malédiction pour nous – car il est écrit : Maudit soit quiconque est pendu au bois –", "14": "afin que, pour les non-Juifs, la bénédiction d’Abraham soit en Jésus-Christ et que, par la foi, nous recevions l’Esprit promis.", "15": "Mes frères, je parle en termes humains : quand un homme a fait son testament en bonne et due forme, personne ne peut l’abolir ni y faire une adjonction.", "16": "Or les promesses ont été faites à Abraham et à sa descendance. Il n’est pas dit : et aux descendances, comme s’il s’agissait de beaucoup ; mais il s’agit d’un seul : et à ta descendance, qui est le Christ.", "17": "Voici ce que je veux dire : un testament déjà fait en bonne et due forme par Dieu ne peut pas être annulé par la loi survenue quatre cent trente ans plus tard, ce qui réduirait à rien la promesse.", "18": "Car si l’héritage venait de la loi, il ne viendrait plus de la promesse ; or c’est par la promesse que Dieu a accordé sa grâce à Abraham.", "19": "Alors pourquoi la loi ? Elle a été ajoutée à cause des transgressions, jusqu’à ce que vienne la descendance à qui la promesse avait été faite ; elle a été promulguée par l’intermédiaire d’anges et au moyen d’un médiateur.", "20": "Or ce médiateur n’est pas médiateur d’un seul, tandis que Dieu est un.", "21": "La loi est-elle donc contre les promesses de Dieu ? Jamais de la vie ! Si une loi avait été donnée qui puisse faire vivre, la justice viendrait réellement de la loi.", "22": "Mais l’Ecriture a tout enfermé sous le péché, pour que la promesse soit donnée, en vertu de la foi de Jésus-Christ, à ceux qui croient.", "23": "Avant que la foi vienne, nous étions gardés sous la loi, enfermés, en vue de la foi qui allait être révélée.", "24": "Ainsi la loi a été notre surveillant jusqu’au Christ, pour que nous soyons justifiés en vertu de la foi.", "25": "La foi étant venue, nous ne sommes plus soumis à un surveillant.", "26": "Car vous êtes tous, par la foi, fils de Dieu en Jésus-Christ.", "27": "En effet, vous tous qui avez reçu le baptême du Christ, vous avez revêtu le Christ.", "28": "Il n’y a plus ni Juif ni Grec, il n’y a plus ni esclave ni homme libre, il n’y a plus ni homme ni femme, car vous tous, vous êtes un en Jésus-Christ.", "29": "Et si vous appartenez au Christ, alors vous êtes la descendance d’Abraham, héritiers selon la promesse."}, "4": {"1": "Or je le dis : aussi longtemps que l’héritier est tout petit, il ne diffère en rien d’un esclave, alors qu’il est le maître de tout ;", "2": "il est soumis à des tuteurs et à des intendants jusqu’au temps marqué par le père.", "3": "Nous aussi, lorsque nous étions des tout-petits, nous étions esclaves des éléments du monde ;", "4": "mais lorsque les temps furent accomplis, Dieu a envoyé son Fils, né d’une femme et sous la loi,", "5": "afin de racheter ceux qui étaient sous la loi, pour que nous recevions l’adoption filiale.", "6": "Et parce que vous êtes des fils, Dieu a envoyé dans notre cœur l’Esprit de son Fils, qui crie : « Abba ! Père ! »", "7": "Ainsi tu n’es plus esclave, mais fils ; et si tu es fils, tu es aussi héritier, du fait de Dieu.", "8": "Autrefois vous ne connaissiez pas Dieu et vous étiez esclaves de dieux qui, par nature, n’en sont pas.", "9": "Mais maintenant que vous connaissez Dieu – ou, plutôt, que vous êtes connus de Dieu – comment pouvez-vous retourner à ces éléments impuissants et misérables, et vouloir à nouveau en être esclaves ?", "10": "Vous observez scrupuleusement les jours, les mois, les saisons et les années !", "11": "Je crains de m’être donné de la peine pour rien en ce qui vous concerne.", "12": "Soyez comme moi, puisque moi aussi je suis comme vous. Je vous en supplie, mes frères. Vous ne m’avez fait aucun tort.", "13": "Vous le savez, c’est à cause d’une maladie que je vous ai annoncé la bonne nouvelle pour la première fois.", "14": "Et, si éprouvante qu’ait pu être pour vous ma chair, vous ne m’avez témoigné ni mépris ni dégoût ; vous m’avez, au contraire, accueilli comme un ange de Dieu, comme Jésus-Christ.", "15": "Où donc est votre bonheur ? Car je vous rends ce témoignage que, si cela avait été possible, vous vous seriez arraché les yeux pour me les donner.", "16": "Suis-je donc devenu votre ennemi parce que je vous dis la vérité ?", "17": "La passion qu’ils ont pour vous n’est pas bonne ; ils veulent seulement vous détacher de nous, afin que vous vous preniez de passion pour eux.", "18": "Il est bien d’être l’objet d’une passion bonne en tout temps – pas seulement quand je suis présent parmi vous,", "19": "mes enfants, pour qui j’éprouve de nouveau les douleurs de l’accouchement, jusqu’à ce que le Christ soit formé en vous...", "20": "Je voudrais être maintenant présent parmi vous et trouver le ton qui convient, car je suis dans l’embarras à votre sujet.", "21": "Dites-moi, vous qui voulez être sous la loi, n’entendez-vous pas la loi ?", "22": "Car il est écrit qu’Abraham eut deux fils, un de la servante et un de la femme libre.", "23": "Mais celui de la servante est né selon la chair, et celui de la femme libre du fait de la promesse.", "24": "Il y a là une allégorie ; car ces femmes sont deux alliances. L’une, celle du mont Sinaï, fait naître pour l’esclavage : c’est Hagar", "25": "– or Hagar, c’est le mont Sinaï en Arabie – et elle correspond à la Jérusalem de maintenant, car elle est dans l’esclavage avec ses enfants.", "26": "Mais la Jérusalem d’en haut est libre, et c’est elle qui est notre mère.", "27": "En effet, il est écrit :  Sois en fête, femme stérile, toi qui n’as pas d’enfants !  Eclate en cris de joie, toi qui n’as pas éprouvé les douleurs de l’accouchement !  Car les enfants de la délaissée  sont plus nombreux que ceux de la femme qui a son mari .", "28": "Quant à vous, mes frères, comme Isaac, vous êtes enfants de la promesse.", "29": "Mais tout comme autrefois celui qui était né selon la chair persécutait celui qui l’était selon l’Esprit, ainsi en est-il encore maintenant.", "30": "Or que dit l’Ecriture ? Chasse la servante et son fils, car le fils de la servante n’héritera pas avec le fils de la femme libre.", "31": "Ainsi, mes frères, nous ne sommes pas les enfants de la servante, mais ceux de la femme libre."}, "5": {"1": "C’est pour la liberté que le Christ nous a libérés. Tenez donc ferme, et ne vous remettez pas sous le joug de l’esclavage.", "2": "Moi, Paul, je vous dis que si vous vous faites circoncire, le Christ ne vous servira de rien.", "3": "Et je l’atteste encore une fois à tout homme qui se fait circoncire : il est tenu de mettre en pratique la loi tout entière.", "4": "Vous êtes séparés du Christ, vous qui cherchez la justification dans la loi ; vous êtes déchus de la grâce.", "5": "Quant à nous, c’est par l’Esprit que nous attendons de la foi la justice espérée.", "6": "Car, en Jésus-Christ, ce qui a de la valeur, ce n’est ni la circoncision ni l’incirconcision, mais la foi qui opère par l’amour.", "7": "Vous couriez bien ! Qui vous a arrêtés, en vous empêchant d’obéir à la vérité ?", "8": "Cette persuasion-là ne vient pas de celui qui vous appelle.", "9": "Un peu de levain fait lever toute la pâte.", "10": "Moi, j’ai confiance en vous, dans le Seigneur : je sais que vous ne penserez pas autrement. Mais celui qui vous trouble, quel qu’il soit, en subira la peine.", "11": "Quant à moi, mes frères, si je proclamais encore la circoncision, pourquoi serais-je encore persécuté ? La cause de chute, la croix, serait donc réduite à rien ?", "12": "– Qu’ils aillent donc jusqu’à se mutiler, ceux qui sèment le trouble parmi vous !", "13": "Mes frères, vous avez été appelés à la liberté ; seulement, que cette liberté ne devienne pas un prétexte pour la chair ; par amour, faites-vous plutôt esclaves les uns des autres.", "14": "Car toute la loi est accomplie dans une seule parole, celle-ci : Tu aimeras ton prochain comme toi-même .", "15": "Mais si vous vous mordez, si vous vous dévorez les uns les autres, prenez garde de ne pas être détruits les uns par les autres.", "16": "Je dis plutôt : marchez par l’Esprit, et vous n’accomplirez jamais ce que la chair désire.", "17": "Car la chair a des désirs contraires à l’Esprit, et l’Esprit en a de contraires à la chair ; ils sont opposés l’un à l’autre, de sorte que vous ne faites pas ce que vous voudriez.", "18": "Mais si vous êtes conduits par l’Esprit, vous n’êtes pas sous la loi.", "19": "Or les œuvres de la chair sont manifestes : inconduite sexuelle, impureté, débauche,", "20": "idolâtrie, sorcellerie, hostilités, disputes, passions jalouses, fureurs, ambitions personnelles, divisions, dissensions,", "21": "envie, beuveries, orgies et autres choses semblables. Je vous préviens, comme je l’ai déjà fait : ceux qui pratiquent de telles choses n’hériteront pas le royaume de Dieu.", "22": "Quant au fruit de l’Esprit, c’est : amour, joie, paix, patience, bonté, bienveillance, foi,", "23": "douceur, maîtrise de soi ; aucune loi n’est contre de telles choses.", "24": "Mais ceux qui appartiennent à Jésus-Christ ont crucifié la chair avec ses passions et ses désirs.", "25": "Si nous vivons par l’Esprit, marchons aussi par l’Esprit.", "26": "Ne devenons pas vaniteux ; cessons de nous provoquer les uns les autres, de nous porter envie les uns aux autres."}, "6": {"1": "Mes frères, si quelqu’un vient à être surpris en une faute, quelle qu’elle soit, vous, les spirituels, aidez-le à se rétablir avec un esprit de douceur. Prends garde à toi-même, de peur que, toi aussi, tu ne sois mis à l’épreuve.", "2": "Portez les fardeaux les uns des autres, et vous accomplirez ainsi la loi du Christ.", "3": "Celui qui se considère comme quelqu’un d’important, alors qu’il n’est rien, s’illusionne lui-même.", "4": "Que chacun examine son œuvre propre, et alors il aura de quoi être fier par rapport à lui-même, et non par rapport à quelqu’un d’autre ;", "5": "car chacun portera sa propre charge.", "6": "Que celui à qui l’on enseigne la Parole fasse participer à tous ses biens celui qui l’enseigne.", "7": "Ne vous égarez pas : on ne se moque pas de Dieu. Ce qu’un homme aura semé, c’est aussi ce qu’il moissonnera.", "8": "Celui qui sème pour sa propre chair récoltera la moisson de la chair : la pourriture ; mais celui qui sème pour l’Esprit récoltera la moisson de l’Esprit : la vie éternelle.", "9": "Ne nous lassons pas de faire ce qui est bien, car nous moissonnerons en temps voulu, si nous ne nous relâchons pas.", "10": "Ainsi donc, pendant que nous en avons l’occasion, œuvrons pour le bien de tous, en particulier pour la maison de la foi.", "11": "Voyez les grandes lettres avec lesquelles je vous écris de ma propre main.", "12": "Tous ceux qui, dans la chair, veulent se faire bien voir, voilà ceux qui vous contraignent à vous faire circoncire, à seule fin de n’être pas persécutés pour la croix du Christ.", "13": "Car eux-mêmes, qui se font circoncire, n’observent pas la loi ; mais ils veulent que vous vous fassiez circoncire pour pouvoir mettre leur fierté dans votre chair.", "14": "Quant à moi, jamais je ne mettrai ma fierté en rien d’autre que dans la croix de notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde !", "15": "Car ce qui importe, ce n’est ni la circoncision ni l’incirconcision, c’est une création nouvelle.", "16": "Sur tous ceux qui suivront cette règle, paix et compassion, comme sur l’Israël de Dieu !", "17": "Désormais, que personne ne me tracasse ; car moi, je porte sur mon corps les marques de Jésus.", "18": "Que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit, mes frères ! Amen !"}}}