{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Genèse", "chapters": {"1": {"1": "Au commencement Dieu créa le ciel et la terre.", "2": "La terre était un chaos, elle était vide ; il y avait des ténèbres au-dessus de l’abîme, et le souffle de Dieu tournoyait au-dessus des eaux.", "3": "Dieu dit : Qu’il y ait de la lumière ! Et il y eut de la lumière.", "4": "Dieu vit que la lumière était bonne, et Dieu sépara la lumière et les ténèbres.", "5": "Dieu appela la lumière « jour », et il appela les ténèbres « nuit ». Il y eut un soir et il y eut un matin : premier jour.", "6": "Dieu dit : Qu’il y ait une voûte au milieu des eaux pour séparer les eaux des eaux !", "7": "Dieu fit la voûte ; il sépara les eaux qui sont au-dessous de la voûte et les eaux qui sont au-dessus de la voûte. Il en fut ainsi.", "8": "Dieu appela la voûte « ciel ». Il y eut un soir et il y eut un matin : deuxième jour.", "9": "Dieu dit : Que les eaux qui sont au-dessous du ciel s’amassent en un seul lieu, et que la terre ferme apparaisse ! Il en fut ainsi.", "10": "Dieu appela la terre ferme « terre », et il appela la masse des eaux « mer ». Dieu vit que cela était bon.", "11": "Dieu dit : Que la terre donne de la verdure, de l’herbe porteuse de semence, des arbres fruitiers qui portent sur la terre du fruit selon leurs espèces et qui ont en eux leur semence ! Il en fut ainsi.", "12": "La terre produisit de la verdure, de l’herbe porteuse de semence selon ses espèces et des arbres qui portent du fruit et qui ont en eux leur semence selon leurs espèces. Dieu vit que cela était bon.", "13": "Il y eut un soir et il y eut un matin : troisième jour.", "14": "Dieu dit : Qu’il y ait des luminaires dans la voûte céleste pour séparer le jour et la nuit ! Qu’ils servent de signes pour marquer les rencontres festives, les jours et les années,", "15": "qu’ils servent de luminaires dans la voûte céleste pour éclairer la terre ! Il en fut ainsi.", "16": "Dieu fit les deux grands luminaires, le grand luminaire pour dominer le jour et le petit luminaire pour dominer la nuit, ainsi que les étoiles.", "17": "Dieu les plaça dans la voûte céleste pour éclairer la terre,", "18": "pour dominer le jour et la nuit, et pour séparer la lumière et les ténèbres. Dieu vit que cela était bon.", "19": "Il y eut un soir et il y eut un matin : quatrième jour.", "20": "Dieu dit : Que les eaux grouillent de petites bêtes, d’êtres vivants, et que des oiseaux volent au-dessus de la terre, face à la voûte céleste !", "21": "Dieu créa les grands monstres marins et tous les êtres vivants qui fourmillent, dont les eaux se mirent à grouiller, selon leurs espèces, ainsi que tout oiseau selon ses espèces. Dieu vit que cela était bon.", "22": "Dieu les bénit en disant : Soyez féconds, multipliez-vous et remplissez les eaux des mers ; et que les oiseaux se multiplient sur la terre !", "23": "Il y eut un soir et il y eut un matin : cinquième jour.", "24": "Dieu dit : Que la terre produise des êtres vivants selon leurs espèces : bétail, bestioles, animaux sauvages, chacun selon ses espèces ! Il en fut ainsi.", "25": "Dieu fit les animaux sauvages selon leurs espèces, le bétail selon son espèce, et toutes les bestioles de la terre selon leur espèce. Dieu vit que cela était bon.", "26": "Dieu dit : Faisons les humains à notre image, selon notre ressemblance, pour qu’ils dominent sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre et sur toutes les bestioles qui fourmillent sur la terre.", "27": "Dieu créa les humains à son image : il les créa à l’image de Dieu ; homme et femme il les créa.", "28": "Dieu les bénit ; Dieu leur dit : Soyez féconds, multipliez-vous, remplissez la terre et soumettez-la. Dominez sur les poissons de la mer, sur les oiseaux du ciel et sur tous les animaux qui fourmillent sur la terre.", "29": "Dieu dit : Je vous donne toute herbe porteuse de semence sur toute la terre, et tout arbre fruitier porteur de semence ; ce sera votre nourriture.", "30": "A tout animal de la terre, à tout oiseau du ciel, à tout ce qui fourmille sur la terre et qui a souffle de vie, je donne toute herbe verte pour nourriture. Il en fut ainsi.", "31": "Dieu vit alors tout ce qu’il avait fait : c’était très bon. Il y eut un soir et il y eut un matin : le sixième jour."}, "2": {"1": "Ainsi furent achevés le ciel et la terre, et toute leur armée.", "2": "Le septième jour, Dieu avait achevé tout le travail qu’il avait fait ; le septième jour, il se reposa de tout le travail qu’il avait fait.", "3": "Dieu bénit le septième jour et en fit un jour sacré, car en ce jour Dieu se reposa de tout le travail qu’il avait fait en créant.", "4": "Voilà la généalogie du ciel et de la terre, quand ils furent créés. Au jour où le Seigneur Dieu fit la terre et le ciel,", "5": "il n’y avait encore aucun arbuste de la campagne sur la terre, et aucune herbe de la campagne ne poussait encore ; car le Seigneur Dieu n’avait pas fait pleuvoir sur la terre, et il n’y avait pas d’homme pour la cultiver.", "6": "Mais un flot montait de la terre et en arrosait toute la surface.", "7": "Le Seigneur Dieu façonna l’homme de la poussière de la terre ; il insuffla dans ses narines un souffle de vie, et l’homme devint un être vivant.", "8": "Le Seigneur Dieu planta un jardin en Eden, du côté de l’est, et il y mit l’homme qu’il avait façonné.", "9": "Le Seigneur Dieu fit pousser de la terre toutes sortes d’arbres agréables à voir et bons pour la nourriture, ainsi que l’arbre de la vie au milieu du jardin, et l’arbre de la connaissance de ce qui est bon ou mauvais.", "10": "Un fleuve sortait d’Eden pour arroser le jardin, et de là il se divisait en quatre bras.", "11": "Le nom du premier est Pishôn ; c’est celui qui contourne tout le pays de Havila, où l’on trouve l’or", "12": "– et l’or de ce pays est bon. Là se trouvent aussi le bdellium et la pierre d’onyx.", "13": "Le nom du deuxième fleuve est Guihôn ; c’est celui qui contourne tout le pays de Koush.", "14": "Le nom du troisième fleuve est le Tigre ; c’est celui qui coule à l’est de l’Assyrie. Le quatrième fleuve, c’est l’Euphrate.", "15": "Le Seigneur Dieu prit l’homme et le plaça dans le jardin d’Eden pour le cultiver et pour le garder.", "16": "Le Seigneur Dieu donna cet ordre à l’homme : Tu pourras manger de tous les arbres du jardin ;", "17": "mais tu ne mangeras pas de l’arbre de la connaissance de ce qui est bon ou mauvais, car le jour où tu en mangeras, tu mourras.", "18": "Le Seigneur Dieu dit : Il n’est pas bon que l’homme soit seul ; je vais lui faire une aide qui sera son vis-à-vis.", "19": "Le Seigneur Dieu façonna de la terre tous les animaux de la campagne et tous les oiseaux du ciel. Il les amena vers l’homme pour voir comment il les appellerait, afin que tout être vivant porte le nom dont l’homme l’appellerait.", "20": "L’homme appela de leurs noms toutes les bêtes, les oiseaux du ciel et tous les animaux de la campagne ; mais, pour un homme, il ne trouva pas d’aide qui fût son vis-à-vis.", "21": "Alors le Seigneur Dieu fit tomber une torpeur sur l’homme, qui s’endormit ; il prit une de ses côtes et referma la chair à sa place.", "22": "Le Seigneur Dieu forma une femme de la côte qu’il avait prise à l’homme, et il l’amena vers l’homme.", "23": "L’homme dit : Cette fois c’est l’os de mes os, la chair de ma chair. Celle-ci, on l’appellera « femme », car c’est de l’homme qu’elle a été prise.", "24": "C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme, et ils deviendront une seule chair.", "25": "Ils étaient tous les deux nus, l’homme et sa femme, et ils n’en avaient pas honte."}, "3": {"1": "Le serpent était le plus avisé de tous les animaux de la campagne que le Seigneur Dieu avait faits. Il dit à la femme : Dieu a-t-il réellement dit : « Vous ne mangerez pas de tous les arbres du jardin ! »", "2": "La femme dit au serpent : Nous pouvons manger du fruit des arbres du jardin.", "3": "Mais quant au fruit de l’arbre qui est au milieu du jardin, Dieu a dit : « Vous n’en mangerez pas, vous n’y toucherez pas, sinon vous mourrez ! »", "4": "Alors le serpent dit à la femme : Pas du tout ! Vous ne mourrez pas !", "5": "Dieu le sait : le jour où vous en mangerez, vos yeux s’ouvriront et vous serez comme des dieux qui connaissent ce qui est bon ou mauvais.", "6": "La femme vit que l’arbre était bon pour la nourriture et plaisant pour la vue, qu’il était, cet arbre, désirable pour le discernement. Elle prit de son fruit et en mangea ; elle en donna aussi à son mari qui était avec elle, et il en mangea.", "7": "Leurs yeux à tous les deux s’ouvrirent, et ils surent qu’ils étaient nus. Ils cousirent des feuilles de figuier pour se faire des pagnes.", "8": "Alors ils entendirent le Seigneur Dieu qui parcourait le jardin avec la brise du soir. L’homme et sa femme allèrent se cacher parmi les arbres du jardin pour ne pas être vus par le Seigneur Dieu.", "9": "Le Seigneur Dieu appela l’homme ; il lui dit : Où es-tu ?", "10": "Il répondit : Je t’ai entendu dans le jardin et j’ai eu peur, parce que j’étais nu ; je me suis donc caché.", "11": "Il reprit : Qui t’a dit que tu étais nu ? Aurais-tu mangé de l’arbre dont je t’avais défendu de manger ?", "12": "L’homme répondit : C’est la femme que tu as mise auprès de moi qui m’a donné de l’arbre, et j’ai mangé.", "13": "Alors le Seigneur Dieu dit à la femme : Pourquoi as-tu fait cela ? La femme répondit : C’est le serpent qui m’a trompée, et j’ai mangé.", "14": "Le Seigneur Dieu dit au serpent : Puisque tu as fait cela, tu seras maudit entre toutes les bêtes et tous les animaux de la campagne, tu te déplaceras sur ton ventre et tu mangeras de la poussière tous les jours de ta vie.", "15": "Je mettrai de l’hostilité entre toi et la femme, entre ta descendance et sa descendance : celle-ci t’écrasera la tête, et tu lui mordras le talon.", "16": "A la femme, il dit : Je multiplierai la peine de tes grossesses. C’est dans la peine que tu mettras des fils au monde. Ton désir se portera vers ton mari, et lui, il te dominera.", "17": "A l’homme, il dit : Puisque tu as écouté ta femme et que tu as mangé de l’arbre dont je t’avais défendu de manger, la terre sera maudite à cause de toi ; c’est avec peine que tu en tireras ta nourriture tous les jours de ta vie.", "18": "Elle fera pousser pour toi des épines et des chardons, et tu mangeras l’herbe de la campagne.", "19": "C’est à la sueur de ton visage que tu mangeras du pain, jusqu’à ce que tu retournes à la terre, puisque c’est d’elle que tu as été pris ; car tu es poussière, et tu retourneras à la poussière.", "20": "L’homme appela sa femme du nom d’Eve (« Vivante »), car elle est devenue la mère de tous les vivants.", "21": "Le Seigneur Dieu fit à l’homme et à sa femme des habits de peau, dont il les revêtit.", "22": "Le Seigneur Dieu dit : L’homme est devenu comme l’un de nous pour la connaissance de ce qui est bon ou mauvais. Que maintenant il ne tende pas la main pour prendre aussi de l’arbre de la vie, en manger et vivre toujours !", "23": "Le Seigneur Dieu le renvoya du jardin d’Eden, pour qu’il cultive la terre d’où il avait été pris.", "24": "Après avoir chassé l’homme, il posta, à l’est du jardin d’Eden, les keroubim et l’épée flamboyante qui tournoie, pour garder le chemin de l’arbre de la vie."}, "4": {"1": "L’homme eut des relations avec Eve, sa femme ; elle fut enceinte et mit au monde Caïn. Elle dit : J’ai produit un homme avec le Seigneur .", "2": "Elle mit encore au monde Abel, son frère. Abel devint berger de petit bétail et Caïn cultivateur.", "3": "Après quelque temps, Caïn apporta du fruit de la terre en offrande au Seigneur .", "4": "Abel, lui aussi, apporta des premiers-nés de son petit bétail avec leur graisse. Le Seigneur porta un regard favorable sur Abel et sur son offrande ;", "5": "mais il ne porta pas un regard favorable sur Caïn ni sur son offrande. Caïn fut très fâché, et il se renfrogna.", "6": "Le Seigneur dit à Caïn : Pourquoi es-tu fâché ? Pourquoi es-tu renfrogné ?", "7": "Si tu agis bien, ne relèveras-tu pas la tête ? Mais si tu n’agis pas bien, le péché est tapi à ta porte, et son désir se porte vers toi ; à toi de le dominer !", "8": "Caïn parla à Abel, son frère ; comme ils étaient en pleine campagne, Caïn se jeta sur Abel, son frère, et le tua.", "9": "Le Seigneur dit à Caïn : Où est Abel, ton frère ? Il répondit : Je ne sais pas. Suis-je le gardien de mon frère ?", "10": "Alors il reprit : Qu’as-tu fait ? Le sang de ton frère crie de la terre jusqu’à moi.", "11": "Maintenant, tu seras maudit, chassé de la terre qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.", "12": "Quand tu cultiveras la terre, elle ne te donnera plus sa force. Tu seras errant et vagabond sur la terre.", "13": "Caïn dit au Seigneur : Ma faute est trop grande pour être prise en charge.", "14": "Tu me chasses aujourd’hui de cette terre ; je serai caché, tu ne me verras plus, je serai errant et vagabond sur la terre ; et si quelqu’un me trouve, il me tuera.", "15": "Le Seigneur lui dit : Alors, si quelqu’un tue Caïn, on le vengera sept fois. Et le Seigneur mit un signe sur Caïn pour que ceux qui le trouveraient ne l’abattent pas.", "16": "Puis Caïn se retira de devant le Seigneur et s’installa au pays de Nod (« Vagabondage »), à l’est d’Eden.", "17": "Caïn eut des relations avec sa femme ; elle fut enceinte et mit au monde Hénoch. Il se mit ensuite à bâtir une ville et appela cette ville du nom d’Hénoch, son fils.", "18": "D’Hénoch naquit Irad ; Irad engendra Mehouyaël, Mehouyaël engendra Metoushaël, et Metoushaël engendra Lémek.", "19": "Lémek prit deux femmes : le nom de l’une était Ada et le nom de l’autre Tsilla.", "20": "Ada mit au monde Yabal : c’est lui le père de ceux qui habitent dans des tentes et ont des troupeaux.", "21": "Le nom de son frère était Youbal : c’est lui le père de tous ceux qui jouent de la lyre et du chalumeau.", "22": "Tsilla, de son côté, mit au monde Toubal-Caïn, qui forgeait tous les outils de bronze et de fer. La sœur de Toubal-Caïn était Naama.", "23": "Lémek dit à ses femmes : Ada et Tsilla, écoutez-moi ! Femmes de Lémek, prêtez l’oreille à ma parole ! J’ai tué un homme pour ma blessure et un enfant pour ma meurtrissure.", "24": "Si Caïn doit être vengé sept fois, Lémek le sera soixante-dix-sept fois !", "25": "L’homme – Adam – eut encore des relations avec sa femme ; elle mit au monde un fils et l’appela du nom de Seth (« Attribué »), car, dit-elle, Dieu m’a attribué une autre descendance à la place d’Abel, que Caïn a tué.", "26": "De Seth aussi naquit un fils qu’il appela du nom d’Enosh. C’est alors que l’on commença à invoquer le nom du Seigneur (YHWH)."}, "5": {"1": "Voici le livre de la généalogie d’Adam. Le jour où Dieu créa les humains, il les fit à la ressemblance de Dieu.", "2": "Homme et femme il les créa, il les bénit et les appela du nom d’« humains » – Adam – le jour où ils furent créés.", "3": "Adam vécut cent trente ans, puis il engendra un fils à sa ressemblance, selon son image, et il l’appela du nom de Seth.", "4": "Les jours d’Adam, après qu’il eut engendré Seth, furent de huit cents ans ; il engendra des fils et des filles.", "5": "La totalité des jours qu’Adam vécut fut de neuf cent trente ans ; puis il mourut.", "6": "Seth vécut cent cinq ans, puis il engendra Enosh.", "7": "Après la naissance d’Enosh, Seth vécut huit cent sept ans ; il engendra des fils et des filles.", "8": "La totalité des jours de Seth fut de neuf cent douze ans ; puis il mourut.", "9": "Enosh vécut quatre-vingt-dix ans, puis il engendra Caïnân.", "10": "Après la naissance de Caïnân, Enosh vécut huit cent quinze ans ; il engendra des fils et des filles.", "11": "La totalité des jours d’Enosh fut de neuf cent cinq ans ; puis il mourut.", "12": "Caïnân vécut soixante-dix ans, puis il engendra Mahalaléel.", "13": "Après la naissance de Mahalaléel, Caïnân vécut huit cent quarante ans ; il engendra des fils et des filles.", "14": "La totalité des jours de Caïnân fut de neuf cent dix ans ; puis il mourut.", "15": "Mahalaléel vécut soixante-cinq ans, puis il engendra Yéred.", "16": "Après la naissance de Yéred, Mahalaléel vécut huit cent trente ans ; il engendra des fils et des filles.", "17": "La totalité des jours de Mahalaléel fut de huit cent quatre-vingt-quinze ans ; puis il mourut.", "18": "Yéred vécut cent soixante-deux ans, puis il engendra Hénoch.", "19": "Après la naissance d’Hénoch, Yéred vécut huit cents ans ; il engendra des fils et des filles.", "20": "La totalité des jours de Yéred fut de neuf cent soixante-deux ans ; puis il mourut.", "21": "Hénoch vécut soixante-cinq ans, puis il engendra Mathusalem.", "22": "Hénoch marcha avec Dieu trois cents ans encore après la naissance de Mathusalem ; il engendra des fils et des filles.", "23": "La totalité des jours d’Hénoch fut de trois cent soixante-cinq ans.", "24": "Hénoch marcha avec Dieu ; puis il disparut, parce que Dieu le prit.", "25": "Mathusalem vécut cent quatre-vingt-sept ans, puis il engendra Lémek.", "26": "Après la naissance de Lémek, Mathusalem vécut sept cent quatre-vingt-deux ans ; il engendra des fils et des filles.", "27": "La totalité des jours de Mathusalem fut de neuf cent soixante-neuf ans ; puis il mourut.", "28": "Lémek vécut cent quatre-vingt-deux ans, puis il engendra un fils.", "29": "Il l’appela du nom de Noé, en disant : Celui-ci nous consolera de notre travail et de la peine de nos mains sur cette terre que le Seigneur a maudite.", "30": "Après la naissance de Noé, Lémek vécut cinq cent quatre-vingt-quinze ans ; il engendra des fils et des filles.", "31": "La totalité des jours de Lémek fut de sept cent soixante-dix-sept ans ; puis il mourut.", "32": "Noé vécut cinq cents ans, puis il engendra Sem, Cham et Japhet."}, "6": {"1": "Lorsque les humains eurent commencé à se multiplier sur la terre et que des filles leur furent nées,", "2": "les fils de Dieu virent que les filles des humains étaient belles et ils prirent pour femmes toutes celles qu’ils choisirent.", "3": "Alors le Seigneur dit : Mon souffle ne restera pas toujours dans l’être humain, car celui-ci n’est que chair ; ses jours seront de cent vingt ans.", "4": "En ces jours-là – et encore après cela – les Nephilim étaient sur la terre, lorsque les fils de Dieu vinrent vers les filles des humains et qu’elles leur donnèrent des enfants : ce sont là les héros d’autrefois, les hommes de renom.", "5": "Le Seigneur vit que le mal des humains était grand sur la terre, et que leur cœur ne concevait jamais que des pensées mauvaises.", "6": "Le Seigneur regretta d’avoir fait les humains sur la terre, et son cœur fut affligé.", "7": "Le Seigneur dit : J’effacerai de la terre les humains que j’ai créés ; j’effacerai depuis les humains jusqu’au bétail, aux bestioles et aux oiseaux du ciel ; car je regrette de les avoir faits.", "8": "Mais Noé trouva grâce aux yeux du Seigneur .", "9": "Voici la généalogie de Noé. Noé était un homme juste et intègre parmi les générations de son temps ; Noé marchait avec Dieu.", "10": "Noé engendra trois fils : Sem, Cham et Japhet.", "11": "La terre était pervertie aux yeux de Dieu, la terre était pleine de violence.", "12": "Dieu vit que la terre était pervertie, car tous s’étaient pervertis sur la terre.", "13": "Alors Dieu dit à Noé : La fin de tous est arrivée, je l’ai décidée, car la terre est pleine de violence à cause d’eux ; je vais les anéantir avec la terre.", "14": "Fais-toi une arche en bois de résineux ; tu diviseras cette arche en cellules et tu la couvriras d’un enduit, au dedans et au dehors.", "15": "Voici comment tu la feras : l’arche aura trois cents coudées de longueur, cinquante coudées de largeur et trente coudées de hauteur.", "16": "Tu feras à l’arche une ouverture d’une coudée, disposée tout en haut ; tu placeras la porte de l’arche sur le côté ; tu feras un étage inférieur, un deuxième et un troisième.", "17": "Quant à moi, je fais venir sur la terre le déluge – les eaux – pour anéantir tous ceux qui ont souffle de vie sous le ciel ; tout ce qui est sur la terre périra.", "18": "Mais j’établirai mon alliance avec toi ; tu entreras dans l’arche, toi, tes fils, ta femme et les femmes de tes fils avec toi.", "19": "De toutes les sortes d’êtres vivants, tu feras entrer dans l’arche deux de chaque espèce, pour qu’ils restent en vie avec toi : un mâle et une femelle.", "20": "De chaque espèce parmi les oiseaux, le bétail et toutes les bestioles qui fourmillent sur la terre, un couple viendra vers toi pour rester en vie.", "21": "Et toi, prends de tout ce qui se mange et fais-t’en des provisions ; cela te servira de nourriture, ainsi qu’à eux.", "22": "Noé fit exactement ce que Dieu lui avait ordonné. Ainsi fit-il."}, "7": {"1": "Le Seigneur dit à Noé : Entre dans l’arche, toi et toute ta maison ; car j’ai vu qu’au sein de cette génération, devant moi, tu es juste.", "2": "De toutes les bêtes pures, prends sept couples, le mâle et sa femelle ; des bêtes qui ne sont pas pures, un couple, le mâle et sa femelle ;", "3": "aussi des oiseaux du ciel, sept couples, mâle et femelle, afin de garder en vie leur descendance sur toute la terre.", "4": "Encore sept jours, en effet, et je vais faire venir la pluie sur la terre quarante jours et quarante nuits ; j’effacerai de la terre tous les êtres que j’ai faits.", "5": "Noé fit exactement ce que le Seigneur lui avait ordonné.", "6": "Noé avait six cents ans lorsqu’il y eut le déluge – les eaux – sur la terre.", "7": "Noé entra dans l’arche, lui et ses fils, sa femme et les femmes de ses fils avec lui, pour échapper aux eaux du déluge.", "8": "Des bêtes pures et des bêtes impures, des oiseaux et de tout ce qui fourmille sur la terre,", "9": "il en vint vers Noé, deux par deux, un mâle et une femelle, pour entrer dans l’arche, comme Dieu l’avait ordonné à Noé.", "10": "Sept jours après, les eaux du déluge étaient sur la terre.", "11": "L’an six cent de la vie de Noé, le dix-septième jour du deuxième mois, en ce jour-là toutes les sources du grand abîme jaillirent, et les fenêtres du ciel s’ouvrirent.", "12": "Il y eut de la pluie sur la terre quarante jours et quarante nuits.", "13": "Ce jour même Noé, Sem, Cham et Japhet, fils de Noé, la femme de Noé et les trois femmes de ses fils avec eux entrèrent dans l’arche", "14": "avec tous les animaux sauvages selon leurs espèces, tout le bétail selon ses espèces, toutes les bestioles qui fourmillent sur la terre selon leurs espèces, tous les oiseaux selon leurs espèces, tout ce qui vole et qui a des ailes ;", "15": "de tout ce qui avait souffle de vie, il en vint vers Noé, deux par deux, pour entrer dans l’arche.", "16": "Ceux qui vinrent, mâle et femelle, de toute sorte, entrèrent, comme Dieu l’avait ordonné à Noé. Puis le Seigneur ferma la porte sur lui.", "17": "Il y eut le déluge sur la terre pendant quarante jours. Les eaux montèrent et emportèrent l’arche, qui fut soulevée au-dessus de la terre.", "18": "Les eaux grossirent et montèrent énormément sur la terre, et l’arche s’en alla sur les eaux.", "19": "Les eaux grossirent de plus en plus sur la terre. Toutes les hautes montagnes qui sont sous le ciel furent recouvertes.", "20": "Les eaux montèrent quinze coudées plus haut, et les montagnes furent recouvertes.", "21": "Tout ce qui fourmillait sur la terre périt, tant les oiseaux que le bétail et les animaux, toutes les petites bêtes qui grouillaient sur la terre, et tous les humains.", "22": "Tout ce qui avait souffle de vie dans les narines et qui était sur la terre ferme mourut.", "23": "Dieu effaça tous les êtres qui étaient sur la terre : depuis les humains jusqu’au bétail, aux bestioles et aux oiseaux du ciel, ils furent effacés de la terre. Il ne resta que Noé et ceux qui étaient avec lui dans l’arche.", "24": "Les eaux grossirent sur la terre pendant cent cinquante jours."}, "8": {"1": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui se trouvaient avec lui dans l’arche ; Dieu fit passer un souffle sur la terre, et les eaux s’apaisèrent.", "2": "Les sources de l’abîme et les fenêtres du ciel se fermèrent, et la pluie fut arrêtée depuis le ciel.", "3": "Les eaux se retirèrent de la terre peu à peu ; les eaux diminuèrent au bout de cent cinquante jours.", "4": "Le dix-septième jour du septième mois, l’arche se posa sur les montagnes d’Ararat.", "5": "Les eaux allèrent en diminuant jusqu’au dixième mois. Le premier jour du dixième mois, les sommets des montagnes apparurent.", "6": "Au bout de quarante jours, Noé ouvrit la fenêtre qu’il avait faite à l’arche.", "7": "Il lâcha le corbeau, qui sortit et revint à plusieurs reprises, jusqu’à ce que les eaux aient séché sur la terre.", "8": "Il lâcha la colombe pour voir si les eaux avaient baissé sur la terre.", "9": "Mais la colombe ne trouva pas de quoi se poser et revint à lui dans l’arche, car il y avait de l’eau sur toute la terre. Il tendit la main, la prit et la fit rentrer auprès de lui dans l’arche.", "10": "Il attendit encore sept autres jours et lâcha de nouveau la colombe hors de l’arche.", "11": "La colombe revint à lui sur le soir : elle tenait dans son bec une feuille d’olivier toute fraîche ! Noé sut ainsi que les eaux avaient baissé sur la terre.", "12": "Il attendit encore sept autres jours, puis il lâcha la colombe. Mais elle ne revint plus à lui.", "13": "L’an six cent un, le premier jour du premier mois, les eaux avaient séché sur la terre. Noé retira la couverture de l’arche et vit que la terre avait séché.", "14": "Le vingt-septième jour du deuxième mois, la terre était sèche.", "15": "Alors Dieu dit à Noé :", "16": "Sors de l’arche, toi, ta femme, tes fils et les femmes de tes fils avec toi.", "17": "Tous les animaux qui sont avec toi, de toute sorte, tant les oiseaux que le bétail, et toutes les bestioles qui fourmillent sur la terre, fais-les sortir avec toi : qu’ils peuplent la terre, qu’ils soient féconds et se multiplient sur la terre !", "18": "Noé sortit, lui, ses fils, sa femme et les femmes de ses fils avec lui.", "19": "Tous les animaux, toutes les bestioles, tous les oiseaux et tout ce qui fourmille sur la terre, tous ceux-là sortirent de l’arche, famille par famille.", "20": "Noé bâtit un autel pour le Seigneur ; il prit de toutes les bêtes pures et de tous les oiseaux purs, et il offrit des holocaustes sur l’autel.", "21": "Le Seigneur sentit une odeur agréable, et le Seigneur se dit : Je ne maudirai plus la terre à cause des humains, parce que le cœur des humains est disposé au mal depuis leur jeunesse ; et je ne frapperai plus tout ce qui est vivant, comme je l’ai fait.", "22": "Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l’été et l’hiver, le jour et la nuit ne cesseront pas."}, "9": {"1": "Dieu bénit Noé et ses fils ; il leur dit : Soyez féconds, multipliez-vous et remplissez la terre.", "2": "Vous inspirerez de la crainte et de la terreur à tout animal de la terre, à tout oiseau du ciel, à tout ce qui fourmille sur la terre et à tous les poissons de la mer : ils vous ont été livrés.", "3": "Tout ce qui fourmille et qui vit vous servira de nourriture : comme les végétaux, je vous donne tout cela.", "4": "Seulement, vous ne mangerez pas de chair avec sa vie, c’est-à-dire avec son sang.", "5": "De plus, je réclamerai votre sang, pour votre vie ; je le réclamerai à tout animal ; et je réclamerai à chaque être humain la vie de l’homme qui est son frère.", "6": "Celui qui répand le sang de l’être humain, par l’être humain son sang sera répandu. Car à l’image de Dieu l’homme a été fait.", "7": "Et vous, soyez féconds et multipliez-vous, peuplez la terre et multipliez-vous sur elle.", "8": "Dieu dit encore à Noé et à ses fils avec lui :", "9": "Quant à moi, j’établis mon alliance avec vous et avec votre descendance après vous,", "10": "avec tous les êtres vivants qui sont avec vous, tant les oiseaux que le bétail et tous les animaux sauvages, avec tous ceux qui sont sortis de l’arche, avec tous les animaux sauvages.", "11": "J’établis mon alliance avec vous : tous les êtres ne seront plus retranchés par les eaux du déluge, et il n’y aura plus de déluge pour anéantir la terre.", "12": "Dieu dit : Voici le signe de l’alliance que je place entre moi et vous, ainsi que tous les êtres vivants qui sont avec vous, pour toutes les générations, pour toujours :", "13": "je place mon arc dans la nuée, et il sera un signe d’alliance entre moi et la terre.", "14": "Quand j’aurai rassemblé des nuages au-dessus de la terre, l’arc apparaîtra dans la nuée,", "15": "et je me souviendrai de mon alliance entre moi et vous, ainsi que tous les êtres vivants, et les eaux ne se transformeront plus en déluge pour anéantir tous les êtres.", "16": "L’arc sera dans la nuée, et je le regarderai pour me souvenir de l’alliance perpétuelle entre Dieu et tous les êtres vivants qui sont sur la terre.", "17": "Dieu dit à Noé : Tel est le signe de l’alliance que j’établis entre moi et tous ceux qui sont sur la terre.", "18": "Les fils de Noé qui sortirent de l’arche étaient Sem, Cham et Japhet. Cham fut le père de Canaan.", "19": "Ces trois-là sont les fils de Noé. C’est à partir d’eux qu’on se dispersa sur toute la terre.", "20": "Noé devint cultivateur et il planta une vigne.", "21": "Il but du vin, s’enivra et s’exposa nu à l’intérieur de sa tente.", "22": "Cham, père de Canaan, vit la nudité de son père et le raconta au dehors à ses deux frères.", "23": "Alors Sem et Japhet prirent le manteau, le mirent tous deux sur leurs épaules, marchèrent à reculons et recouvrirent la nudité de leur père ; comme ils détournaient le visage, ils ne virent pas la nudité de leur père.", "24": "Lorsque Noé se réveilla de son vin, il apprit ce que lui avait fait son fils cadet.", "25": "Il dit alors : Maudit soit Canaan ! Qu’il soit l’esclave des esclaves de ses frères !", "26": "Il dit encore : Béni soit le Seigneur (YHWH), le Dieu de Sem, et que Canaan soit son esclave !", "27": "Que Dieu mette Japhet au large ! Qu’il demeure dans les tentes de Sem, et que Canaan soit son esclave !", "28": "Après le déluge, Noé vécut trois cent cinquante ans.", "29": "La totalité des jours de Noé fut de neuf cent cinquante ans ; puis il mourut."}, "10": {"1": "Voici la généalogie des fils de Noé, Sem, Cham et Japhet. Des fils naquirent d’eux après le déluge.", "2": "Les fils de Japhet furent : Gomer, Magog, Médie, Grèce, Toubal, Méshek et Tiras.", "3": "Les fils de Gomer : Ashkenaz, Riphath et Togarma.", "4": "Les fils de Grèce : Elisha et Tarsis, Chypre et Rhodes.", "5": "C’est par eux qu’ont été peuplées les îles des nations dans leurs pays, chacun selon sa langue, clan par clan, dans leurs nations.", "6": "Les fils de Cham furent : Koush, Egypte, Pouth et Canaan.", "7": "Les fils de Koush : Seba, Havila, Sabta, Rama et Sabteka. Les fils de Rama : Saba et Dedân.", "8": "Koush engendra aussi Nemrod ; c’est lui qui, le premier, fut un héros sur la terre.", "9": "Il fut un vaillant chasseur devant le Seigneur ; c’est pourquoi l’on dit : « Comme Nemrod, vaillant chasseur devant le Seigneur . »", "10": "Il régna d’abord sur Babylone, Erek, Akkad et Kalné, au pays de Shinéar.", "11": "De ce pays-là il sortit vers l’Assyrie ; il bâtit Ninive, la ville de Rehoboth, Kalah", "12": "et Résen, entre Ninive et Kalah : c’est la grande ville.", "13": "Egypte engendra les Loudites, les Anamites, les Lehabites, les Naphtouhites,", "14": "les Patrosites, les Kaslouhites, d’où sont sortis les Philistins, et les Kaphtorites.", "15": "Canaan engendra Sidon, son premier-né, et Heth ;", "16": "et les Jébusites, les Amorites, les Guirgashites,", "17": "les Hivvites, les Arqites, les Sinites,", "18": "les Arvadites, les Tsemarites, les Hamatites. Ensuite, les clans des Cananéens se dispersèrent.", "19": "Le territoire des Cananéens s’étendit depuis Sidon, du côté de Guérar, jusqu’à Gaza, et, du côté de Sodome, de Gomorrhe, d’Adma et de Tseboïm, jusqu’à Lésha.", "20": "Ce sont là les fils de Cham, clan par clan, langue par langue, dans leurs pays, dans leurs nations.", "21": "Des enfants naquirent aussi de Sem, père de tous les fils de Héber et frère de Japhet, l’aîné.", "22": "Les fils de Sem furent : Elam, Assyrie, Arpakshad, Loud et Aram.", "23": "Les fils d’Aram : Outs, Houl, Guéter et Mash.", "24": "Arpakshad engendra Shélah, et Shélah engendra Héber.", "25": "D’Héber il naquit deux fils : le nom du premier était Péleg, parce qu’en ses jours la terre fut partagée, et le nom de son frère était Yoqtân.", "26": "Yoqtân engendra Almodad, Shéleph, Hatsarmaveth, Yerah,", "27": "Hadoram, Ouzal, Diqla,", "28": "Obal, Abimaël, Saba,", "29": "Ophir, Havila et Yobab. Tous ceux-là sont les fils de Yoqtân.", "30": "Leurs lieux d’habitation s’étendent depuis Mésha, du côté de Sephar, jusqu’aux montagnes de l’est.", "31": "Ce sont les fils de Sem, clan par clan, langue par langue, dans leurs pays, nation par nation.", "32": "Voilà les clans des fils de Noé, selon leur généalogie, dans leurs nations. C’est à partir d’eux que les nations se sont réparties sur la terre après le déluge."}, "11": {"1": "Toute la terre parlait la même langue, avec les mêmes mots.", "2": "Partis de l’est, ils trouvèrent une vallée au pays de Shinéar, et ils s’y installèrent.", "3": "Ils se dirent l’un à l’autre : Faisons donc des briques et cuisons-les au feu ! La brique leur servit de pierre et le bitume leur servit de mortier.", "4": "Ils dirent alors : Bâtissons-nous donc une ville et une tour dont le sommet atteigne le ciel, et faisons-nous un nom, afin que nous ne nous dispersions pas sur toute la terre !", "5": "Le Seigneur descendit pour voir la ville et la tour que bâtissaient les humains.", "6": "Le Seigneur dit : Ainsi ils sont un seul peuple, ils parlent tous la même langue, et ce n’est là que le commencement de leurs œuvres ! Maintenant, rien ne les empêchera de réaliser tous leurs projets !", "7": "Descendons donc, et là, brouillons leur langue, afin qu’ils ne comprennent plus la langue les uns des autres !", "8": "Le Seigneur les dispersa de là sur toute la terre ; ils cessèrent de bâtir la ville.", "9": "C’est pourquoi on l’a appelée du nom de Babylone (« Brouillage »), car c’est là que le Seigneur brouilla la langue de toute la terre, et c’est de là que le Seigneur les dispersa sur toute la terre.", "10": "Voici la généalogie de Sem : Sem, à l’âge de cent ans, engendra Arpakshad, deux ans après le déluge.", "11": "Après la naissance d’Arpakshad, Sem vécut cinq cents ans ; il engendra des fils et des filles.", "12": "Arpakshad vécut trente-cinq ans, puis il engendra Shélah.", "13": "Après la naissance de Shélah, Arpakshad vécut quatre cent trois ans ; il engendra des fils et des filles.", "14": "Shélah vécut trente ans, puis il engendra Héber.", "15": "Après la naissance de Héber, Shélah vécut quatre cent trois ans ; il engendra des fils et des filles.", "16": "Héber vécut trente-quatre ans, puis il engendra Péleg.", "17": "Après la naissance de Péleg, Héber vécut quatre cent trente ans ; il engendra des fils et des filles.", "18": "Péleg vécut trente ans, puis il engendra Réou.", "19": "Après la naissance de Réou, Péleg vécut deux cent neuf ans ; il engendra des fils et des filles.", "20": "Réou vécut trente-deux ans, puis il engendra Seroug.", "21": "Après la naissance de Seroug, Réou vécut deux cent sept ans ; il engendra des fils et des filles.", "22": "Seroug vécut trente ans, puis il engendra Nahor.", "23": "Après la naissance de Nahor, Seroug vécut deux cents ans ; il engendra des fils et des filles.", "24": "Nahor vécut vingt-neuf ans, puis il engendra Térah.", "25": "Après la naissance de Térah, Nahor vécut cent dix-neuf ans ; il engendra des fils et des filles.", "26": "Térah vécut soixante-dix ans, puis il engendra Abram, Nahor et Harân.", "27": "Voici la généalogie de Térah : Térah engendra Abram, Nahor et Harân. Harân engendra Loth.", "28": "Harân mourut devant Térah, son père, au pays de ses origines, à Our-des-Chaldéens.", "29": "Abram et Nahor prirent femme ; la femme d’Abram se nommait Saraï, et la femme de Nahor Milka, fille de Harân, père de Milka et père de Yiska.", "30": "Saraï était stérile : elle n’avait pas d’enfant.", "31": "Térah prit son fils Abram, son petit-fils Loth, fils de Harân, et sa belle-fille Saraï, femme d’Abram, son fils. Ils quittèrent ensemble Our-des-Chaldéens pour se rendre en Canaan. Ils arrivèrent à Harrân et ils s’y installèrent.", "32": "Les jours de Térah furent de deux cent cinq ans ; puis Térah mourut à Harrân."}, "12": {"1": "Le Seigneur dit à Abram : Va-t’en de ton pays, du lieu de tes origines et de la maison de ton père, vers le pays que je te montrerai.", "2": "Je ferai de toi une grande nation et je te bénirai ; je rendrai ton nom grand, et tu seras une bénédiction.", "3": "Je bénirai ceux qui te béniront, je maudirai celui qui te maudira. Tous les clans de la terre se béniront par toi.", "4": "Abram partit, comme le Seigneur le lui avait dit, et Loth partit avec lui. Abram avait soixante-quinze ans lorsqu’il quitta Harrân.", "5": "Abram prit Saraï, sa femme, et Loth, son neveu, avec tous les biens et les gens qu’ils avaient acquis à Harrân. Ils partirent pour Canaan, et ils arrivèrent en Canaan.", "6": "Abram traversa le pays jusqu’au lieu de Sichem, jusqu’au térébinthe de Moré. Les Cananéens étaient alors dans le pays.", "7": "Le Seigneur apparut à Abram et dit : Je donnerai ce pays à ta descendance. Abram bâtit là un autel pour le Seigneur qui lui était apparu.", "8": "Puis il leva le camp pour se rendre dans la montagne, à l’est de Beth-El ; il dressa sa tente entre Beth-El, à l’ouest, et le Aï, à l’est. Il bâtit là un autel pour le Seigneur et invoqua le nom du Seigneur (YHWH).", "9": "Abram repartit, en se rendant par étapes vers le Néguev.", "10": "Il y eut une famine dans le pays ; Abram descendit en Egypte pour y séjourner en immigré, car la famine pesait sur le pays.", "11": "Lorsqu’il fut près d’arriver en Egypte, il dit à Saraï, sa femme : Je sais que tu es une belle femme.", "12": "Quand les Egyptiens te verront et qu’ils diront : « C’est sa femme ! », ils me tueront, et toi, ils te laisseront la vie.", "13": "Dis que tu es ma sœur, je te prie, afin que je sois bien traité à cause de toi, et que grâce à toi j’aie la vie sauve.", "14": "Lorsque Abram arriva en Egypte, les Egyptiens virent que la femme était fort belle.", "15": "Les princes du pharaon la virent aussi et firent son éloge auprès du pharaon ; alors la femme fut emmenée chez le pharaon.", "16": "Quant à Abram, on le traita bien à cause d’elle ; Abram reçut du petit bétail et du gros bétail, des ânes, des serviteurs et des servantes, des ânesses et des chameaux.", "17": "Mais le Seigneur frappa le pharaon et sa maison de grands fléaux à cause de Saraï, femme d’Abram.", "18": "Alors le pharaon appela Abram ; il lui dit : Qu’est-ce que tu m’as fait ? Pourquoi ne m’as-tu pas fait savoir qu’elle était ta femme ?", "19": "Pourquoi as-tu dit : « C’est ma sœur ! » Du coup je l’ai prise pour femme. Maintenant, voilà ta femme, prends-la et va-t’en !", "20": "Le pharaon donna des ordres à ses gens, et ceux-ci le reconduisirent, lui, sa femme et tout ce qui lui appartenait."}, "13": {"1": "Abram monta d’Egypte vers le Néguev, lui, sa femme et tout ce qui lui appartenait. Loth l’accompagnait.", "2": "Abram était très riche en troupeaux, en argent et en or.", "3": "Il se rendit par étapes du Néguev jusqu’à Beth-El, jusqu’au lieu où avait d’abord été sa tente, entre Beth-El et le Aï,", "4": "au lieu où il avait précédemment fait un autel ; là, Abram invoqua le nom du Seigneur (YHWH).", "5": "Loth, qui accompagnait Abram, avait aussi du petit bétail et du gros bétail, ainsi que des tentes.", "6": "Le pays ne leur permettait plus d’habiter ensemble – leurs biens étaient si considérables qu’ils ne pouvaient plus habiter ensemble.", "7": "Il y eut querelle entre les bergers des troupeaux d’Abram et les bergers des troupeaux de Loth. – Les Cananéens et les Perizzites habitaient alors le pays. –", "8": "Abram dit à Loth : Qu’il n’y ait pas, je te prie, de querelle entre moi et toi, ni entre mes bergers et tes bergers : nous sommes frères !", "9": "Tout le pays est devant toi. Sépare-toi de moi, je te prie : si tu vas à gauche, j’irai à droite ; si tu vas à droite, j’irai à gauche.", "10": "Loth leva les yeux et vit tout le district du Jourdain, qui était entièrement irrigué. Avant que le Seigneur anéantisse Sodome et Gomorrhe, c’était comme le jardin du Seigneur , comme l’Egypte, jusque vers Tsoar.", "11": "Loth choisit donc pour lui tout le district du Jourdain et partit vers l’est. C’est ainsi qu’ils se séparèrent l’un de l’autre.", "12": "Abram s’installa en Canaan ; Loth s’installa dans les villes du District et déplaça ses tentes jusqu’à Sodome.", "13": "Les gens de Sodome étaient très mauvais et pécheurs envers le Seigneur .", "14": "Le Seigneur dit à Abram, après que Loth se fut séparé de lui : Lève les yeux, je te prie, et regarde, depuis le lieu où tu es, vers le nord, vers le sud, vers l’est et vers l’ouest ;", "15": "tout le pays que tu vois, je te le donnerai, à toi et à ta descendance, pour toujours.", "16": "Je rendrai ta descendance aussi nombreuse que les grains de poussière de la terre : si l’on pouvait compter les grains de poussière de la terre, alors on pourrait aussi compter ta descendance.", "17": "Parcours le pays en long et en large : je te le donnerai.", "18": "Abram déplaça ses tentes ; il vint s’installer aux térébinthes de Mamré, à Hébron. Il bâtit là un autel pour le Seigneur ."}, "14": {"1": "En leurs jours, Amraphel, roi de Shinéar, Ariok, roi d’Ellasar, Kedorlaomer, roi d’Elam, et Tidal, roi de Goyim,", "2": "firent la guerre à Béra, roi de Sodome, à Birsha, roi de Gomorrhe, à Shinéab, roi d’Adma, à Sheméber, roi de Tseboïm, et au roi de Béla, c’est-à-dire Tsoar.", "3": "Tous ceux-ci se liguèrent et se rassemblèrent dans la vallée de Siddim, c’est-à-dire la mer du Sel.", "4": "Pendant douze ans ils avaient été soumis à Kedorlaomer, mais la treizième année ils s’étaient rebellés.", "5": "La quatorzième année, Kedorlaomer et les rois qui étaient avec lui arrivèrent et battirent les Rephaïtes à Ashteroth-Qarnaïm, les Zouzites à Ham, les Emites dans la plaine de Qiriataïm", "6": "et les Horites dans leur montagne, Séir, jusqu’au chêne de Parân, qui est près du désert.", "7": "Puis ils s’en retournèrent, arrivèrent à Eïn-Mishpath (c’est-à-dire Qadesh) et battirent les Amalécites dans tout leur pays, ainsi que les Amorites qui habitaient à Hatsatsôn-Tamar.", "8": "Alors le roi de Sodome, le roi de Gomorrhe, le roi d’Adma, le roi de Tseboïm et le roi de Béla, c’est-à-dire Tsoar, se mirent en campagne ; ils se rangèrent en ordre de bataille contre eux dans la vallée de Siddim :", "9": "contre Kedorlaomer, roi d’Elam, Tidal, roi de Goyim, Amraphel, roi de Shinéar, et Ariok, roi d’Ellasar : quatre rois contre cinq.", "10": "La vallée de Siddim était couverte de puits de bitume ; dans leur fuite, le roi de Sodome et celui de Gomorrhe y tombèrent, et les autres s’enfuirent vers la montagne.", "11": "Les vainqueurs prirent tous les biens de Sodome et de Gomorrhe, avec toutes leurs provisions ; puis ils s’en allèrent.", "12": "Ils prirent aussi Loth, fils du frère d’Abram, avec ses biens, et ils s’en allèrent – Loth habitait à Sodome.", "13": "Un rescapé vint l’annoncer à Abram, l’Hébreu ; celui-ci demeurait aux térébinthes de Mamré l’Amorite, frère d’Eshkol et d’Aner, qui étaient les alliés d’Abram.", "14": "Dès qu’Abram apprit que son frère avait été capturé, il arma trois cent dix-huit de ses meilleurs hommes, ceux qui étaient nés dans sa maison, et il se lança à leur poursuite, jusqu’à Dan.", "15": "Il divisa sa troupe pour les attaquer de nuit, lui et ses serviteurs ; il les battit et les poursuivit jusqu’à Hoba, qui est au nord de Damas.", "16": "Il ramena tous les biens ; il ramena aussi Loth, son frère, avec ses biens, ainsi que les femmes et les gens.", "17": "Le roi de Sodome sortit à sa rencontre, après qu’il fut revenu vainqueur de Kedorlaomer et des rois qui étaient avec lui, dans la vallée de Shavé, c’est-à-dire la vallée du Roi.", "18": "Malki-Tsédeq, roi de Salem, fit apporter du pain et du vin : il était prêtre du Dieu Très-Haut.", "19": "Il le bénit en disant : Béni soit Abram par le Dieu Très-Haut qui produit le ciel et la terre !", "20": "Béni soit le Dieu Très-Haut qui t’a livré tes adversaires ! Et Abram lui donna la dîme de tout.", "21": "Le roi de Sodome dit à Abram : Donne-moi les gens, et prends les biens.", "22": "Abram répondit au roi de Sodome : Je lève la main vers le Seigneur , le Dieu Très-Haut qui produit le ciel et la terre.", "23": "Pas même un fil ni une lanière de sandale, je ne prendrai rien de tout ce qui t’appartient, pour que tu ne puisses pas dire : « C’est moi qui ai enrichi Abram ! »", "24": "Rien pour moi, seulement ce qu’ont mangé les jeunes gens et la part des hommes qui sont allés avec moi, Aner, Eshkol et Mamré ; eux, ils prendront leur part."}, "15": {"1": "Après cela, la parole du Seigneur parvint à Abram, dans une vision : N’aie pas peur, Abram ! Je suis moi-même ton bouclier ; ta récompense sera très grande.", "2": "Abram répondit : Seigneur D ieu , que me donneras-tu ? Je m’en vais sans enfant ; l’héritier de ma maison, c’est Eliézer de Damas.", "3": "Abram dit : Tu ne m’as pas donné de descendance ; c’est celui qui est né dans ma maison qui sera mon héritier.", "4": "Alors la parole du Seigneur lui parvint : Ce n’est pas lui qui sera ton héritier, mais bien celui qui sortira de toi.", "5": "Il le mena dehors et dit : Contemple le ciel, je te prie, et compte les étoiles, si tu peux les compter. Il lui dit : Ainsi sera ta descendance.", "6": "Il mit sa foi dans le Seigneur ; il le lui compta comme justice.", "7": "Il lui dit : Je suis le Seigneur (YHWH) ; c’est moi qui t’ai fait quitter Our-des-Chaldéens pour te donner ce pays en possession.", "8": "Abram répondit : Seigneur D ieu , à quoi saurai-je que j’en prendrai possession ?", "9": "Il lui dit : Prends pour moi une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et une jeune colombe.", "10": "Il prit tous ces animaux, les coupa par le milieu et mit chaque moitié l’une en face de l’autre ; mais il ne partagea pas les oiseaux.", "11": "Les oiseaux de proie s’abattirent sur les cadavres, mais Abram les chassa.", "12": "Au coucher du soleil, une torpeur tomba sur Abram ; une terreur, une obscurité épaisse tombait sur lui.", "13": "Il dit à Abram : Sache que tes descendants séjourneront en immigrés dans un pays qui n’est pas le leur ; ils y seront esclaves, et on les affligera pendant quatre cents ans.", "14": "Mais je jugerai la nation dont ils auront été les esclaves, et ils sortiront ensuite avec de grands biens.", "15": "Toi, tu iras en paix vers tes pères ; tu seras enseveli après une heureuse vieillesse.", "16": "A la quatrième génération, ils reviendront ici ; car la faute des Amorites n’est pas encore à son comble.", "17": "Quand le soleil fut couché, l’obscurité devint profonde ; alors une fournaise fumante et une torche de feu passèrent entre les animaux partagés.", "18": "En ce jour-là, le Seigneur conclut une alliance avec Abram en disant : Je donne ce pays à ta descendance ; depuis le fleuve d’Egypte jusqu’au grand fleuve, l’Euphrate,", "19": "le pays des Caïnites, des Qenizzites, des Qadmonites,", "20": "des Hittites, des Perizzites, des Rephaïtes,", "21": "des Amorites, des Cananéens, des Guirgashites et des Jébusites."}, "16": {"1": "Saraï, femme d’Abram, ne lui avait pas donné d’enfant. Elle avait une servante égyptienne du nom de Hagar.", "2": "Saraï dit à Abram : Puisque le Seigneur m’a empêchée d’avoir des enfants, va avec ma servante, je te prie ; peut-être aurai-je un fils par elle. Abram écouta Saraï.", "3": "Ainsi, après qu’Abram eut habité dix ans en Canaan, Saraï, femme d’Abram, prit Hagar l’Egyptienne, sa servante, et elle la donna comme femme à Abram, son mari.", "4": "Il alla avec Hagar, et elle fut enceinte. Quand elle se vit enceinte, sa maîtresse ne compta plus à ses yeux.", "5": "Alors Saraï dit à Abram : Que la violence qui m’est faite retombe sur toi ! C’est moi-même qui ai placé ma servante sur ton sein ; et maintenant qu’elle se voit enceinte, je ne compte plus à ses yeux. Que le Seigneur soit juge entre moi et toi !", "6": "Abram répondit à Saraï : Ta servante est entre tes mains ; agis à son égard comme il te plaira. Alors Saraï se mit à l’affliger, et Hagar s’enfuit pour lui échapper.", "7": "Le messager du Seigneur la trouva près d’une source dans le désert, celle qui est sur le chemin de Shour.", "8": "Il dit : Hagar, servante de Saraï, d’où viens-tu et où vas-tu ? Elle répondit : Je me suis enfuie pour échapper à Saraï, ma maîtresse.", "9": "Le messager du Seigneur lui dit : Retourne chez ta maîtresse et laisse-toi affliger par elle.", "10": "Le messager du Seigneur lui dit : Je multiplierai ta descendance ; on ne pourra pas la compter, tant elle sera nombreuse.", "11": "Le messager du Seigneur lui dit : Te voici enceinte ; Tu vas mettre au monde un fils, et tu l’appelleras du nom d’Ismaël (« Dieu entend ») ; car le Seigneur t’a entendue dans ton affliction.", "12": "Il sera comme un âne sauvage ; sa main sera contre tous, et la main de tous sera contre lui ; il établira sa demeure face à tous ses frères.", "13": "Elle appela le Seigneur , qui lui avait parlé : « Tu es El-Roï – le Dieu qui me voit », car, dit-elle : « Ai-je vu ici après qu’il m’a vue ? »", "14": "C’est pourquoi on a appelé ce puits Puits Lahaï-Roï (« Au Vivant qui me voit ») ; il est entre Qadesh et Béred.", "15": "Hagar donna un fils à Abram ; Abram appela du nom d’Ismaël le fils que Hagar lui avait donné.", "16": "Abram avait quatre-vingt-six ans lorsque Hagar donna Ismaël à Abram."}, "17": {"1": "Alors qu’Abram avait quatre-vingt-dix-neuf ans, le Seigneur apparut à Abram et lui dit : Je suis le Dieu-Puissant. Marche devant moi et sois intègre.", "2": "Je mets mon alliance entre moi et toi : je te multiplierai à l’extrême.", "3": "Abram tomba face contre terre ; Dieu lui dit :", "4": "Pour ma part, voici mon alliance avec toi : tu deviendras le père d’une multitude de nations.", "5": "On ne t’appellera plus du nom d’Abram : ton nom sera Abraham, car j’ai fait de toi le père d’une multitude de nations.", "6": "Je te rendrai extrêmement fécond, je ferai de toi des nations, et des rois sortiront de toi.", "7": "J’établis mon alliance entre moi et toi – toi et ta descendance après toi, dans toutes ses générations – comme une alliance perpétuelle, pour être ton Dieu et celui de ta descendance après toi.", "8": "Je te donnerai, à toi et à ta descendance après toi, comme propriété perpétuelle, le pays où tu séjournes en immigré – tout Canaan – et je serai leur Dieu.", "9": "Dieu dit à Abraham : Toi, tu garderas mon alliance, toi et ta descendance après toi, dans toutes ses générations.", "10": "Voici mon alliance, telle que vous la garderez entre moi et vous – toi et ta descendance après toi : tout mâle parmi vous sera circoncis.", "11": "Vous vous ferez circoncire dans votre chair ; ce sera un signe d’alliance entre moi et vous.", "12": "A l’âge de huit jours, tout mâle parmi vous, dans toutes vos générations, sera circoncis, qu’il soit né dans la maison ou qu’il ait été acheté à prix d’argent à un étranger, à quelqu’un qui n’est pas de ta descendance.", "13": "On devra circoncire celui qui est né dans ta maison et celui qui a été acheté avec ton argent ; mon alliance dans votre chair sera une alliance perpétuelle.", "14": "Le mâle incirconcis, celui qui ne sera pas circoncis, celui-là sera retranché de son peuple : il a rompu mon alliance.", "15": "Dieu dit encore à Abraham : Quant à Saraï, ta femme, tu ne l’appelleras plus du nom de Saraï : son nom sera Sara.", "16": "Je la bénirai : d’elle aussi je te donnerai un fils ; je la bénirai, et elle deviendra des nations ; les rois de plusieurs peuples sortiront d’elle.", "17": "Abraham tomba face contre terre ; il rit en se disant : Naîtrait-il un enfant d’un homme de cent ans ? Sara aurait-elle un enfant à quatre-vingt-dix ans ?", "18": "Abraham dit donc à Dieu : Oh ! qu’Ismaël vive devant toi !", "19": "Mais Dieu dit : Ce n’est pas cela ! C’est Sara, ta femme, qui va te donner un fils ; tu l’appelleras du nom d’Isaac. J’établirai mon alliance avec lui comme une alliance perpétuelle, pour sa descendance après lui.", "20": "Pour ce qui est d’Ismaël, je t’ai entendu : je le bénirai, je le rendrai fécond et je le multiplierai à l’extrême ; il engendrera douze princes, et je ferai de lui une grande nation.", "21": "Mais mon alliance, je l’établirai avec Isaac, celui que Sara te donnera l’année prochaine, à cette époque-ci.", "22": "Lorsqu’il eut achevé de lui parler, Dieu s’éleva au-dessus d’Abraham.", "23": "Abraham prit Ismaël, son fils, tous ceux qui étaient nés dans sa maison et tous ceux qu’il avait achetés avec son argent, tous les mâles parmi les gens de la maison d’Abraham ; il les circoncit ce jour même, comme Dieu le lui avait dit.", "24": "Abraham avait quatre-vingt-dix-neuf ans lorsqu’il fut circoncis.", "25": "Ismaël, son fils, avait treize ans lorsqu’il fut circoncis.", "26": "Ce jour même, Abraham fut circoncis, ainsi qu’Ismaël, son fils.", "27": "De même, tous les hommes de sa maison, nés dans sa maison ou achetés à prix d’argent à des étrangers, furent circoncis avec lui."}, "18": {"1": "Le Seigneur lui apparut aux térébinthes de Mamré, alors qu’il était assis à l’entrée de sa tente, pendant la chaleur du jour.", "2": "Il leva les yeux et vit trois hommes debout devant lui. Quand il les vit, il courut à leur rencontre, depuis l’entrée de sa tente, se prosterna jusqu’à terre", "3": "et dit : Seigneur, si j’ai trouvé grâce à tes yeux, ne passe pas, je te prie, sans t’arrêter chez moi, ton serviteur !", "4": "Laissez-moi apporter un peu d’eau, je vous prie, pour que vous vous laviez les pieds, puis reposez-vous sous l’arbre !", "5": "Je vais chercher quelque chose à manger pour que vous vous restauriez ; après quoi vous passerez votre chemin, car c’est pour cela que vous êtes passés chez moi, votre serviteur. Ils répondirent : D’accord, fais comme tu as dit.", "6": "Abraham se précipita dans la tente pour dire à Sara : Dépêche-toi, pétris trois séas de fleur de farine et fais-en des galettes.", "7": "Abraham courut vers le bétail, prit un veau tendre et bon et le donna à un serviteur, qui se dépêcha de le préparer.", "8": "Il prit du lait fermenté, du lait frais, et le veau qu’on avait préparé, et il les mit devant eux. Il resta debout à leurs côtés, sous l’arbre, tandis qu’ils mangeaient.", "9": "Alors ils lui dirent : Où est Sara, ta femme ? Il répondit : Elle est là, dans la tente.", "10": "Il dit : Je reviendrai chez toi l’année prochaine ; Sara, ta femme, aura un fils. Sara écoutait à l’entrée de la tente qui était derrière lui.", "11": "Abraham et Sara étaient vieux, avancés en âge, et Sara avait cessé d’avoir ses règles.", "12": "Sara rit en elle-même : Maintenant que je suis usée, se dit-elle, aurais-je encore du plaisir ? D’ailleurs mon maître aussi est vieux.", "13": "Le Seigneur dit à Abraham : Pourquoi donc Sara a-t-elle ri, en disant : « Pourrais-je vraiment avoir un enfant, moi qui suis vieille ? »", "14": "Y a-t-il rien qui soit étonnant de la part du Seigneur ? L’année prochaine, au temps fixé, je reviendrai vers toi, et Sara aura un fils.", "15": "Sara mentit : Je n’ai pas ri, dit-elle ; car elle avait peur. Mais il dit : Si, tu as ri !", "16": "Les hommes se levèrent pour partir et se tournèrent du côté de Sodome. Abraham marchait avec eux pour les reconduire.", "17": "Or le Seigneur avait dit : Cacherai-je à Abraham ce que je vais faire,", "18": "alors qu’Abraham va devenir une nation grande et forte, et que toutes les nations de la terre se béniront par lui ?", "19": "Car je l’ai distingué afin qu’il ordonne à ses fils et à toute sa maison, après lui, de garder la voie du Seigneur en agissant selon la justice et l’équité ; ainsi le Seigneur fera venir sur Abraham ce qu’il a dit à son sujet.", "20": "Le Seigneur dit : Les cris contre Sodome et Gomorrhe sont si forts, leur péché si grave,", "21": "que je vais descendre pour voir s’ils ont agi tout à fait selon les cris qui sont venus jusqu’à moi ; que cela soit ou non, je le saurai.", "22": "Les hommes repartirent de là pour Sodome. Mais Abraham se tenait encore devant le Seigneur .", "23": "Abraham s’approcha et dit : Vas-tu vraiment supprimer le juste avec le méchant ?", "24": "Peut-être y a-t-il cinquante justes au milieu de la ville : vas-tu vraiment supprimer ? Ne pardonneras-tu pas à ce lieu à cause des cinquante justes qui s’y trouvent ?", "25": "Jamais tu ne ferais une chose pareille : mettre à mort le juste avec le méchant, de sorte qu’il en serait du juste comme du méchant, jamais ! Le juge de toute la terre n’agirait-il pas selon l’équité ?", "26": "Le Seigneur dit : Si je trouve, à Sodome, cinquante justes au milieu de la ville, à cause d’eux je pardonnerai à ce lieu tout entier.", "27": "Abraham reprit : J’ose te parler, Seigneur, alors que je ne suis que poussière et cendre...", "28": "peut-être, des cinquante justes, en manquera-t-il cinq : pour cinq, anéantiras-tu toute la ville ? Il répondit : Je ne l’anéantirai pas, si j’en trouve là quarante-cinq.", "29": "Abraham continua cependant de lui parler ; il dit : Peut-être s’en trouvera-t-il là quarante. Il répondit : A cause de ces quarante-là, je ne ferai rien.", "30": "Abraham dit : Je t’en prie, Seigneur, ne te fâche pas si je parle encore. Peut-être s’en trouvera-t-il là trente. Il répondit : Je ne ferai rien si j’en trouve là trente.", "31": "Abraham dit : J’ose encore te parler, Seigneur... peut-être s’en trouvera-t-il là vingt. Il répondit : A cause de ces vingt-là, je n’anéantirai pas.", "32": "Abraham dit : Je t’en prie, Seigneur, ne te fâche pas si je parle encore une fois : peut-être s’en trouvera-t-il dix. Il répondit : A cause de ces dix-là, je n’anéantirai pas.", "33": "Lorsqu’il eut achevé de parler à Abraham, le Seigneur s’en alla, et Abraham retourna chez lui."}, "19": {"1": "Les deux messagers arrivèrent à Sodome sur le soir. Or Loth était assis à la porte de Sodome. Quand Loth les vit, il se leva pour aller à leur rencontre et se prosterna face contre terre.", "2": "Puis il dit : Mes seigneurs, je vous prie, faites un détour par chez moi, votre serviteur, pour y passer la nuit ; lavez-vous les pieds ; vous vous lèverez de bon matin et vous poursuivrez votre route. Non, répondirent-ils, nous passerons la nuit dehors, sur la place.", "3": "Mais il insista tellement qu’ils firent un détour pour se rendre chez lui. Il donna un banquet pour eux. Il fit cuire des pains sans levain, et ils mangèrent.", "4": "Ils n’étaient pas encore couchés que les gens de la ville, les hommes de Sodome, entourèrent la maison, depuis les jeunes gens jusqu’aux vieillards, tout le peuple, sans exception.", "5": "Ils appelèrent Loth et lui dirent : Où sont les hommes qui sont entrés chez toi ce soir ? Fais-les sortir vers nous, pour que nous ayons des relations avec eux !", "6": "Loth sortit vers eux, à l’entrée de la maison, et ferma la porte derrière lui.", "7": "Il dit : Mes frères, je vous en prie, n’agissez pas mal !", "8": "J’ai deux filles qui n’ont jamais eu de relations avec un homme ; je vais les faire sortir vers vous, et vous leur ferez ce qu’il vous plaira. Seulement, ne faites rien à ces hommes, puisqu’ils sont venus à l’ombre de mon toit.", "9": "Ils dirent : Pousse-toi ! Ils dirent encore : Celui-ci est venu tout seul, en immigré, et il veut faire le juge ! Maintenant, nous allons te faire plus de mal qu’à eux ! Tout en insistant fortement auprès de Loth, ils s’avançaient pour briser la porte.", "10": "Les hommes tendirent la main, firent rentrer Loth auprès d’eux dans la maison et fermèrent la porte.", "11": "Quant aux hommes qui étaient à l’entrée de la maison, ils les frappèrent de cécité, depuis le plus petit jusqu’au plus grand, de sorte qu’ils n’arrivaient plus à trouver l’entrée.", "12": "Les hommes dirent à Loth : Qui as-tu encore ici ? Gendre, fils et filles, tout ce qui t’appartient dans la ville, fais-leur quitter ce lieu.", "13": "Car nous allons anéantir ce lieu. En effet, devant le Seigneur , les cris contre eux sont si forts que le Seigneur nous a envoyés pour anéantir la ville.", "14": "Loth sortit pour parler à ses gendres, à ceux qui allaient épouser ses filles, et il leur dit : Quittez ce lieu, car le Seigneur va anéantir la ville. Mais ses gendres crurent qu’il plaisantait.", "15": "Quand l’aurore se leva, les messagers pressèrent Loth en disant : Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, pour ne pas être emporté par la faute de la ville.", "16": "Mais il s’attardait ; alors les hommes le saisirent par la main, lui, sa femme et ses deux filles, car le Seigneur voulait l’épargner ; ils le firent sortir et le laissèrent en dehors de la ville.", "17": "En les faisant sortir à l’extérieur, il dit : Sauve-toi, il y va de ta vie ; ne regarde pas derrière toi et ne t’arrête pas dans tout le District ; sauve-toi vers la montagne, de peur que tu ne sois emporté !", "18": "Loth leur dit : Oh ! non, je t’en prie, Seigneur !", "19": "Je t’en prie : moi, ton serviteur, j’ai trouvé grâce à tes yeux et tu as montré une grande fidélité envers moi en me conservant la vie ; mais je ne peux pas, moi, me sauver vers la montagne sans que le malheur s’attache à moi : je mourrai !", "20": "Regarde cette ville, je t’en prie : elle est assez proche pour que je m’y enfuie, et elle est petite ! Je t’en prie, pour que je reste en vie, laisse-moi me sauver jusque-là – n’est-elle pas petite ?", "21": "Alors il lui dit : Je te fais encore cette faveur : je ne détruirai pas la ville dont tu parles.", "22": "Vite, sauve-toi jusque-là, car je ne peux rien faire jusqu’à ce que tu y sois arrivé. C’est pourquoi on a appelé cette ville du nom de Tsoar (« Petite »).", "23": "Le soleil se levait sur la terre lorsque Loth entra dans Tsoar.", "24": "Alors le Seigneur fit pleuvoir sur Sodome et sur Gomorrhe du soufre et du feu venant du Seigneur , du ciel.", "25": "Il détruisit ces villes, tout le District, tous les habitants des villes et la végétation de la terre.", "26": "La femme de Loth regarda en arrière et devint une statue de sel.", "27": "Abraham se leva de bon matin pour aller au lieu où il s’était tenu devant le Seigneur .", "28": "Il porta ses regards du côté de Sodome et de Gomorrhe, et sur tout le District, et il vit monter de la terre une fumée comme celle d’un fourneau.", "29": "Lorsque Dieu anéantit les villes du District, il se souvint d’Abraham : il retira Loth de la destruction lorsqu’il détruisit les villes où Loth habitait.", "30": "Loth monta de Tsoar pour s’installer dans la montagne avec ses deux filles, car il avait peur de s’installer à Tsoar. Il s’installa dans une grotte.", "31": "Alors l’aînée dit à la cadette : Notre père est vieux, et il n’y a pas d’homme dans le pays pour aller avec nous selon l’usage commun à tous.", "32": "Viens, faisons boire du vin à notre père et couchons avec lui, afin de donner la vie à une descendance issue de notre père.", "33": "Elles firent donc boire du vin à leur père ce soir-là ; et l’aînée alla coucher avec son père : il ne se rendit compte de rien, ni quand elle se coucha, ni quand elle se leva.", "34": "Le lendemain, l’aînée dit à la cadette : J’ai couché avec mon père la nuit dernière ; faisons-lui boire du vin ce soir encore, et va coucher avec lui, afin de donner la vie à une descendance issue de notre père.", "35": "Elles firent boire du vin à leur père ce soir-là encore, et la cadette se releva pour coucher avec lui : il ne se rendit compte de rien, ni quand elle se coucha, ni quand elle se leva.", "36": "Ainsi les deux filles de Loth furent enceintes de leur père.", "37": "L’aînée mit au monde un fils qu’elle appela du nom de Moab : c’est le père de Moab – jusqu’à aujourd’hui.", "38": "La cadette mit aussi au monde un fils, qu’elle appela du nom de Ben-Ammi (« Fils de mon peuple ») : c’est le père des Ammonites – jusqu’à aujourd’hui."}, "20": {"1": "Abraham partit de là pour le Néguev ; il s’installa entre Qadesh et Shour, puis il séjourna en immigré à Guérar.", "2": "Abraham disait de Sara, sa femme : C’est ma sœur. Abimélek, roi de Guérar, fit prendre Sara.", "3": "Alors Dieu vint à Abimélek dans un rêve, pendant la nuit, et lui dit : Tu vas mourir à cause de la femme que tu as prise, car elle est mariée.", "4": "Abimélek, qui ne s’était pas approché d’elle, répondit : Seigneur, vas-tu vraiment tuer un juste ?", "5": "Ne m’a-t-il pas dit lui-même : « C’est ma sœur ! », tandis qu’elle-même disait : « C’est mon frère ! » J’avais un cœur intègre et des mains innocentes quand j’ai fait cela.", "6": "Dieu lui répondit, dans le rêve : Je sais bien, moi aussi, que tu avais un cœur intègre quand tu as fait cela : aussi t’ai-je moi-même empêché de pécher contre moi. C’est pourquoi je n’ai pas permis que tu la touches.", "7": "Maintenant, rends la femme de cet homme ; c’est un prophète : il priera pour toi, et tu vivras. Mais si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t’appartient.", "8": "Abimélek se leva de bon matin ; il appela tous les gens de sa cour et leur raconta tout cela ; ils eurent très peur.", "9": "Abimélek appela Abraham et lui dit : Qu’est-ce que tu nous as fait ? En quoi ai-je péché contre toi, pour que tu fasses venir sur moi et sur mon royaume un si grand péché ? Tu as commis envers moi des actes inadmissibles.", "10": "Puis Abimélek dit à Abraham : Quelle intention avais-tu pour agir de la sorte ?", "11": "Abraham répondit : Je me disais qu’il n’y avait certainement aucune crainte de Dieu en ce lieu et qu’on me tuerait à cause de ma femme.", "12": "De plus, il est vrai qu’elle est ma sœur, fille de mon père ; seulement, elle n’est pas fille de ma mère, et elle est devenue ma femme.", "13": "Lorsque les dieux m’ont fait errer loin de ma famille, j’ai dit à Sara : « Agis avec fidélité envers moi, dans tous les lieux où nous irons : dis que je suis ton frère. »", "14": "Abimélek prit du petit bétail et du gros bétail, des serviteurs et des servantes, et il les donna à Abraham ; il lui rendit aussi Sara, sa femme.", "15": "Abimélek dit : Mon pays est devant toi : installe-toi où il te plaira.", "16": "A Sara, il dit : Je donne à ton frère mille pièces d’argent ; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi ; ainsi ton honneur sera sauf.", "17": "Abraham pria Dieu ; Dieu guérit Abimélek, sa femme et ses servantes, et celles-ci purent avoir des enfants.", "18": "Car le Seigneur avait frappé de stérilité toute la maison d’Abimélek à cause de Sara, femme d’Abraham."}, "21": {"1": "Le Seigneur intervint en faveur de Sara, comme il l’avait dit ; le Seigneur agit envers Sara selon sa parole.", "2": "Sara fut enceinte et donna un fils à Abraham dans sa vieillesse, au temps fixé dont Dieu lui avait parlé.", "3": "Abraham appela du nom d’Isaac (« Rire ») le fils qui était né de lui, celui que Sara lui avait donné.", "4": "Abraham circoncit son fils Isaac à l’âge de huit jours, comme Dieu le lui avait ordonné.", "5": "Abraham avait cent ans à la naissance de son fils Isaac.", "6": "Alors Sara dit : Dieu m’a suscité du rire ; quiconque l’apprendra rira à mon sujet.", "7": "Elle ajouta : Qui aurait dit à Abraham que Sara allaiterait des enfants ? Pourtant je lui ai donné un fils dans sa vieillesse !", "8": "L’enfant grandit et fut sevré. Abraham donna un grand banquet le jour où Isaac fut sevré.", "9": "Sara vit rire le fils que l’Egyptienne Hagar avait donné à Abraham.", "10": "Elle dit à Abraham : Chasse cette servante et son fils, car le fils de cette servante n’héritera pas avec Isaac, mon fils !", "11": "Cette parole déplut beaucoup à Abraham, à cause de son fils.", "12": "Mais Dieu dit à Abraham : Que cela ne te déplaise pas, à cause du garçon et de ta servante. Ecoute tout ce que Sara te dira ; car c’est par Isaac que viendra ce qui sera appelé ta descendance.", "13": "Quant au fils de ta servante, je ferai aussi de lui une nation, car il est ta descendance.", "14": "Abraham se leva de bon matin ; il prit du pain et une outre d’eau qu’il donna à Hagar, mettant cela sur ses épaules, ainsi que l’enfant, puis il la renvoya. Elle s’en alla et se mit à errer dans le désert de Bersabée.", "15": "Quand l’eau de l’outre fut épuisée, elle abandonna l’enfant sous l’un des arbrisseaux", "16": "pour aller s’asseoir à l’écart, à une portée d’arc ; car elle disait : Que je ne voie pas mourir l’enfant ! Elle s’assit donc à l’écart et se mit à sangloter.", "17": "Dieu entendit le garçon ; le messager de Dieu appela Hagar depuis le ciel et lui dit : Qu’as-tu, Hagar ? N’aie pas peur, car Dieu a entendu le garçon là où il est.", "18": "Lève-toi, prends le garçon et tiens-le bien ; car je ferai de lui une grande nation.", "19": "Dieu lui ouvrit les yeux, et elle vit un puits ; elle alla remplir l’outre d’eau et fit boire le garçon.", "20": "Dieu fut avec le garçon, qui grandit ; il s’installa dans le désert et devint tireur à l’arc.", "21": "Il s’installa dans le désert de Parân ; sa mère prit pour lui une femme d’Egypte.", "22": "En ce temps-là, Abimélek, avec Pikol, le chef de son armée, vint dire à Abraham : Dieu est avec toi dans tout ce que tu fais.", "23": "Maintenant, jure-moi ici, par Dieu, que tu ne me tromperas pas, ni moi, ni ma progéniture, ni ma postérité, et que tu montreras envers moi et envers le pays où tu as séjourné en immigré la même fidélité que j’ai montrée envers toi.", "24": "Abraham dit : Je le jure.", "25": "Abraham fit des reproches à Abimélek au sujet d’un puits dont les gens d’Abimélek s’étaient emparés de force.", "26": "Abimélek dit : Je ne sais pas qui a fait cela ; toi, tu ne me l’avais pas rapporté, et moi-même je ne l’apprends qu’aujourd’hui.", "27": "Alors Abraham prit du petit bétail et du gros bétail, qu’il donna à Abimélek ; puis ils conclurent une alliance tous les deux.", "28": "Abraham plaça à part sept brebis du troupeau,", "29": "et Abimélek dit à Abraham : Qu’est-ce que ces sept brebis que tu as placées à part ?", "30": "Il répondit : Tu prendras ces sept brebis ; ce sera pour moi un témoignage que c’est moi qui ai creusé ce puits.", "31": "C’est pourquoi on a appelé ce lieu Bersabée (« Puits des Sept » ou « Puits du Serment »), car c’est là qu’ils prêtèrent serment l’un et l’autre.", "32": "Ils conclurent donc une alliance à Bersabée. Après quoi Abimélek et Pikol, le chef de son armée, retournèrent au pays des Philistins.", "33": "Abraham planta un tamaris à Bersabée, et il invoqua le nom du Seigneur (YHWH), Dieu de pérennité.", "34": "Abraham séjourna longtemps en immigré au pays des Philistins."}, "22": {"1": "Après cela, Dieu mit Abraham à l’épreuve ; il lui dit : Abraham ! Il répondit : Je suis là !", "2": "Dieu dit : Prends ton fils, je te prie, ton fils unique, celui que tu aimes, Isaac ; va-t’en au pays de Moriya et là, offre-le en holocauste sur l’une des montagnes que je t’indiquerai.", "3": "Abraham se leva de bon matin, sella son âne et prit avec lui deux serviteurs et Isaac, son fils. Il fendit du bois pour l’holocauste et se mit en route pour le lieu que Dieu lui avait indiqué.", "4": "Le troisième jour, Abraham, levant les yeux, vit le lieu de loin.", "5": "Abraham dit à ses serviteurs : Vous, restez ici avec l’âne ; moi et le garçon, nous irons là-haut pour nous prosterner, puis nous reviendrons vers vous.", "6": "Abraham prit le bois pour l’holocauste et le chargea sur Isaac, son fils, et il prit lui-même le feu et le couteau. Puis ils continuèrent à marcher ensemble, tous les deux.", "7": "Alors Isaac dit à Abraham, son père : Père ! Il répondit : Oui, mon fils ? Isaac reprit : Le feu et le bois sont là, mais où est l’animal pour l’holocauste ?", "8": "Abraham répondit : Que Dieu voie lui-même quel animal il aura pour holocauste, mon fils ! Et ils continuèrent à marcher ensemble, tous les deux.", "9": "Lorsqu’ils furent arrivés au lieu que Dieu lui avait indiqué, Abraham y bâtit l’autel et disposa le bois. Il ligota Isaac, son fils, et le mit sur l’autel, par-dessus le bois.", "10": "Puis Abraham tendit la main et prit le couteau pour immoler son fils.", "11": "Alors le messager du Seigneur l’appela depuis le ciel, en disant : Abraham ! Abraham ! Il répondit : Je suis là !", "12": "Il dit : Ne porte pas la main sur le garçon et ne lui fais rien : je sais maintenant que tu crains Dieu et que tu ne m’as pas refusé ton fils, ton fils unique.", "13": "Abraham leva les yeux et vit par-derrière un bélier retenu par les cornes dans un buisson ; alors Abraham alla prendre le bélier et l’offrit en holocauste à la place de son fils.", "14": "Abraham appela ce lieu du nom d’Adonaï-Yiré (« YHWH voit »). C’est pourquoi l’on dit aujourd’hui : A la montagne du Seigneur , il sera vu.", "15": "Le messager du Seigneur appela Abraham une seconde fois depuis le ciel ;", "16": "il dit : Je le jure par moi-même, – déclaration du Seigneur – parce que tu as fait cela, parce que tu n’as pas refusé ton fils, ton fils unique,", "17": "je te bénirai et je multiplierai ta descendance comme les étoiles du ciel et comme le sable qui est au bord de la mer. Ta descendance prendra possession des villes de ses ennemis.", "18": "Toutes les nations de la terre se béniront par ta descendance, parce que tu m’as écouté.", "19": "Abraham revint vers ses serviteurs, puis ils s’en allèrent ensemble à Bersabée, car Abraham habitait à Bersabée.", "20": "Après cela, on dit à Abraham : Milka, elle aussi, a donné des fils à Nahor, ton frère :", "21": "Outs, son premier-né, Bouz, son frère, Qemouel, père d’Aram,", "22": "Késed, Hazo, Pildash, Yidlaph et Betouel.", "23": "Betouel a engendré Rébecca. Ce sont là les huit fils que Milka a donnés à Nahor, frère d’Abraham.", "24": "Sa concubine, nommée Réouma, a elle aussi eu des enfants : Tébah, Gaham, Tahash et Maaka."}, "23": {"1": "La vie de Sara fut de cent vingt-sept ans : telle fut la durée de la vie de Sara.", "2": "Sara mourut à Qiriath-Arba, c’est-à-dire Hébron, en Canaan ; Abraham vint se lamenter sur Sara et la pleurer.", "3": "Puis Abraham se releva de devant le corps de sa femme et dit aux Hittites :", "4": "Je suis un immigré et un résident temporaire chez vous ; donnez-moi une propriété funéraire chez vous, pour que je puisse ensevelir le corps de ma femme hors de ma vue.", "5": "Les Hittites répondirent à Abraham :", "6": "Ecoute-nous, mon seigneur : tu es un prince de Dieu au milieu de nous ; ensevelis le corps de ta femme dans le plus beau de nos tombeaux ; aucun de nous ne te refusera son tombeau pour ensevelir le corps de ta femme.", "7": "Abraham se leva et se prosterna devant le peuple du pays – devant les Hittites.", "8": "Il leur parla ainsi : Si vous consentez à ce que le corps de ma femme soit enseveli hors de ma vue, écoutez-moi et intercédez en ma faveur auprès d’Ephrôn, fils de Tsohar.", "9": "Qu’il me donne la grotte de Makpéla qui lui appartient, à l’extrémité de son champ ; qu’il me la donne contre sa pleine valeur en argent, au milieu de vous, comme propriété funéraire.", "10": "Or Ephrôn était assis au milieu des Hittites. Ephrôn, le Hittite, répondit à Abraham, en présence des Hittites, de tous ceux qui entraient par la porte de sa ville :", "11": "Non, mon seigneur, écoute-moi ! Je te donne le champ et je te donne la grotte qui s’y trouve. Je te la donne, sous les yeux des gens de mon peuple : ensevelis le corps de ta femme.", "12": "Abraham se prosterna devant le peuple du pays.", "13": "Il dit à Ephrôn, en présence du peuple du pays : Si tu le veux bien, écoute-moi plutôt. Je donne le prix du champ : accepte-le de ma part, et j’y ensevelirai le corps de ma femme.", "14": "Mais Ephrôn répondit à Abraham :", "15": "Mon seigneur, écoute-moi ! Une terre de quatre cents sicles d’argent, qu’est-ce que cela entre toi et moi ? Ensevelis le corps de ta femme !", "16": "Abraham entendit Ephrôn ; Abraham pesa pour Ephrôn la somme d’argent qu’il avait dite, en présence des Hittites : quatre cents sicles d’argent ayant cours chez le marchand.", "17": "Ainsi le champ d’Ephrôn à Makpéla, en face de Mamré – le champ, la grotte qui s’y trouve, et tous les arbres situés dans les limites du champ –", "18": "devinrent la propriété d’Abraham sous les yeux des Hittites, de tous ceux qui entraient par la porte de sa ville.", "19": "Après cela, Abraham ensevelit Sara, sa femme, dans la grotte du champ de Makpéla, en face de Mamré, c’est-à-dire à Hébron, en Canaan.", "20": "Le champ et la grotte qui s’y trouve passèrent donc des Hittites à Abraham, comme propriété funéraire."}, "24": {"1": "Abraham était vieux, avancé en âge, et le Seigneur l’avait béni en tout.", "2": "Abraham dit à son serviteur, le plus ancien de sa maison, celui qui administrait tous ses biens : Je te prie, mets ta main sous ma cuisse,", "3": "et je te ferai jurer par le Seigneur , Dieu du ciel et Dieu de la terre, que tu ne prendras pas pour mon fils une femme d’entre les filles des Cananéens parmi lesquels j’habite.", "4": "Tu iras dans mon pays, au lieu de mes origines, et là tu prendras une femme pour Isaac, mon fils.", "5": "Le serviteur lui répondit : Peut-être la femme ne voudra-t-elle pas me suivre dans ce pays-ci ; devrai-je ramener ton fils dans le pays d’où tu es sorti ?", "6": "Abraham lui répondit : Garde-toi d’y ramener mon fils !", "7": "Le Seigneur , le Dieu du ciel, qui m’a pris de la maison de mon père et du pays de mes origines, lui qui m’a parlé et qui m’a juré de donner ce pays à ma descendance, lui-même enverra son messager devant toi ; c’est là-bas que tu prendras une femme pour mon fils.", "8": "Si la femme ne veut pas te suivre, tu seras dégagé de ce serment que je t’impose. Mais tu ne ramèneras pas mon fils là-bas.", "9": "Le serviteur mit sa main sous la cuisse d’Abraham, son maître, et il s’engagea envers lui par serment au sujet de cette affaire.", "10": "Le serviteur prit dix chameaux parmi les chameaux de son maître et il partit, avec tout ce que son maître possédait de meilleur. Il se rendit en Mésopotamie, à la ville de Nahor.", "11": "Il fit agenouiller les chameaux à l’extérieur de la ville, près d’un puits, le soir, à l’heure où les femmes sortent pour puiser de l’eau.", "12": "Alors il dit : Seigneur , Dieu d’Abraham, mon maître, accorde-moi, je te prie, de faire une heureuse rencontre aujourd’hui, et agis avec fidélité envers Abraham, mon maître !", "13": "Je me tiens près de la source, et les filles des gens de la ville sortent pour puiser de l’eau.", "14": "Que la jeune fille à laquelle je dirai : « Penche ta cruche, je te prie, pour que je boive », et qui répondra : « Bois, je donnerai aussi à boire à tes chameaux ! », soit celle que tu as destinée à Isaac, ton serviteur ! Ainsi je saurai que tu as agi avec fidélité envers mon maître.", "15": "Il n’avait pas encore achevé que sortait Rébecca, la fille de Betouel, fils de Milka, la femme de Nahor, frère d’Abraham. Elle avait sa cruche sur l’épaule.", "16": "C’était une très belle jeune fille ; elle était vierge, aucun homme n’avait jamais eu de relations avec elle. Elle descendit à la source, remplit sa cruche et remonta.", "17": "Le serviteur courut à sa rencontre et dit : Donne-moi, je te prie, quelques gorgées d’eau de ta cruche.", "18": "Elle répondit : Bois, mon seigneur ! Et elle s’empressa d’incliner sa cruche et de lui donner à boire.", "19": "Quand elle eut achevé de lui donner à boire, elle dit : Je puiserai aussi pour tes chameaux, jusqu’à ce qu’ils aient assez bu.", "20": "Elle s’empressa de vider sa cruche dans l’abreuvoir et courut pour puiser encore au puits ; elle puisa pour tous les chameaux.", "21": "L’homme s’interrogeait en silence à son sujet, se demandant si le Seigneur allait faire aboutir son voyage.", "22": "Quand les chameaux eurent achevé de boire, l’homme prit un anneau d’or du poids d’un demi-sicle et, pour les poignets de la jeune fille, deux bracelets du poids de dix sicles d’or.", "23": "Il dit : De qui es-tu la fille ? Dis-le-moi, je te prie. Y a-t-il un lieu chez ton père pour que nous y passions la nuit ?", "24": "Elle lui dit : Je suis la fille de Betouel, le fils que Milka a donné à Nahor.", "25": "Elle ajouta : Il y a chez nous de la paille et du fourrage en abondance, et aussi un lieu pour passer la nuit.", "26": "Alors l’homme s’inclina et, prosterné devant le Seigneur ,", "27": "il dit : Béni soit le Seigneur , le Dieu d’Abraham, mon maître, qui n’a cessé d’être fidèle et loyal envers mon maître ! Le Seigneur a conduit mes pas jusque chez les frères de mon maître.", "28": "La jeune fille courut raconter tout cela chez sa mère.", "29": "Rébecca avait un frère nommé Laban. Laban courut dehors vers l’homme, près de la source.", "30": "– Dès qu’il vit l’anneau et les bracelets aux mains de sa sœur et qu’il entendit les paroles de Rébecca, sa sœur, qui disait : « Ainsi m’a parlé cet homme », il vint vers l’homme, qui se tenait auprès des chameaux, près de la source. –", "31": "Il lui dit : Viens, toi qui es béni du Seigneur ! Pourquoi restes-tu dehors ? J’ai préparé la maison et j’ai fait une place pour les chameaux.", "32": "L’homme entra dans la maison. Laban fit décharger les chameaux et donna de la paille et du fourrage pour les chameaux, ainsi que de l’eau pour que l’homme et les gens qui l’accompagnaient se lavent les pieds.", "33": "Puis on plaça devant lui de quoi manger. Mais il dit : Je ne mangerai pas avant d’avoir dit ce que j’ai à dire. Laban dit : Parle !", "34": "Alors il dit : Je suis le serviteur d’Abraham.", "35": "Le Seigneur a grandement béni mon maître, qui est devenu un homme important. Il lui a donné du petit bétail et du gros bétail, de l’argent et de l’or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Sara, la femme de mon maître, a, dans sa vieillesse, donné un fils à mon maître ; c’est à ce fils qu’il a donné tout ce qui lui appartient.", "37": "Mon maître m’a fait prêter serment, en disant : « Tu ne prendras pas pour mon fils une femme d’entre les filles des Cananéens dans le pays desquels j’habite ;", "38": "tu iras sans faute dans ma famille, dans mon clan, prendre une femme pour mon fils. »", "39": "J’ai dit à mon maître : « Peut-être la femme ne me suivra-t-elle pas. »", "40": "Il m’a répondu : « Le Seigneur , devant qui j’ai marché, enverra son messager avec toi et fera aboutir ton voyage ; tu prendras pour mon fils une femme de mon clan, de ma famille.", "41": "Tu seras dégagé de mon adjuration quand tu seras arrivé dans mon clan ; si on ne t’accorde pas la jeune fille, tu seras dégagé de mon adjuration. »", "42": "Je suis arrivé aujourd’hui à la source et j’ai dit : « Seigneur , Dieu d’Abraham, mon maître, si tu daignes faire aboutir le voyage que j’ai entrepris...", "43": "je me tiens près de la source ; que la jeune fille qui sortira pour puiser, à qui je dirai : “Donne-moi à boire, je te prie, un peu d’eau de ta cruche”,", "44": "et qui me répondra : “Bois donc ; je puiserai aussi pour tes chameaux !” – que celle-là soit la femme que le Seigneur a destinée au fils de mon maître ! »", "45": "Avant que je n’aie achevé de parler en mon cœur, Rébecca sort, sa cruche sur l’épaule ; elle descend à la source et puise. Je lui ai dit : « Donne-moi à boire, je te prie. »", "46": "Elle s’est empressée d’incliner la cruche qu’elle portait et elle a dit : « Bois, je donnerai aussi à boire à tes chameaux ! » J’ai bu, puis elle a aussi donné à boire aux chameaux.", "47": "Je lui ai demandé : « De qui es-tu la fille ? » Elle a répondu : « Je suis la fille de Betouel, le fils de Nahor, celui que Milka lui a donné. » J’ai mis l’anneau à son nez et les bracelets à ses poignets.", "48": "Puis je me suis incliné et prosterné devant le Seigneur , et j’ai béni le Seigneur , le Dieu d’Abraham, mon maître, qui m’a loyalement conduit à prendre, pour son fils, la fille du frère de mon maître.", "49": "Maintenant, si vous voulez agir avec fidélité et loyauté envers mon maître, dites-le-moi ; sinon, dites-le-moi, et je serai fixé.", "50": "Laban et Betouel répondirent : Cette affaire vient du Seigneur , nous ne pouvons rien t’en dire, ni pour ni contre.", "51": "Rébecca est là, devant toi ; prends-la et va-t’en ; qu’elle devienne la femme du fils de ton maître, comme le Seigneur l’a dit !", "52": "Lorsque le serviteur d’Abraham entendit cela, il se prosterna jusqu’à terre devant le Seigneur .", "53": "Le serviteur sortit des objets d’argent, des objets d’or et des vêtements qu’il donna à Rébecca ; il fit aussi de riches présents à son frère et à sa mère.", "54": "Après cela, lui et les gens qui l’accompagnaient mangèrent et burent, et ils passèrent la nuit. Au matin, quand ils se levèrent, le serviteur dit : Laissez-moi repartir vers mon maître.", "55": "Le frère et la mère dirent : Que la jeune fille reste avec nous quelque temps encore, une dizaine de jours ; ensuite tu pourras partir.", "56": "Il leur répondit : Ne me retardez pas, puisque le Seigneur a fait aboutir mon voyage ; laissez-moi repartir pour rentrer chez mon maître.", "57": "Alors ils répondirent : Appelons la jeune fille et demandons-lui son avis.", "58": "Ils appelèrent donc Rébecca et lui dirent : Veux-tu aller avec cet homme ? Elle répondit : Je veux bien.", "59": "Ils laissèrent alors partir leur sœur Rébecca et sa nourrice avec le serviteur d’Abraham et ses gens.", "60": "Ils bénirent Rébecca et lui dirent : Toi, notre sœur, deviens des milliers de dizaines de milliers ! Que ta descendance prenne possession des villes de ses ennemis !", "61": "Rébecca et ses servantes montèrent sur les chameaux et suivirent l’homme. Le serviteur prit Rébecca et partit.", "62": "Isaac était revenu du Puits Lahaï-Roï et il s’était installé dans le Néguev.", "63": "Vers le soir, Isaac sortit pour se promener dans la campagne ; il leva les yeux et vit des chameaux qui arrivaient.", "64": "Rébecca leva les yeux et vit Isaac ; elle sauta du chameau", "65": "et dit au serviteur : Qui est cet homme dans la campagne qui vient à notre rencontre ? Le serviteur répondit : C’est mon maître. Alors elle prit son voile et se couvrit.", "66": "Le serviteur raconta à Isaac tout ce qu’il avait fait.", "67": "Isaac conduisit Rébecca dans la tente de Sara, sa mère. Il prit Rébecca qui devint sa femme, et il l’aima. C’est ainsi qu’Isaac fut consolé après la perte de sa mère."}, "25": {"1": "Abraham prit encore une femme nommée Qetoura.", "2": "Elle lui donna des fils : Zimrân, Yoqshân, Medân, Madiân, Yishbaq et Shouah.", "3": "Yoqshân engendra Saba et Dedân. Fils de Dedân : les Ashourites, les Letoushites et les Léoumites.", "4": "Fils de Madiân : Epha, Epher, Hénoch, Abida et Eldaa. Tous ceux-là sont les fils de Qetoura.", "5": "Abraham donna tout ce qui lui appartenait à Isaac.", "6": "Quant aux fils de ses concubines, Abraham leur fit des dons et, de son vivant, il les envoya loin d’Isaac, son fils, du côté de l’est, en Orient.", "7": "Voici la durée de la vie dAbraham : cent soixante-quinze ans.", "8": "Puis Abraham expira ; il mourut dans une heureuse vieillesse, âgé et rassasié, et il fut réuni aux siens.", "9": "Isaac et Ismaël, ses fils, l’ensevelirent dans la grotte de Makpéla, dans le champ d’Ephrôn, fils de Tsohar, le Hittite, en face de Mamré.", "10": "C’était le champ qu’Abraham avait acheté aux Hittites. Là furent ensevelis Abraham et Sara, sa femme.", "11": "Après la mort d’Abraham, Dieu bénit Isaac, son fils, qui habitait près du Puits Lahaï-Roï.", "12": "Voici la généalogie d’Ismaël, fils d’Abraham, que l’Egyptienne Hagar, servante de Sara, avait donné à Abraham.", "13": "Voici les noms des fils d’Ismaël, leur nom selon leur généalogie : Nebayoth, premier-né d’Ismaël, Qédar, Adbéel, Mibsam,", "14": "Mishma, Douma, Massa,", "15": "Hadad, Téma, Yetour, Naphish et Qedma.", "16": "Ce sont là les fils d’Ismaël ; ce sont là leurs noms, dans leurs villages et leurs campements : douze princes, peuplade par peuplade.", "17": "Voici la durée de la vie d’Ismaël : cent trente-sept ans ; puis il expira ; il mourut et fut réuni aux siens.", "18": "Les Ismaélites demeurèrent depuis Havila jusqu’à Shour, qui est en face de l’Egypte, en allant vers l’Assyrie. Ismaël s’établit en face de tous ses frères.", "19": "Voici la généalogie d’Isaac, fils d’Abraham. Abraham engendra Isaac.", "20": "Isaac avait quarante ans quand il prit pour femme Rébecca, fille de Betouel, l’Araméen de Paddân-Aram, et sœur de Laban, l’Araméen.", "21": "Isaac intercéda auprès du Seigneur en faveur de sa femme, car elle était stérile, et le Seigneur se laissa fléchir. Rébecca, sa femme, fut enceinte.", "22": "Les enfants se heurtaient en elle, et elle dit : Pourquoi cela m’arrive-t-il ? Elle alla consulter le Seigneur .", "23": "Le Seigneur lui dit : Deux nations sont dans ton ventre, deux peuples se sépareront au sortir de ton sein ; un de ces peuples sera plus fort que l’autre, et le grand servira le petit.", "24": "Au terme de sa grossesse, il apparut qu’il y avait des jumeaux dans son ventre.", "25": "Le premier sortit entièrement roux, comme un manteau de poil : on l’appela du nom d’Esaü (« Poilu »).", "26": "Après quoi sortit son frère, dont la main tenait le talon d’Esaü ; et on l’appela du nom de Jacob (« Il talonne »). Isaac avait soixante ans lorsqu’ils naquirent.", "27": "Les garçons grandirent. Esaü devint un habile chasseur, un homme de la campagne ; mais Jacob était un homme tranquille, qui restait sous les tentes.", "28": "Isaac aimait Esaü, parce qu’il appréciait le gibier ; Rébecca, elle, aimait Jacob.", "29": "Un jour que Jacob faisait cuire une soupe, Esaü revint de la campagne, épuisé.", "30": "Esaü dit à Jacob : Laisse-moi, je te prie, manger de ce potage roux, – oui, ce potage roux ! – car je suis épuisé. C’est pourquoi on l’a appelé du nom d’Edom (« Roux »).", "31": "Jacob dit : Vends-moi d’abord ton droit d’aînesse !", "32": "Esaü répondit : Je suis sur le point de mourir ; à quoi me sert ce droit d’aînesse ?", "33": "Alors Jacob dit : Jure-le-moi d’abord. Il le lui jura. Ainsi il vendit son droit d’aînesse à Jacob.", "34": "Alors Jacob donna à Esaü du pain et de la soupe de lentilles. Il mangea et but, puis il se leva et s’en alla. Ainsi Esaü méprisa le droit d’aînesse."}, "26": {"1": "Il y eut une famine dans le pays – en plus de la première famine qui avait eu lieu aux jours d’Abraham. Isaac alla chez Abimélek, roi des Philistins, à Guérar.", "2": "Le Seigneur lui apparut et dit : Ne descends pas en Egypte, demeure dans le pays que je te dirai.", "3": "Séjourne en immigré dans ce pays-ci ; je serai avec toi et je te bénirai, car c’est à toi et à ta descendance que je donnerai tous ces pays ; je tiendrai ainsi le serment que j’ai fait à Abraham, ton père.", "4": "Je multiplierai ta descendance comme les étoiles du ciel ; je donnerai tous ces pays à ta descendance. Toutes les nations de la terre se béniront par ta descendance,", "5": "parce qu’Abraham m’a écouté et qu’il a gardé mes observances, mes commandements, mes prescriptions et mes lois.", "6": "Ainsi Isaac s’installa à Guérar.", "7": "Lorsque les hommes du lieu posaient des questions sur sa femme, il disait : « C’est ma sœur. » Il avait peur de dire : « C’est ma femme », de crainte que les hommes du lieu ne le tuent à cause de Rébecca, car elle était belle.", "8": "Comme son séjour se prolongeait, Abimélek, roi des Philistins, regardant par la fenêtre, vit Isaac qui s’amusait avec Rébecca, sa femme.", "9": "Abimélek appela Isaac et lui dit : C’est donc ta femme ! Comment as-tu pu dire : « C’est ma sœur ! » Isaac lui répondit : J’ai parlé ainsi de crainte de mourir à cause d’elle.", "10": "Abimélek lui dit : Qu’est-ce que tu nous as fait ? Peu s’en est fallu que quelqu’un du peuple ne couche avec ta femme : tu nous aurais mis en tort !", "11": "Alors Abimélek donna cet ordre à tout le peuple : Celui qui touchera à cet homme et à sa femme sera mis à mort.", "12": "Isaac sema dans ce pays, et il récolta au centuple cette année-là : le Seigneur le bénit.", "13": "Il devint un homme riche, il alla s’enrichissant de plus en plus : il finit par être vraiment très riche.", "14": "Il avait des troupeaux de petit bétail, des troupeaux de gros bétail et un grand nombre de serviteurs ; les Philistins furent jaloux de lui.", "15": "Tous les puits qu’avaient creusés les serviteurs de son père, aux jours d’Abraham, son père, les Philistins les bouchèrent en les remplissant de terre.", "16": "Alors Abimélek dit à Isaac : Va-t’en de chez nous, car tu es beaucoup trop puissant pour nous.", "17": "Isaac partit de là et installa son campement dans l’oued de Guérar, où il habita.", "18": "Isaac creusa de nouveau les puits qu’on avait creusés aux jours d’Abraham, son père, et que les Philistins avaient bouchés après la mort d’Abraham. Il les appela des mêmes noms dont son père les avait appelés.", "19": "Les serviteurs d’Isaac creusèrent encore dans l’oued et y trouvèrent un puits d’eau vive.", "20": "Les bergers de Guérar cherchèrent querelle aux bergers d’Isaac en disant : L’eau nous appartient ! Il appela donc le puits du nom d’Eseq (« Dispute »), parce qu’on s’était disputé avec lui.", "21": "Ils creusèrent un autre puits, au sujet duquel il y eut aussi querelle ; il l’appela du nom de Sitna (« Opposition »).", "22": "Il leva le camp et creusa un autre puits, au sujet duquel il n’y eut pas querelle ; il l’appela du nom de Rehoboth (« Largeurs »), car, dit-il, le Seigneur nous a maintenant mis au large, et nous pourrons être féconds dans le pays.", "23": "De là il monta à Bersabée.", "24": "Le Seigneur lui apparut cette nuit-là et dit : Je suis le Dieu d’Abraham, ton père ; n’aie pas peur, car je suis avec toi ; je te bénirai et je multiplierai ta descendance à cause d’Abraham, mon serviteur.", "25": "Là, Isaac bâtit un autel et invoqua le nom du Seigneur (YHWH). Là, il dressa sa tente ; là, les serviteurs d’Isaac forèrent un puits.", "26": "Abimélek se rendit auprès de lui depuis Guérar, avec Ahouzath, son compagnon, et Pikol, le chef de son armée.", "27": "Isaac leur dit : Pourquoi êtes-vous venus me voir, alors que vous me détestez et que vous m’avez renvoyé de chez vous ?", "28": "Ils répondirent : Nous voyons bien que le Seigneur est avec toi. C’est pourquoi nous disons : Qu’il y ait, je te prie, une adjuration entre nous, entre nous et toi. Concluons avec toi une alliance :", "29": "tu ne nous feras aucun mal, de même que nous ne t’avons pas maltraité, que nous t’avons fait seulement du bien et que nous t’avons laissé partir en paix. Tu es maintenant béni du Seigneur .", "30": "Isaac donna pour eux un banquet ; ils mangèrent et burent.", "31": "Puis ils se levèrent de bon matin et s’engagèrent par serment l’un envers l’autre. Isaac les laissa partir, et ils le quittèrent en paix.", "32": "Ce jour-là, des serviteurs d’Isaac vinrent lui dire, au sujet du puits qu’ils avaient creusé : Nous avons trouvé de l’eau !", "33": "Isaac l’appela Shiba (« Serment »). C’est pourquoi le nom de la ville est Bersabée (« Puits du Serment »), jusqu’à ce jour.", "34": "Esaü, à l’âge de quarante ans, prit pour femmes Judith, fille de Bééri, le Hittite, et Basmath, fille d’Elôn, le Hittite.", "35": "Elles furent un sujet d’amertume pour Isaac et Rébecca."}, "27": {"1": "Isaac devenait vieux, ses yeux s’étaient affaiblis : il ne voyait plus. Il appela Esaü, son fils aîné : Mon fils ! Celui-ci lui répondit : Je suis là !", "2": "Il reprit : Je suis vieux, et je ne connais pas le jour de ma mort.", "3": "Maintenant, je te prie, prends tes armes, ton carquois et ton arc, sors dans la campagne et chasse du gibier pour moi.", "4": "Prépare-moi un plat appétissant comme je les aime, et apporte-le-moi pour que je le mange, afin que je te bénisse avant de mourir.", "5": "Tandis qu’Isaac parlait à son fils Esaü, Rébecca écoutait. Esaü s’en alla dans la campagne pour chasser du gibier et le rapporter.", "6": "Rébecca dit à Jacob, son fils : J’ai entendu ton père dire à Esaü, ton frère :", "7": "« Apporte-moi du gibier et prépare-moi un plat appétissant pour que je le mange, et je te bénirai devant le Seigneur avant ma mort. »", "8": "Maintenant, mon fils, écoute-moi ; voici ce que je t’ordonne :", "9": "va me chercher deux bons chevreaux du troupeau, je te prie ; j’en ferai pour ton père un plat appétissant comme il les aime.", "10": "Tu l’apporteras à ton père pour qu’il le mange, afin qu’il te bénisse avant sa mort.", "11": "Jacob répondit à Rébecca, sa mère : Esaü, mon frère, est velu, tandis que ma peau est lisse.", "12": "Peut-être mon père me tâtera-t-il, et il croira que je me suis moqué de lui ; ce n’est pas une bénédiction, mais une malédiction que je ferai venir sur moi !", "13": "Sa mère lui dit : Que cette malédiction soit sur moi, mon fils ! Ecoute-moi seulement et va me chercher les chevreaux.", "14": "Il alla les chercher et les apporta à sa mère ; sa mère prépara un plat appétissant comme son père les aimait.", "15": "Ensuite Rébecca prit les vêtements d’Esaü, son fils aîné, les plus beaux qu’elle avait à la maison, et elle les fit mettre à Jacob, son fils cadet.", "16": "De la peau des chevreaux, elle couvrit ses bras ainsi que son cou, qui était lisse.", "17": "Puis elle mit le plat appétissant et le pain qu’elle avait préparés dans les mains de Jacob, son fils.", "18": "Il vint vers son père et dit : Père ! Celui-ci répondit : Je suis là ! Qui es-tu, mon fils ?", "19": "Jacob répondit à son père : Je suis Esaü, ton premier-né ; j’ai fait ce que tu m’as dit. Lève-toi, je te prie, assieds-toi et mange de mon gibier, afin que tu me bénisses.", "20": "Isaac dit à son fils : Comme tu l’as vite trouvé, mon fils ! Il répondit : C’est que le Seigneur , ton Dieu, l’a fait venir au-devant de moi.", "21": "Isaac dit à Jacob : Approche, je te prie ; que je te tâte, mon fils, pour savoir si tu es bien mon fils Esaü !", "22": "Jacob s’approcha d’Isaac, son père, qui le tâta et dit : C’est la voix de Jacob, mais ce sont les bras d’Esaü.", "23": "Il ne le reconnut pas, parce que ses bras étaient velus, comme ceux d’Esaü, son frère ; et il le bénit.", "24": "Il dit : C’est bien toi, Esaü, mon fils ? Il répondit : C’est moi.", "25": "Il dit : Sers-moi, que je mange du gibier de mon fils, afin que je te bénisse. Jacob le servit, et il mangea ; il lui apporta du vin, et il but.", "26": "Alors Isaac, son père, lui dit : Approche, je te prie ; embrasse-moi, mon fils !", "27": "Il s’approcha et l’embrassa. Isaac sentit l’odeur de ses vêtements ; puis il le bénit en ces termes : Oui, l’odeur de mon fils est comme l’odeur d’un champ que le Seigneur a béni.", "28": "Que Dieu te donne, de la rosée du ciel et des ressources de la terre, abondance de blé et de vin !", "29": "Que des peuples te servent, que des nations se prosternent devant toi ! Sois le maître de tes frères, que les fils de ta mère se prosternent devant toi ! Maudit soit celui qui te maudit, béni soit celui qui te bénit !", "30": "Isaac avait achevé de bénir Jacob, et Jacob avait à peine quitté Isaac, son père, qu’Esaü, son frère, revint de la chasse.", "31": "Il prépara, lui aussi, un plat appétissant qu’il apporta à son père. Il dit à son père : Lève-toi, père, et mange de mon gibier, afin de me bénir, moi, ton fils !", "32": "Isaac, son père, lui dit : Qui es-tu ? Il répondit : Je suis ton fils premier-né, Esaü !", "33": "Isaac fut saisi d’un tremblement terrible ; il dit : Qui est donc celui qui a chassé du gibier et qui me l’a apporté ? J’ai mangé de tout avant que tu arrives, je l’ai béni, et il sera béni !", "34": "Lorsque Esaü entendit les paroles de son père, il poussa un grand cri, terriblement amer, et dit à son père : Moi aussi, bénis-moi, père !", "35": "Il répondit : Ton frère est venu par tromperie et il a pris ta bénédiction.", "36": "Esaü dit : Est-ce parce qu’on l’a appelé du nom de Jacob qu’il m’a supplanté par deux fois ? Il avait déjà pris mon droit d’aînesse, et maintenant il a pris ma bénédiction ! Il ajouta : N’as-tu pas de bénédiction en réserve pour moi ?", "37": "Isaac répondit à Esaü : J’ai fait de lui ton maître, je lui ai donné tous ses frères pour serviteurs, et je l’ai pourvu de blé et de vin : que puis-je donc faire pour toi, mon fils ?", "38": "Esaü dit à son père : N’as-tu donc que cette seule bénédiction, père ? Moi aussi, bénis-moi, père ! Et Esaü se mit à sangloter.", "39": "Isaac, son père, lui répondit : Tu habiteras loin des ressources de la terre et de la rosée du ciel, de la rosée d’en haut.", "40": "Tu vivras de ton épée, et tu serviras ton frère ; mais en errant librement çà et là tu arracheras son joug de ton cou.", "41": "Esaü prit Jacob en aversion, à cause de la bénédiction que son père lui avait accordée. Esaü se disait : Les jours du deuil de mon père approchent ; après, je tuerai Jacob, mon frère.", "42": "On rapporta à Rébecca les paroles d’Esaü, son fils aîné. Elle fit alors appeler Jacob, son fils cadet, et lui dit : Esaü, ton frère, veut te tuer pour tirer vengeance de toi.", "43": "Maintenant, mon fils, écoute-moi : va te réfugier chez Laban, mon frère, à Harrân.", "44": "Tu habiteras chez lui quelque temps, jusqu’à ce que la fureur de ton frère s’en soit retournée.", "45": "Quand la colère de ton frère se sera détournée de toi et qu’il aura oublié ce que tu lui as fait, alors je te ferai revenir. Pourquoi devrais-je vous perdre tous les deux en un seul jour ?", "46": "Rébecca dit à Isaac : J’ai pris ma vie en horreur à cause de ces filles de Heth. Si Jacob épouse une Hittite, une des filles du pays comme celles-là, à quoi me sert la vie ?"}, "28": {"1": "Isaac appela Jacob, le bénit et lui donna cet ordre : Tu ne prendras pas pour femme une Cananéenne.", "2": "Va à Paddân-Aram, chez Betouel, le père de ta mère ; là-bas, prends pour femme une des filles de Laban, le frère de ta mère.", "3": "Que le Dieu-Puissant te bénisse, te rende fécond et te multiplie, et que tu deviennes une assemblée de peuples !", "4": "Qu’il te donne la bénédiction d’Abraham, à toi et à ta descendance avec toi, afin que tu prennes possession du pays où tu séjournes en immigré, ce pays que Dieu a donné à Abraham !", "5": "Isaac fit donc partir Jacob qui se rendit à Paddân-Aram, auprès de Laban, fils de Betouel, l’Araméen, et frère de Rébecca, mère de Jacob et d’Esaü.", "6": "Esaü vit qu’Isaac avait béni Jacob et l’avait envoyé à Paddân-Aram pour y prendre femme, et qu’en le bénissant il lui avait donné cet ordre : « Tu ne prendras pas pour femme une Cananéenne » ;", "7": "il vit que Jacob, écoutant son père et sa mère, était parti pour Paddân-Aram.", "8": "Esaü vit ainsi que les Cananéennes déplaisaient à Isaac, son père.", "9": "Alors Esaü se rendit auprès d’Ismaël. Il prit pour femme Mahalath, fille d’Ismaël, fils d’Abraham, et sœur de Nebayoth, en plus de ses autres femmes.", "10": "Jacob partit de Bersabée pour Harrân.", "11": "Il atteignit un lieu où il passa la nuit, car le soleil s’était couché. Il prit l’une des pierres du lieu, la plaça sous sa tête et se coucha en ce lieu.", "12": "Il fit alors un rêve : un escalier était dressé sur la terre, et son sommet touchait au ciel ; les messagers de Dieu y montaient et y descendaient.", "13": "Le Seigneur se tenait au-dessus de lui ; il dit : Je suis le Seigneur (YHWH), le Dieu d’Abraham, ton père, et le Dieu d’Isaac. La terre sur laquelle tu es couché, je te la donnerai, à toi et à ta descendance.", "14": "Ta descendance sera aussi nombreuse que les grains de poussière de la terre ; tu t’étendras à l’ouest et à l’est, au nord et au sud. Tous les clans de la terre se béniront par toi et par ta descendance.", "15": "Je suis avec toi, je te garderai partout où tu iras et je te ramènerai vers cette terre ; car je ne t’abandonnerai pas, jusqu’à ce que j’aie fait ce que je t’ai dit.", "16": "Jacob s’éveilla de son sommeil ; il dit : Vraiment, le Seigneur est en ce lieu, et moi, je ne le savais pas !", "17": "Il eut peur et dit : Que ce lieu est redoutable ! Ce n’est rien de moins que la maison de Dieu, c’est la porte du ciel !", "18": "Jacob se leva de bon matin ; il prit la pierre qu’il avait placée sous sa tête, il en fit une pierre levée et versa de l’huile sur son sommet.", "19": "Il appela ce lieu du nom de Beth-El – mais le nom de la ville avait d’abord été Louz.", "20": "Jacob fit ce vœu : Si Dieu est avec moi et me garde sur la route où je vais, s’il me donne du pain à manger et des habits pour me vêtir,", "21": "et si je reviens sain et sauf chez mon père, alors le Seigneur sera mon Dieu.", "22": "Cette pierre dont j’ai fait une pierre levée sera une maison de Dieu. Sur tout ce que tu me donneras, je te paierai la dîme."}, "29": {"1": "Jacob se remit en marche et s’en alla au pays des fils de l’Orient.", "2": "Il aperçut un puits dans la campagne ; trois troupeaux de petit bétail étaient au repos à côté, car c’était à ce puits qu’on faisait boire les troupeaux. Il y avait une grande pierre pour boucher l’ouverture du puits.", "3": "Tous les troupeaux se rassemblaient là ; on roulait la pierre de l’ouverture du puits, on faisait boire le petit bétail et on remettait la pierre à sa place, sur l’ouverture du puits.", "4": "Jacob dit aux bergers : Mes frères, d’où êtes-vous ? Ils répondirent : Nous sommes de Harrân.", "5": "Il leur dit : Connaissez-vous Laban, fils de Nahor ? Ils répondirent : Nous le connaissons.", "6": "Il leur dit : Comment va-t-il ? Ils répondirent : Bien ! Voici sa fille Rachel qui arrive avec le petit bétail.", "7": "Il dit : Il fait encore grand jour ; il n’est pas encore temps de rassembler le troupeau ; faites boire le petit bétail, puis allez le faire paître.", "8": "Ils répondirent : Nous ne pouvons pas, tant que tous les troupeaux n’ont pas été rassemblés ; c’est alors qu’on roule la pierre de l’ouverture du puits et qu’on fait boire le petit bétail.", "9": "Il parlait encore avec eux lorsque arriva Rachel, avec le petit bétail de son père : elle était bergère.", "10": "Lorsque Jacob vit Rachel, fille de Laban, le frère de sa mère, et le petit bétail de Laban, le frère de sa mère, Jacob s’approcha, roula la pierre de l’ouverture du puits et fit boire le petit bétail de Laban, le frère de sa mère.", "11": "Puis Jacob embrassa Rachel et se mit à sangloter.", "12": "Jacob dit à Rachel qu’il était un parent de son père, qu’il était fils de Rébecca. Elle courut le dire à son père.", "13": "Dès que Laban eut appris l’arrivée de Jacob, fils de sa sœur, il courut à sa rencontre, l’étreignit et l’embrassa. Il le conduisit chez lui, et Jacob raconta tout à Laban.", "14": "Alors Laban lui dit : Tu es vraiment mes os et ma chair. Il habita chez lui un mois durant.", "15": "Puis Laban dit à Jacob : Me serviras-tu pour rien parce que tu es mon frère ? Dis-moi quel doit être ton salaire.", "16": "Or Laban avait deux filles : le nom de l’aînée était Léa, et le nom de la cadette Rachel.", "17": "Les yeux de Léa étaient doux, mais Rachel était d’une très grande beauté,", "18": "et Jacob aimait Rachel. Il dit : Je te servirai sept ans pour Rachel, ta fille cadette.", "19": "Laban dit : Je préfère te la donner à toi plutôt qu’à un autre homme. Reste chez moi !", "20": "Ainsi Jacob servit sept années pour Rachel. Ce fut à ses yeux comme quelques jours, parce qu’il l’aimait.", "21": "Ensuite Jacob dit à Laban : Donne-moi ma femme, car mon temps est accompli ; je veux aller avec elle !", "22": "Laban réunit tous les gens du lieu et donna un banquet.", "23": "Le soir, il prit sa fille Léa et l’amena vers Jacob, qui alla avec elle.", "24": "Laban donna sa servante Zilpa pour servante à sa fille Léa.", "25": "Le matin venu, surprise : c’était Léa ! Alors Jacob dit à Laban : Qu’est-ce que tu m’as fait ? N’est-ce pas pour Rachel que j’ai servi chez toi ? Pourquoi m’as-tu trompé ?", "26": "Laban dit : Il est inadmissible, chez nous, de donner la cadette avant l’aînée.", "27": "Achève la semaine de noces avec celle-ci, et nous te donnerons aussi l’autre pour le service que tu feras encore chez moi pendant sept autres années.", "28": "Jacob fit ainsi ; il acheva la semaine de noces avec Léa ; puis Laban lui donna pour femme sa fille Rachel.", "29": "Laban donna sa servante Bilha pour servante à sa fille Rachel.", "30": "Jacob alla aussi avec Rachel, qu’il aimait plus que Léa ; et il servit encore chez Laban pendant sept autres années.", "31": "Le Seigneur vit que Léa n’était pas aimée, et il la rendit féconde, tandis que Rachel était stérile.", "32": "Léa fut enceinte. Elle mit au monde un fils, qu’elle appela du nom de Ruben (« Regardez, un fils ! ») ; car, dit-elle, le Seigneur a vu mon affliction ; maintenant, mon mari m’aimera.", "33": "Elle fut encore enceinte et mit au monde un fils. Elle dit : Le Seigneur a entendu que je n’étais pas aimée, et il m’a donné aussi celui-ci. Et elle l’appela du nom de Siméon (« Entendu »).", "34": "Elle fut encore enceinte et mit au monde un fils. Elle dit : Cette fois enfin, mon mari s’attachera à moi, car je lui ai donné trois fils. C’est pourquoi il l’appela du nom de Lévi (« Attaché »).", "35": "Elle fut encore enceinte et mit au monde un fils. Elle dit : Cette fois, je célébrerai le Seigneur . C’est pourquoi elle l’appela du nom de Juda (« Célébré »). Elle cessa alors d’avoir des enfants."}, "30": {"1": "Lorsque Rachel vit qu’elle ne donnait pas d’enfants à Jacob, elle fut jalouse de sa sœur. Rachel dit à Jacob : Donne-moi des fils, sinon je vais mourir !", "2": "Jacob se mit en colère contre Rachel ; il dit : Suis-je donc à la place de Dieu, qui t’empêche d’avoir des enfants ?", "3": "Elle dit : Voici ma servante Bilha ; va avec elle ; qu’elle accouche sur mes genoux, et que par elle j’aie aussi des fils !", "4": "Elle lui donna pour femme Bilha, sa servante ; Jacob alla avec elle ;", "5": "Bilha fut enceinte et donna un fils à Jacob.", "6": "Rachel dit : Dieu m’a rendu justice ; il m’a entendue et il m’a donné un fils. C’est pourquoi elle l’appela du nom de Dan (« Juge »).", "7": "Bilha, servante de Rachel, fut encore enceinte et donna un deuxième fils à Jacob.", "8": "Rachel dit : J’ai livré un combat surhumain contre ma sœur, et je l’ai emporté. Elle l’appela du nom de Nephtali (« Combat »).", "9": "Léa, voyant qu’elle avait cessé d’avoir des enfants, prit Zilpa, sa servante, et la donna pour femme à Jacob.", "10": "Zilpa, servante de Léa, donna un fils à Jacob.", "11": "Léa dit : Quelle chance ! Et elle l’appela du nom de Gad (« Chance »).", "12": "Zilpa, servante de Léa, donna un deuxième fils à Jacob.", "13": "Léa dit : Quel bonheur pour moi ! Les filles me déclareront heureuse ! Et elle l’appela du nom d’Aser (« Bonheur »).", "14": "Ruben sortit aux jours de la moisson des blés et trouva des mandragores dans les champs. Il les apporta à Léa, sa mère. Alors Rachel dit à Léa : Donne-moi, je te prie, quelques-unes des mandragores de ton fils.", "15": "Elle lui répondit : Ne te suffit-il pas d’avoir pris mon mari, que tu prennes aussi les mandragores de mon fils ? Alors Rachel dit : Eh bien, qu’il couche avec toi cette nuit en échange des mandragores de ton fils !", "16": "Comme Jacob revenait des champs, le soir, Léa sortit à sa rencontre et dit : C’est avec moi que tu iras, car je t’ai engagé au prix des mandragores de mon fils. Il coucha donc avec elle cette nuit-là.", "17": "Dieu entendit Léa : elle fut enceinte et donna à Jacob un cinquième fils.", "18": "Léa dit : Dieu m’a donné mon salaire, à moi qui ai donné ma servante à mon mari. Et elle l’appela du nom d’Issacar (« Salarié »).", "19": "Léa fut encore enceinte et donna un sixième fils à Jacob.", "20": "Léa dit : Dieu m’a fait un beau cadeau ; cette fois mon mari m’honorera, car je lui ai donné six fils. Et elle l’appela du nom de Zabulon (« Honorable »).", "21": "Ensuite, elle mit au monde une fille qu’elle appela du nom de Dina.", "22": "Alors Dieu se souvint de Rachel ; il l’entendit et la rendit féconde.", "23": "Elle fut enceinte et mit au monde un fils. Elle dit : Dieu a enlevé mon déshonneur.", "24": "Elle l’appela du nom de Joseph (« Ajouté »), en disant : Que le Seigneur m’ajoute un autre fils !", "25": "Lorsque Rachel eut mis Joseph au monde, Jacob dit à Laban : Laisse-moi partir, pour que j’aille chez moi, dans mon pays.", "26": "Donne-moi mes femmes et mes enfants, pour lesquels je t’ai servi, et je m’en irai : tu sais toi-même tout le travail que j’ai fait pour toi.", "27": "Laban lui dit : Je t’en prie, que je trouve grâce à tes yeux ! Je l’ai appris par divination, c’est à cause de toi que le Seigneur m’a béni.", "28": "Il ajouta : Fixe-moi ton salaire, et je te le donnerai.", "29": "Jacob dit : Tu sais toi-même comme je t’ai servi, et ce qu’est devenu ton troupeau grâce à moi ;", "30": "car le peu que tu possédais avant moi s’est beaucoup accru, et le Seigneur t’a béni depuis que j’ai mis les pieds chez toi. Maintenant, quand travaillerai-je aussi pour ma maison ?", "31": "Laban dit : Que dois-je te donner ? Jacob répondit : Tu ne me donneras rien. Si tu consens à faire ce que je vais te dire, je recommencerai à faire paître ton petit bétail ; je le garderai.", "32": "Aujourd’hui je passerai parmi tout ton petit bétail. Mets à part toute bête tachetée et marquetée et toute bête de couleur foncée parmi les moutons ; de même, parmi les chèvres, tout ce qui est marqueté et tacheté. Ce sera mon salaire.", "33": "Ma justice répondra pour moi demain, quand tu viendras voir mon salaire ; tout ce qui ne sera pas tacheté et marqueté parmi les chèvres, ou foncé parmi les moutons, c’est que je l’aurai volé.", "34": "Laban dit : Eh bien, qu’il en soit comme tu l’as dit !", "35": "Ce même jour, il mit à part les boucs rayés et marquetés, toutes les chèvres tachetées et marquetées, toutes celles où il y avait du blanc, et tout ce qui était foncé parmi les moutons. Il les confia à ses fils.", "36": "Puis il mit une distance de trois journées de marche entre lui et Jacob qui faisait paître le reste du petit bétail de Laban.", "37": "Jacob prit des branches vertes de peuplier, d’amandier et de platane ; il y pela des bandes blanches, en mettant à nu le blanc des branches.", "38": "Puis il plaça les branches qu’il avait pelées dans les auges, dans les abreuvoirs où le petit bétail venait boire, juste en face des bêtes, qui entraient en chaleur en venant boire.", "39": "Les bêtes entraient en chaleur près des branches et elles firent des petits rayés, tachetés et marquetés.", "40": "Jacob sépara les moutons ; il tourna les bêtes vers ce qui était rayé et vers tout ce qui était foncé parmi les bêtes de Laban. Il se fit ainsi des troupeaux à part, qu’il ne réunit pas au bétail de Laban.", "41": "Toutes les fois que des bêtes vigoureuses entraient en chaleur, Jacob plaçait les branches dans les auges, sous les yeux des bêtes, pour que celles-ci entrent en chaleur près des branches.", "42": "Quand les bêtes étaient chétives, il ne les plaçait pas ; de sorte que les chétives étaient pour Laban, et les vigoureuses pour Jacob.", "43": "Celui-ci s’enrichit de plus en plus ; il eut du petit bétail en abondance, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Jacob entendit les propos des fils de Laban, qui disaient : Jacob a pris tout ce qui appartenait à notre père ; c’est avec ce qui appartenait à notre père qu’il a acquis toute cette richesse.", "2": "Jacob remarqua que le visage de Laban n’était plus envers lui comme d’habitude.", "3": "Alors le Seigneur dit à Jacob : Retourne au pays de tes pères, au lieu de tes origines ; je serai avec toi.", "4": "Jacob fit appeler Rachel et Léa qui étaient aux champs, près de son petit bétail.", "5": "Il leur dit : Je remarque que le visage de votre père n’est plus envers moi comme d’habitude ; mais le Dieu de mon père a été avec moi.", "6": "Vous savez vous-mêmes que j’ai servi votre père de toutes mes forces.", "7": "Or votre père a essayé de me tromper, et il a changé dix fois mon salaire ; mais Dieu ne lui a pas permis de me faire du mal.", "8": "S’il disait : « Les tachetées seront ton salaire », toutes les bêtes faisaient des petits tachetés ; s’il disait : « Les rayées seront ton salaire », toutes les bêtes faisaient des petits rayés.", "9": "Dieu a dépouillé votre père de son troupeau, et il me l’a donné.", "10": "Au temps où les bêtes entraient en chaleur, j’ai levé les yeux et j’ai vu en rêve que les mâles qui couvraient les bêtes étaient rayés, tachetés et mouchetés.", "11": "Le messager de Dieu m’a dit en rêve : « Jacob ! » J’ai répondu : « Je suis là ! »", "12": "Il a dit : « Lève les yeux, je te prie, et regarde : tous les mâles qui couvrent les bêtes sont rayés, tachetés et mouchetés ; car j’ai vu tout ce que Laban t’a fait.", "13": "Je suis le Dieu de Beth-El, où tu as fait l’onction d’une pierre levée et où tu m’as fait un vœu. Maintenant, quitte ce pays et retourne au pays de tes origines. »", "14": "Rachel et Léa lui répondirent : Avons-nous encore une part, un patrimoine, dans la maison de notre père ?", "15": "Ne nous considère-t-il pas comme des inconnues, puisqu’il nous a vendues et qu’il a mangé notre argent ?", "16": "Toute la richesse dont Dieu a dépouillé notre père nous revient, à nous et à nos fils. Maintenant, fais tout ce que Dieu t’a dit.", "17": "Jacob fit monter ses fils et ses femmes sur les chameaux.", "18": "Il emmena tout son troupeau et tous les biens qu’il avait acquis, le troupeau dont il avait fait l’acquisition à Paddân-Aram, pour s’en aller chez Isaac, son père, en Canaan.", "19": "Laban était allé tondre son petit bétail. Rachel vola les teraphim de son père ;", "20": "quant à Jacob, il trompa Laban, l’Araméen, en s’enfuyant sans l’informer de son départ.", "21": "Il s’enfuit avec tout ce qui lui appartenait ; il traversa le fleuve et se dirigea vers la région montagneuse du Galaad.", "22": "Le troisième jour, on informa Laban que Jacob s’était enfui.", "23": "Il prit avec lui ses frères, le poursuivit sur sept jours de marche et le rejoignit dans la région montagneuse du Galaad.", "24": "Mais Dieu vint vers Laban, l’Araméen, dans un rêve nocturne, et il lui dit : Garde-toi de rien dire à Jacob.", "25": "Laban atteignit donc Jacob. Jacob avait dressé sa tente dans la montagne ; Laban dressa aussi la sienne avec ses frères, dans la région montagneuse du Galaad.", "26": "Alors Laban dit à Jacob : Qu’as-tu fait ? Tu m’as trompé et tu as emmené mes filles comme des captives de guerre !", "27": "Pourquoi t’es-tu enfui en cachette et m’as-tu trompé, au lieu de m’informer ? Je t’aurais laissé partir dans la joie et avec des chants, avec le tambourin et la lyre !", "28": "Tu ne m’as même pas laissé embrasser mes fils et mes filles ! Cette fois, tu as agi stupidement.", "29": "J’ai le pouvoir de vous faire du mal ; mais le Dieu de votre père m’a dit la nuit dernière : « Garde-toi de rien dire à Jacob ! »", "30": "Et maintenant que tu es parti pour de bon, parce que tu languissais tellement après la maison de ton père, pourquoi as-tu volé mes dieux ?", "31": "Jacob répondit à Laban : J’avais peur ; je me disais que tu me prendrais peut-être tes filles.", "32": "Mais celui auprès de qui tu trouveras tes dieux, celui-là ne vivra pas ! Devant nos frères, regarde ce qui t’appartient chez moi et prends-le ! – Jacob ne savait pas que Rachel les avait volés.", "33": "Laban entra dans la tente de Jacob, dans la tente de Léa, dans la tente des deux servantes, et il ne trouva rien. Il sortit de la tente de Léa et entra dans la tente de Rachel.", "34": "Rachel avait pris les teraphim, elle les avait mis sous le bât du chameau et s’était assise dessus. Laban fouilla toute la tente et ne trouva rien.", "35": "Elle dit à son père : Ne te fâche pas, mon seigneur, si je ne peux pas me lever devant toi, car j’ai mes règles. Il chercha et ne trouva pas les teraphim.", "36": "Jacob se fâcha ; il accusa Laban. Il dit à Laban : Quelle est ma transgression, quel est mon péché, que tu me poursuives avec tant d’ardeur ?", "37": "Quand tu as fouillé toutes mes affaires, qu’as-tu trouvé de toutes les affaires de ta maison ? Expose-le ici devant mes frères et tes frères, et qu’ils soient arbitres entre nous deux !", "38": "J’ai passé vingt ans chez toi ; tes brebis et tes chèvres n’ont pas avorté, et je n’ai pas mangé les béliers de ton troupeau.", "39": "Je ne t’ai pas rapporté de bête déchiquetée : c’est moi qui en étais responsable. Tu me réclamais la valeur de ce qu’on me volait le jour et de ce qu’on me volait la nuit.", "40": "J’étais dévoré par la chaleur pendant le jour et par le froid pendant la nuit, et le sommeil fuyait mes yeux.", "41": "Je suis resté vingt ans chez toi ; je t’ai servi quatorze ans pour tes deux filles, six ans pour ton petit bétail, et tu as changé dix fois mon salaire.", "42": "Si le Dieu de mon père, le Dieu d’Abraham, la Frayeur d’Isaac, n’avait été pour moi, tu m’aurais maintenant laissé partir les mains vides. Dieu a vu mon affliction et ma fatigue, et la nuit dernière il a rendu son arbitrage.", "43": "Laban répondit à Jacob : Ces filles sont mes filles, ces fils sont mes fils, ce troupeau est mon troupeau, et tout ce que tu vois m’appartient. Que puis-je faire aujourd’hui pour mes filles ou pour les fils qu’elles ont mis au monde ?", "44": "Maintenant viens, concluons une alliance, moi et toi, et que cela soit un témoin entre moi et toi !", "45": "Jacob prit une pierre et en fit une pierre levée.", "46": "Jacob dit à ses frères : Ramassez des pierres. Ils prirent des pierres et en firent un tas ; puis ils mangèrent là, sur le tas de pierres.", "47": "Laban l’appela Yegar-Sahadouta, et Jacob l’appela Galéed.", "48": "Laban dit : Ce tas de pierres est aujourd’hui témoin entre toi et moi ! C’est pourquoi on l’a appelé du nom de Galéed (« Tas du témoin »)", "49": "et de Mitspa (« Le Poste de guet »), parce que Laban avait dit : Que le Seigneur fasse le guet entre moi et toi, quand nous ne nous verrons plus l’un l’autre !", "50": "Si tu affliges mes filles, si tu prends d’autres femmes en plus de mes filles, ce n’est pas à un homme que nous aurons affaire : prends garde, c’est Dieu qui sera témoin entre moi et toi.", "51": "Laban dit à Jacob : Ce tas de pierres, cette pierre levée, je les ai dressés entre moi et toi.", "52": "Ce tas de pierres est témoin, cette pierre levée est témoin que je ne passerai pas ce tas de pierres dans ta direction, et que tu ne passeras pas dans ma direction, pour faire du mal, ce tas de pierres et cette pierre levée.", "53": "Que le dieu d’Abraham et le dieu de Nahor soient juges entre nous – c’était le Dieu de leur père. Jacob prêta serment par la Frayeur d’Isaac, son père.", "54": "Jacob offrit un sacrifice dans la montagne et invita ses frères à manger ; ils mangèrent donc et passèrent la nuit dans la montagne."}, "32": {"1": "Laban se leva de bon matin ; il embrassa ses fils et ses filles, les bénit et partit. Laban retourna chez lui.", "2": "Jacob poursuivit son chemin ; des messagers de Dieu le rejoignirent.", "3": "En les voyant, Jacob dit : C’est la troupe de Dieu ! Et il appela ce lieu du nom de Mahanaïm (« Les Deux Troupes »).", "4": "Jacob envoya, en avant de lui, des messagers à Esaü, son frère, à Séir, au pays d’Edom.", "5": "Il leur donna cet ordre : Voici ce que vous direz à mon seigneur Esaü : Ainsi parle Jacob, ton serviteur : J’ai séjourné en immigré chez Laban et je m’y suis attardé jusqu’à présent ;", "6": "j’ai des bœufs, des ânes, du petit bétail, des serviteurs et des servantes, et je te le fais dire, mon seigneur, pour trouver grâce à tes yeux.", "7": "Les messagers revinrent dire à Jacob : Nous sommes allés vers Esaü, ton frère ; il marche aussi à ta rencontre, avec quatre cents hommes.", "8": "Jacob eut très peur ; l’angoisse le saisit. Il partagea en deux troupes les gens qui étaient avec lui, ainsi que le petit et le gros bétail, et les chameaux.", "9": "Il dit : Si Esaü attaque l’une des troupes et la met à mal, l’autre troupe échappera.", "10": "Jacob dit : Seigneur , Dieu d’Abraham, mon père, Dieu d’Isaac, mon père, toi qui m’as dit : « Retourne dans ton pays, au lieu de tes origines, et je te ferai du bien ! »", "11": "Je suis trop petit pour toute la fidélité et la loyauté que tu as montrées envers moi, ton serviteur : j’ai passé ce Jourdain avec mon bâton et maintenant je forme deux troupes.", "12": "Délivre-moi, je te prie, de la main de mon frère, de la main d’Esaü ! Car je crains qu’il vienne me frapper, tuant la mère sur les enfants.", "13": "Et toi, tu m’as dit : « Je te ferai du bien et je rendrai ta descendance comme le sable de la mer, qui est innombrable ! »", "14": "C’est là que Jacob passa la nuit. Il prit parmi les biens qu’il avait acquis de quoi faire un présent à Esaü, son frère :", "15": "deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,", "16": "trente chamelles, avec les petits qu’elles allaitaient, quarante vaches et dix taureaux, vingt ânesses et dix ânes.", "17": "Il les confia à ses serviteurs, chaque troupeau séparément, et il dit à ses serviteurs : Passez devant moi et mettez un intervalle entre chaque troupeau.", "18": "Il donna cet ordre au premier : Quand tu rencontreras Esaü, mon frère, et qu’il te demandera : « A qui appartiens-tu ? Où vas-tu ? A qui appartient tout ce qui est devant toi ? »,", "19": "tu répondras : « A Jacob, ton serviteur ; c’est un présent qu’il t’envoie, mon seigneur Esaü. Lui-même nous suit. »", "20": "Il donna le même ordre au deuxième, au troisième et à tous ceux qui suivaient les troupeaux : C’est ainsi que vous parlerez à mon seigneur Esaü, quand vous le trouverez.", "21": "Vous direz : « Jacob, ton serviteur, vient lui-même derrière nous. » Car il se disait : Je l’apaiserai par ce présent qui me précède, et ensuite je paraîtrai en sa présence ; peut-être m’accueillera-t-il favorablement !", "22": "Le présent passa devant lui, et lui-même resta dans le camp cette nuit-là.", "23": "Il se leva cette nuit-là, prit ses deux femmes, ses deux servantes et ses onze enfants, et passa le gué du Yabboq.", "24": "Il les prit, leur fit passer l’oued et fit aussi passer ce qui lui appartenait.", "25": "Jacob resta donc seul. Alors un homme se battit avec lui jusqu’au lever de l’aurore.", "26": "Voyant qu’il ne pouvait l’emporter sur lui, il le frappa à l’intérieur de la cuisse ; et l’intérieur de la cuisse de Jacob se démit pendant qu’il se battait avec lui.", "27": "Il dit : Laisse-moi partir, car l’aurore se lève. Il répondit : Je ne te laisserai pas partir sans que tu m’aies béni.", "28": "Il lui demanda : Quel est ton nom ? Il répondit : Jacob.", "29": "Il reprit : On ne te nommera plus Jacob, mais Israël ; car tu as lutté avec Dieu et avec des hommes, et tu l’as emporté.", "30": "Jacob lui demanda : Je t’en prie, dis-moi ton nom. Il répondit : Pourquoi demandes-tu mon nom ? Et il le bénit là.", "31": "Jacob appela ce lieu du nom de Peniel (« Face de Dieu ») ; car, dit-il, j’ai vu Dieu face à face, et j’ai eu la vie sauve.", "32": "Le soleil se levait lorsqu’il passa Penouel. Jacob boitait à cause de sa cuisse.", "33": "C’est pourquoi, jusqu’à ce jour, les Israélites ne mangent pas le tendon qui est à l’intérieur de la cuisse ; car il avait atteint Jacob à l’intérieur de la cuisse, au tendon."}, "33": {"1": "Jacob leva les yeux et vit arriver Esaü avec quatre cents hommes. Il répartit les enfants entre Léa, Rachel et les deux servantes.", "2": "Il plaça en avant les servantes avec leurs enfants, ensuite Léa avec ses enfants, et ensuite Rachel avec Joseph.", "3": "Lui-même passa devant eux et se prosterna sept fois jusqu’à terre, jusqu’à ce qu’il soit tout près de son frère.", "4": "Esaü courut à sa rencontre ; il l’étreignit, se jeta à son cou et l’embrassa, et ils se mirent à pleurer.", "5": "Esaü, levant les yeux, vit les femmes et les enfants et dit : Qui sont ceux-là ? Il répondit : Ce sont les enfants que Dieu, dans sa grâce, m’a donnés, à moi, ton serviteur.", "6": "Les servantes s’approchèrent, elles et leurs enfants, et se prosternèrent.", "7": "Léa et ses enfants s’approchèrent aussi et se prosternèrent ; ensuite Joseph et Rachel s’approchèrent et se prosternèrent.", "8": "Esaü dit : Qu’est-ce que toute cette troupe que j’ai rencontrée ? Il répondit : C’est pour trouver grâce à tes yeux, mon seigneur.", "9": "Esaü dit : Je suis dans l’abondance, mon frère ! Garde ce qui t’appartient.", "10": "Alors Jacob répondit : Non, je t’en prie ; si j’ai trouvé grâce à tes yeux, accepte mon présent ; en effet, j’ai paru en ta présence comme on paraît en la présence de Dieu, et tu m’as accueilli favorablement.", "11": "Accepte mon cadeau, je te prie ; il t’a été offert, puisque Dieu m’a fait grâce et que j’ai tout ce qu’il me faut. Il insista tellement qu’Esaü accepta.", "12": "Esaü dit : Partons, mettons-nous en route ; j’irai devant toi.", "13": "Jacob répondit : Mon seigneur, tu sais que les enfants sont délicats, et que j’ai avec moi des brebis, des chèvres et des vaches qui allaitent ; si l’on forçait leur marche un seul jour, tout le petit bétail mourrait.", "14": "Je t’en prie, mon seigneur, passe devant moi ; moi, ton serviteur, je suivrai lentement, au pas du troupeau qui me précédera, et au pas des enfants, jusqu’à ce que j’arrive chez toi, à Séir.", "15": "Esaü dit : Je veux au moins laisser avec toi une partie de mes gens. Il répondit : Pourquoi donc ? Je t’en prie, mon seigneur, que je trouve toujours grâce à tes yeux !", "16": "Ce même jour, Esaü s’en retourna donc par son propre chemin, vers Séir.", "17": "Quant à Jacob, il partit pour Soukkoth. Il bâtit une maison pour lui et fit des huttes pour son troupeau. C’est pourquoi on a appelé ce lieu du nom de Soukkoth (« Huttes »).", "18": "Jacob arriva sain et sauf à la ville de Sichem, en Canaan. Il installa son campement devant la ville à son arrivée de Paddân-Aram.", "19": "Pour cent qesitas il acheta aux fils de Hamor, père de Sichem, la parcelle de terre où il avait dressé sa tente.", "20": "Il y plaça un autel, qu’il appela El-Elohé-Israël (« El, Dieu d’Israël »)."}, "34": {"1": "Dina, la fille que Léa avait donnée à Jacob, sortait pour voir les filles du pays.", "2": "Sichem, fils de Hamor, le Hivvite, prince du pays, la vit, la prit et coucha avec elle ; il abusa d’elle.", "3": "Il s’attacha à Dina, fille de Jacob ; il aima la jeune fille et parla au cœur de la jeune fille.", "4": "Sichem dit à Hamor, son père : Prends-moi cette jeune fille pour femme.", "5": "Jacob apprit qu’il avait souillé Dina, sa fille ; mais comme ses fils étaient aux champs avec son troupeau, Jacob garda le silence jusqu’à leur arrivée.", "6": "Hamor, père de Sichem, sortit auprès de Jacob pour lui parler.", "7": "Les fils de Jacob arrivaient des champs lorsqu’ils apprirent la chose. Ils furent consternés et très fâchés, parce que Sichem avait commis une folie en Israël en couchant avec la fille de Jacob, ce qui était inadmissible.", "8": "Hamor leur dit : Sichem, mon fils, s’est épris de votre fille ; donnez-la-lui pour femme, je vous en prie.", "9": "Vous pourrez vous allier par des mariages avec nous ; vous nous donnerez vos filles et vous prendrez les nôtres.", "10": "Vous habiterez avec nous, le pays sera à votre disposition ; installez-vous, vous ferez du commerce et vous acquerrez des propriétés.", "11": "Sichem dit au père et aux frères de Dina : Que je trouve grâce à vos yeux ! Je donnerai ce que vous me direz.", "12": "Exigez de moi une forte dot et une donation importante, je donnerai ce que vous me direz ; mais donnez-moi la jeune fille pour femme !", "13": "Les fils de Jacob répondirent de manière trompeuse à Sichem et à Hamor, son père, parce que Sichem avait souillé leur sœur Dina.", "14": "Ils leur dirent : Nous ne pourrons jamais donner notre sœur à un homme incirconcis : ce serait un déshonneur pour nous !", "15": "A cette seule condition nous donnerons notre consentement : si vous devenez comme nous, si tout mâle parmi vous se fait circoncire.", "16": "Nous vous donnerons alors nos filles et nous prendrons les vôtres pour femmes ; nous habiterons avec vous, et nous deviendrons un seul peuple.", "17": "Mais si vous ne nous écoutez pas, si vous ne vous faites pas circoncire, nous prendrons notre fille et nous nous en irons.", "18": "Leurs paroles plurent à Hamor et à Sichem, fils de Hamor.", "19": "Le jeune homme ne tarda pas à s’exécuter, car la fille de Jacob lui plaisait ; or il était le plus considéré de toute sa famille.", "20": "Hamor et Sichem, son fils, se rendirent à la porte de leur ville et dirent aux gens de leur ville :", "21": "Ces gens se montrent pacifiques avec nous ; qu’ils s’installent dans le pays et qu’ils y fassent du commerce ; le pays est bien assez vaste pour eux ! Nous prendrons leurs filles pour femmes, et nous leur donnerons nos filles.", "22": "Mais ils ne consentiront à habiter avec nous, pour ne faire avec nous qu’un seul peuple, que si tout mâle parmi nous est circoncis, comme ils le sont eux-mêmes.", "23": "Leurs troupeaux, leurs biens, et toutes leurs bêtes ne seront-ils pas alors à nous ? Acceptons seulement leur condition, pour qu’ils habitent avec nous.", "24": "Tous ceux qui sortaient par la porte de sa ville écoutèrent Hamor et Sichem, son fils ; tous les mâles qui sortaient par la porte de sa ville se firent circoncire.", "25": "Le troisième jour, alors qu’ils étaient souffrants, deux des fils de Jacob, Siméon et Lévi, frères de Dina, prirent chacun son épée, arrivèrent dans la ville en toute sécurité et tuèrent tous les mâles.", "26": "Ils tuèrent aussi au fil de l’épée Hamor et Sichem, son fils ; ils reprirent Dina de la maison de Sichem et sortirent.", "27": "Les fils de Jacob se jetèrent sur les victimes et pillèrent la ville, parce qu’on avait souillé leur sœur.", "28": "Ils prirent leur petit bétail et leur gros bétail, leurs ânes, ce qui était dans la ville et ce qui était dans la campagne ;", "29": "ils capturèrent et pillèrent toutes leurs richesses, leurs femmes et toutes leurs familles, ainsi que tout ce qui se trouvait dans les maisons.", "30": "Alors Jacob dit à Siméon et à Lévi : Vous avez attiré le malheur sur moi en me rendant odieux aux habitants du pays, aux Cananéens et aux Perizzites. Je n’ai, moi, qu’un petit nombre d’hommes ; ils se rassembleront contre moi, ils m’attaqueront, et je disparaîtrai, moi et ma maison.", "31": "Ils répondirent : Doit-on traiter notre sœur comme une prostituée ?"}, "35": {"1": "Dieu dit à Jacob : Monte à Beth-El et installe-toi là ; là tu feras un autel au Dieu qui t’est apparu alors que tu t’enfuyais pour échapper à Esaü, ton frère.", "2": "Jacob dit à sa maison et à tous ceux qui étaient avec lui : Supprimez les dieux étrangers qui sont au milieu de vous, purifiez-vous et changez de vêtements.", "3": "Nous monterons à Beth-El ; là je ferai un autel au Dieu qui m’a répondu au jour de ma détresse et qui a été avec moi sur le chemin que j’ai parcouru.", "4": "Ils donnèrent à Jacob tous les dieux étrangers qui étaient dans leurs mains, ainsi que les anneaux qui étaient à leurs oreilles. Jacob les enfouit sous le térébinthe qui est près de Sichem.", "5": "Ensuite ils partirent. La terreur de Dieu se répandit sur les villes environnantes, et on ne poursuivit pas les fils de Jacob.", "6": "Jacob arriva, lui et tous ceux qui étaient avec lui, à Louz, c’est-à-dire Beth-El, en Canaan.", "7": "Là, il bâtit un autel, et il appela le lieu El-Beth-El (« Dieu de Beth-El ») ; car c’est là que Dieu s’était révélé à lui alors qu’il s’enfuyait pour échapper à son frère.", "8": "Débora, nourrice de Rébecca, mourut ; elle fut ensevelie au-dessous de Beth-El, sous le chêne qu’on a appelé du nom de Chêne-des-Pleurs.", "9": "Dieu apparut encore à Jacob, à son arrivée de Paddân-Aram, et il le bénit.", "10": "Dieu lui dit : Ton nom est Jacob, mais on ne t’appellera plus du nom de Jacob. Ton nom sera Israël. – Ainsi il l’appela du nom d’Israël.", "11": "Dieu lui dit : Je suis le Dieu-Puissant. Sois fécond et multiplie-toi ; une nation et une assemblée de nations seront issues de toi, et des rois sortiront de tes reins.", "12": "Le pays que j’ai donné à Abraham et à Isaac, je te le donnerai, et à ta descendance après toi je donnerai ce pays.", "13": "Dieu s’éleva au-dessus de lui au lieu où il avait parlé avec lui.", "14": "Jacob installa au lieu où il avait parlé avec lui une pierre levée – une pierre levée, une pierre sur laquelle il répandit une libation et versa de l’huile.", "15": "Jacob appela du nom de Beth-El le lieu où Dieu lui avait parlé.", "16": "Ils partirent de Beth-El. A quelque distance d’Ephrata, Rachel accoucha. Elle eut un accouchement pénible.", "17": "Pendant les douleurs de l’accouchement, la sage-femme lui dit : N’aie pas peur, tu as encore un fils !", "18": "Comme elle allait rendre l’âme, car elle était mourante, elle l’appela du nom de Ben-Oni (« Fils de mon mal ») ; mais son père l’appela Benjamin (« Fils de la main droite »).", "19": "Rachel mourut et fut ensevelie sur le chemin d’Ephrata, c’est-à-dire Beth-Léhem.", "20": "Jacob installa une pierre levée sur sa tombe : c’est la pierre levée du tombeau de Rachel, jusqu’à aujourd’hui.", "21": "Israël partit et dressa sa tente au-delà de Migdal-Eder.", "22": "Pendant qu’Israël demeurait dans ce pays, Ruben alla coucher avec Bilha, concubine de son père, et Israël l’apprit. Les fils de Jacob étaient douze :", "23": "Fils de Léa : le premier-né de Jacob, Ruben ; puis Siméon, Lévi, Juda, Issacar et Zabulon.", "24": "Fils de Rachel : Joseph et Benjamin.", "25": "Fils de Bilha, servante de Rachel : Dan et Nephtali.", "26": "Fils de Zilpa, servante de Léa : Gad et Aser. Ce sont là les fils de Jacob, ceux qui naquirent de lui à Paddân-Aram.", "27": "Jacob arriva auprès d’Isaac, son père, à Mamré, à Qiriath-Arba, c’est-à-dire Hébron, où Abraham et Isaac avaient séjourné en immigrés.", "28": "Les jours d’Isaac furent de cent quatre-vingts ans ;", "29": "puis il expira. Il mourut et fut réuni aux siens, âgé et rassasié de jours. Esaü et Jacob, ses fils, l’ensevelirent."}, "36": {"1": "Voici la généalogie d’Esaü, c’est-à-dire Edom.", "2": "Esaü prit ses femmes parmi les Cananéennes : Ada, fille d’Elôn, le Hittite ; Oholibama, fille d’Ana, fille de Tsibéôn, le Hivvite ;", "3": "et Basmath, fille d’Ismaël, sœur de Nebayoth.", "4": "Ada donna à Esaü Eliphaz ; Basmath mit au monde Réouel ;", "5": "Oholibama mit au monde Yéoush, Yalam et Coré. Ce sont là les fils d’Esaü, ceux qui naquirent de lui en Canaan.", "6": "Esaü prit ses femmes, ses fils et ses filles, tous les gens de sa maison, ses troupeaux, toutes ses bêtes, et tous les biens qu’il avait acquis en Canaan, et il s’en alla vers un autre pays, loin de Jacob, son frère.", "7": "Car leurs biens étaient trop considérables pour qu’ils habitent ensemble, et le pays où ils avaient séjourné en immigrés ne suffisait plus à leurs troupeaux.", "8": "Esaü s’installa dans la région montagneuse de Séir. Esaü, c’est Edom.", "9": "Voici la généalogie d’Esaü, père d’Edom, dans la région montagneuse de Séir.", "10": "Voici les noms des fils d’Esaü : Eliphaz, fils d’Ada, femme d’Esaü ; Réouel, fils de Basmath, femme d’Esaü.", "11": "Les fils d’Eliphaz furent Témân, Omar, Tsepho, Gatam et Qenaz.", "12": "Timna était la concubine d’Eliphaz, fils d’Esaü ; elle donna à Eliphaz Amalec. Ce sont là les fils d’Ada, femme d’Esaü.", "13": "Voici les fils de Réouel : Nahath, Zérah, Shamma et Mizza. Ce sont là les fils de Basmath, femme d’Esaü.", "14": "Voici les fils d’Oholibama, fille d’Ana, fille de Tsibéôn, femme d’Esaü : elle donna à Esaü Yéoush, Yalam et Coré.", "15": "Voici les chefs des fils d’Esaü. Fils d’Eliphaz, premier-né d’Esaü : le chef Témân, le chef Omar, le chef Tsepho, le chef Qenaz,", "16": "le chef Coré, le chef Gatam, le chef Amalec. Ce sont là les chefs d’Eliphaz, en Edom. Ce sont là les fils d’Ada.", "17": "Voici les fils de Réouel, fils d’Esaü : le chef Nahath, le chef Zérah, le chef Shamma, le chef Mizza. Ce sont là les chefs de Réouel, en Edom. Ce sont là les fils de Basmath, femme d’Esaü.", "18": "Voici les fils d’Oholibama, femme d’Esaü : le chef Yéoush, le chef Yalam, le chef Coré. Ce sont là les chefs d’Oholibama, fille d’Ana, femme d’Esaü.", "19": "Ce sont là les fils d’Esaü et ce sont là leurs chefs. Esaü, c’est Edom.", "20": "Voici les fils de Séir, le Horite, qui habitaient le pays : Lotân, Shobal, Tsibéôn, Ana,", "21": "Dishôn, Etser et Dishân. Ce sont là les chefs des Horites, fils de Séir, en Edom.", "22": "Les fils de Lotân furent Hori et Hémam. La sœur de Lotân fut Timna.", "23": "Voici les fils de Shobal : Alvân, Manahath, Ebal, Shepho et Onam.", "24": "Voici les fils de Tsibéôn : Ava et Ana. Cet Ana trouva les sources chaudes dans le désert, quand il faisait paître les ânes de Tsibéôn, son père.", "25": "Voici les enfants d’Ana : Dishôn et Oholibama, fille d’Ana.", "26": "Voici les fils de Dishân : Hemdân, Eshbân, Yitrân et Kerân.", "27": "Voici les fils d’Etser : Bilhân, Zaavân et Aqân.", "28": "Voici les fils de Dishân : Outs et Arân.", "29": "Voici les chefs des Horites : le chef Lotân, le chef Shobal, le chef Tsibéôn, le chef Ana,", "30": "le chef Dishôn, le chef Etser, le chef Dishân. Ce sont là les chefs des Horites, leurs chefs au pays de Séir.", "31": "Voici les rois qui ont régné en Edom avant qu’un roi règne pour les Israélites :", "32": "Béla, fils de Béor, devint roi sur Edom ; le nom de sa ville était Dinhaba.", "33": "Béla mourut ; Yobab, fils de Zérah, de Botsra, devint roi à sa place.", "34": "Yobab mourut ; Housham, du pays des Témanites, devint roi à sa place.", "35": "Housham mourut ; Hadad, fils de Bedad, devint roi à sa place. C’est lui qui battit Madiân au pays de Moab. Le nom de sa ville était Avith.", "36": "Hadad mourut ; Samla, de Masréqa, devint roi à sa place.", "37": "Samla mourut ; Saül, de Rehoboth-Nahar, devint roi à sa place.", "38": "Saül mourut ; Baal-Hanân, fils d’Akbor, devint roi à sa place.", "39": "Baal-Hanân, fils d’Akbor, mourut ; Hadar devint roi à sa place. Le nom de sa ville était Paou, et le nom de sa femme était Mehétabéel, fille de Matred, fille de Mé-Zahab.", "40": "Voici les noms des chefs d’Esaü, clan par clan, lieu par lieu, par leur nom : le chef Timna, le chef Alva, le chef Yeteth,", "41": "le chef Oholibama, le chef Ela, le chef Pinôn,", "42": "le chef Qenaz, le chef Témân, le chef Mibtsar,", "43": "le chef Magdiel, le chef Iram. Ce sont là les chefs d’Edom, selon leurs lieux d’habitation, dans le pays qui est leur propriété. C’est là Esaü, le père d’Edom."}, "37": {"1": "Jacob habita en Canaan, dans le pays où son père avait séjourné en immigré.", "2": "Voici la généalogie de Jacob. Joseph, à l’âge de dix-sept ans, faisait paître le petit bétail avec ses frères. C’était un garçon qui accompagnait les fils de Bilha et les fils de Zilpa, femmes de son père. Or Joseph rapportait à leur père leurs mauvais propos.", "3": "Israël aimait Joseph plus que tous ses autres fils, parce que c’était un fils de sa vieillesse. Il lui avait fait une tunique multicolore.", "4": "Ses frères virent que leur père l’aimait plus qu’eux tous, et ils se mirent à le détester. Ils ne pouvaient lui parler sans hostilité.", "5": "Joseph fit un rêve et le raconta à ses frères, qui le détestèrent encore davantage.", "6": "Il leur dit : Ecoutez ce rêve que j’ai fait, je vous prie !", "7": "Nous étions au milieu des champs à lier des gerbes ; soudain ma gerbe se dressa et se tint debout, et vos gerbes l’entourèrent et se prosternèrent devant elle.", "8": "Ses frères lui dirent : Vas-tu donc être roi sur nous ? Vas-tu être notre maître ? Et ils le détestèrent encore davantage à cause de ses rêves et de ses paroles.", "9": "Il fit encore un autre rêve qu’il raconta à ses frères. Il dit : J’ai encore fait un rêve ! Le soleil, la lune et onze étoiles se prosternaient devant moi.", "10": "Il le raconta à son père et à ses frères. Son père le rabroua ; il lui dit : Que signifie ce rêve que tu as fait ? Devons-nous venir nous prosterner jusqu’à terre devant toi, moi, ta mère et tes frères ?", "11": "Ses frères éprouvèrent de la jalousie à son égard, mais son père garda le souvenir de cet incident.", "12": "Les frères de Joseph allèrent faire paître le petit bétail de leur père à Sichem.", "13": "Israël dit à Joseph : Tes frères font paître le troupeau à Sichem, n’est-ce pas ? Viens, je vais t’envoyer auprès d’eux. Il répondit : D’accord !", "14": "Il reprit : Va voir si tes frères vont bien et si le petit bétail va bien, je te prie. Tu me rapporteras des nouvelles. Il l’envoya ainsi de la vallée d’Hébron ; Joseph se rendit à Sichem.", "15": "Un homme le trouva en train d’errer dans la campagne. L’homme lui demanda : Que cherches-tu ?", "16": "Il répondit : Je cherche mes frères ; dis-moi, je te prie, où ils font paître leur troupeau.", "17": "L’homme dit : Ils sont partis d’ici, car je les ai entendus dire : « Allons à Dotân. » Joseph poursuivit son chemin à la recherche de ses frères et les trouva à Dotân.", "18": "Ils le virent de loin et, avant qu’il se soit approché d’eux, ils complotèrent de le faire mourir.", "19": "Ils se dirent l’un à l’autre : Voilà le maître rêveur qui arrive.", "20": "Maintenant venez, tuons-le et jetons-le dans une citerne ; nous dirons qu’un animal féroce l’a dévoré, et nous verrons bien ce qu’il adviendra de ses rêves.", "21": "Ruben entendit cela, et il le délivra de leur main. Il dit : N’attentons pas à sa vie.", "22": "Ruben leur dit : Ne répandez pas de sang ; jetez-le dans cette citerne qui est dans le désert, et ne portez pas la main sur lui. C’était pour le délivrer de leur main, afin de le ramener à son père.", "23": "Lorsque Joseph fut arrivé auprès de ses frères, ils le dépouillèrent de sa tunique, la tunique multicolore qu’il avait sur lui.", "24": "Ils le prirent et le jetèrent dans la citerne. Cette citerne était vide : il n’y avait pas d’eau dedans.", "25": "Ils s’assirent ensuite pour manger. Levant les yeux, ils virent une caravane d’Ismaélites qui venait de Galaad ; leurs chameaux étaient chargés d’aromates, de baume et de ladanum qu’ils emportaient en Egypte.", "26": "Alors Juda dit à ses frères : Quel profit y aurait-il à tuer notre frère et à couvrir son sang ?", "27": "Venez, vendons-le plutôt aux Ismaélites et ne portons pas la main sur lui ; car il est notre frère, notre chair ! Ses frères l’écoutèrent.", "28": "Des marchands madianites vinrent à passer ; ils tirèrent Joseph et le firent remonter de la citerne. Ils vendirent Joseph aux Ismaélites pour vingt pièces d’argent, et ceux-ci emmenèrent Joseph en Egypte.", "29": "Ruben revint à la citerne, mais Joseph n’était plus dans la citerne. Il déchira ses vêtements,", "30": "retourna vers ses frères et dit : L’enfant n’est plus là ! Et moi, où puis-je aller maintenant ?", "31": "Ils prirent alors la tunique de Joseph, égorgèrent un bouc et plongèrent la tunique dans le sang.", "32": "Puis ils envoyèrent la tunique multicolore à leur père, en lui faisant dire : Voici ce que nous avons trouvé. Regarde, je te prie, pour voir si c’est la tunique de ton fils.", "33": "Il regarda et dit : C’est la tunique de mon fils ! Un animal féroce l’a dévoré ! Joseph a été déchiqueté !", "34": "Jacob déchira ses vêtements, mit un sac sur ses reins et porta le deuil de son fils pendant bien des jours.", "35": "Tous ses fils et toutes ses filles s’efforcèrent de le consoler ; mais il refusa toute consolation. Il disait : C’est dans le deuil que je descendrai vers mon fils, au séjour des morts ! Ainsi son père le pleura.", "36": "Or les Madianites avaient vendu Joseph en Egypte, à Potiphar, haut fonctionnaire du pharaon, commandant des gardes."}, "38": {"1": "En ce temps-là, Juda s’éloigna de ses frères et se retira auprès d’un homme d’Adoullam nommé Hira.", "2": "Là, Juda vit la fille d’un Cananéen nommé Shoua ; il la prit pour femme et alla avec elle.", "3": "Elle fut enceinte et mit au monde un fils, qu’il appela du nom d’Er.", "4": "Elle fut encore enceinte et mit au monde un fils, qu’elle appela du nom d’Onân.", "5": "Une fois encore, elle mit au monde un fils, qu’elle appela du nom de Shéla ; Juda était à Kezib quand elle accoucha.", "6": "Juda prit pour Er, son premier-né, une femme nommée Tamar.", "7": "Er, premier-né de Juda, déplut au Seigneur , et le Seigneur le fit mourir.", "8": "Alors Juda dit à Onân : Va avec la femme de ton frère, remplis envers elle ton devoir de beau-frère et suscite une descendance à ton frère.", "9": "Onân savait que cette descendance ne lui appartiendrait pas ; lorsqu’il allait avec la femme de son frère, il laissait sa semence se perdre par terre, afin de ne pas donner de descendance à son frère.", "10": "Ce qu’il faisait déplut au Seigneur , qui le fit aussi mourir.", "11": "Alors Juda dit à Tamar, sa belle-fille : Puisque tu es veuve, reste chez ton père jusqu’à ce que Shéla, mon fils, soit grand. Car il se disait : Celui-là aussi va mourir comme ses frères. Tamar s’en alla et resta chez son père.", "12": "Bien des jours s’écoulèrent, et la femme de Juda, la fille de Shoua, mourut. Lorsque Juda se fut consolé, il monta à Timna, chez ceux qui tondaient son petit bétail, avec son ami Hira, l’Adoullamite.", "13": "On en informa Tamar, en disant : Ton beau-père monte à Timna pour tondre son petit bétail.", "14": "Alors elle retira ses habits de veuve, elle se couvrit d’un voile dont elle s’enveloppa et s’assit à l’entrée d’Eïnaïm, sur le chemin de Timna. Car elle avait vu que Shéla était devenu grand et qu’elle ne lui avait pas été donnée pour femme.", "15": "Juda la vit et la prit pour une prostituée, parce qu’elle avait le visage couvert.", "16": "Il l’aborda sur le chemin et dit : Laisse-moi donc aller avec toi, je te prie ! – il ne savait pas que c’était sa belle-fille. Elle dit : Que vas-tu me donner pour aller avec moi ?", "17": "Il répondit : Je t’enverrai un chevreau. Elle dit : Alors donne-moi un gage, jusqu’à ce que tu l’envoies.", "18": "Il répondit : Quel gage te donnerai-je ? Elle dit : Ton sceau, ton cordon et le bâton que tu as à la main. Il les lui donna. Puis il alla avec elle, et elle fut enceinte de lui.", "19": "Elle s’en alla ; elle retira son voile et remit ses habits de veuve.", "20": "Juda envoya son ami l’Adoullamite chez la femme pour lui apporter le chevreau et reprendre le gage. Mais il ne la trouva pas.", "21": "Il demanda aux hommes du lieu : Où est cette prostituée sacrée qui se tenait à Eïnaïm, sur le chemin ? Ils répondirent : Il n’y a jamais eu ici de prostituée sacrée !", "22": "Il retourna auprès de Juda et dit : Je ne l’ai pas trouvée ; les hommes du lieu ont même dit : « Il n’y a jamais eu ici de prostituée sacrée ! »", "23": "Juda dit : Qu’elle garde ce qu’elle a ! Ne nous exposons pas au mépris. J’ai envoyé ce chevreau, mais toi, tu ne l’as pas trouvée.", "24": "Environ trois mois après, on vint dire à Juda : Tamar, ta belle-fille, s’est prostituée ; elle est même enceinte de sa prostitution ! Alors Juda dit : Faites-la sortir, et qu’elle soit brûlée !", "25": "Comme on la faisait sortir, elle fit dire à son beau-père : C’est de l’homme à qui ces objets appartiennent que je suis enceinte. Elle dit : Regarde-les, je t’en prie, pour voir à qui sont ce sceau, ces cordons et ce bâton.", "26": "Juda les regarda et dit : Elle est plus juste que moi, puisque je ne l’ai pas donnée à Shéla, mon fils ; et il n’eut plus de relations avec elle.", "27": "Quand vint pour elle le temps d’accoucher, il y avait des jumeaux dans son ventre.", "28": "Pendant l’accouchement il y en eut un qui présenta la main ; la sage-femme la saisit et y attacha un fil écarlate en disant : Celui-ci est sorti le premier.", "29": "Mais il retira la main, et son frère sortit. Alors la sage-femme dit : Quelle brèche tu t’es ouverte ! Et il l’appela du nom de Pérets (« La Brèche »).", "30": "Ensuite sortit son frère, qui avait à la main le fil écarlate ; et il l’appela du nom de Zérah (« Eclat »)."}, "39": {"1": "On avait amené Joseph en Egypte ; un Egyptien, Potiphar, haut fonctionnaire du pharaon, commandant des gardes, l’acheta aux Ismaélites qui l’y avaient amené.", "2": "Le Seigneur fut avec Joseph ; tout lui réussissait ; il était dans la maison de son maître, l’Egyptien.", "3": "Son maître vit que le Seigneur était avec lui : tout ce qu’il entreprenait, le Seigneur le faisait réussir.", "4": "Joseph trouva grâce aux yeux de son maître et il resta à son service. Son maître le nomma intendant de sa maison et lui confia tout ce qui lui appartenait.", "5": "Dès qu’il l’eut nommé intendant de sa maison et de tout ce qui lui appartenait, le Seigneur bénit la maison de l’Egyptien, à cause de Joseph ; la bénédiction du Seigneur était sur tout ce qui lui appartenait, à la maison comme aux champs.", "6": "Il abandonna à Joseph tout ce qui lui appartenait ; avec lui, il ne s’occupait plus de rien, sinon de sa propre nourriture. Or Joseph était d’une très grande beauté.", "7": "Après cela, la femme de son maître leva les yeux vers Joseph, en disant : Couche avec moi !", "8": "Il refusa et dit à la femme de son maître : Avec moi, mon maître ne s’occupe plus de rien dans la maison, il m’a confié tout ce qui lui appartient ;", "9": "il n’y a personne de plus grand que moi dans cette maison, et il ne m’a rien interdit, sauf toi, parce que tu es sa femme. Comment pourrais-je faire un aussi grand mal, et pécher ainsi contre Dieu ?", "10": "Elle avait beau parler jour après jour à Joseph, il ne l’écoutait pas ; il ne voulait pas coucher auprès d’elle pour s’unir à elle.", "11": "Un beau jour, il entra dans la maison pour faire son travail. De tous les gens de la maison, personne n’était dans la maison ;", "12": "alors elle le saisit par son vêtement en disant : Couche avec moi ! Il abandonna son vêtement dans sa main et s’enfuit dehors.", "13": "Lorsqu’elle vit qu’il avait abandonné son vêtement dans sa main et qu’il s’était enfui dehors,", "14": "elle appela les gens de sa maison et leur dit : Regardez, il nous a amené un Hébreu pour qu’il s’amuse de nous. Il est venu vers moi pour coucher avec moi ; mais j’ai crié très fort.", "15": "Quand il m’a entendue élever la voix et crier, il a abandonné son vêtement auprès de moi et il s’est enfui dehors.", "16": "Elle posa le vêtement de Joseph auprès d’elle, jusqu’à ce que son maître rentre à la maison.", "17": "Alors elle lui dit, de la même manière : L’esclave hébreu que tu nous as amené est venu vers moi pour s’amuser de moi.", "18": "Comme je me mettais à crier, il a abandonné son vêtement auprès de moi et il s’est enfui dehors.", "19": "Après avoir entendu les paroles de sa femme, qui lui disait : « Voilà ce que m’a fait ton esclave ! », il se mit en colère.", "20": "Le maître de Joseph le fit arrêter et mettre en prison, là où étaient enfermés les prisonniers du roi ; il resta là, en prison.", "21": "Le Seigneur fut avec Joseph et il lui accorda de la faveur. Il lui donna de la grâce aux yeux du chef de la prison.", "22": "Le chef de la prison confia à Joseph tous les prisonniers qui étaient dans la prison, et tout ce qui s’y faisait passait par lui.", "23": "Le chef de la prison ne regardait rien de ce dont Joseph s’occupait, parce que le Seigneur était avec lui ; le Seigneur faisait réussir ses entreprises."}, "40": {"1": "Après cela, l’échanson du roi d’Egypte et le panetier péchèrent contre leur maître, le roi d’Egypte.", "2": "Le pharaon, en colère contre ses deux hauts fonctionnaires, le grand échanson et le grand panetier,", "3": "les fit mettre aux arrêts dans la maison du chef des gardes, dans la prison où Joseph était enfermé.", "4": "Le chef des gardes préposa Joseph à leur service. Ils restèrent quelque temps aux arrêts.", "5": "Au cours d’une même nuit, l’échanson et le panetier du roi d’Egypte enfermés dans la prison firent tous les deux un rêve, chacun le sien, chaque rêve ayant son interprétation propre.", "6": "Au matin, quand Joseph vint vers eux, il vit qu’ils étaient de mauvaise humeur.", "7": "Alors il demanda aux hauts fonctionnaires du pharaon qui étaient avec lui aux arrêts dans la maison de son maître : Pourquoi avez-vous l’air sombre aujourd’hui ?", "8": "Ils lui répondirent : Nous avons fait un rêve, et il n’y a personne pour l’interpréter. Joseph leur dit : N’est-ce pas à Dieu qu’appartiennent les interprétations ? Racontez-moi, je vous prie !", "9": "Le grand échanson raconta à Joseph le rêve qu’il avait fait ; il lui dit : Dans mon rêve, il y avait un cep de vigne devant moi.", "10": "Ce cep avait trois sarments. Il a bourgeonné, ses fleurs ont poussé, et ses grappes ont donné des raisins mûrs.", "11": "La coupe du pharaon était dans ma main. J’ai pris les raisins, je les ai pressés dans la coupe du pharaon, et j’ai mis la coupe dans la main du pharaon.", "12": "Joseph lui dit : Voici l’interprétation : les trois sarments sont trois jours.", "13": "Encore trois jours, et le pharaon élèvera ta tête et te rétablira dans ta charge ; tu mettras la coupe du pharaon dans sa main, comme tu le faisais d’habitude, lorsque tu étais son échanson.", "14": "Seulement, quand tout ira bien pour toi, souviens-toi de moi et agis avec fidélité envers moi, je t’en prie ; évoque mon cas auprès du pharaon et fais-moi sortir de cette maison.", "15": "Car j’ai été enlevé du pays des Hébreux, et je n’ai rien fait ici pour qu’on me mette au cachot.", "16": "Le grand panetier, voyant que c’était une interprétation favorable, dit à Joseph : Dans mon rêve à moi, il y avait trois corbeilles de pain blanc sur ma tête.", "17": "Dans la corbeille la plus élevée il y avait toutes sortes de pains et de gâteaux pour le pharaon. Les oiseaux venaient manger dans la corbeille au-dessus de ma tête.", "18": "Joseph répondit : Voici l’interprétation : les trois corbeilles sont trois jours.", "19": "Encore trois jours, et le pharaon élèvera ta tête au-dessus de toi ; il te fera pendre à un bois, et les oiseaux mangeront ta chair.", "20": "Le troisième jour, c’était l’anniversaire de la naissance du pharaon. Il donna un banquet pour tous les gens de sa cour, et il éleva la tête du grand échanson et la tête du grand panetier au milieu des gens de sa cour :", "21": "il rétablit le grand échanson dans sa fonction ; celui-ci mit la coupe dans la main du pharaon.", "22": "Quant au grand panetier, il le fit pendre, selon l’interprétation que Joseph leur avait donnée.", "23": "Mais le grand échanson ne se souvint pas de Joseph. Il l’oublia."}, "41": {"1": "Au bout de deux ans, le pharaon fit un rêve : il se tenait près du Nil.", "2": "Sept vaches belles et grasses montèrent du Nil et se mirent à paître dans les marécages.", "3": "Puis sept autres vaches, vilaines et maigres, montèrent du Nil derrière elles et se tinrent à leurs côtés, au bord du Nil.", "4": "Les vaches vilaines et maigres mangèrent les sept vaches belles et grasses. Là-dessus, le pharaon se réveilla.", "5": "Il se rendormit et fit un deuxième rêve : sept épis montaient sur une même tige, gras et beaux.", "6": "Puis sept épis maigres et brûlés par le vent d’est poussèrent derrière eux.", "7": "Les épis maigres engloutirent les sept épis gras et pleins. Là-dessus, le pharaon se réveilla : c’était un rêve.", "8": "Au matin, le pharaon était troublé ; il fit appeler tous les mages et tous les sages de l’Egypte et il leur raconta ses rêves, mais personne ne put les lui interpréter.", "9": "Alors le grand échanson dit au pharaon : Je vais évoquer aujourd’hui le souvenir de mes péchés.", "10": "Le pharaon était en colère contre nous, ses serviteurs ; il nous avait fait mettre aux arrêts dans la maison du chef des gardes, moi et le grand panetier.", "11": "Au cours d’une même nuit, moi et lui, nous avons fait chacun un rêve ayant son interprétation propre.", "12": "Il y avait là avec nous un jeune Hébreu, serviteur du chef des gardes. Nous lui avons raconté nos rêves et il nous les a interprétés ; à chacun il a interprété son rêve.", "13": "Tout est arrivé exactement selon l’interprétation qu’il nous avait donnée : il m’a rétabli dans ma charge et il a fait pendre l’autre.", "14": "Alors le pharaon fit appeler Joseph. On le fit sortir du cachot en toute hâte. Il se rasa, changea de vêtements et se rendit auprès du pharaon.", "15": "Le pharaon dit à Joseph : J’ai fait un rêve. Personne ne sait l’interpréter, mais j’ai appris qu’il te suffit d’entendre un rêve pour l’interpréter.", "16": "Joseph répondit au pharaon : Ce n’est pas moi ! C’est Dieu qui donnera une réponse favorable au pharaon !", "17": "Le pharaon dit alors à Joseph : Dans mon rêve, je me tenais au bord du Nil.", "18": "Sept vaches grasses et de belle apparence sont montées du Nil et se sont mises à paître dans les marécages.", "19": "Puis sept autres vaches sont montées derrière elles, maigres, d’apparence fort vilaine, efflanquées : je n’en ai jamais vu d’aussi vilaines dans toute l’Egypte.", "20": "Les vaches efflanquées et vilaines ont mangé les sept premières vaches, celles qui étaient grasses.", "21": "Celles-ci sont entrées dans leur panse, sans qu’on puisse savoir qu’elles y étaient entrées : elles étaient aussi vilaines qu’auparavant. Là-dessus, je me suis réveillé.", "22": "J’ai encore vu ceci en rêve : sept épis montaient sur une même tige, pleins et beaux.", "23": "Puis sept épis racornis, maigres, brûlés par le vent d’est, ont poussé derrière eux.", "24": "Les épis maigres ont englouti les sept beaux épis. Je l’ai dit aux mages, mais personne n’a su me l’expliquer.", "25": "Joseph dit au pharaon : Le rêve du pharaon ne fait qu’un ; Dieu indique au pharaon ce qu’il va faire.", "26": "Les sept belles vaches sont sept années, les sept beaux épis sont sept années : c’est le même rêve.", "27": "Les sept vaches efflanquées et vilaines qui montaient derrière les premières sont sept années ; et les sept épis vides, brûlés par le vent d’est, seront sept années de famine.", "28": "Ainsi, comme je viens de le dire au pharaon, Dieu a montré au pharaon ce qu’il va faire.", "29": "Sept années de grande abondance arrivent pour toute l’Egypte.", "30": "Sept années de famine les suivront, et on oubliera en Egypte toute cette abondance : la famine réduira le pays à rien.", "31": "On ne verra plus aucune trace de l’abondance dans le pays, tant la famine qui la suivra sera sévère.", "32": "Si le rêve s’est répété au pharaon, par deux fois, c’est que la chose est arrêtée de la part de Dieu et que Dieu va se hâter de la faire.", "33": "Maintenant, que le pharaon trouve un homme intelligent et sage, et qu’il le nomme intendant de l’Egypte.", "34": "Que le pharaon agisse et qu’il nomme des inspecteurs dans le pays, pour prélever un cinquième des récoltes de l’Egypte pendant les sept années d’abondance.", "35": "Qu’ils rassemblent tous les vivres de ces bonnes années qui arrivent ; qu’ils fassent, sous l’autorité du pharaon, des réserves de blé et de vivres dans les villes, et qu’ils en aient la garde.", "36": "Ces vivres seront en dépôt pour le pays, en vue des sept années de famine qu’il y aura en Egypte, afin que le pays ne soit pas décimé par la famine.", "37": "Cette parole plut au pharaon et à tous les gens de sa cour ;", "38": "le pharaon dit aux gens de sa cour : Pourrions-nous trouver un autre homme comme celui-ci, qui a en lui le souffle de Dieu ?", "39": "Le pharaon dit à Joseph : Puisque Dieu t’a fait connaître tout cela, il n’y a personne qui soit aussi intelligent et aussi sage que toi.", "40": "C’est toi qui seras intendant de ma maison, et tout mon peuple dépendra de tes ordres. C’est seulement par le trône que je serai plus grand que toi.", "41": "Le pharaon dit à Joseph : Regarde, je te nomme intendant de toute l’Egypte.", "42": "Le pharaon retira de son doigt la bague à cachet et la mit au doigt de Joseph ; il le fit revêtir d’habits de fin lin et lui mit un collier d’or au cou.", "43": "Il le fit monter sur le second de ses chars ; on criait devant lui : Abrek ! C’est ainsi que le pharaon le nomma intendant de toute l’Egypte.", "44": "Le pharaon dit encore à Joseph : Je suis le pharaon ! Sans ta permission personne ne lèvera la main ni le pied dans toute l’Egypte.", "45": "Le pharaon appela Joseph du nom de Tsaphnath-Panéah. Il lui donna pour femme Aséneth, fille de Poti-Phéra, prêtre d’On. Alors Joseph put circuler en Egypte.", "46": "Joseph avait trente ans lorsqu’il se présenta devant le pharaon, le roi d’Egypte ; il se retira de devant le pharaon et parcourut toute l’Egypte.", "47": "Pendant les sept années d’abondance, le pays travailla à plein.", "48": "Joseph rassembla tous les vivres de ces sept années en Egypte ; il plaça les vivres dans les villes, à l’intérieur de chaque ville les vivres de la campagne environnante.", "49": "Joseph amassa du blé comme le sable de la mer ; la quantité en était si considérable qu’on cessa de compter, parce que c’était impossible.", "50": "Avant la première année de famine, deux fils naquirent de Joseph, ceux que lui donna Aséneth, fille de Poti-Phéra, prêtre d’On.", "51": "Joseph appela le premier-né du nom de Manassé (« Oubli ») – car, dit-il, Dieu m’a fait oublier toute ma peine et toute la maison de mon père.", "52": "Il appela le second du nom d’Ephraïm (« Fécondité ») – car, dit-il, Dieu m’a rendu fécond au pays de mon affliction.", "53": "Les sept années d’abondance qu’il y avait eu en Egypte s’achevèrent,", "54": "et les sept années de famine commencèrent à arriver, comme Joseph l’avait dit. Il y avait la famine dans tous les pays ; mais dans toute l’Egypte, il y avait du pain.", "55": "Quand toute l’Egypte aussi fut affamée, le peuple cria vers le pharaon pour avoir du pain. Le pharaon dit à toute l’Egypte : Allez voir Joseph et faites ce qu’il vous dira.", "56": "La famine sévissait dans tout le pays. Joseph ouvrit toutes les réserves et vendit du grain à l’Egypte. La famine était forte en Egypte.", "57": "De toute la terre on venait en Egypte pour acheter du grain auprès de Joseph ; car la famine était forte sur toute la terre."}, "42": {"1": "Jacob vit qu’il y avait du grain en Egypte. Alors Jacob dit à ses fils : Pourquoi restez-vous là à vous regarder les uns les autres ?", "2": "Il dit : J’apprends qu’il y a du grain en Egypte ; descendez-y et achetez-nous-en là-bas ; ainsi nous resterons en vie, nous ne mourrons pas.", "3": "Dix des frères de Joseph descendirent acheter du blé en Egypte.", "4": "Quant à Benjamin, frère de Joseph, Jacob ne l’envoya pas avec eux, de peur, disait-il, qu’il ne lui arrive un accident.", "5": "Les fils d’Israël vinrent pour acheter du grain, au milieu de tous ceux qui venaient dans cette intention ; car c’était la famine en Canaan.", "6": "Joseph était donc le gouverneur du pays ; c’est lui qui faisait vendre du grain à tout le peuple du pays. Les frères de Joseph arrivèrent et se prosternèrent devant lui, face contre terre.", "7": "Joseph vit ses frères. Il les reconnut, mais il se comporta à leur égard comme un inconnu ; il leur dit avec dureté : D’où venez-vous ? Ils répondirent : De Canaan, pour acheter des vivres.", "8": "Joseph reconnut ses frères, mais eux ne le reconnurent pas.", "9": "Joseph se souvint des rêves qu’il avait faits à leur sujet ; il leur dit : Vous êtes des espions ; c’est pour repérer les points faibles du pays que vous êtes venus !", "10": "Ils lui répondirent : Non, mon seigneur, nous sommes venus acheter des vivres.", "11": "Nous sommes tous fils d’un même homme ; nous sommes sincères ! Nous sommes tes serviteurs, nous ne sommes pas des espions !", "12": "Il leur dit : C’est faux ! C’est pour repérer les points faibles du pays que vous êtes venus !", "13": "Ils répondirent : Nous sommes douze frères, fils d’un même homme en Canaan ; le plus petit est avec notre père aujourd’hui, et il y en a un qui n’est plus.", "14": "Joseph reprit : Je vous l’ai dit : vous êtes des espions !", "15": "Voici l’épreuve que vous subirez : par la vie du pharaon, vous ne sortirez pas d’ici tant que votre petit frère ne sera pas venu.", "16": "Envoyez l’un de vous chercher votre frère ; vous autres, vous irez en prison. On mettra ainsi vos paroles à l’épreuve, pour savoir si vous dites la vérité ; sinon, par la vie du pharaon, c’est que vous êtes des espions !", "17": "Et il les fit mettre ensemble aux arrêts pendant trois jours.", "18": "Le troisième jour, Joseph leur dit : Faites ceci, et vous vivrez. Je crains Dieu !", "19": "Si vous êtes sincères, que l’un de vos frères reste prisonnier dans la maison d’arrêt ; vous autres, partez, emportez du grain pour vos maisons, à cause de la famine,", "20": "et ramenez-moi votre petit frère ; ainsi vos paroles seront confirmées et vous ne mourrez pas. Ils s’exécutèrent,", "21": "tout en se disant l’un à l’autre : Vraiment, nous avons eu tort en ce qui concerne notre frère ; car nous avons vu sa détresse quand il nous suppliait, et nous ne l’avons pas écouté. C’est pour cela que cette détresse est venue sur nous.", "22": "Ruben leur dit : Ne vous ai-je pas dit : « Ne péchez pas contre cet enfant ! » Mais vous n’avez pas écouté. Maintenant son sang nous est réclamé.", "23": "Ils ne savaient pas que Joseph comprenait, car il y avait entre eux un interprète.", "24": "Il s’éloigna d’eux pour pleurer. Puis il revint leur parler ; il prit parmi eux Siméon et le fit mettre en prison sous leurs yeux.", "25": "Joseph ordonna qu’on remplisse de blé leurs récipients, qu’on remette l’argent de chacun dans son sac et qu’on leur donne des provisions pour la route. C’est là ce qu’il fit pour eux.", "26": "Ils chargèrent leur grain sur leurs ânes et s’en allèrent.", "27": "Au campement, l’un d’eux ouvrit son sac pour donner du fourrage à son âne et il vit son argent à l’ouverture de sa besace.", "28": "Il dit à ses frères : Mon argent m’a été rendu ; il est encore dans ma besace ! Alors le cœur leur manqua ; ils se mirent à trembler et se dirent les uns aux autres : Qu’est-ce que Dieu nous a fait là ?", "29": "Ils arrivèrent chez Jacob, leur père, en Canaan, et ils lui racontèrent tout ce qui leur était arrivé. Ils dirent :", "30": "L’homme qui est le maître du pays nous a parlé avec dureté ; il nous a accusés d’espionner le pays.", "31": "Nous lui avons dit : « Nous sommes sincères ! Nous ne sommes pas des espions !", "32": "Nous sommes douze frères, douze fils de notre père ; l’un n’est plus et le plus petit est aujourd’hui avec notre père en Canaan. »", "33": "Alors l’homme qui est le maître du pays nous a dit : « Voici comment je saurai si vous êtes sincères. Laissez auprès de moi l’un de vos frères, prenez ce qu’il faut pour vos maisons, à cause de la famine. Allez,", "34": "et ramenez-moi votre petit frère. Je saurai ainsi que vous n’êtes pas des espions et que vous êtes sincères ; je vous rendrai votre frère, et vous pourrez faire du commerce dans le pays. »", "35": "Lorsqu’ils vidèrent leurs sacs, chacun trouva sa bourse d’argent dans son sac. Ils virent, eux et leur père, leurs bourses d’argent, et ils eurent peur.", "36": "Jacob, leur père, leur dit : A cause de vous, je vais perdre tous mes enfants ! Joseph n’est plus, Siméon n’est plus, et vous prendriez Benjamin ! C’est sur moi que tout cela retombe !", "37": "Ruben dit à son père : Tu mettras à mort mes deux fils, si je ne te le ramène pas ! Confie-le-moi, et je te le ramènerai.", "38": "Il répondit : Mon fils ne descendra pas avec vous ; car son frère est mort, et il reste seul ; s’il lui arrivait un accident au cours de votre voyage, c’est dans le chagrin que vous feriez descendre mes cheveux blancs au séjour des morts !"}, "43": {"1": "La famine était sévère dans le pays.", "2": "Quand ils eurent achevé le grain qu’ils avaient apporté d’Egypte, leur père leur dit : Retournez nous acheter un peu de vivres.", "3": "Juda lui répondit : Cet homme nous a avertis : « Vous ne paraîtrez pas en ma présence si votre frère n’est pas avec vous. »", "4": "Si donc tu veux bien laisser partir notre frère avec nous, nous descendrons t’acheter des vivres.", "5": "Mais si tu ne veux pas le laisser partir, nous ne descendrons pas, car cet homme nous a dit : « Vous ne paraîtrez pas en ma présence, à moins que votre frère ne soit avec vous. »", "6": "Israël dit alors : Pourquoi avez-vous mal agi à mon égard, en disant à cet homme que vous aviez encore un frère ?", "7": "Ils répondirent : C’est lui qui nous a interrogés sur nous-mêmes et sur nos origines, en disant : « Votre père est-il encore en vie ? Avez-vous un autre frère ? » Nous avons répondu à ses questions. Pouvions-nous savoir qu’il dirait : « Amenez votre frère ! »", "8": "Juda dit à Israël, son père : Laisse partir le garçon avec moi ; nous irons, et nous resterons en vie ; ainsi nous ne mourrons pas, nous, toi et toutes nos familles.", "9": "C’est moi qui me porte garant de lui ; c’est à moi que tu le réclameras. Si je ne te le ramène pas, si je ne te le rends pas, je serai toujours coupable d’un péché envers toi.", "10": "D’ailleurs, si nous n’avions pas tardé, nous aurions déjà eu deux fois le temps d’être de retour.", "11": "Israël, leur père, leur dit : Puisqu’il en est ainsi, faites donc ceci : prenez dans vos récipients des spécialités du pays et apportez-les en présent à cet homme – un peu de baume, un peu de miel, des aromates, du ladanum, des pistaches et des amandes.", "12": "Prenez avec vous le double de la somme d’argent nécessaire ; rapportez l’argent qu’on avait remis à l’ouverture de vos besaces ; c’était peut-être par inadvertance.", "13": "Prenez votre frère et retournez vers cet homme.", "14": "Que le Dieu-Puissant vous accorde la compassion de cet homme, et qu’il laisse revenir avec vous votre frère et Benjamin ! Quant à moi, si je dois perdre mes enfants, je les perdrai !", "15": "Ils prirent le présent ; ils prirent avec eux le double de la somme d’argent nécessaire, ainsi que Benjamin. Ils descendirent en Egypte et se présentèrent devant Joseph.", "16": "Quand Joseph vit Benjamin avec eux, il dit à l’intendant de sa maison : Emmène ces hommes à la maison, tue les bêtes et prépare-les ; car ces hommes mangeront avec moi à midi.", "17": "L’homme fit ce que Joseph avait dit ; il les emmena chez Joseph.", "18": "Lorsqu’on les emmena chez Joseph, ils eurent peur ; ils dirent : S’ils nous emmènent, c’est à cause de l’argent qui a été remis la première fois dans nos besaces ; ils vont se précipiter, se jeter sur nous, et nous prendre comme esclaves, avec nos ânes !", "19": "Ils s’approchèrent de l’intendant de la maison de Joseph pour lui parler, à l’entrée de la maison.", "20": "Ils dirent : Pardon, mon seigneur, mais nous sommes déjà descendus une première fois pour acheter des vivres.", "21": "Puis, lorsque nous sommes arrivés au campement et que nous avons ouvert nos besaces, chacun a retrouvé son argent à l’ouverture de sa besace, exactement le poids de notre argent. Nous le rapportons avec nous.", "22": "Nous avons apporté avec nous de l’argent en plus pour acheter des vivres. Nous ne savons pas qui avait remis notre argent dans nos besaces.", "23": "Il répondit : Soyez tranquilles, n’ayez pas peur ! C’est votre Dieu, le Dieu de votre père, qui a mis un trésor dans vos besaces. Votre argent m’est bien parvenu. Et il fit sortir Siméon vers eux.", "24": "L’homme les fit entrer chez Joseph ; il leur donna de l’eau, et ils se lavèrent les pieds ; il donna aussi du fourrage à leurs ânes.", "25": "Ils préparèrent leur présent, en attendant que Joseph vienne à midi ; car ils avaient appris qu’ils allaient manger là.", "26": "Quand Joseph arriva chez lui, ils lui offrirent le présent qu’ils avaient apporté, et ils se prosternèrent jusqu’à terre devant lui.", "27": "Il leur demanda comment ils allaient : Votre vieux père, dont vous avez parlé, va-t-il bien ? Est-il encore en vie ?", "28": "Ils répondirent : Ton serviteur, notre père, va bien ; il est encore en vie. Ils s’inclinèrent et se prosternèrent.", "29": "Il leva les yeux ; et, voyant Benjamin, son frère, le fils de sa mère, il dit : Est-ce là votre petit frère, celui dont vous m’avez parlé ? Il ajouta : Que Dieu te fasse grâce, mon fils !", "30": "Joseph coupa court, car il était ému de voir son frère, et il avait envie de pleurer ; il sortit dans une autre pièce et se mit à pleurer.", "31": "Après s’être lavé le visage, il ressortit et, faisant des efforts pour se contenir, il dit : Servez le repas.", "32": "On le servit, lui à part, ses frères à part, et les Egyptiens qui mangeaient avec lui encore à part, car les Egyptiens ne pouvaient pas manger avec les Hébreux ; c’est une abomination pour l’Egypte.", "33": "Les frères de Joseph s’assirent devant lui, le premier-né selon son droit d’aînesse, et le plus jeune selon son jeune âge ; ils se regardaient les uns les autres avec stupeur.", "34": "Joseph leur fit porter des portions de ce qui était devant lui ; la portion de Benjamin faisait bien cinq fois leurs portions à eux tous. Ils burent avec lui jusqu’à l’ivresse."}, "44": {"1": "Joseph donna cet ordre à l’intendant de sa maison : Remplis de vivres les besaces de ces hommes, autant qu’ils pourront en porter, et mets l’argent de chacun à l’ouverture de sa besace.", "2": "Tu mettras aussi ma coupe, la coupe d’argent, à l’ouverture de la besace du plus petit, avec l’argent de son grain. L’intendant fit ce que Joseph lui avait dit.", "3": "Le matin, dès qu’il fit jour, on les laissa partir, avec leurs ânes.", "4": "Ils étaient sortis de la ville et ne s’en étaient guère éloignés lorsque Joseph dit à son intendant : Poursuis ces hommes et rattrape-les. Tu leur diras : « Pourquoi avez-vous rendu le mal pour le bien ?", "5": "N’est-ce pas dans cette coupe que mon maître boit ? N’est-ce pas avec elle qu’il pratique la divination ? Vous avez mal agi ! »", "6": "Il les rattrapa et leur dit tout cela.", "7": "Ils lui répondirent : Pourquoi parles-tu de la sorte, mon seigneur ? Jamais nous ne commettrions une telle action, nous, tes serviteurs !", "8": "Nous t’avons rapporté de Canaan l’argent que nous avions trouvé à l’ouverture de nos besaces ; comment aurions-nous pu voler de l’argent ou de l’or chez ton maître ?", "9": "Si l’on trouve quoi que ce soit sur l’un d’entre nous, qu’il soit mis à mort, et nous, nous serons tes esclaves !", "10": "Il répondit : Qu’il en soit dès maintenant selon vos paroles ! Si l’on trouve quoi que ce soit sur quelqu’un, il sera mon esclave ; mais vous, vous serez quittes.", "11": "Chacun se hâta alors de descendre sa besace à terre et de l’ouvrir.", "12": "Il les fouilla, en commençant par le plus grand et en finissant par le plus petit ; et on trouva la coupe dans la besace de Benjamin.", "13": "Alors ils déchirèrent leurs vêtements ; chacun rechargea son âne, et ils retournèrent à la ville.", "14": "Juda et ses frères arrivèrent à la maison de Joseph, où il était encore, et ils tombèrent devant lui face contre terre.", "15": "Joseph leur dit : Qu’avez-vous fait ? Ne saviez-vous pas qu’un homme comme moi pratique la divination ?", "16": "Juda répondit : Que te dire, mon seigneur ? Comment parler ? Comment nous justifier ? Dieu nous a trouvés en faute. Nous sommes tes esclaves, aussi bien nous que celui aux mains de qui on a trouvé la coupe !", "17": "Alors Joseph dit : Jamais je n’agirais de la sorte ! L’homme aux mains de qui on a trouvé la coupe sera mon esclave ; vous, montez en paix vers votre père.", "18": "Alors Juda s’approcha de lui et dit : Pardon, mon seigneur ! Permets-moi, je te prie, de te dire un mot ; ne te mets pas en colère contre moi, ton serviteur, car tu es comme le pharaon !", "19": "Tu nous as demandé, à nous, tes serviteurs : « Avez-vous un père ou un frère ? »", "20": "Nous t’avons répondu : « Nous avons un vieux père et un petit frère, l’enfant de sa vieillesse ; son frère est mort ; il est le seul qui soit resté de sa mère, et son père l’aime. »", "21": "Tu nous as dit : « Amenez-le-moi, pour que je veille sur lui. »", "22": "Nous t’avons répondu : « Le garçon ne peut pas quitter son père ; s’il le quitte, son père mourra ! »", "23": "Tu nous as dit : « Si votre petit frère ne descend pas avec vous, vous ne paraîtrez plus en ma présence. »", "24": "Lorsque nous sommes montés auprès de ton serviteur, mon père, nous lui avons rapporté tes paroles.", "25": "Notre père a dit : « Retournez nous acheter un peu de vivres. »", "26": "Nous avons répondu : « Nous ne pouvons pas descendre ; si notre petit frère est avec nous, nous descendrons, mais nous ne pouvons pas paraître en la présence de cet homme si notre petit frère n’est pas avec nous. »", "27": "Mon père nous a dit : « Vous savez que ma femme m’avait donné deux fils.", "28": "Le premier est parti de chez moi ; j’ai dit : “A coup sûr, il a été déchiqueté !” et je ne l’ai pas revu jusqu’ici.", "29": "Si vous me prenez encore celui-ci, et qu’il lui arrive un accident, c’est dans le malheur que vous ferez descendre mes cheveux blancs au séjour des morts ! »", "30": "Maintenant, si je retourne auprès de mon père, et que le garçon ne soit pas avec nous, il est tellement attaché à lui", "31": "qu’il mourra dès qu’il verra que le garçon n’est pas là. C’est dans le chagrin que nous aurons fait descendre au séjour des morts les cheveux blancs de notre père !", "32": "Car moi, ton serviteur, je me suis porté garant pour le garçon, en disant à mon père : « Si je ne le ramène pas auprès de toi, je serai toujours coupable d’un péché envers mon père ! »", "33": "Maintenant, je t’en prie, laisse-moi rester à la place du garçon, comme ton esclave, et laisse le garçon remonter avec ses frères !", "34": "Comment pourrais-je remonter vers mon père, si le garçon n’est pas avec moi ? Que je ne voie pas le malheur qui atteindrait alors mon père !"}, "45": {"1": "Joseph ne pouvait plus se contenir devant tous ceux qui se tenaient auprès de lui. Il s’écria : Faites sortir tout le monde d’auprès de moi ! Et il ne resta personne avec Joseph quand il se fit reconnaître de ses frères.", "2": "Il se mit à sangloter. Les Egyptiens l’entendirent ; toute la maison du pharaon l’entendit.", "3": "Joseph dit à ses frères : Je suis Joseph ! Mon père est-il encore en vie ? Mais ses frères ne purent lui répondre, tant ils étaient saisis d’épouvante en face de lui.", "4": "Joseph dit à ses frères : Je vous en prie, approchez-vous de moi. Alors ils s’approchèrent. Il dit : Je suis Joseph, votre frère, que vous avez vendu pour l’Egypte.", "5": "Maintenant, ne vous affligez pas et ne soyez pas fâchés de m’avoir vendu ici, car c’est pour sauver des vies que Dieu m’a envoyé en avant de vous.", "6": "Voilà deux ans que la famine sévit dans le pays ; pendant cinq ans encore il n’y aura ni labour, ni moisson.", "7": "Dieu m’a envoyé en avant de vous pour vous assurer un reste dans le pays et pour vous permettre de rester en vie, par une grande délivrance.", "8": "En fait, ce n’est pas vous qui m’avez envoyé ici, c’est Dieu ; il m’a fait père du pharaon, maître de toute sa maison et gouverneur de toute l’Egypte.", "9": "Hâtez-vous de monter vers mon père ; vous lui direz : « Ainsi a parlé ton fils Joseph : Dieu m’a fait maître de toute l’Egypte ; descends vers moi, sans tarder.", "10": "Tu habiteras au pays de Goshen, et tu seras près de moi, toi, tes fils, tes petits-fils, ton petit bétail et ton gros bétail, et tout ce qui t’appartient.", "11": "Là, je pourvoirai à tous tes besoins, car il y aura encore cinq années de famine ; ainsi tu ne seras pas dépossédé, ni toi, ni ta maison, et rien de ce qui t’appartient ne se perdra. »", "12": "Vous le voyez de vos yeux, et Benjamin, mon frère, le voit de ses yeux : c’est bien moi qui vous parle.", "13": "Vous décrirez à mon père toute ma gloire en Egypte et tout ce que vous avez vu. Hâtez-vous d’amener ici mon père.", "14": "Il se jeta au cou de Benjamin, son frère, et se mit à pleurer ; Benjamin aussi pleura à son cou.", "15": "Il embrassa tous ses frères, en pleurant. Après cela, ses frères purent parler avec lui.", "16": "Le bruit se répandit dans la maison du pharaon que les frères de Joseph étaient arrivés : cela plut au pharaon et aux gens de sa cour.", "17": "Le pharaon dit à Joseph : Dis à tes frères : « Faites ceci : chargez vos bêtes ; partez, allez en Canaan ;", "18": "prenez votre père et toutes vos maisons, et venez auprès de moi. Je vous donnerai ce qu’il y a de bon en Egypte, et vous mangerez les meilleurs produits du pays. »", "19": "Tu as ordre de leur dire : « Faites ceci : prenez en Egypte des chariots pour vos femmes et pour toutes vos familles ; faites-y aussi monter votre père et venez.", "20": "Ne regrettez pas vos affaires, car ce qu’il y a de meilleur dans toute l’Egypte sera pour vous. »", "21": "Les fils d’Israël firent ainsi. Joseph leur donna des chariots, sur l’ordre du pharaon ; il leur donna aussi des provisions pour la route.", "22": "Il leur donna à tous des habits de fête ; il donna à Benjamin trois cents pièces d’argent et cinq habits de fête.", "23": "A son père, il envoya dix ânes chargés de ce qu’il y avait de meilleur en Egypte, dix ânesses chargées de blé, de pain et de ravitaillement, à l’intention de son père, pour la route.", "24": "Puis il laissa partir ses frères, et ceux-ci s’en allèrent. Il leur dit : Ne vous querellez pas en chemin !", "25": "Ils montèrent d’Egypte et arrivèrent en Canaan, chez Jacob, leur père.", "26": "Ils lui dirent : Joseph est encore en vie, c’est lui qui gouverne toute l’Egypte ! Mais son cœur resta insensible, parce qu’il ne les croyait pas.", "27": "Ils lui dirent tout ce que Joseph leur avait dit. Il vit les chariots que Joseph avait envoyés pour le transporter. C’est alors que Jacob, leur père, reprit vie ;", "28": "Israël dit : Cela suffit ! Mon fils Joseph est encore en vie ! Que je le voie avant de mourir !"}, "46": {"1": "Israël partit donc avec tout ce qui lui appartenait. Il arriva à Bersabée et offrit des sacrifices au Dieu d’Isaac, son père.", "2": "Dieu parla à Israël dans des visions nocturnes. Il dit : Jacob ! Jacob ! Celui-ci répondit : Je suis là !", "3": "Il reprit : Je suis Dieu, le Dieu de ton père. N’aie pas peur de descendre en Egypte, car c’est là que je te ferai devenir une grande nation.", "4": "Je descendrai moi-même avec toi en Egypte, et je t’en ferai moi-même monter ; et Joseph te fermera les yeux de sa propre main.", "5": "Jacob quitta Bersabée. Les fils d’Israël transportèrent Jacob, leur père, ainsi que leurs femmes et toutes leurs familles, sur les chariots que le pharaon avait envoyés pour le transporter.", "6": "Ils prirent aussi leurs troupeaux et les biens qu’ils avaient acquis en Canaan. Ils se rendirent en Egypte – Jacob et toute sa descendance.", "7": "Ses fils et ses petits-fils, ses filles et ses petites-filles, toute sa descendance, il les emmena avec lui en Egypte.", "8": "Voici les noms des fils d’Israël qui vinrent en Egypte : Jacob et ses fils. Premier-né de Jacob : Ruben.", "9": "Fils de Ruben : Hénoch, Pallou, Hetsrôn et Karmi.", "10": "Fils de Siméon : Yemouel, Yamîn, Ohad, Yakîn et Tsohar ; et Saül, le fils de la Cananéenne.", "11": "Fils de Lévi : Guershôn, Qehath et Merari.", "12": "Fils de Juda : Er, Onân, Shéla, Pérets et Zérah ; mais Er et Onân moururent en Canaan. Les fils de Pérets furent Hetsrôn et Hamoul.", "13": "Fils d’Issacar : Tola, Pouva, Yob et Shimrôn.", "14": "Fils de Zabulon : Séred, Elôn et Yahléel.", "15": "Voilà les fils que Léa donna à Jacob à Paddân-Aram, outre sa fille Dina. Ses fils et ses filles étaient trente-trois en tout.", "16": "Fils de Gad : Tsiphiôn, Haggui, Shouni, Etsbôn, Eri, Arodi et Aréli.", "17": "Fils d’Aser : Yimna, Yishva, Yishvi et Beria ; et Sérah, leur sœur. Fils de Beria : Héber et Malkiel.", "18": "Voilà les fils de Zilpa, que Laban avait donnée à sa fille Léa. Ce sont ceux-là qu’elle donna à Jacob : seize en tout.", "19": "Fils de Rachel, femme de Jacob : Joseph et Benjamin.", "20": "Nés de Joseph, en Egypte : Manassé et Ephraïm, ceux que lui donna Aséneth, fille de Poti-Phéra, prêtre d’On.", "21": "Fils de Benjamin : Béla, Béker, Ashbel, Guéra, Naaman, Ehi, Rosh, Mouppim, Houppim et Ard.", "22": "Voilà les fils de Rachel, ceux qui naquirent de Jacob : quatorze en tout.", "23": "Fils de Dan : Houshim.", "24": "Fils de Nephtali : Yahtséel, Gouni, Yétser et Shillem.", "25": "Voilà les fils de Bilha, que Laban avait donnée à sa fille Rachel. Ce sont ceux-là qu’elle donna à Jacob : sept en tout.", "26": "Ceux qui vinrent en Egypte avec Jacob et qui étaient issus de lui – sans compter les femmes des fils de Jacob – étaient soixante-six en tout.", "27": "Les fils de Joseph qui étaient nés de lui en Egypte : deux. Total des gens de la maison de Jacob qui vinrent en Egypte : soixante-dix.", "28": "Jacob envoya Juda à Joseph, en avant de lui, pour préparer le voyage vers Goshen. Ils arrivèrent au pays de Goshen.", "29": "Joseph attela son char et monta vers Goshen, à la rencontre d’Israël, son père. Dès qu’il parut, il se jeta à son cou et pleura longtemps à son cou.", "30": "Israël dit à Joseph : Je peux mourir maintenant, puisque j’ai vu ton visage et que tu es encore en vie !", "31": "Joseph dit à ses frères et à toute la maison de son père : Je vais monter informer le pharaon ; je lui dirai : Mes frères et toute la maison de mon père, qui étaient en Canaan, sont arrivés auprès de moi.", "32": "Ce sont des bergers de petit bétail : ils sont des éleveurs ; ils ont amené leur petit bétail et leur gros bétail, avec tout ce qui leur appartient.", "33": "Quand le pharaon vous appellera et qu’il vous demandera : « Quelles sont vos activités ? »,", "34": "vous répondrez : « Nous, tes serviteurs, nous sommes éleveurs, depuis notre jeunesse jusqu’à présent, comme l’étaient aussi nos pères. » Ainsi vous vous installerez au pays de Goshen, car tous les bergers de petit bétail sont une abomination pour l’Egypte."}, "47": {"1": "Joseph vint informer le pharaon ; il lui dit : Mes frères et mon père sont arrivés de Canaan, avec leur petit bétail et leur gros bétail, et tout ce qui leur appartient ; ils sont au pays de Goshen.", "2": "Il avait pris cinq de ses frères, qu’il présenta au pharaon.", "3": "Le pharaon dit aux frères de Joseph : Quelles sont vos activités ? Ils répondirent au pharaon : Nous, tes serviteurs, nous sommes bergers de petit bétail, comme l’étaient nos pères.", "4": "Ils dirent au pharaon : Nous sommes venus pour immigrer dans le pays : il n’y a plus de pâturage pour notre petit bétail, car la famine est sévère en Canaan ; maintenant, je te prie, permets-nous de nous installer au pays de Goshen.", "5": "Le pharaon dit à Joseph : Ton père et tes frères sont venus auprès de toi.", "6": "L’Egypte est à ta disposition ; installe ton père et tes frères dans la meilleure partie du pays. Qu’ils s’installent au pays de Goshen ; si tu sais qu’il y a parmi eux des hommes de valeur, nomme-les responsables de mes propres troupeaux.", "7": "Joseph fit venir Jacob, son père, et il le présenta au pharaon ; Jacob bénit le pharaon.", "8": "Le pharaon dit à Jacob : Quel est le nombre des années de ta vie ?", "9": "Jacob répondit au pharaon : La durée de ma vie d’immigré est de cent trente ans. Les années de ma vie ont été peu nombreuses et mauvaises ; elles n’ont pas atteint la durée de la vie de mes pères, celles de leur vie d’immigrés.", "10": "Jacob bénit le pharaon, et il se retira de devant le pharaon.", "11": "Joseph installa son père et ses frères ; il leur donna une propriété en Egypte, dans la meilleure partie du pays, au pays de Ramsès, comme le pharaon l’avait ordonné.", "12": "Joseph pourvut à tous les besoins de son père, de ses frères et de toute la maison de son père, selon le nombre de leurs familles.", "13": "Il n’y avait plus de pain nulle part dans le pays, car la famine était très sévère ; l’Egypte et Canaan dépérissaient à cause de la famine.", "14": "Joseph recueillit tout l’argent qui se trouvait en Egypte et en Canaan, en échange du grain qu’on achetait ; il fit entrer cet argent dans la maison du pharaon.", "15": "Quand l’argent d’Egypte et de Canaan fut épuisé, tous les Egyptiens vinrent à Joseph en disant : Donne-nous du pain ! Faut-il que nous mourions devant toi parce que l’argent manque ?", "16": "Joseph dit : Donnez vos troupeaux, et je vous donnerai du pain en échange de vos troupeaux, puisque l’argent manque.", "17": "Ils amenèrent leurs troupeaux à Joseph, et Joseph leur donna du pain en échange des chevaux, des troupeaux de petit bétail, des troupeaux de gros bétail et des ânes. Il leur fournit ainsi du pain cette année-là en échange de tous leurs troupeaux.", "18": "Lorsque cette année fut écoulée, ils vinrent à lui, l’année suivante, et lui dirent : Nous ne te cacherons pas, mon seigneur, que l’argent est épuisé ; les troupeaux de bêtes sont à toi, il ne nous reste plus à t’offrir que nous-mêmes et nos terres.", "19": "Pourquoi devrions-nous mourir sous tes yeux, avec nos terres ? Achète-nous, avec nos terres, en échange de pain, et nous serons esclaves du pharaon, nous et nos terres. Donne-nous de quoi semer ; ainsi nous resterons en vie, nous ne mourrons pas et nos terres ne resteront pas désertes.", "20": "Joseph acheta ainsi toutes les terres de l’Egypte pour le pharaon ; les Egyptiens vendirent leur champ, parce que la famine était forte. Dès lors le pays appartint au pharaon.", "21": "Il transféra le peuple dans les villes, d’une extrémité à l’autre du territoire de l’Egypte.", "22": "Toutefois, il n’acheta pas les terres des prêtres, parce qu’il y avait une prescription du pharaon en faveur des prêtres, qui vivaient grâce à cette prescription que leur avait accordée le pharaon : c’est pourquoi ils ne vendirent pas leurs terres.", "23": "Joseph dit au peuple : Je vous ai achetés aujourd’hui, avec vos terres, pour le pharaon ; voici de la semence pour vous ; vous pourrez ensemencer les terres.", "24": "A la récolte, vous donnerez un cinquième au pharaon, et vous aurez les quatre autres parties pour ensemencer les champs et pour vous nourrir, vous, vos maisons et toutes vos familles.", "25": "Ils dirent : Tu nous rends la vie ! Puissions-nous toujours trouver grâce à tes yeux, mon seigneur ! Nous serons esclaves du pharaon.", "26": "Joseph fit de cela une prescription, qui subsiste jusqu’à ce jour pour les terres de l’Egypte : un cinquième revient au pharaon ; il n’y a que les terres des prêtres qui n’appartiennent pas au pharaon.", "27": "Israël s’installa en Egypte, au pays de Goshen. Ils y furent propriétaires. Ils furent féconds, ils se multiplièrent, ils devinrent très nombreux.", "28": "Jacob vécut dix-sept ans en Egypte ; les jours que vécut Jacob furent de cent quarante-sept ans.", "29": "Comme le moment de sa mort approchait, Israël appela son fils Joseph et lui dit : Si j’ai trouvé grâce à tes yeux, mets ta main sous ma cuisse, je te prie, et agis envers moi avec fidélité et loyauté : je t’en prie, ne m’ensevelis pas en Egypte !", "30": "Quand je me serai couché avec mes pères, tu m’emporteras d’Egypte et tu m’enseveliras dans leur tombeau. Il répondit : Je ferai ce que tu me dis.", "31": "Il reprit : Jure-le-moi. Il le lui jura. Puis Israël se prosterna sur la tête de son lit."}, "48": {"1": "Après cela, on dit à Joseph : Ton père est malade. Il prit alors avec lui ses deux fils, Manassé et Ephraïm.", "2": "On dit à Jacob : Ton fils Joseph vient te voir. Israël rassembla ses forces et s’assit sur son lit.", "3": "Jacob dit à Joseph : Le Dieu-Puissant m’est apparu à Louz, en Canaan, et il m’a béni.", "4": "Il m’a dit : « Je te rends fécond ; je te multiplierai et je ferai de toi une assemblée de peuples ; je donnerai ce pays à ta descendance après toi, comme propriété perpétuelle. »", "5": "Maintenant, les deux fils qui sont nés de toi en Egypte, avant mon arrivée vers toi en Egypte, seront miens ; Ephraïm et Manassé seront miens, comme Ruben et Siméon.", "6": "Mais les enfants que tu as engendrés après eux seront tiens ; ils seront désignés sous le nom de leurs frères pour recevoir leur part du patrimoine.", "7": "A mon arrivée de Paddân, Rachel mourut près de moi en Canaan, en route, à quelque distance d’Ephrata ; c’est là que je l’ai ensevelie, sur le chemin d’Ephrata, c’est-à-dire Beth-Léhem.", "8": "Israël regarda les fils de Joseph et dit : Ceux-ci, qui sont-ils ?", "9": "Joseph répondit à son père : Ce sont mes fils, ceux que Dieu m’a donnés ici. Il dit : Je t’en prie, fais-les avancer vers moi, pour que je les bénisse.", "10": "– Les yeux d’Israël étaient appesantis par la vieillesse ; il ne pouvait plus voir. – Joseph les fit approcher de lui ; il les embrassa et les étreignit.", "11": "Israël dit à Joseph : Je ne pensais pas revoir ton visage, et Dieu me fait voir aussi ta descendance !", "12": "Joseph les retira des genoux de son père et se prosterna face contre terre.", "13": "Puis Joseph les prit tous les deux, Ephraïm par la main droite, à la gauche d’Israël, et Manassé par la main gauche, à la droite d’Israël, et il les fit approcher de lui.", "14": "Israël tendit sa main droite et la posa sur la tête d’Ephraïm, alors que celui-ci était le plus jeune, et il posa sa main gauche sur la tête de Manassé. Il avait croisé ses mains – en effet, Manassé était le premier-né.", "15": "Il bénit Joseph en disant : Que le Dieu devant qui ont marché mes pères, Abraham et Isaac, que le Dieu qui a été de tout temps mon berger, jusqu’à ce jour,", "16": "que le messager qui m’a rédimé de tout mal bénisse ces garçons ! Qu’on les appelle de mon nom et du nom de mes pères, Abraham et Isaac ; qu’ils foisonnent, qu’ils se multiplient dans le pays !", "17": "Joseph vit que son père avait posé sa main droite sur la tête d’Ephraïm, et cela lui déplut. Il prit la main de son père pour la retirer de la tête d’Ephraïm et la mettre sur celle de Manassé.", "18": "Joseph dit à son père : Pas ainsi, père ! C’est celui-ci qui est le premier-né. Pose ta main droite sur sa tête.", "19": "Mais son père refusa ; il dit : Je sais, mon fils, je sais ; lui aussi deviendra un peuple, lui aussi sera grand ; mais son frère cadet sera plus grand que lui, et sa descendance deviendra un ensemble de nations.", "20": "Il les bénit ce jour-là en disant : C’est par toi qu’Israël bénira en disant : Que Dieu te rende comme Ephraïm et comme Manassé ! Ainsi il mettait Ephraïm avant Manassé.", "21": "Israël dit à Joseph : Je vais mourir. Mais Dieu sera avec vous, et il vous ramènera au pays de vos pères.", "22": "Quant à moi, je t’ai donné un « sichem », une part de plus qu’à tes frères, celle que j’ai prise aux Amorites avec mon épée et mon arc."}, "49": {"1": "Jacob appela ses fils ; il dit : Réunissez-vous, et je vous annoncerai ce qui vous arrivera dans la suite des temps.", "2": "Rassemblez-vous, écoutez, fils de Jacob ! Ecoutez Israël, votre père !", "3": "Ruben, tu es mon premier-né, ma force, les prémices de ma vigueur ; supérieur en dignité et supérieur en puissance,", "4": "impétueux comme les eaux, tu n’auras pas la supériorité, car tu es monté sur la couche de ton père : tu as alors profané mon lit en y montant.", "5": "Siméon et Lévi sont frères ; leurs glaives sont des armes de violence.", "6": "Que je n’entre pas dans leurs complots, que je ne m’unisse pas à leur assemblée ! Car, dans leur colère, ils ont tué des hommes et dans leur caprice, ils ont coupé les jarrets des bœufs.", "7": "Maudite soit leur colère, car elle est violente, et leur emportement, car il est cruel ! Je les diviserai en Jacob, je les disperserai en Israël.", "8": "Juda, tes frères te célébreront ; ta main sera sur la nuque de tes ennemis ; les fils de ton père se prosterneront devant toi.", "9": "Juda est un jeune lion. Tu remontes du carnage, mon fils ! Il s’accroupit, il se couche comme un lion, comme une lionne : qui le fera lever ?", "10": "Le sceptre ne sera pas retiré à Juda, ni le bâton de commandement qui est entre ses jambes, jusqu’à ce que vienne Shilo et que les peuples lui obéissent.", "11": "Il attache son âne à la vigne, le petit de son ânesse à un cep de qualité ; il lave son vêtement dans le vin, son habit dans le sang des raisins.", "12": "Ses yeux sont rouges de vin, ses dents blanches de lait.", "13": "Zabulon demeure sur la côte des mers, il se tient sur la côte des bateaux, et ses confins touchent à Sidon.", "14": "Issacar est un âne robuste, qui se couche entre les parcs.", "15": "Il a vu que le lieu de repos est bon, que le pays est agréable. Il a courbé son épaule sous le fardeau, il s’est astreint à une corvée d’esclave.", "16": "Dan jugera son peuple comme l’une des tribus d’Israël.", "17": "Que Dan soit un serpent sur le chemin, une vipère sur le sentier, qui mord les talons du cheval et fait tomber son cavalier à la renverse !", "18": "– J’espère ton salut, Seigneur ! –", "19": "Gad, une troupe armée s’attroupe contre lui, mais c’est lui qui s’attroupera sur ses talons !", "20": "Chez Aser, la nourriture est plantureuse ; il fournira les mets exquis du roi.", "21": "Nephtali est une biche en plein élan ; il prononcera de belles paroles.", "22": "Joseph est le rejeton d’un arbre fertile, le rejeton d’un arbre fertile près d’une source ; les branches s’élèvent au-dessus de la muraille.", "23": "Ils l’ont provoqué, ils l’ont visé, les archers qui étaient ses adversaires.", "24": "Mais son arc est resté ferme, ses bras sont demeurés agiles. Par les mains de l’Indomptable de Jacob, – le Berger, la Pierre d’Israël –", "25": "par le Dieu de ton père – qu’il soit ton secours ! – avec le Puissant – qu’il te bénisse des bénédictions du ciel en haut, des bénédictions de l’abîme étendu en bas, des bénédictions des seins et du ventre maternels !", "26": "Les bénédictions de ton père l’emportent sur les bénédictions des montagnes d’antan, sur le désir des collines d’autrefois ; qu’elles soient sur la tête de Joseph, sur le crâne de celui qui a été consacré parmi ses frères !", "27": "Benjamin est un loup carnassier ; le matin, il dévore la proie ; le soir, il partage le butin.", "28": "Ce sont là les douze tribus d’Israël ; voilà ce que leur père leur dit en les bénissant. Il les bénit, chacun d’une bénédiction particulière.", "29": "Puis il leur donna cet ordre : Je vais être réuni aux miens ; ensevelissez-moi avec mes pères, dans la grotte du champ d’Ephrôn, le Hittite,", "30": "dans la grotte du champ de Makpéla, près de Mamré, en Canaan, le champ qu’Abraham a acheté à Ephrôn, le Hittite, comme propriété funéraire.", "31": "Là, on a enseveli Abraham et Sara, sa femme ; là, on a enseveli Isaac et Rébecca, sa femme ; et là, j’ai enseveli Léa.", "32": "Le champ et la grotte qui s’y trouve ont été achetés aux Hittites.", "33": "Lorsque Jacob eut achevé de donner ses ordres à ses fils, il ramena ses pieds sur le lit ; il expira et fut réuni aux siens."}, "50": {"1": "Joseph tomba sur le visage de son père et se mit à pleurer sur lui en l’embrassant.", "2": "Puis Joseph ordonna à ses médecins d’embaumer son père ; les médecins embaumèrent donc Israël.", "3": "Cela prit quarante jours pleins, le temps requis pour l’embaumement. Les Egyptiens le pleurèrent pendant soixante-dix jours.", "4": "Quand les jours des pleurs furent passés, Joseph dit aux gens de la maison du pharaon : Si j’ai trouvé grâce à vos yeux, dites ceci au pharaon, je vous prie :", "5": "« Mon père m’a fait prêter serment, en disant : “Je vais mourir. Tu m’enseveliras dans le tombeau que j’ai creusé en Canaan.” Maintenant, je te prie, laisse-moi monter ensevelir mon père ; après quoi je reviendrai. »", "6": "Le pharaon répondit : Monte ensevelir ton père, comme il te l’a fait jurer.", "7": "Joseph monta ensevelir son père. Avec lui montèrent tous les gens de la cour du pharaon, les anciens de sa maison, tous les anciens de l’Egypte,", "8": "toute la maison de Joseph, ses frères et toute la maison de son père : ceux-ci ne laissèrent au pays de Goshen que leurs familles, avec leur petit bétail et leur gros bétail.", "9": "Avec lui, des chars montèrent aussi avec leurs attelages : le cortège était très important.", "10": "Arrivés à l’aire d’Atad, qui est au-delà du Jourdain, ils firent une grande lamentation ; Joseph fit pour son père un deuil de sept jours.", "11": "Les habitants du pays, les Cananéens, virent ce deuil sur l’aire d’Atad et ils dirent : C’est un grand deuil pour l’Egypte ! C’est pourquoi on a appelé du nom d’Abel-Mitsraïm (« Deuil de l’Egypte ») cet endroit qui est au-delà du Jourdain.", "12": "Les fils de Jacob firent ainsi pour leur père ce qu’il leur avait ordonné.", "13": "Ses fils le transportèrent en Canaan et l’ensevelirent dans la grotte du champ de Makpéla, le champ qu’Abraham avait acheté comme propriété funéraire à Ephrôn, le Hittite, près de Mamré.", "14": "Joseph, après avoir enseveli son père, retourna en Egypte avec ses frères et tous ceux qui étaient montés avec lui ensevelir son père.", "15": "Quand les frères de Joseph virent que leur père était mort, ils dirent : Et si Joseph devenait notre adversaire et nous rendait tout le mal que nous lui avons fait !", "16": "Alors ils firent dire à Joseph : Ton père a donné cet ordre avant de mourir :", "17": "« Vous parlerez ainsi à Joseph : “S’il te plaît, pardonne la transgression de tes frères et leur péché, car ils t’ont fait du mal ! Je t’en prie, pardonne maintenant la transgression des serviteurs du Dieu de ton père !” » Joseph se mit à pleurer quand on lui dit cela.", "18": "Ses frères eux-mêmes vinrent ; ils tombèrent à ses pieds et dirent : Nous sommes tes serviteurs.", "19": "Joseph leur dit : N’ayez pas peur : suis-je à la place de Dieu ?", "20": "Le mal que vous comptiez me faire, Dieu comptait en faire du bien, afin de faire ce qui arrive en ce jour, pour sauver la vie d’un peuple nombreux.", "21": "N’ayez donc pas peur maintenant ; je vais pourvoir à tous vos besoins et à ceux de toutes vos familles. Il les consola et parla à leur cœur.", "22": "Joseph habita en Egypte, lui et toute la maison de son père. Il vécut cent dix ans.", "23": "Joseph vit les fils d’Ephraïm jusqu’à la troisième génération ; les fils de Makir, fils de Manassé, naquirent sur les genoux de Joseph.", "24": "Joseph dit à ses frères : Je vais mourir. Mais Dieu interviendra en votre faveur ; il vous fera monter de ce pays-ci vers le pays qu’il a promis par serment à Abraham, à Isaac et à Jacob.", "25": "Joseph fit prêter serment aux fils d’Israël, en disant : Quand Dieu interviendra en votre faveur, vous emporterez d’ici mes ossements.", "26": "Joseph mourut à l’âge de cent dix ans. On l’embauma et on le mit dans un cercueil en Egypte."}}}