{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Habakuk", "chapters": {"1": {"1": "Sentence. Ce qu’Habacuc, le prophète, a vu.", "2": "– Jusqu’à quand, Seigneur , appellerai-je au secours sans que tu entendes ? Jusqu’à quand crierai-je vers toi : « Violence ! » sans que tu sauves ?", "3": "Pourquoi me fais-tu voir le mal et regardes-tu l’oppression ? Ravage et violence sont devant moi, il y a des querelles, et la dispute s’élève.", "4": "C’est pourquoi la loi est paralysée, et l’équité ne s’impose jamais ; parce que le méchant assaille le juste, c’est pour cela que l’équité est pervertie avant de pouvoir s’imposer.", "5": "– Voyez, regardez parmi les nations, soyez dans la stupéfaction et la stupeur, car une œuvre est en train de s’accomplir que vous ne croiriez pas si on la racontait.", "6": "Je suscite les Chaldéens, ce peuple impitoyable et impétueux qui traverse de vastes pays pour prendre possession de demeures qui ne lui appartiennent pas.", "7": "Il est terrible et redoutable, il impose lui-même son droit et sa suprématie.", "8": "Ses chevaux sont plus rapides que des léopards, plus mordants que les loups du soir. Ses chars se déploient, ses chars viennent de loin, ils volent comme l’aigle qui fond sur sa proie.", "9": "Tout entier, il arrive pour la violence ; le visage tendu vers l’avant, il amasse des captifs comme du sable.", "10": "Lui, il se moque des rois, il rit des princes. Il se rit de toute forteresse : il amoncelle de la terre, et il la prend.", "11": "Alors un souffle passe et s’en va ; il se met en tort, lui dont la force est pour son dieu !", "12": "– Mais toi, n’es-tu pas dès le temps jadis, Seigneur , mon Dieu, mon Saint ? Tu ne meurs pas ! Seigneur , tu l’as établi pour le jugement ; mon Rocher, tu l’as institué pour châtier.", "13": "Tes yeux sont trop purs pour voir ce qui est mauvais, tu ne peux pas regarder l’oppression. Pourquoi donc regardes-tu les traîtres ? Pourquoi gardes-tu le silence quand un méchant engloutit plus juste que lui ?", "14": "Tu traites les humains comme les poissons de la mer, comme les bestioles qui n’ont pas de maître.", "15": "Tous, il les enlève à l’hameçon, il les tire dans son filet, il les recueille dans sa nasse. Alors il se réjouit, il est dans l’allégresse.", "16": "Alors, il offre un sacrifice à son filet, de l’encens à sa nasse, car par eux sa part est grasse, sa nourriture copieuse.", "17": "Alors, va-t-il vider son filet, et massacrer des nations constamment, sans épargner personne ?"}, "2": {"1": "Je vais me placer à mon poste de garde, je vais me tenir sur le rempart ; je vais guetter pour voir ce qu’il me dira, et ce que je répondrai au sujet de mes doléances.", "2": "Le Seigneur me répondit : Ecris la vision, grave-la sur les tablettes, afin qu’on puisse la lire couramment.", "3": "Car c’est encore une vision pour le temps fixé, elle aspire à son terme, elle ne mentira pas. Si elle tarde, attends-la, car elle se réalisera bel et bien, elle ne sera pas différée.", "4": "Son cœur se gonfle, il n’est pas droit ; mais le juste vivra en tenant ferme.", "5": "Assurément, le vin est traître : l’homme hautain ne reste pas tranquille, il élargit son gosier comme le séjour des morts. Comme la mort, il est insatiable. Il attire à lui toutes les nations, il rassemble auprès de lui tous les peuples.", "6": "Tous ceux-là ne vont-ils pas faire de lui une fable, un sujet d’énigmes satiriques ? On dira : Quel malheur pour celui qui accumule ce qui n’est pas à lui – jusqu’à quand ? – et qui alourdit ses dettes !", "7": "Tes créanciers ne vont-ils pas soudain se lever ? Ceux qui te secoueront ne vont-ils pas s’éveiller ? Tu deviendras leur butin !", "8": "Parce que tu as pillé une multitude de nations, tout le reste des peuples te pillera, à cause du sang humain, à cause de la violence faite au pays, à la ville et à tous ses habitants.", "9": "Quel malheur pour celui qui se fait un profit malhonnête pour sa maison, afin de placer son nid sur la hauteur, pour échapper au malheur !", "10": "C’est la honte de ta maison que tu as décidée ; en abattant une multitude de peuples, c’est contre toi-même que tu pèches.", "11": "Car depuis le mur la pierre crie, et la poutre lui répond de la charpente.", "12": "Quel malheur pour celui qui bâtit une ville par le sang, qui fonde une cité par l’injustice !", "13": "N’est-ce pas du Seigneur (YHWH) des Armées que vient ceci : les peuples se fatiguent pour du feu, les nations s’épuisent pour rien ?", "14": "Car la terre sera remplie de la connaissance de la gloire du Seigneur comme les eaux recouvrent la mer.", "15": "Quel malheur pour celui qui fait boire son prochain, – toi qui verses ton poison et qui l’enivres – afin de voir sa nudité !", "16": "Tu t’es rassasié de mépris plutôt que de gloire ; bois, toi aussi, et mets-toi à nu ! La coupe de la main droite du Seigneur reviendra à toi : mépris sur ta gloire !", "17": "Car la violence faite au Liban t’étouffera, et ce que tes troupeaux auront ravagé les terrifiera, à cause du sang humain, à cause de la violence faite au pays, à la ville et à ses habitants.", "18": "A quoi sert une statue, pour que l’artisan la taille ? – une idole de métal fondu, qui enseigne le mensonge, pour que l’artisan qui la façonne mette sa confiance en elle, faisant ainsi des faux dieux muets ?", "19": "Quel malheur pour celui qui dit à un morceau de bois : « Lève-toi ! », à une pierre silencieuse : « Eveille-toi ! » – Va-t-elle enseigner ? Elle est plaquée d’or et d’argent, mais, en elle, pas le moindre souffle.", "20": "Mais le Seigneur est dans son temple sacré. Silence devant lui, toute la terre !"}, "3": {"1": "Prière d’Habacuc, le prophète, sur le mode des complaintes.", "2": "Seigneur , j’ai entendu parler de toi : j’ai craint ton action, Seigneur . Dans le cours des années, réalise-la ; dans le cours des années, fais-la connaître ! Mais, dans ta colère, souviens-toi de ta compassion !", "3": "Dieu vient de Témân, le Saint vient du mont Parân. Pause. Son éclat couvre le ciel, sa louange remplit la terre.", "4": "C’est comme la clarté de la lumière ; des rayons partent de sa main ; la voilà, sa force cachée !", "5": "Devant lui marche la peste, la fièvre sort sur ses pas.", "6": "Il se dresse et prend la mesure de la terre, il regarde et fait sursauter les nations. Les montagnes d’antan se disloquent ; devant lui s’effondrent les collines d’autrefois, les sentiers d’autrefois.", "7": "Je vois les tentes de Koushân réduites à rien, les toiles du pays de Madiân frémissent.", "8": "Est-ce contre les fleuves que le Seigneur est fâché ? Ta colère est-elle contre les fleuves, ta fureur contre la mer, lorsque tu montes sur tes chevaux, sur tes chars de victoire ?", "9": "Ton arc est mis à nu, tes serments sont les flèches de ta parole. Pause. Tu fends la terre par des fleuves.", "10": "Les montagnes te voient et tremblent, une averse violente passe, l’abîme fait entendre sa voix, il lève ses mains en haut.", "11": "Le soleil – la lune s’arrête dans sa résidence à la lumière de tes flèches qui partent, à la clarté fulgurante de ta lance.", "12": "Tu parcours la terre avec fureur, tu piétines les nations avec colère.", "13": "Tu sors pour le salut de ton peuple, pour le salut de l’homme qui a reçu ton onction. Tu fracasses le faîte de la maison du méchant, tu la détruis de fond en comble. Pause.", "14": "Tu transperces de leurs propres flèches la tête de ses chefs qui se précipitent en tempête pour me mettre en pièces en poussant des cris de joie, comme s’ils dévoraient déjà le pauvre dans leur repaire.", "15": "Tu as ouvert un chemin à tes chevaux dans la mer, dans un bouillonnement de grandes eaux.", "16": "J’ai entendu, et mes entrailles ont frémi. A ce bruit mes lèvres balbutient ; mes os pourrissent, et sans bouger je frémis d’attendre le jour de la détresse où notre assaillant attaquera le peuple.", "17": "Car le figuier ne fleurira pas ; pas de vendange dans les vignes ; la production de l’olivier sera décevante, les champs ne donneront pas de nourriture, le petit bétail disparaîtra de l’enclos ; pas de gros bétail dans les étables.", "18": "Mais moi, j’exulterai dans le Seigneur , je trouverai de l’allégresse dans le Dieu de mon salut.", "19": "D ieu , le Seigneur, est ma force : il rend mes pieds semblables à ceux des biches et il me fait marcher sur les hauteurs. Du chef de chœur. Avec des instruments à cordes."}}}