{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Hébreux", "chapters": {"1": {"1": "Après avoir autrefois, à bien des reprises et de bien des manières, parlé aux pères par les prophètes, Dieu", "2": "nous a parlé, en ces jours qui sont les derniers, par un Fils qu’il a constitué héritier de tout et par qui il a fait les mondes.", "3": "Ce Fils, qui est le rayonnement de sa gloire et l’expression de sa réalité même, soutient tout par sa parole puissante ; après avoir fait la purification des péchés, il s’est assis à la droite de la majesté dans les hauteurs,", "4": "devenu d’autant supérieur aux anges qu’il a hérité un nom plus remarquable que le leur.", "5": "Auquel des anges, en effet, Dieu a-t-il jamais dit :  Tu es mon Fils,  c’est moi qui t’ai engendré aujourd’hui. Et encore :  Moi, je serai pour lui un Père,  et lui sera pour moi un Fils.", "6": "Et encore, quand il introduit le premier-né dans le monde, il dit :  Que tous les anges de Dieu se prosternent devant lui !", "7": "Pour les anges, il dit :  Il fait de ses anges des esprits,  de ses serviteurs un feu flamboyant .", "8": "Mais pour le Fils :  Ton trône, ô Dieu, est établi pour toujours,  le sceptre de ton règne est un sceptre d’équité .", "9": "Tu as aimé la justice et tu as détesté le mal ;  c’est pourquoi, ô Dieu, ton Dieu t’a conféré  une onction d’huile d’allégresse, à toi plus qu’à tes compagnons .", "10": "Et encore :  C’est toi, Seigneur, qui as fondé la terre au commencement,  et les cieux sont l’ouvrage de tes mains ;", "11": "Ils disparaîtront, mais toi, tu demeures ;  ils s’useront tous comme un vêtement ;", "12": "Tu les rouleras comme un habit,  et ils seront changés comme un vêtement,  mais toi, tu es le même, et tes années ne finiront pas .", "13": "Et pour lequel des anges a-t-il jamais dit :  Assieds-toi à ma droite,  jusqu’à ce que je fasse de tes ennemis ton marchepied.", "14": "Ne sont-ils pas tous des esprits serviteurs, envoyés pour exercer leur ministère en faveur de ceux qui vont hériter le salut ?"}, "2": {"1": "C’est pourquoi nous devons prêter une attention d’autant plus vive à ce que nous avons entendu, de peur d’aller à la dérive.", "2": "En effet, si la parole prononcée par des anges s’est confirmée, si toute transgression et toute désobéissance ont reçu une juste rétribution,", "3": "comment échapperons-nous si nous négligeons un si grand salut, qui a commencé à être annoncé par l’entremise du Seigneur et qui nous a été confirmé par ceux qui l’ont entendu,", "4": "Dieu appuyant leur témoignage par des signes, des prodiges, des miracles de toutes sortes et des communications d’Esprit saint selon sa volonté ?", "5": "Car ce n’est pas à des anges qu’il a soumis le monde à venir dont nous parlons.", "6": "Mais quelqu’un a rendu quelque part ce témoignage :  Qu’est-ce que l’homme, pour que tu te souviennes de lui ?  Qu’est-ce que le fils d’homme, pour que tu t’occupes de lui ?", "7": "Tu l’as fait un peu inférieur aux anges,  tu l’as couronné de gloire et d’honneur,", "8": "tu as tout mis sous ses pieds . En lui soumettant tout, en effet, il n’a rien laissé qui ne lui soit soumis. Maintenant, certes, nous ne voyons pas encore que tout lui soit soumis,", "9": "cependant nous voyons celui qui a été fait un peu inférieur aux anges, Jésus, couronné de gloire et d’honneur, à cause de la mort qu’il a soufferte ; ainsi, par la grâce de Dieu, il a goûté la mort pour tous.", "10": "En effet, puisque celui pour qui et par qui tout existe voulait conduire beaucoup de fils à la gloire, il convenait qu’il porte à son accomplissement, par des souffrances, le pionnier de leur salut.", "11": "Car celui qui consacre et ceux qui sont consacrés sont tous issus d’un seul. C’est la raison pour laquelle il n’a pas honte de les appeler frères,", "12": "lorsqu’il dit :  J’annoncerai ton nom à mes frères,  je te louerai au milieu de l’assemblée .", "13": "Et encore :  Moi, je mettrai ma confiance en lui . Et encore :  Me voici, moi et les enfants que Dieu m’a donnés .", "14": "Ainsi donc, puisque ces enfants ont en commun le sang et la chair, lui aussi, pareillement, a partagé la même condition, pour réduire à rien, par sa mort, celui qui détenait le pouvoir de la mort, c’est-à-dire le diable,", "15": "et délivrer tous ceux qui, par crainte de la mort, étaient retenus dans l’esclavage toute leur vie.", "16": "Assurément, en effet, ce n’est pas à des anges qu’il vient en aide, mais c’est à la descendance d’Abraham qu’il vient en aide.", "17": "Aussi devait-il devenir en tout semblable à ses frères, afin d’être un grand prêtre compatissant et digne de confiance dans le service de Dieu, pour faire l’expiation des péchés du peuple.", "18": "Car du fait qu’il a souffert lui-même quand il a été mis à l’épreuve, il peut secourir ceux qui sont mis à l’épreuve."}, "3": {"1": "Aussi, frères saints qui avez part à un appel céleste, considérez Jésus, celui que nous reconnaissons publiquement comme apôtre et grand prêtre.", "2": "Il a été digne de la confiance de celui qui l’a nommé, comme Moïse l’a été dans toute sa maison.", "3": "En fait, il a été jugé digne d’une gloire plus grande que celle de Moïse, dans la mesure où celui qui bâtit une maison a plus d’honneur que la maison elle-même.", "4": "Toute maison, en effet, est bâtie par quelqu’un ; or celui qui a tout bâti, c’est Dieu.", "5": "Pour ce qui est de Moïse, il a été digne de confiance dans toute sa maison comme serviteur, pour rendre témoignage à ce qui allait être dit.", "6": "Mais le Christ l’est comme Fils, sur sa maison. Or sa maison, c’est nous, si nous conservons l’assurance et l’espérance dont nous sommes fiers.", "7": "Aussi, comme dit l’Esprit saint :  Aujourd’hui, si vous entendez sa voix,", "8": "ne vous obstinez pas, comme lors de la révolte,  au jour de l’épreuve dans le désert,", "9": "où vos pères me provoquèrent dans une épreuve  – et ils virent mes œuvres", "10": "pendant quarante ans .  C’est pourquoi je fus indigné contre cette génération  et je dis : Leur cœur s’égare toujours,  et ils ne connaissent pas mes voies .", "11": "J’ai donc juré dans ma colère :  En aucun cas ils n’entreront dans mon repos !", "12": "Prenez donc garde, frères, que personne parmi vous n’ait un cœur mauvais qui manque de foi et s’éloigne du Dieu vivant.", "13": "Au contraire, encouragez-vous mutuellement chaque jour, aussi longtemps qu’on peut dire « Aujourd’hui », pour qu’aucun de vous ne s’obstine à cause de l’attrait trompeur du péché.", "14": "Car nous avons part au Christ, si du moins nous restons fermement attachés, jusqu’à la fin, à la réalité du commencement,", "15": "pendant qu’il est dit :  Aujourd’hui, si vous entendez sa voix,  ne vous obstinez pas, comme lors de la révolte .", "16": "Qui, en effet, provoqua l’amertume après avoir entendu ? N’est-ce pas tous ceux qui étaient sortis d’Egypte sous la conduite de Moïse ?", "17": "Et contre qui fut-il indigné quarante ans durant ? N’est-ce pas contre ceux qui péchèrent et dont les cadavres tombèrent dans le désert ?", "18": "Et à qui jura-t-il qu’ils n’entreraient pas dans son repos ? N’est-ce pas à ceux qui avaient refusé d’obéir ?", "19": "Nous voyons bien qu’ils ne purent entrer à cause de leur manque de foi."}, "4": {"1": "Craignons donc, tant que subsiste la promesse d’entrer dans son repos, que l’un de vous ne semble l’avoir manquée.", "2": "Car la bonne nouvelle nous a été annoncée tout aussi bien qu’à eux. Mais la parole qu’ils ont entendue ne leur a servi de rien, car ils n’étaient pas unis par la foi à ceux qui l’ont entendue.", "3": "En effet, nous qui sommes venus à la foi, nous entrons dans le repos dont il a dit :  J’ai donc juré dans ma colère :  En aucun cas ils n’entreront dans mon repos ! Ses œuvres étaient cependant faites depuis la fondation du monde ;", "4": "en effet, il a dit quelque part, à propos du septième jour : Et Dieu se reposa de toutes ses œuvres le septième jour .", "5": "Et encore dans ce passage : En aucun cas ils n’entreront dans mon repos !", "6": "Ainsi, puisqu’il est réservé à certains d’y entrer, et que ceux qui avaient reçu les premiers cette bonne nouvelle n’y entrèrent pas, à cause de leur refus d’obéir,", "7": "il institue encore un jour – « aujourd’hui » – en disant bien longtemps après, par David, comme il a été dit plus haut :  Aujourd’hui, si vous entendez sa voix,  ne vous obstinez pas .", "8": "En effet, si Josué leur avait donné le repos, il n’aurait pas, après, parlé d’un autre jour.", "9": "Il reste donc un repos sabbatique pour le peuple de Dieu.", "10": "Car celui qui est entré dans son repos se repose aussi de ses œuvres, comme Dieu des siennes.", "11": "Empressons-nous donc d’entrer dans ce repos-là, pour que personne ne tombe de la même manière, en refusant d’obéir.", "12": "Car la parole de Dieu est vivante, agissante, plus acérée qu’aucune épée à deux tranchants ; elle pénètre jusqu’à la division de l’âme et de l’esprit, des jointures et des moelles ; elle est juge des sentiments et des pensées du cœur.", "13": "Il n’est pas de création qui échappe à son regard : tout est mis à nu et offert aux yeux de celui à qui nous devons rendre compte.", "14": "Puisque nous avons un grand prêtre qui a traversé les cieux, Jésus, le Fils de Dieu, restons attachés à ce que nous reconnaissons publiquement.", "15": "Car nous n’avons pas un grand prêtre insensible à nos faiblesses ; il a été soumis, sans péché, à des épreuves en tous points semblables.", "16": "Approchons-nous donc avec assurance du trône de la grâce, pour obtenir compassion et trouver grâce, en vue d’un secours opportun."}, "5": {"1": "En effet, tout grand prêtre, pris parmi les humains, est institué pour les humains dans le service de Dieu, afin de présenter des offrandes et des sacrifices pour les péchés.", "2": "Il peut avoir de la compréhension pour les ignorants et les égarés, puisque lui-même est sujet à la faiblesse.", "3": "Et c’est à cause de cette faiblesse qu’il doit offrir, pour lui-même aussi bien que pour le peuple, des sacrifices pour les péchés.", "4": "Or personne ne s’attribue à soi-même cet honneur ; on y est appelé par Dieu, comme Aaron lui-même.", "5": "De même, le Christ ne s’est pas octroyé à lui-même la gloire de devenir grand prêtre ; il l’a reçue de celui qui lui a dit :  Tu es mon fils, c’est moi qui t’ai engendré aujourd’hui ;", "6": "tout comme il dit encore ailleurs :  Tu es prêtre pour toujours, selon l’ordre de Melchisédek .", "7": "Aux jours de sa chair il a offert, à grands cris et dans les larmes, des prières et des supplications à celui qui pouvait le sauver de la mort, et il a été exaucé en raison de sa piété.", "8": "Tout Fils qu’il était, il a appris l’obéissance par ce qu’il a souffert.", "9": "Une fois porté à son accomplissement, il est devenu pour tous ceux qui lui obéissent l’auteur d’un salut éternel,", "10": "Dieu l’ayant déclaré grand prêtre selon l’ordre de Melchisédek.", "11": "A ce sujet, nous avons beaucoup à dire, et des choses difficiles à expliquer, d’autant que vous êtes devenus lents à comprendre.", "12": "Alors que vous devriez, depuis le temps, être des maîtres, vous avez de nouveau besoin qu’on vous enseigne les premiers éléments des paroles de Dieu : vous en êtes venus à avoir besoin, non pas de nourriture solide, mais de lait.", "13": "Or quiconque en est au lait n’a pas l’expérience de la parole de justice : c’est un tout-petit.", "14": "Mais la nourriture solide est pour les adultes, pour ceux qui, par l’usage, ont le sens exercé au discernement du bien et du mal."}, "6": {"1": "Aussi, laissant le commencement de la parole du Christ, tendons vers l’accomplissement, sans poser de nouveau les fondations : changement radical et abandon des œuvres mortes, foi en Dieu,", "2": "enseignement sur les bains rituels, imposition des mains, résurrection des morts et jugement éternel.", "3": "C’est ce que nous allons faire, si Dieu le permet.", "4": "Quant à ceux qui ont été une fois éclairés, qui ont goûté le don céleste et ont eu part à l’Esprit saint,", "5": "qui ont goûté la bonne parole de Dieu et les puissances du monde à venir", "6": "et qui sont tombés, il est impossible de les amener à un nouveau changement radical. Car, pour leur propre compte, ils crucifient à nouveau le Fils de Dieu et le déshonorent publiquement.", "7": "En effet, lorsqu’une terre abreuvée de pluies fréquentes produit des plantes utiles à ceux pour qui elle est cultivée, elle a part à la bénédiction de Dieu.", "8": "Mais si elle produit des épines et des chardons, elle s’avère sans valeur ; elle est en passe d’être maudite, et elle finit par être brûlée.", "9": "Quoique nous parlions ainsi, bien-aimés, nous sommes persuadés que quelque chose de meilleur vous attend, à savoir le salut.", "10": "En effet, Dieu n’est pas injuste pour oublier votre œuvre, ni l’amour que vous avez montré pour son nom en vous mettant au service des saints et en continuant à les servir.", "11": "Mais nous désirons que chacun de vous montre jusqu’à la fin le même empressement en vue d’une pleine espérance,", "12": "pour que vous ne soyez pas nonchalants, mais que vous imitiez ceux qui, par la foi et la patience, reçoivent l’héritage promis.", "13": "En effet, comme Dieu, en faisant la promesse à Abraham, ne pouvait jurer par un plus grand que lui, il jura par lui-même,", "14": "en disant :  A coup sûr, je te comblerai de bénédictions et je te multiplierai .", "15": "C’est ainsi qu’après s’être montré patient Abraham obtint ce qui avait été promis.", "16": "En effet, les humains jurent par ce qui est plus grand qu’eux, et le serment, en confirmant leur parole, met un terme à toute contestation.", "17": "En ce sens, Dieu, décidé à donner aux héritiers de la promesse une preuve supplémentaire du caractère immuable de ses décisions, intervint par un serment,", "18": "afin que, par deux choses immuables, dans lesquelles il est impossible que Dieu mente, nous ayons un puissant encouragement, nous dont le refuge a été de nous attacher à l’espérance qui nous était proposée.", "19": "Cette espérance, nous l’avons comme une ancre solide et ferme pour l’âme ; elle pénètre au-delà du voile,", "20": "là où Jésus est entré pour nous comme un précurseur, devenu grand prêtre pour toujours, selon l’ordre de Melchisédek."}, "7": {"1": "Ce Melchisédek était roi de Salem, prêtre du Dieu Très-Haut ; il alla à la rencontre d’Abraham qui revenait de la défaite des rois, et il le bénit ;", "2": "c’est à lui qu’Abraham donna la dîme de tout . Or, si l’on interprète son nom, il est tout d’abord « roi de justice » ; puis il est aussi roi de Salem, c’est-à-dire « roi de paix ».", "3": "Il est sans père, sans mère, sans généalogie ; il n’a ni commencement de jours, ni fin de vie. Rendu semblable au Fils de Dieu, il demeure prêtre à perpétuité.", "4": "Voyez combien il est grand, celui à qui Abraham, le patriarche, donna même la dîme du butin !", "5": "Ceux des fils de Lévi qui reçoivent le sacerdoce ont, d’après la loi, le commandement de prélever la dîme sur le peuple, c’est-à-dire sur leurs frères, qui sont pourtant issus des reins d’Abraham.", "6": "Mais lui, qui ne figure pas dans leur généalogie, il préleva la dîme sur Abraham ! Il bénit celui qui avait reçu les promesses !", "7": "Or c’est sans contredit l’inférieur qui est béni par le supérieur.", "8": "Et tandis qu’ici ce sont des humains mortels qui reçoivent les dîmes, là c’est quelqu’un dont on atteste qu’il est vivant.", "9": "Enfin Lévi, qui reçoit la dîme, l’a pour ainsi dire payée par Abraham :", "10": "car il était encore dans les reins de son père quand Melchisédek alla à la rencontre d’Abraham.", "11": "Si donc l’accomplissement avait été par le sacerdoce lévitique, – car c’est sur lui que repose la loi donnée au peuple – quel besoin y aurait-il eu encore que se lève un autre prêtre selon l’ordre de Melchisédek, et non pas selon l’ordre d’Aaron ?", "12": "En effet, lorsque le sacerdoce est changé, il y a nécessairement aussi un changement de loi.", "13": "Car celui à qui s’appliquent ces paroles appartient à une autre tribu, dont personne n’a été attaché au service de l’autel.", "14": "En effet, il est notoire que notre Seigneur est issu de Juda, tribu dont Moïse n’a rien dit concernant les prêtres.", "15": "Cela devient plus évident encore quand se lève, à la ressemblance de Melchisédek, un autre prêtre", "16": "qui l’est devenu, non par la loi d’un commandement relatif à la chair, mais par la puissance d’une vie indestructible.", "17": "Car ce témoignage lui est rendu :  Tu es prêtre pour toujours selon l’ordre de Melchisédek .", "18": "En effet, il y a, d’une part, suppression d’un commandement antérieur à cause de sa faiblesse et de son inutilité", "19": "– car la loi n’a rien porté à son accomplissement – et, d’autre part, introduction d’une espérance supérieure, par laquelle nous nous approchons de Dieu.", "20": "Et cela ne s’est pas fait sans serment. Les autres, en effet, sont devenus prêtres sans serment ;", "21": "mais lui l’est devenu avec un serment, par celui qui lui a dit :  Le Seigneur l’a juré, il ne le regrettera pas :  tu es prêtre pour toujours .", "22": "Jésus est devenu par cela même le garant d’une alliance supérieure.", "23": "De plus, les prêtres se sont succédé en grand nombre, parce que la mort les empêchait de demeurer ;", "24": "mais lui, parce qu’il demeure pour toujours, il possède un sacerdoce inaliénable.", "25": "C’est pour cela aussi qu’il peut sauver parfaitement ceux qui s’approchent de Dieu par lui, puisqu’il est toujours vivant pour intercéder en leur faveur.", "26": "Pour nous, c’est bien un tel grand prêtre qui convenait : saint, innocent, sans souillure, séparé des pécheurs, et élevé plus haut que les cieux ;", "27": "il n’a pas besoin, comme les grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses propres péchés, et ensuite pour ceux du peuple – cela, il l’a fait une fois pour toutes, en s’offrant lui-même.", "28": "La loi en effet institue grands prêtres des humains sujets à la faiblesse ; mais la parole du serment postérieur à la loi institue le Fils qui a été porté pour toujours à son accomplissement."}, "8": {"1": "Or voici le point capital de ce que nous disons : nous avons un tel grand prêtre, qui s’est assis à la droite du trône de la majesté dans les cieux ;", "2": "il est au service du sanctuaire et de la tente véritable, celle qui a été dressée par le Seigneur et non pas par un être humain.", "3": "En effet, tout grand prêtre est institué pour présenter des offrandes et des sacrifices ; d’où la nécessité, pour lui aussi, d’avoir quelque chose à présenter.", "4": "Or s’il était sur la terre, il ne serait même pas prêtre, puisqu’il y en a d’autres qui présentent des offrandes selon la loi.", "5": "Ceux-ci célèbrent le culte dans une copie et une ombre des choses célestes, ainsi que Moïse en fut divinement averti alors qu’il allait réaliser la tente : Regarde, dit-il, tu feras tout d’après le modèle qui t’a été montré sur la montagne .", "6": "Mais maintenant, il a accédé à un service d’autant plus remarquable qu’il est médiateur d’une alliance supérieure, fondée sur des promesses supérieures.", "7": "Si, en effet, la première alliance avait été irréprochable, il n’y aurait pas eu lieu d’en chercher une seconde.", "8": "C’est bien en effet comme un reproche à leur adresse qu’il dit :  Les jours viennent, dit le Seigneur,  où je conclurai avec la maison d’Israël  et la maison de Juda une alliance nouvelle .", "9": "Ce ne sera pas comme l’alliance que j’ai faite avec leurs pères,  le jour où je les ai pris par la main  pour les faire sortir d’Egypte.  Puisque eux-mêmes ne sont pas demeurés dans mon alliance,  moi non plus je ne me suis pas soucié d’eux, dit le Seigneur .", "10": "Or voici l’alliance que j’établirai avec la maison d’Israël  après ces jours-là, dit le Seigneur :  je mettrai mes lois dans leur intelligence,  je les inscrirai dans leur cœur ;  je serai leur Dieu,  et ils seront mon peuple .", "11": "Personne n’instruira plus jamais son concitoyen,  ni personne son frère, en disant : « Connais le Seigneur ! »  En effet, tous me connaîtront,  depuis le plus petit jusqu’au plus grand d’entre eux .", "12": "Car je leur ferai grâce de leurs injustices,  et je ne me souviendrai plus jamais de leurs péchés .", "13": "En l’appelant « nouvelle », il a rendu ancienne la première. Or ce qui est ancien et vieilli est en passe de disparaître."}, "9": {"1": "La première alliance avait, elle aussi, ses ordonnances relatives au culte et son sanctuaire terrestre.", "2": "En effet, une première tente avait été installée, qu’on appelle le Sacré, où se trouvaient le porte-lampes, la table et les pains offerts.", "3": "Puis, derrière le second voile, se trouvait la tente appelée le Très-Sacré.", "4": "Elle contenait un autel à encens en or et le coffre de l’alliance, entièrement recouvert d’or, dans lequel il y avait une urne d’or contenant la manne, le bâton d’Aaron qui avait fleuri et les tablettes de l’alliance.", "5": "Au-dessus du coffre se tenaient les keroubim glorieux qui couvraient de leur ombre l’expiatoire – il n’y a pas lieu d’en parler maintenant en détail.", "6": "Tout cela étant ainsi installé, les prêtres entrent en tout temps dans la première tente, lorsqu’ils accomplissent le rituel du culte.", "7": "Mais, dans la seconde, seul le grand prêtre pénètre, une fois par an, non sans y présenter du sang pour lui-même et pour les fautes du peuple.", "8": "L’Esprit saint montre bien par là que le chemin du sanctuaire ne s’est pas encore manifesté tant que la première tente subsiste.", "9": "C’est une parabole pour le temps présent : il en résulte que les dons et sacrifices présentés ne peuvent porter à son accomplissement, sous le rapport de la conscience, celui qui prend part à ce culte.", "10": "Ce ne sont là que des ordonnances relatives à la chair, portant sur des aliments, des boissons et différents bains rituels, et imposées jusqu’à un temps de réforme.", "11": "Mais le Christ a paru comme grand prêtre des biens qui sont apparus ; il a traversé la tente plus grande et plus accomplie, qui n’est pas fabriquée par des mains humaines, c’est-à-dire qui n’est pas de cette création ;", "12": "il est entré une fois pour toutes dans le sanctuaire, non pas avec du sang de boucs ou de taurillons, mais avec son propre sang. C’est ainsi qu’il a obtenu une rédemption éternelle.", "13": "En effet, si le sang de boucs et de taureaux, ou la cendre d’une génisse qu’on répand sur ceux qui ont été souillés, consacrent de manière à purifier la chair,", "14": "combien plus le sang du Christ – qui par l’Esprit éternel s’est offert lui-même à Dieu, sans défaut – purifiera-t-il notre conscience des œuvres mortes, pour que nous rendions un culte au Dieu vivant !", "15": "Voilà pourquoi il est le médiateur d’une alliance nouvelle : une mort ayant eu lieu pour la rédemption des transgressions commises sous la première alliance, ceux qui sont appelés peuvent recevoir l’héritage éternel qui a été promis.", "16": "Car là où il y a testament, il est nécessaire que la mort du testateur soit constatée.", "17": "Un testament, en effet, n’est vraiment ferme qu’en cas de décès, puisqu’il n’a jamais de validité tant que le testateur est en vie.", "18": "C’est pourquoi la première alliance elle-même n’a pas été inaugurée sans effusion de sang.", "19": "Car Moïse, après avoir énoncé pour tout le peuple chaque commandement selon la loi, prit le sang des taurillons et des boucs avec de l’eau, de la laine écarlate et de l’hysope, et il aspergea le livre lui-même, ainsi que tout le peuple,", "20": "en disant :  Voici le sang de l’alliance que Dieu a instituée pour vous .", "21": "De même, il aspergea de sang la tente et tous les objets du service.", "22": "D’ailleurs, selon la loi, presque tout est purifié avec du sang, et sans effusion de sang il n’y a pas de pardon.", "23": "Il était donc nécessaire, d’une part, que les copies des choses célestes soient purifiées de la sorte et, d’autre part, que les choses célestes elles-mêmes le soient par des sacrifices supérieurs.", "24": "En effet, ce n’est pas dans un sanctuaire fabriqué par des mains humaines, imitation du véritable, que le Christ est entré, mais dans le ciel même, afin de paraître maintenant pour nous devant Dieu.", "25": "Ce n’est pas non plus pour s’offrir maintes fois, comme le grand prêtre entre année après année dans le sanctuaire avec du sang qui n’est pas le sien", "26": "– sans quoi il aurait dû souffrir maintes fois depuis la fondation du monde. Mais maintenant, à la fin des temps, il s’est manifesté, une seule fois, pour abolir le péché par son sacrifice.", "27": "Et tout comme il est réservé aux humains de mourir une seule fois – après quoi vient le jugement –", "28": "de même aussi le Christ, qui s’est offert une seule fois pour porter les péchés d’une multitude, apparaîtra une seconde fois, en dehors du péché, pour ceux qui l’attendent en vue du salut."}, "10": {"1": "La loi, en effet, possède une ombre des biens à venir et non pas l’image même de ces choses ; c’est pourquoi elle ne peut jamais, par les mêmes sacrifices qu’on présente perpétuellement, année après année, porter à leur accomplissement ceux qui s’en approchent.", "2": "Sinon, n’aurait-on pas cessé d’en présenter, puisque ceux qui prennent part à ce culte auraient été purifiés une fois pour toutes et n’auraient plus eu aucune conscience des péchés ?", "3": "Au contraire, par ces sacrifices, on rappelle année après année le souvenir des péchés.", "4": "Car il est impossible que du sang de taureaux et de boucs ôte les péchés.", "5": "C’est pourquoi, en entrant dans le monde, il dit :  Tu n’as voulu ni sacrifice, ni offrande,  mais tu m’as formé un corps ;", "6": "tu n’as agréé ni holocaustes, ni sacrifices pour le péché .", "7": "Alors j’ai dit : Je viens  – dans le livre-rouleau c’est écrit à mon sujet –  pour faire, ô Dieu, ta volonté .", "8": "Il dit d’abord :  Tu n’as voulu et tu n’as agréé  ni sacrifices, ni offrandes, ni holocaustes, ni sacrifices pour le péché qui pourtant sont offerts selon la loi.", "9": "Puis il dit : Je viens pour faire ta volonté . Il supprime donc le premier pour établir le second.", "10": "C’est en vertu de cette volonté que nous sommes consacrés par l’offrande du corps de Jésus-Christ, une fois pour toutes.", "11": "Tout prêtre se tient à son poste chaque jour pour faire son service et offrir maintes fois les mêmes sacrifices, qui ne peuvent jamais ôter les péchés.", "12": "Mais lui, après avoir présenté un seul sacrifice pour les péchés, il s’est assis pour rester à perpétuité à la droite de Dieu,", "13": "et il attend désormais que ses ennemis lui soient donnés pour marchepied.", "14": "Par une seule offrande, en effet, il a porté à leur accomplissement, à perpétuité, ceux qui sont consacrés.", "15": "C’est ce que l’Esprit saint nous atteste également. Car après avoir dit :", "16": "Voici l’alliance que j’établirai avec eux  après ces jours-là, dit le Seigneur :  je mettrai mes lois dans leur cœur  et je les inscrirai dans leur intelligence ;", "17": "je ne me souviendrai plus jamais de leurs péchés ni de leurs désordres.", "18": "Or là où il y a pardon des péchés, il n’y a plus d’offrande pour le péché.", "19": "Ainsi donc, frères, nous avons l’assurance d’un libre accès au sanctuaire par le sang de Jésus,", "20": "accès qu’il a inauguré pour nous comme un chemin nouveau et vivant au travers du voile, c’est-à-dire de sa chair,", "21": "et nous avons un grand prêtre institué sur la maison de Dieu.", "22": "Approchons-nous donc d’un cœur sincère, avec une pleine foi, le cœur purifié d’une mauvaise conscience et le corps lavé d’une eau pure.", "23": "Continuons à reconnaître publiquement notre espérance, sans fléchir, car celui qui a fait la promesse est digne de confiance.", "24": "Veillons les uns sur les autres pour nous inciter à l’amour et aux belles œuvres.", "25": "N’abandonnons pas notre assemblée, comme quelques-uns en ont coutume, mais encourageons-nous mutuellement, et cela d’autant plus que vous voyez le jour s’approcher.", "26": "En effet, si nous péchons volontairement après avoir reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les péchés,", "27": "mais une attente terrifiante du jugement, l’ardeur du feu qui va dévorer les rebelles.", "28": "Si quelqu’un a violé la loi de Moïse, il est mis à mort sans pitié, sur la déposition de deux ou trois témoins .", "29": "Combien pire, ne le pensez-vous pas, sera le châtiment mérité par celui qui aura piétiné le Fils de Dieu, qui aura tenu pour profane le sang de l’alliance par lequel il a été consacré, qui aura outragé l’Esprit de la grâce !", "30": "Car nous connaissons celui qui a dit :  C’est moi qui fais justice ! C’est moi qui paierai de retour ! Et encore :  Le Seigneur jugera son peuple .", "31": "Il est terrible de tomber aux mains du Dieu vivant.", "32": "Souvenez-vous plutôt de ces premiers jours où, après avoir été éclairés, vous avez soutenu un grand et douloureux combat :", "33": "tantôt vous étiez livrés en spectacle, exposés aux insultes et aux détresses, tantôt vous vous rendiez solidaires de ceux qui subissaient pareil traitement.", "34": "En effet, vous avez été sensibles au sort des prisonniers, et vous avez accepté avec joie qu’on vous arrache vos biens, sachant que vous aviez des possessions supérieures, qui demeurent.", "35": "N’abandonnez donc pas votre assurance, qui comporte une grande récompense !", "36": "Vous avez en effet besoin de persévérance, pour qu’après avoir fait la volonté de Dieu vous obteniez ce qui a été promis.", "37": "Car encore un peu – bien peu ! –  et celui qui doit venir viendra : il ne tardera pas.", "38": "Or mon juste vivra en vertu de la foi . Mais s’il se retire, mon âme ne prend pas plaisir en lui .", "39": "Quant à nous, nous ne sommes pas de ceux qui se retirent pour se perdre, mais de ceux qui ont la foi pour sauvegarder l’âme."}, "11": {"1": "Or la foi, c’est la réalité de ce qu’on espère, l’attestation de choses qu’on ne voit pas.", "2": "C’est par elle que les anciens ont reçu un bon témoignage.", "3": "Par la foi, nous comprenons que les mondes ont été formés par une parole de Dieu, de sorte que ce qu’on voit ne provient pas de ce qui est manifeste.", "4": "C’est par la foi qu’Abel offrit à Dieu un sacrifice de plus grande valeur que celui de Caïn ; par elle, il lui fut rendu le témoignage qu’il était juste, Dieu lui-même rendant témoignage à ses offrandes ; par elle, quoique mort, il parle encore.", "5": "C’est par la foi qu’Hénoch fut transporté, de sorte qu’il ne vit pas la mort ; on ne le trouva plus, parce que Dieu l’avait transporté. En effet, avant d’être transporté, il avait reçu le témoignage qu’il plaisait à Dieu.", "6": "Or, sans la foi, il est impossible de lui plaire, car celui qui s’approche de Dieu doit croire que celui-ci est et qu’il récompense ceux qui le recherchent.", "7": "C’est par la foi que Noé, divinement averti de ce qu’on ne voyait pas encore et animé par sa piété, bâtit une arche pour le salut de sa maison ; c’est par elle qu’il condamna le monde et devint héritier de la justice qui répond à la foi.", "8": "C’est par la foi qu’Abraham obéit à un appel en partant vers un lieu qu’il allait recevoir en héritage : il partit sans savoir où il allait.", "9": "C’est par la foi qu’il vint s’exiler sur la terre promise comme dans un pays étranger, habitant sous des tentes avec Isaac et Jacob, héritiers avec lui de la même promesse.", "10": "Car il attendait la cité qui a de solides fondations, celle dont Dieu est l’architecte et le constructeur.", "11": "C’est par la foi aussi que Sara elle-même, malgré sa stérilité et son âge avancé, fut rendue capable d’avoir une descendance, parce qu’elle tint pour digne de confiance celui qui avait fait la promesse.", "12": "C’est pourquoi d’un seul homme – et d’un homme déjà atteint par la mort – sont nés des descendants aussi nombreux que les étoiles du ciel et que le sable qui est au bord de la mer, qu’on ne peut compter.", "13": "C’est selon la foi que tous ceux-là sont morts, sans avoir obtenu les choses promises ; cependant ils les ont vues et saluées de loin, en reconnaissant publiquement qu’ils étaient étrangers et résidents temporaires sur la terre.", "14": "En effet, ceux qui parlent ainsi montrent clairement qu’ils cherchent une patrie.", "15": "S’ils avaient eu la nostalgie de celle qu’ils avaient quittée, ils auraient eu le temps d’y retourner.", "16": "Mais en fait ils aspirent à une patrie supérieure, c’est-à-dire céleste. C’est pourquoi Dieu n’a pas honte d’être appelé leur Dieu ; car il leur a préparé une cité.", "17": "C’est par la foi qu’Abraham, mis à l’épreuve, a offert Isaac. C’est son fils unique qu’il offrait, lui qui avait accueilli les promesses", "18": "et à qui il avait été dit :  C’est par Isaac que tu auras ce qui sera appelé ta descendance .", "19": "Il estimait que Dieu avait même le pouvoir de réveiller un mort. C’est pourquoi son fils lui fut rendu : il y a là une parabole.", "20": "C’est par la foi qu’Isaac bénit Jacob et Esaü en vue de l’avenir.", "21": "C’est par la foi que Jacob, au moment de mourir, bénit chacun des fils de Joseph, et qu’ il se prosterna en s’appuyant sur l’extrémité de son bâton .", "22": "C’est par la foi que Joseph, mourant, fit mention de l’exode des Israélites et donna des ordres au sujet de ses ossements.", "23": "C’est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents : ils avaient vu que l’enfant était beau, et ils ne craignirent pas l’édit du roi.", "24": "C’est par la foi que, devenu grand, Moïse renonça à être appelé fils de la fille du pharaon,", "25": "préférant être maltraité avec le peuple de Dieu que d’avoir la jouissance éphémère du péché.", "26": "Il tenait en effet l’humiliation du Christ pour une richesse plus grande que les trésors de l’Egypte ; car il regardait plus loin, vers la récompense.", "27": "C’est par la foi qu’il quitta l’Egypte, sans craindre la fureur du roi ; car il tint ferme comme quelqu’un qui voit celui qui est invisible.", "28": "C’est par la foi qu’il fit la Pâque et l’aspersion du sang, pour que le destructeur ne touche pas aux premiers-nés des Israélites.", "29": "C’est par la foi qu’ils traversèrent la mer Rouge comme une terre sèche, tandis que les Egyptiens qui tentèrent d’en faire autant furent engloutis.", "30": "C’est par la foi que les murailles de Jéricho tombèrent, après qu’on en eut fait le tour pendant sept jours.", "31": "C’est par la foi que Rahab la prostituée ne fut pas perdue avec les réfractaires, parce qu’elle avait accueilli pacifiquement les espions.", "32": "Que dirais-je encore ? Le temps me manquerait, en effet, pour passer en revue Gédéon, Barak, Samson, Jephté, David, Samuel et les prophètes,", "33": "eux qui, par la foi, vainquirent des royaumes, exercèrent la justice, obtinrent la réalisation de promesses, fermèrent la gueule des lions,", "34": "éteignirent la puissance du feu, échappèrent au tranchant de l’épée, furent rendus puissants par-delà leur faiblesse, se montrèrent vaillants à la guerre et mirent en fuite des armées étrangères.", "35": "Des femmes retrouvèrent leurs morts par une résurrection. Mais d’autres furent torturés et n’acceptèrent pas de rédemption, afin d’accéder à une résurrection supérieure.", "36": "D’autres subirent l’épreuve des moqueries et du fouet, ainsi que les liens et la prison.", "37": "Ils furent lapidés, sciés, tués par l’épée ; ils menèrent une vie errante, vêtus de peaux de moutons et de peaux de chèvres, manquant de tout, opprimés, maltraités,", "38": "– eux dont le monde n’était pas digne ! – errant dans les déserts, les montagnes, les cavernes et les antres de la terre.", "39": "Et tous ceux-là, qui avaient reçu par leur foi un bon témoignage, n’ont pas obtenu ce qui avait été promis.", "40": "Dieu, en effet, avait en vue quelque chose de supérieur pour nous, afin qu’ils ne soient pas portés à leur accomplissement sans nous."}, "12": {"1": "Nous donc aussi, puisque nous sommes entourés d’une si grande nuée de témoins, rejetons tout fardeau et le péché qui nous enlace si facilement, et courons avec persévérance l’épreuve qui nous est proposée,", "2": "les yeux fixés sur Jésus, qui est le pionnier de la foi et qui la porte à son accomplissement. Au lieu de la joie qui lui était proposée, il a enduré la croix, méprisant la honte, et il s’est assis à la droite du trône de Dieu.", "3": "Considérez en effet celui qui a enduré une telle opposition de la part des pécheurs, pour que vous ne vous lassiez pas, par découragement.", "4": "Vous n’avez pas encore résisté jusqu’au sang dans votre combat contre le péché,", "5": "et vous avez oublié l’encouragement qui vous est adressé comme à des fils :  Mon fils, ne prends pas à la légère la correction du Seigneur,  et ne te décourage pas lorsqu’il te reprend .", "6": "Car le Seigneur corrige celui qu’il aime,  il donne des coups de fouet à tout fils qu’il agrée .", "7": "C’est pour votre correction que vous endurez ; Dieu vous traite comme des fils. Quel est en effet le fils que le père ne corrige pas ?", "8": "Si vous êtes exempts de la correction à laquelle tous ont part, c’est que vous n’êtes pas des fils, mais des bâtards.", "9": "Puisque nous avons tous eu un père de notre chair qui nous corrigeait et que nous respections, ne devons-nous pas à plus forte raison nous soumettre au Père des esprits, pour que nous vivions ?", "10": "Celui-là, en effet, nous corrigeait pour peu de temps, comme il lui semblait bon ; celui-ci nous corrige pour notre véritable intérêt, afin que nous ayons part à sa sainteté.", "11": "Toute correction, il est vrai, ne semble pas être au premier abord un sujet de joie, mais un sujet de tristesse ; plus tard, toutefois, elle procure à ceux qu’elle a formés un fruit de paix, la justice.", "12": "Redressez donc les mains qui retombent et les genoux qui flageolent.", "13": "Préparez pour vos pieds des pistes droites, afin que ce qui est boiteux ne se torde pas davantage, mais plutôt guérisse.", "14": "Poursuivez la paix avec tous, ainsi que la consécration sans laquelle personne ne verra le Seigneur.", "15": "Veillez à ce que personne ne se prive de la grâce de Dieu ; à ce qu’aucune racine d’amertume, en produisant des rejetons, ne cause des perturbations, et qu’une multitude n’en soit souillée.", "16": "Veillez à ce que personne ne se livre à l’inconduite sexuelle ou n’agisse en profanateur, comme Esaü, qui pour un seul plat vendit son droit d’aînesse.", "17": "Vous savez que, plus tard, quand il voulut hériter la bénédiction, il fut rejeté ; en effet, il ne trouva aucune possibilité de changement, bien qu’il l’ait recherché dans les larmes.", "18": "Vous ne vous êtes pas approchés, en effet, de choses palpables : ni d’un feu ardent, ni d’une obscurité, ni de ténèbres, ni d’une tempête,", "19": "ni d’un son de trompette, ni d’une clameur de paroles telle que ceux qui l’entendirent demandèrent qu’on ne leur adresse pas un mot de plus.", "20": "Car ils ne supportaient pas cette injonction : « Qui touche la montagne – même une bête – sera lapidé. »", "21": "Le spectacle était si terrifiant que Moïse dit : « Je suis épouvanté et tout tremblant. »", "22": "Mais vous vous êtes approchés de la montagne de Sion et de la cité du Dieu vivant, la Jérusalem céleste ; de dizaines de milliers d’anges ; de la réunion", "23": "et de l’assemblée des premiers-nés inscrits dans les cieux ; de Dieu, juge de tous ; des esprits des justes portés à leur accomplissement ;", "24": "de Jésus, le médiateur d’une alliance neuve ; et du sang de l’aspersion qui parle mieux que celui d’Abel.", "25": "Prenez garde de ne pas repousser celui qui parle. En effet, si ceux-là n’ont pas échappé qui ont repoussé celui qui les avertissait sur la terre, à bien plus forte raison n’échapperons-nous pas si nous nous détournons de celui qui nous avertit depuis les cieux.", "26": "Sa voix ébranla alors la terre, et maintenant il a fait cette promesse :  Une fois encore, je ferai moi-même trembler non seulement la terre, mais aussi le ciel .", "27": "Ce « une fois encore » montre bien que doit être mis à l’écart ce qui, ayant été fait, peut être ébranlé, pour que demeure ce qui ne peut être ébranlé.", "28": "Aussi, puisque nous recevons un royaume inébranlable, montrons notre gratitude en rendant à Dieu un culte qui soit agréé de lui, avec piété et avec crainte.", "29": "Car notre Dieu est aussi un feu dévorant ."}, "13": {"1": "Que l’affection fraternelle demeure.", "2": "N’oubliez pas l’hospitalité : il en est qui, en l’exerçant, ont à leur insu logé des anges.", "3": "Souvenez-vous des prisonniers, comme si vous étiez en prison avec eux, et de ceux qui sont maltraités, puisque vous aussi, vous êtes dans un corps.", "4": "Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure : Dieu jugera ceux qui se livrent à l’inconduite sexuelle et à l’adultère.", "5": "Que votre conduite ne soit pas inspirée par l’amour de l’argent ; contentez-vous de ce que vous avez, car il a dit lui-même : Je ne te délaisserai jamais, je ne t’abandonnerai jamais .", "6": "C’est pourquoi nous pouvons dire avec courage :  Le Seigneur est mon secours ; je n’aurai pas peur.  Que peut me faire un être humain ?", "7": "Souvenez-vous de ceux qui vous dirigent, qui vous ont dit la parole de Dieu ; regardez l’issue de leur vie et imitez leur foi.", "8": "Jésus-Christ est le même hier, aujourd’hui et pour toujours.", "9": "Ne vous laissez pas entraîner par toutes sortes d’enseignements étrangers. Il est bien, en effet, que le cœur soit affermi par la grâce, et non pas par des aliments qui n’ont servi de rien à ceux qui en font une question d’observance.", "10": "Nous avons un autel dont ils n’ont pas le droit de tirer leur nourriture, ceux qui célèbrent le culte dans la tente.", "11": "En effet, les corps des animaux dont le sang a été apporté par le grand prêtre dans le sanctuaire, pour le péché, sont brûlés hors du camp.", "12": "C’est pourquoi Jésus aussi, pour consacrer le peuple par son propre sang, a souffert hors de la porte de la ville.", "13": "Sortons donc hors du camp pour aller à lui, en portant son humiliation.", "14": "Car nous n’avons pas ici de cité qui demeure, mais nous cherchons celle qui est à venir.", "15": "Par lui, offrons donc sans cesse à Dieu un sacrifice de louange, c’est-à-dire le fruit de lèvres qui reconnaissent publiquement son nom.", "16": "Cependant, n’oubliez pas la bienfaisance et la solidarité, car c’est à de tels sacrifices que Dieu prend plaisir.", "17": "Obéissez à ceux qui vous dirigent et soyez-leur soumis : ils veillent sur vous, sachant qu’ils auront des comptes à rendre. Qu’ils puissent le faire, non pas en soupirant, ce qui ne serait pas à votre avantage, mais avec joie.", "18": "Priez pour nous ; nous sommes en effet persuadés d’avoir une bonne conscience, avec la volonté de nous bien conduire à tous égards.", "19": "Je vous encourage instamment à le faire, pour que je vous sois rendu plus tôt.", "20": "Que le Dieu de la paix – qui a ramené d’entre les morts le grand berger, par le sang d’une alliance éternelle, notre Seigneur Jésus –", "21": "vous forme en tout ce qui est bon pour faire sa volonté ; qu’il fasse en nous ce qui lui est agréable par Jésus-Christ, à qui soit la gloire à tout jamais ! Amen !", "22": "Je vous demande, mes frères, de supporter cette parole d’encouragement ; car je vous ai écrit brièvement.", "23": "Sachez que notre frère Timothée a été relâché. S’il arrive assez tôt, j’irai vous voir avec lui.", "24": "Saluez tous ceux qui vous dirigent, ainsi que tous les saints. Ceux d’Italie vous saluent.", "25": "Que la grâce soit avec vous tous !"}}}