{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Jacques", "chapters": {"1": {"1": "Jacques, esclave de Dieu et du Seigneur Jésus-Christ, aux douze tribus dans la dispersion, bonjour !", "2": "Mes frères, considérez comme un sujet de joie complète les diverses épreuves que vous pouvez rencontrer,", "3": "sachant que l’épreuve de votre foi produit l’endurance.", "4": "Or il faut que l’endurance accomplisse son œuvre pour que vous soyez accomplis et parfaits à tous égards, et qu’il ne vous manque rien.", "5": "Si l’un d’entre vous manque de sagesse, qu’il la demande à Dieu qui donne à tous généreusement et sans faire de reproche, et elle lui sera donnée.", "6": "Mais qu’il la demande avec foi, sans la moindre hésitation ; car celui qui hésite est semblable au flot de la mer que le vent agite et soulève.", "7": "Qu’un tel homme ne s’imagine pas recevoir quoi que ce soit du Seigneur :", "8": "c’est un homme à l’âme partagée, inconstant dans toutes ses voies.", "9": "Que le frère de basse condition mette sa fierté dans son élévation,", "10": "et le riche, au contraire, dans son abaissement, car il passera comme la fleur de l’herbe.", "11": "Le soleil s’est levé avec sa chaleur ardente ; il a desséché l’herbe, sa fleur est tombée et la beauté de son aspect a disparu. Ainsi le riche se flétrira dans ses entreprises.", "12": "Heureux l’homme qui endure l’épreuve ! En effet, après avoir été éprouvé, celui-là recevra la couronne de la vie qu’il a promise à ceux qui l’aiment.", "13": "Que personne, lorsqu’il est mis à l’épreuve, ne dise : « C’est Dieu qui me met à l’épreuve. » Car Dieu ne peut être mis à l’épreuve par le mal, et lui-même ne met personne à l’épreuve.", "14": "Mais chacun est mis à l’épreuve par son propre désir, qui l’attire et le séduit.", "15": "Puis le désir, lorsqu’il a conçu, met au monde le péché ; et le péché, parvenu à son terme, fait naître la mort.", "16": "Ne vous égarez pas, mes frères bien-aimés :", "17": "tout don excellent, tout présent parfait, vient d’en haut ; il descend du Père des lumières, chez qui il n’y a ni changement ni éclipse.", "18": "Parce qu’il en a décidé ainsi, il nous a fait naître par une parole de vérité, pour que nous soyons en quelque sorte les prémices de ses créatures.", "19": "Sachez-le, mes frères bien-aimés : que chacun soit prompt à écouter, lent à parler, lent à la colère,", "20": "car la colère de l’homme n’accomplit pas la justice de Dieu.", "21": "Aussi, rejetant toute saleté et tout débordement de malfaisance, accueillez avec douceur la Parole, qui a été plantée en vous et qui peut vous sauver.", "22": "Mettez la Parole en pratique ; ne vous contentez pas de l’écouter, en vous abusant vous-mêmes.", "23": "En effet, si quelqu’un écoute la Parole et ne la met pas en pratique, il est semblable à un homme qui regarde dans un miroir son visage naturel", "24": "et qui, après s’être regardé, s’en va et oublie aussitôt comment il était.", "25": "Mais celui qui a plongé les regards dans la loi parfaite, la loi de la liberté, et qui y demeure, non pas en écoutant pour oublier, mais en mettant en pratique, – en faisant œuvre – celui-là sera heureux dans sa pratique même.", "26": "Si quelqu’un se considère comme un homme religieux alors qu’il ne tient pas sa langue en bride, mais qu’il se trompe lui-même, sa religion est futile.", "27": "La religion pure et sans souillure devant celui qui est Dieu et Père consiste à prendre soin des orphelins et des veuves dans leur détresse, et à se garder de toute tache du monde."}, "2": {"1": "Mes frères, ne mêlez pas de partialité à la foi de notre Seigneur glorieux, Jésus-Christ.", "2": "Supposons en effet qu’il entre dans votre assemblée un homme avec un anneau d’or et des habits resplendissants, et qu’il y entre aussi un pauvre avec des habits sales ;", "3": "si, pleins d’attention pour celui qui porte les habits resplendissants, vous lui dites : « Toi, assieds-toi ici à cette place d’honneur ! » tandis que vous dites au pauvre : « Toi, tiens-toi debout là-bas ! » ou bien : « Assieds-toi au bas de mon marchepied ! »,", "4": "ne faites-vous pas en vous-mêmes une discrimination, et n’êtes-vous pas des juges aux raisonnements mauvais ?", "5": "Ecoutez, mes frères bien-aimés : Dieu n’a-t-il pas choisi ceux qui sont pauvres, du point de vue du monde, pour qu’ils soient riches de foi et héritiers du royaume qu’il a promis à ceux qui l’aiment ?", "6": "Et vous, vous avez déshonoré le pauvre ! Pourtant, ce sont bien les riches qui vous oppriment et qui vous traînent devant les tribunaux, n’est-ce pas ?", "7": "N’est-ce pas eux qui calomnient le beau nom qui est invoqué sur vous ?", "8": "Sans doute, si vous accomplissez la loi royale, selon l’Ecriture : Tu aimeras ton prochain comme toi-même, vous faites bien.", "9": "Mais si vous montrez de la partialité, vous commettez un péché, et vous êtes convaincus de transgression par la loi.", "10": "En effet, quiconque observe toute la loi mais trébuche sur un seul point devient entièrement coupable.", "11": "Car celui qui a dit : Ne commets pas d’adultère a dit aussi : Ne commets pas de meurtre . Si donc tu ne commets pas d’adultère, mais que tu commettes un meurtre, tu deviens transgresseur de la loi.", "12": "Parlez et agissez comme des gens qui vont être jugés d’après une loi de liberté,", "13": "car le jugement est sans compassion pour qui ne montre pas de compassion. La compassion triomphe du jugement.", "14": "Mes frères, à quoi servirait-il que quelqu’un dise avoir de la foi, s’il n’a pas d’œuvres ? La foi pourrait-elle le sauver ?", "15": "Si un frère ou une sœur n’avaient pas de quoi se vêtir et manquaient de la nourriture de chaque jour,", "16": "et que l’un de vous leur dise : « Allez en paix, tenez-vous au chaud et mangez à votre faim ! » sans leur donner ce qui est nécessaire au corps, à quoi cela servirait-il ?", "17": "Il en est ainsi de la foi : si elle n’a pas d’œuvres, elle est morte en elle-même.", "18": "Mais quelqu’un dira : Toi, tu as de la foi ; moi, j’ai des œuvres. Montre-moi ta foi en dehors des œuvres ; moi, par mes œuvres, je te montrerai la foi.", "19": "Toi, tu crois que Dieu est un ? Tu fais bien : les démons le croient aussi, et ils tremblent.", "20": "Veux-tu donc savoir, tête creuse, que la foi en dehors des œuvres est stérile ?", "21": "Abraham, notre père, ne fut-il pas justifié en vertu des œuvres, pour avoir offert son fils Isaac sur l’autel ?", "22": "Tu vois que la foi agissait avec ses œuvres, et que c’est en vertu de ces œuvres que la foi fut portée à son accomplissement.", "23": "C’est ainsi que fut accomplie l’Ecriture qui dit : Abraham crut Dieu, et cela lui fut compté comme justice, et qu’il fut appelé ami de Dieu.", "24": "Vous le voyez, c’est en vertu des œuvres que l’être humain est justifié, et non pas seulement en vertu d’une foi.", "25": "Rahab la prostituée ne fut-elle pas également justifiée en vertu des œuvres, pour avoir accueilli les messagers et les avoir renvoyés par un autre chemin ?", "26": "Tout comme le corps sans esprit est mort, de même la foi sans œuvres est morte."}, "3": {"1": "Ne soyez pas nombreux à devenir des maîtres, mes frères : vous le savez, nous recevrons un jugement plus sévère.", "2": "Nous trébuchons tous à maintes reprises. Si quelqu’un ne trébuche pas en parole, c’est un homme parfait, capable de tenir tout son corps en bride.", "3": "Si nous mettons le mors dans la bouche des chevaux pour qu’ils nous obéissent, nous dirigeons aussi leur corps tout entier.", "4": "Voyez encore les bateaux : si grands qu’ils soient, et poussés par des vents impétueux, ils sont dirigés par un tout petit gouvernail, au gré des décisions du pilote.", "5": "De même, la langue est une petite partie du corps, mais elle a de grandes prétentions. Voyez comme un petit feu peut embraser une grande forêt !", "6": "Or la langue aussi est un feu, elle est le monde de l’injustice : la langue a sa place dans notre corps, elle tache tout le corps et elle embrase tout le cours de l’existence, étant elle-même embrasée par la géhenne.", "7": "Toutes les espèces de bêtes sauvages, d’oiseaux, de reptiles, d’animaux marins peuvent être domptées et ont été domptées par l’espèce humaine ;", "8": "mais la langue, aucun homme ne peut la dompter : c’est un fléau incontrôlable ; elle est pleine d’un venin mortel.", "9": "Par elle nous bénissons celui qui est Seigneur et Père, et par elle nous maudissons les humains qui sont à la ressemblance de Dieu.", "10": "De la même bouche sortent la bénédiction et la malédiction. Il ne faut pas, mes frères, qu’il en soit ainsi.", "11": "La source fait-elle jaillir par le même orifice l’eau douce et l’eau amère ?", "12": "Mes frères, un figuier peut-il produire des olives, ou une vigne des figues ? Une source salée ne peut pas non plus produire de l’eau douce.", "13": "Qui est sage et intelligent parmi vous ? Que celui-là montre ses œuvres par sa belle conduite, avec douceur et sagesse.", "14": "Mais si vous avez au cœur une passion jalouse et amère ou une ambition personnelle, n’en soyez pas fiers et ne mentez pas contre la vérité.", "15": "Cette sagesse-là n’est pas celle qui descend d’en haut : elle est terrestre, animale, démoniaque.", "16": "En effet, là où il y a passion jalouse et ambition personnelle, il y a du désordre et toutes sortes de pratiques mauvaises.", "17": "La sagesse d’en haut, elle, est d’abord pure, ensuite pacifique, conciliante, raisonnable, pleine de compassion et de bons fruits, sans parti pris, sans hypocrisie.", "18": "Or le fruit de la justice est semé dans la paix par les artisans de paix."}, "4": {"1": "D’où viennent les conflits, d’où viennent les querelles parmi vous, sinon de vos plaisirs qui combattent dans votre corps tout entier ?", "2": "Vous désirez et vous ne possédez pas ; remplis de passion jalouse, vous assassinez, et vous ne pouvez rien obtenir ; vous multipliez les querelles et les conflits, mais vous ne possédez pas, parce que vous ne demandez pas.", "3": "Si vous demandez, vous ne recevez pas, parce que vous demandez mal, afin de pouvoir dépenser pour vos plaisirs.", "4": "Adultères ! Ne savez-vous pas que l’amour du monde est hostilité à l’égard de Dieu ? Celui qui est décidé à être ami du monde se rend donc ennemi de Dieu.", "5": "Croyez-vous que l’Ecriture parle en vain lorsqu’elle dit : Il désire jusqu’à l’envie l’Esprit qu’il a fait habiter en nous.", "6": "Mais la grâce qu’il accorde est supérieure, puisqu’elle dit :  Dieu résiste aux orgueilleux,  mais il accorde sa grâce aux humbles .", "7": "Soumettez-vous donc à Dieu ; opposez-vous au diable, et il vous fuira.", "8": "Approchez-vous de Dieu, et il s’approchera de vous. Purifiez vos mains, pécheurs, et nettoyez votre cœur, âmes partagées !", "9": "Reconnaissez votre misère, menez deuil, pleurez ! Que votre rire se change en deuil et votre joie en tristesse !", "10": "Abaissez-vous devant le Seigneur, et il vous élèvera.", "11": "Ne vous accusez pas les uns les autres, mes frères. Celui qui accuse un frère ou qui juge son frère accuse la loi et juge la loi. Or si tu juges la loi, tu n’es pas quelqu’un qui la met en pratique, mais un juge.", "12": "Un seul est législateur et juge, celui qui peut sauver et perdre ; mais toi, qui es-tu pour juger ton prochain ?", "13": "A vous maintenant qui dites : « Aujourd’hui ou demain nous irons dans telle ville, nous y passerons une année, nous y ferons des affaires et nous réaliserons des gains »", "14": "– vous qui ne savez pas ce que votre vie sera demain ! Vous êtes en effet une vapeur qui paraît pour un peu de temps et qui ensuite disparaît.", "15": "Vous devriez dire, au contraire : « Si le Seigneur le veut, nous vivrons et nous ferons ceci ou cela. »", "16": "Mais maintenant vous mettez votre fierté dans votre présomption. Toute fierté de ce genre est mauvaise.", "17": "Si donc quelqu’un sait faire le bien et ne le fait pas, c’est un péché pour lui."}, "5": {"1": "A vous maintenant, les riches : Pleurez, hurlez à cause des misères qui viennent sur vous !", "2": "Votre richesse est pourrie, vos vêtements sont mités,", "3": "votre or et votre argent sont rouillés ; leur rouille sera pour vous un témoignage, elle dévorera votre chair comme un feu. Dans les derniers jours, vous avez amassé des trésors !", "4": "Il crie, le salaire dont vous avez frustré les ouvriers qui ont moissonné vos champs ; et les clameurs des moissonneurs sont parvenues jusqu’aux oreilles du Seigneur Sabaoth .", "5": "Vous avez vécu sur la terre dans le confort et le luxe, vous vous êtes repus au jour de la tuerie .", "6": "Vous avez condamné, vous avez assassiné le juste ; il ne vous résiste pas.", "7": "Prenez donc patience, mes frères, jusqu’à l’avènement du Seigneur. Le cultivateur attend le précieux fruit de la terre, plein de patience à son égard, jusqu’à ce qu’il en ait reçu les produits précoces et tardifs.", "8": "Vous aussi, prenez patience, affermissez votre cœur, car l’avènement du Seigneur s’est approché.", "9": "Ne soupirez pas les uns contre les autres, mes frères, pour que vous ne soyez pas jugés : le juge se tient aux portes.", "10": "En matière de souffrance et de patience, mes frères, prenez pour exemples les prophètes qui ont parlé au nom du Seigneur.", "11": "Nous disons bienheureux ceux qui ont enduré. Vous avez entendu parler de l’endurance de Job, et vous avez vu la fin que le Seigneur lui a accordée, car le Seigneur est plein de tendresse et de magnanimité.", "12": "Avant tout, mes frères, ne jurez ni par le ciel, ni par la terre, ni par aucune autre forme de serment. Mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le jugement.", "13": "Quelqu’un parmi vous est-il dans la souffrance ? Qu’il prie. Quelqu’un est-il dans la joie ? Qu’il chante.", "14": "Quelqu’un parmi vous est-il malade ? Qu’il appelle les anciens de l’Eglise, et que ceux-ci prient pour lui en faisant sur lui une application d’huile au nom du Seigneur.", "15": "Le souhait de la foi sauvera le malade, et le Seigneur le relèvera ; s’il a commis des péchés, il lui sera pardonné.", "16": "Reconnaissez donc vos péchés les uns devant les autres et souhaitez-vous du bien les uns aux autres, pour que vous soyez guéris. La prière du juste, mise en œuvre, a beaucoup de force.", "17": "Elie était un être humain, de la même nature que nous : il pria avec instance pour qu’il ne pleuve pas, et il ne tomba pas de pluie sur la terre pendant trois ans et six mois.", "18": "Puis il pria de nouveau ; alors le ciel donna de la pluie et la terre produisit son fruit.", "19": "Mes frères, si quelqu’un parmi vous s’est égaré loin de la vérité et qu’un autre l’y ramène,", "20": "qu’il sache que celui qui ramène un pécheur de la voie où il s’était égaré sauvera sa vie de la mort et couvrira une multitude de péchés ."}}}