{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Jean", "chapters": {"1": {"1": "Au commencement était la Parole ; la Parole était auprès de Dieu ; la Parole était Dieu.", "2": "Elle était au commencement auprès de Dieu.", "3": "Tout est venu à l’existence par elle, et rien n’est venu à l’existence sans elle. Ce qui est venu à l’existence", "4": "en elle était vie, et la vie était la lumière des humains.", "5": "La lumière brille dans les ténèbres, et les ténèbres n’ont pas pu la saisir.", "6": "Survint un homme, envoyé de Dieu, du nom de Jean.", "7": "Il vint comme témoin, pour rendre témoignage à la lumière, afin que tous croient par lui.", "8": "Ce n’est pas lui qui était la lumière ; il venait rendre témoignage à la lumière.", "9": "La Parole était la vraie lumière, celle qui éclaire tout humain ; elle venait dans le monde.", "10": "Elle était dans le monde, et le monde est venu à l’existence par elle, mais le monde ne l’a jamais connue.", "11": "Elle est venue chez elle, et les siens ne l’ont pas accueillie ;", "12": "mais à tous ceux qui l’ont reçue, elle a donné le pouvoir de devenir enfants de Dieu – à ceux qui mettent leur foi en son nom.", "13": "Ceux-là sont nés, non pas du sang, ni d’une volonté de chair, ni d’une volonté d’homme, mais de Dieu.", "14": "La Parole est devenue chair ; elle a fait sa demeure parmi nous, et nous avons vu sa gloire, une gloire de Fils unique issu du Père ; elle était pleine de grâce et de vérité.", "15": "Jean lui rend témoignage, il s’est écrié : C’était de lui que j’ai dit : Celui qui vient derrière moi est passé devant moi, car, avant moi, il était.", "16": "Nous, en effet, de sa plénitude nous avons tous reçu, et grâce pour grâce ;", "17": "car la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ.", "18": "Personne n’a jamais vu Dieu ; celui qui l’a annoncé, c’est le Dieu Fils unique qui est sur le sein du Père.", "19": "Voici le témoignage de Jean, lorsque les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : Toi, qui es-tu ?", "20": "Il le reconnut, il ne le nia pas, il reconnut : Moi, je ne suis pas le Christ.", "21": "Ils lui demandèrent : Alors quoi ? Toi, es-tu Elie ? Il dit : Je ne le suis pas. – Est-ce toi qui es le Prophète ? Il répondit : Non.", "22": "Ils lui dirent alors : Qui es-tu ? – que nous puissions donner une réponse à ceux qui nous ont envoyés ! Que dis-tu de toi-même ?", "23": "Il dit : Moi, je suis celui qui crie dans le désert :  Rendez droit le chemin du Seigneur, comme a dit le prophète Esaïe.", "24": "Ceux qui avaient été envoyés de chez les pharisiens", "25": "lui demandèrent : Pourquoi donc baptises-tu, si, toi, tu n’es ni le Christ, ni Elie, ni le Prophète ?", "26": "Jean leur répondit : Moi, je baptise dans l’eau ; au milieu de vous, il en est un que vous ne connaissez pas", "27": "et qui vient derrière moi ; moi, je ne suis pas digne de délier la lanière de sa sandale.", "28": "Cela se passait à Béthanie, de l’autre côté du Jourdain, là où Jean baptisait.", "29": "Le lendemain, il voit Jésus venir à lui et dit : Voici l’agneau de Dieu, qui enlève le péché du monde.", "30": "C’est à son sujet que, moi, j’ai dit : Derrière moi vient un homme qui est passé devant moi, car, avant moi, il était ;", "31": "moi-même, je ne le connaissais pas ; mais si je suis venu baptiser dans l’eau, c’est pour qu’il se manifeste à Israël.", "32": "Jean rendit ce témoignage : J’ai vu l’Esprit descendre du ciel comme une colombe et demeurer sur lui ;", "33": "moi-même, je ne le connaissais pas ; c’est celui qui m’a envoyé baptiser dans l’eau qui m’a dit : Celui sur qui tu verras l’Esprit descendre et demeurer, c’est lui qui baptise dans l’Esprit saint.", "34": "Moi-même, j’ai vu et j’ai témoigné que c’est lui le Fils de Dieu.", "35": "Le lendemain, Jean était de nouveau là, avec deux de ses disciples ;", "36": "il regarda Jésus qui passait et dit : Voici l’agneau de Dieu.", "37": "Les deux disciples entendirent ces paroles et suivirent Jésus.", "38": "Jésus se retourna, vit qu’ils le suivaient et leur dit : Que cherchez-vous ? Ils lui dirent : Rabbi – ce qui se traduit : Maître – où demeures-tu ?", "39": "Il leur dit : Venez et vous verrez. Ils vinrent et virent où il demeurait ; ils demeurèrent auprès de lui ce jour-là. C’était environ la dixième heure.", "40": "André, frère de Simon Pierre, était l’un des deux qui avaient entendu Jean et qui avaient suivi Jésus.", "41": "Il trouve d’abord son propre frère, Simon, et il lui dit : Nous avons trouvé le Messie – ce qui se traduit : le Christ.", "42": "Il le conduisit vers Jésus. Jésus le regarda et dit : Toi, tu es Simon, fils de Jean ; eh bien, tu seras appelé Céphas – ce qui se traduit : Pierre.", "43": "Le lendemain, il voulut se rendre en Galilée, et il trouve Philippe. Jésus lui dit : Suis-moi.", "44": "Philippe était de Bethsaïda, la ville d’André et de Pierre.", "45": "Philippe trouve Nathanaël et lui dit : Celui au sujet duquel ont écrit Moïse, dans la Loi, et les prophètes, nous l’avons trouvé : c’est Jésus de Nazareth, fils de Joseph.", "46": "Nathanaël lui dit : Quelque chose de bon peut-il venir de Nazareth ? Philippe lui dit : Viens voir.", "47": "Jésus vit Nathanaël venir à lui, et il dit de lui : Voici un véritable Israélite, en qui il n’y a pas de ruse.", "48": "Nathanaël lui dit : D’où me connais-tu ? Jésus lui répondit : Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu.", "49": "Nathanaël reprit : Rabbi, c’est toi qui es le Fils de Dieu, c’est toi qui es le roi d’Israël.", "50": "Jésus lui répondit : Parce que je t’ai dit que je t’ai vu sous le figuier, tu crois ? Tu verras des choses plus grandes encore !", "51": "Et il lui dit : Amen, amen, je vous le dis, vous verrez le ciel ouvert, et les anges de Dieu monter et descendre sur le Fils de l’homme."}, "2": {"1": "Le troisième jour, il y eut des noces à Cana de Galilée. La mère de Jésus était là.", "2": "Jésus aussi fut invité aux noces, ainsi que ses disciples.", "3": "Comme le vin venait à manquer, la mère de Jésus lui dit : Ils n’ont pas de vin.", "4": "Jésus lui répond : Femme, qu’avons-nous de commun en cette affaire ? Mon heure n’est pas encore venue.", "5": "Sa mère dit aux serviteurs : Faites tout ce qu’il vous dira.", "6": "Il y avait là six jarres de pierre, destinées aux purifications des Juifs et contenant chacune deux ou trois mesures.", "7": "Jésus leur dit : Remplissez d’eau ces jarres. Ils les remplirent à ras bord.", "8": "– Puisez maintenant, leur dit-il, et portez-en à l’organisateur du repas. Ils lui en portèrent.", "9": "Quand l’organisateur du repas eut goûté l’eau changée en vin – il ne savait pas d’où venait ce vin, tandis que les serviteurs qui avaient puisé l’eau le savaient – il appelle le marié", "10": "et lui dit : Tout homme sert d’abord le bon vin, puis, quand les gens sont ivres, le moins bon ; toi, tu as gardé le bon vin jusqu’à présent.", "11": "Tel fut le commencement des signes de Jésus, ce qu’il fit à Cana de Galilée. Il manifesta sa gloire, et ses disciples mirent leur foi en lui.", "12": "Après cela, il descendit à Capharnaüm avec sa mère, ses frères et ses disciples, et ils n’y demeurèrent que peu de jours.", "13": "La Pâque des Juifs était proche, et Jésus monta à Jérusalem.", "14": "Il trouva dans le temple les vendeurs de bovins, de moutons et de colombes, ainsi que les changeurs, assis.", "15": "Il fit un fouet de cordes et les chassa tous hors du temple, avec les moutons et les bovins ; il dispersa la monnaie des changeurs, renversa les tables", "16": "et dit aux vendeurs de colombes : Enlevez tout cela d’ici ! Cessez de faire de la maison de mon Père une maison de commerce !", "17": "Ses disciples se souvinrent qu’il est écrit : La passion jalouse de ta maison me dévorera .", "18": "Les Juifs lui dirent : Quel signe nous montres-tu pour agir de la sorte ?", "19": "Jésus leur répondit : Détruisez ce sanctuaire, et en trois jours je le relèverai.", "20": "Les Juifs dirent : Il a fallu quarante-six ans pour construire ce sanctuaire, et toi, en trois jours, tu le relèveras !", "21": "Mais le sanctuaire dont il parlait, lui, c’était son corps.", "22": "Quand donc il se fut réveillé d’entre les morts, ses disciples se souvinrent qu’il disait cela ; ils crurent l’Ecriture et la parole que Jésus avait dite.", "23": "Pendant qu’il était à Jérusalem, à la fête de la Pâque, beaucoup mirent leur foi en son nom, à la vue des signes qu’il produisait,", "24": "mais Jésus, lui, ne se fiait pas à eux, parce qu’il les connaissait tous", "25": "et parce qu’il n’avait pas besoin qu’on lui présente un témoignage sur l’homme : lui-même connaissait ce qui était dans l’homme."}, "3": {"1": "Or il y avait parmi les pharisiens un chef des Juifs du nom de Nicodème ;", "2": "celui-ci vint le trouver de nuit et lui dit : Rabbi, nous savons que tu es un maître venu de la part de Dieu ; car personne ne peut produire les signes que, toi, tu produis, si Dieu n’est avec lui.", "3": "Jésus lui répondit : Amen, amen, je te le dis, si quelqu’un ne naît pas de nouveau, il ne peut voir le règne de Dieu.", "4": "Nicodème lui demanda : Comment un homme peut-il naître, quand il est vieux ? Peut-il entrer une seconde fois dans le ventre de sa mère pour naître ?", "5": "Jésus lui répondit : Amen, amen, je te le dis, si quelqu’un ne naît pas d’eau et d’Esprit, il ne peut entrer dans le royaume de Dieu.", "6": "Ce qui est né de la chair est chair, et ce qui est né de l’Esprit est esprit.", "7": "Ne t’étonne pas que je t’aie dit : Il faut que vous naissiez de nouveau – d’en haut.", "8": "Le vent souffle où il veut ; tu l’entends, mais tu ne sais pas d’où il vient ni où il va. Il en est ainsi de quiconque est né de l’Esprit.", "9": "Nicodème reprit : Comment cela peut-il advenir ?", "10": "Jésus lui répondit : C’est toi qui es maître en Israël, et tu ne sais pas cela !", "11": "Amen, amen, je te le dis, nous disons ce que nous savons, et nous témoignons de ce que nous avons vu ; et vous ne recevez pas notre témoignage.", "12": "Si vous ne croyez pas alors que je vous ai parlé des choses terrestres, comment croirez-vous si je vous parle des choses célestes ?", "13": "Personne n’est monté au ciel, sinon celui qui est descendu du ciel, le Fils de l’homme.", "14": "Et comme Moïse éleva le serpent dans le désert, il faut, de même, que le Fils de l’homme soit élevé,", "15": "pour que quiconque croit ait en lui la vie éternelle.", "16": "Car Dieu a tant aimé le monde qu’il a donné son Fils unique, pour que quiconque met sa foi en lui ne se perde pas, mais ait la vie éternelle.", "17": "Dieu, en effet, n’a pas envoyé son Fils dans le monde pour juger le monde, mais pour que par lui le monde soit sauvé.", "18": "Celui qui met sa foi en lui n’est pas jugé ; mais celui qui ne croit pas est déjà jugé, parce qu’il n’a pas mis sa foi dans le nom du Fils unique de Dieu.", "19": "Et voici le jugement : la lumière est venue dans le monde, et les humains ont aimé les ténèbres plus que la lumière, parce que leurs œuvres étaient mauvaises.", "20": "Car quiconque pratique le mal déteste la lumière ; celui-là ne vient pas à la lumière, de peur que ses œuvres ne soient dévoilées ;", "21": "mais celui qui fait la vérité vient à la lumière, pour qu’il soit manifeste que ses œuvres ont été accomplies en Dieu.", "22": "Après cela, Jésus vint avec ses disciples en Judée ; là, il séjournait avec eux et il baptisait.", "23": "Jean aussi baptisait à Enon, près de Salim, parce qu’il y avait là beaucoup d’eau ; les gens s’y rendaient pour recevoir le baptême.", "24": "Car Jean n’avait pas encore été jeté en prison.", "25": "Or il y eut un débat entre les disciples de Jean et un Juif au sujet de la purification.", "26": "Ils vinrent trouver Jean et lui dirent : Rabbi, celui qui était avec toi de l’autre côté du Jourdain et à qui, toi, tu as rendu témoignage, voici qu’il baptise et que tous viennent à lui.", "27": "Jean répondit : Un homme ne peut recevoir que ce qui lui a été donné du ciel.", "28": "Vous, vous m’êtes vous-mêmes témoins que j’ai dit : Moi, je ne suis pas le Christ, mais c’est devant lui que je suis envoyé.", "29": "Celui qui a la mariée, c’est le marié ; mais l’ami du marié qui se tient là et qui l’écoute éprouve une grande joie à entendre le marié ; cette joie, qui est la mienne, est donc complète.", "30": "Il faut que lui croisse et que, moi, je diminue.", "31": "Celui qui vient d’en haut est au-dessus de tous ; celui qui est de la terre est de la terre, et sa parole est de la terre. Celui qui vient du ciel est au-dessus de tous,", "32": "il témoigne de ce qu’il a vu et entendu, et personne ne reçoit son témoignage.", "33": "Celui qui a reçu son témoignage a certifié que Dieu est vrai ;", "34": "car celui que Dieu a envoyé dit les paroles de Dieu, parce qu’il donne l’Esprit sans mesure.", "35": "Le Père aime le Fils et il a tout remis en sa main.", "36": "Celui qui met sa foi dans le Fils a la vie éternelle ; celui qui refuse d’obéir au Fils ne verra pas la vie, mais la colère de Dieu demeure sur lui."}, "4": {"1": "Jésus ayant su que les pharisiens avaient entendu dire qu’il faisait et baptisait plus de disciples que Jean,", "2": "– en fait, ce n’était pas Jésus lui-même qui baptisait, mais ses disciples –", "3": "il quitta la Judée et retourna en Galilée.", "4": "Or il fallait qu’il passe par la Samarie.", "5": "Il arrive donc dans une ville de Samarie nommée Sychar, près du champ que Jacob avait donné à Joseph, son fils.", "6": "Là se trouvait la source de Jacob. Jésus, fatigué du voyage, s’était assis tel quel au bord de la source. C’était environ la sixième heure.", "7": "Une femme de Samarie vient puiser de l’eau. Jésus lui dit : Donne-moi à boire.", "8": "– Ses disciples, en effet, étaient allés à la ville pour acheter des vivres. –", "9": "La Samaritaine lui dit : Comment toi, qui es juif, peux-tu me demander à boire, à moi qui suis une Samaritaine ? – Les Juifs, en effet, ne veulent rien avoir de commun avec les Samaritains. –", "10": "Jésus lui répondit : Si tu connaissais le don de Dieu, et qui est celui qui te dit : « Donne-moi à boire », c’est toi qui le lui aurais demandé, et il t’aurait donné de l’eau vive.", "11": "– Seigneur, lui dit la femme, tu n’as rien pour puiser, et le puits est profond ; d’où aurais-tu donc cette eau vive ?", "12": "Serais-tu, toi, plus grand que Jacob, notre père, qui nous a donné ce puits et qui en a bu lui-même, ainsi que ses fils et ses troupeaux ?", "13": "Jésus lui répondit : Quiconque boit de cette eau aura encore soif ;", "14": "celui qui boira de l’eau que, moi, je lui donnerai, celui-là n’aura jamais soif : l’eau que je lui donnerai deviendra en lui une source d’eau qui jaillira pour la vie éternelle.", "15": "La femme lui dit : Seigneur, donne-moi cette eau-là, pour que je n’aie plus soif et que je n’aie plus à venir puiser ici.", "16": "– Va, lui dit-il, appelle ton mari et reviens ici.", "17": "La femme répondit : Je n’ai pas de mari. Jésus lui dit : Tu as raison de dire : « Je n’ai pas de mari. »", "18": "Car tu as eu cinq maris, et celui que tu as maintenant n’est pas ton mari. En cela tu as dit vrai.", "19": "– Seigneur, lui dit la femme, je vois que, toi, tu es prophète.", "20": "Nos pères ont adoré sur cette montagne ; vous, vous dites que le lieu où il faut adorer est à Jérusalem.", "21": "Jésus lui dit : Femme, crois-moi, l’heure vient où ce ne sera ni sur cette montagne ni à Jérusalem que vous adorerez le Père.", "22": "Vous, vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs.", "23": "Mais l’heure vient – c’est maintenant – où les vrais adorateurs adoreront le Père en esprit et en vérité ; car tels sont les adorateurs que le Père cherche.", "24": "Dieu est Esprit, et il faut que ceux qui l’adorent l’adorent en esprit et en vérité.", "25": "La femme lui dit : Je sais que le Messie vient – celui qu’on appelle Christ. Quand il viendra, lui, il nous annoncera tout.", "26": "Jésus lui dit : C’est moi qui te parle.", "27": "Là-dessus arrivèrent ses disciples, qui s’étonnaient de le voir parler avec une femme. Toutefois aucun ne dit : « Que cherches-tu ? » ou : « De quoi parles-tu avec elle ? »", "28": "La femme laissa donc sa jarre, s’en alla dans la ville et dit aux gens :", "29": "Venez voir ! Il y a là un homme qui m’a dit tout ce que j’ai fait ! Serait-ce le Christ ?", "30": "Ils sortirent de la ville pour venir à lui.", "31": "Pendant ce temps, les disciples lui disaient : Rabbi, mange !", "32": "Mais il leur dit : Moi, j’ai à manger une nourriture que, vous, vous ne connaissez pas.", "33": "Les disciples se disaient donc les uns aux autres : Quelqu’un lui aurait-il apporté à manger ?", "34": "Jésus leur dit : Ma nourriture, c’est de faire la volonté de celui qui m’a envoyé et d’accomplir son œuvre.", "35": "Ne dites-vous pas, vous, qu’il y a encore quatre mois jusqu’à ce que vienne la moisson ? Eh bien, je vous le dis, levez les yeux et regardez les champs : ils sont blancs pour la moisson. Déjà", "36": "le moissonneur reçoit un salaire et recueille du fruit pour la vie éternelle, pour que le semeur et le moissonneur se réjouissent ensemble.", "37": "En cela, en effet, ce qu’on dit est vrai : L’un sème, l’autre moissonne.", "38": "Moi, je vous ai envoyés moissonner ce qui ne vous a coûté, à vous, aucun travail ; d’autres ont travaillé, et vous, vous êtes arrivés pour recueillir le fruit de leur travail.", "39": "Beaucoup de Samaritains de cette ville-là mirent leur foi en lui à cause de la parole de la femme qui rendait ce témoignage : Il m’a dit tout ce que j’ai fait.", "40": "Aussi, quand les Samaritains vinrent à lui, ils lui demandèrent de demeurer auprès d’eux ; et il demeura là deux jours.", "41": "Ils furent encore beaucoup plus nombreux à croire à cause de sa parole ;", "42": "ils disaient à la femme : Ce n’est plus à cause de tes dires que nous croyons ; car nous l’avons entendu nous-mêmes, et nous savons que c’est vraiment lui le sauveur du monde.", "43": "Après ces deux jours, il partit de là pour se rendre en Galilée.", "44": "– Car Jésus lui-même a témoigné qu’un prophète n’est pas honoré dans son propre pays. –", "45": "Lorsqu’il vint en Galilée, les Galiléens l’accueillirent, parce qu’ils avaient vu tout ce qu’il avait fait à Jérusalem pendant la fête. Car eux aussi étaient allés à la fête.", "46": "Il retourna donc à Cana de Galilée, où il avait changé l’eau en vin. Il y avait à Capharnaüm un officier royal dont le fils était malade.", "47": "Ayant entendu dire que Jésus était venu de Judée en Galilée, il alla le trouver pour lui demander de descendre guérir son fils, qui était sur le point de mourir.", "48": "Jésus lui dit : Si vous ne voyez pas des signes et des prodiges, vous ne croirez donc jamais !", "49": "L’officier royal lui dit : Seigneur, descends avant que mon enfant ne meure.", "50": "– Va, lui dit Jésus, ton fils vit. L’homme crut la parole que Jésus lui avait dite et il s’en alla.", "51": "Comme déjà il descendait, ses esclaves vinrent au-devant de lui pour lui dire que son enfant vivait.", "52": "Il leur demanda à quelle heure il s’était trouvé mieux ; ils lui dirent : Hier, à la septième heure, la fièvre l’a quitté.", "53": "Le père sut donc que c’était au moment même où Jésus lui avait dit : Ton fils vit. Et il devint croyant, lui et toute sa maison.", "54": "Jésus produisit encore ce deuxième signe après être venu de Judée en Galilée."}, "5": {"1": "Après cela, il y avait une fête des Juifs, et Jésus monta à Jérusalem.", "2": "Or, à Jérusalem, près de la porte des Moutons, il y a un bassin qui s’appelle en hébreu Bethzatha, et qui a cinq portiques.", "3": "Sous ces portiques étaient couchés une multitude de malades, d’aveugles, d’infirmes, d’estropiés."}, "6": {"1": "Après cela, Jésus s’en alla sur l’autre rive de la mer de Galilée, la mer de Tibériade.", "2": "Une grande foule le suivait, parce qu’elle voyait les signes qu’il produisait sur les malades.", "3": "Jésus monta sur la montagne ; là, il s’assit avec ses disciples.", "4": "Or la Pâque, la fête des Juifs, était proche.", "5": "Jésus leva les yeux et vit qu’une grande foule venait à lui ; il dit à Philippe : Où achèterons-nous des pains pour que ces gens aient à manger ?", "6": "Il disait cela pour le mettre à l’épreuve, car il savait, lui, ce qu’il allait faire.", "7": "Philippe lui répondit : Deux cents deniers de pains ne suffiraient pas pour que chacun en reçoive un peu.", "8": "Un de ses disciples, André, frère de Simon Pierre, lui dit :", "9": "Il y a ici un jeune garçon qui a cinq pains d’orge et deux poissons ; mais qu’est-ce que cela pour tant de gens ?", "10": "Jésus dit : Faites installer ces gens. – Il y avait beaucoup d’herbe en ce lieu. – Ils s’installèrent donc, au nombre d’environ cinq mille hommes.", "11": "Jésus prit les pains, rendit grâce et les distribua à ceux qui étaient là ; il fit de même pour les poissons, autant qu’ils en voulurent.", "12": "Lorsqu’ils furent rassasiés, il dit à ses disciples : Ramassez les morceaux qui restent, pour que rien ne se perde.", "13": "Ils les ramassèrent donc ; ils remplirent douze paniers avec les morceaux des cinq pains d’orge qui restaient à ceux qui avaient mangé.", "14": "A la vue du signe qu’il avait produit, les gens disaient : C’est vraiment lui, le Prophète qui vient dans le monde.", "15": "Jésus, sachant qu’ils allaient venir s’emparer de lui pour le faire roi, se retira de nouveau sur la montagne, seul.", "16": "Le soir venu, ses disciples descendirent jusqu’à la mer.", "17": "Ils montèrent dans un bateau pour se rendre à Capharnaüm, sur l’autre rive de la mer. Les ténèbres étaient déjà là, et Jésus n’était pas encore venu à eux.", "18": "Un vent violent soufflait et la mer se soulevait.", "19": "Après avoir ramé environ vingt-cinq ou trente stades, ils aperçoivent Jésus qui marche sur la mer et s’approche du bateau ; ils eurent peur.", "20": "Mais il leur dit : C’est moi, n’ayez pas peur !", "21": "Ils voulaient donc le prendre dans le bateau ; aussitôt le bateau toucha la terre, là où ils allaient.", "22": "Le lendemain, la foule qui était restée sur l’autre rive de la mer vit qu’il n’y avait eu là qu’une seule barque et que Jésus n’était pas monté en bateau avec ses disciples, mais que ses disciples étaient partis seuls.", "23": "Cependant d’autres barques vinrent de Tibériade, près du lieu où ils avaient mangé le pain, après que le Seigneur eut rendu grâce.", "24": "Quand la foule vit que ni Jésus, ni ses disciples n’étaient là, les gens montèrent eux-mêmes dans ces barques et vinrent à Capharnaüm, à la recherche de Jésus.", "25": "Ils le trouvèrent sur l’autre rive de la mer et lui dirent : Rabbi, quand es-tu arrivé ici ?", "26": "Jésus leur répondit : Amen, amen, je vous le dis, vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé des pains et que vous avez été rassasiés.", "27": "Œuvrez, non pas en vue de la nourriture qui se perd, mais en vue de la nourriture qui demeure pour la vie éternelle, celle que le Fils de l’homme vous donnera ; car c’est lui que le Père – Dieu – a marqué de son sceau.", "28": "Ils lui dirent : Que devons-nous faire pour accomplir les œuvres de Dieu ?", "29": "Jésus leur répondit : L’œuvre de Dieu, c’est que vous mettiez votre foi en celui qu’il a lui-même envoyé.", "30": "Ils lui dirent alors : Quel signe produis-tu donc, toi, pour que nous voyions et que nous te croyions ? Quelle œuvre fais-tu ?", "31": "Nos pères ont mangé la manne dans le désert, selon ce qui est écrit : Il leur donna à manger du pain venu du ciel .", "32": "Jésus leur dit : Amen, amen, je vous le dis, ce n’est pas Moïse qui vous a donné le pain du ciel, c’est mon Père qui vous donne le vrai pain du ciel ;", "33": "car le pain de Dieu, c’est celui qui descend du ciel pour donner la vie au monde.", "34": "Ils lui dirent : Seigneur, donne-nous toujours ce pain-là.", "35": "Jésus leur dit : C’est moi qui suis le pain de la vie. Celui qui vient à moi n’aura jamais faim, et celui qui met sa foi en moi n’aura jamais soif.", "36": "Mais je vous l’ai dit : Vous m’avez vu, et vous ne croyez pas.", "37": "Tout ce que le Père me donne viendra à moi ; et celui qui vient à moi, je ne le chasserai jamais dehors ;", "38": "car je suis descendu du ciel pour faire, non pas ma volonté, mais la volonté de celui qui m’a envoyé.", "39": "Or, la volonté de celui qui m’a envoyé, c’est que je ne perde rien de tout ce qu’il m’a donné, mais que je le relève au dernier jour.", "40": "La volonté de mon Père, en effet, c’est que quiconque voit le Fils et met sa foi en lui ait la vie éternelle ; et moi, je le relèverai au dernier jour.", "41": "Les Juifs maugréaient à son sujet, parce qu’il avait dit : C’est moi qui suis le pain descendu du ciel.", "42": "Ils disaient : N’est-ce pas Jésus, le fils de Joseph, dont nous, nous connaissons le père et la mère ? Comment peut-il dire maintenant : « Je suis descendu du ciel ! »", "43": "Jésus leur répondit : Ne maugréez pas entre vous.", "44": "Personne ne peut venir à moi si le Père qui m’a envoyé ne l’attire ; et moi, je le relèverai au dernier jour.", "45": "Il est écrit dans les Prophètes : Ils seront tous instruits de Dieu . Quiconque a entendu le Père et reçu son enseignement vient à moi.", "46": "Non pas que quelqu’un ait vu le Père, sinon celui qui est issu de Dieu ; lui a vu le Père.", "47": "Amen, amen, je vous le dis, celui qui croit a la vie éternelle.", "48": "C’est moi qui suis le pain de la vie.", "49": "Vos pères ont mangé la manne dans le désert, et ils sont morts.", "50": "Le pain que voici, c’est celui qui descend du ciel, pour que celui qui en mange ne meure pas.", "51": "C’est moi qui suis le pain vivant descendu du ciel. Si quelqu’un mange de ce pain, il vivra pour toujours ; et le pain que, moi, je donnerai, c’est ma chair, pour la vie du monde.", "52": "Les Juifs se querellaient entre eux ; ils disaient : Comment celui-ci peut-il nous donner sa chair à manger ?", "53": "Jésus leur dit : Amen, amen, je vous le dis, si vous ne mangez pas la chair du Fils de l’homme et si vous ne buvez pas son sang, vous n’avez pas de vie en vous.", "54": "Celui qui mange ma chair et qui boit mon sang a la vie éternelle, et moi, je le relèverai au dernier jour.", "55": "Car ma chair est vraie nourriture, et mon sang est vraie boisson.", "56": "Celui qui mange ma chair et boit mon sang demeure en moi, comme moi en lui.", "57": "Comme le Père, qui est vivant, m’a envoyé, et comme moi, je vis par le Père, ainsi celui qui me mange vivra par moi.", "58": "Voici le pain descendu du ciel. Il n’est pas comme celui qu’ont mangé les pères : ils sont morts. Celui qui mange ce pain vivra pour toujours.", "59": "Voilà ce qu’il dit alors qu’il enseignait dans la synagogue, à Capharnaüm.", "60": "Après l’avoir entendu, beaucoup de ses disciples dirent : Cette parole est dure ; qui peut l’entendre ?", "61": "Jésus, sachant que ses disciples maugréaient à ce sujet, leur dit : Est-ce là pour vous une cause de chute ?", "62": "Et si vous voyiez le Fils de l’homme monter où il était auparavant ?", "63": "C’est l’Esprit qui fait vivre. La chair ne sert de rien. Les paroles que, moi, je vous ai dites sont Esprit et sont vie.", "64": "Mais il en est parmi vous quelques-uns qui ne croient pas. Car Jésus savait depuis le commencement qui étaient ceux qui ne croyaient pas et qui était celui qui le livrerait.", "65": "Et il disait : C’est pourquoi je vous ai dit que personne ne peut venir à moi, si cela ne lui est donné par le Père.", "66": "Dès lors, beaucoup de ses disciples s’en retournèrent ; ils ne marchaient plus avec lui.", "67": "Jésus dit donc aux Douze : Et vous, voulez-vous aussi vous en aller ?", "68": "Simon Pierre lui répondit : Seigneur, à qui irions-nous ? Tu as des paroles de vie éternelle.", "69": "Nous, nous sommes convaincus, nous savons que c’est toi qui es le Saint de Dieu.", "70": "Jésus leur répondit : N’est-ce pas moi qui vous ai choisis, vous, les Douze ? Pourtant l’un de vous est un diable !", "71": "Il parlait de Judas, fils de Simon Iscariote ; car c’était lui qui allait le livrer, lui, l’un des Douze !"}, "7": {"1": "Après cela, Jésus parcourait la Galilée ; en effet, il ne voulait pas parcourir la Judée, parce que les Juifs cherchaient à le tuer.", "2": "Or la fête juive des Tentes était proche.", "3": "Ses frères lui dirent : Pars d’ici et va-t’en en Judée, pour que tes disciples aussi voient les œuvres que tu fais.", "4": "Personne n’agit en secret, s’il cherche à se mettre en évidence ; si tu fais ces choses, manifeste-toi au monde.", "5": "En effet, même ses frères ne mettaient pas leur foi en lui.", "6": "Jésus leur dit : Mon temps n’est pas encore venu ; votre temps à vous est toujours là.", "7": "Le monde ne peut pas vous détester ; moi, il me déteste, parce que je lui rends le témoignage que ses œuvres sont mauvaises.", "8": "Montez, vous, à la fête. Moi, je ne monte pas à cette fête, parce que mon temps n’est pas encore accompli.", "9": "Après avoir dit cela, lui, il demeura en Galilée.", "10": "Mais quand ses frères furent montés à la fête, alors il y monta lui aussi, non pas manifestement, mais comme en secret.", "11": "Les Juifs le cherchaient pendant la fête et disaient : Où est-il, celui-là ?", "12": "Il y avait dans les foules beaucoup de murmures à son sujet. Les uns disaient : C’est un homme de bien. D’autres disaient : Au contraire, il égare la foule.", "13": "Personne, toutefois, ne parlait ouvertement de lui, par crainte des Juifs.", "14": "On était déjà au milieu de la fête quand Jésus monta au temple ; là, il enseignait.", "15": "Les Juifs, étonnés, se demandaient : Comment connaît-il les Ecrits, lui qui n’a pas étudié ?", "16": "Jésus leur répondit : Mon enseignement n’est pas de moi, mais de celui qui m’a envoyé.", "17": "Si quelqu’un veut faire sa volonté, il saura si cet enseignement vient de Dieu ou si c’est moi qui parle de ma propre initiative.", "18": "Celui qui parle de sa propre initiative cherche sa propre gloire ; mais celui qui cherche la gloire de celui qui l’a envoyé est vrai, et il n’y a pas d’injustice en lui.", "19": "Moïse ne vous a-t-il pas donné la loi ? Pourtant aucun de vous ne met la loi en pratique. Pourquoi cherchez-vous à me tuer ?", "20": "La foule répondit : Tu as un démon ! Qui cherche à te tuer ?", "21": "Jésus leur répondit : J’ai fait une seule œuvre et vous en êtes tous étonnés.", "22": "Moïse vous a donné la circoncision, – non qu’elle vienne de Moïse, puisqu’elle vient des pères – et vous circoncisez un homme pendant le sabbat.", "23": "Si un homme reçoit la circoncision pendant le sabbat, pour que la loi de Moïse ne soit pas annulée, pourquoi vous irritez-vous contre moi qui ai rendu la santé à un homme tout entier pendant le sabbat ?", "24": "Ne jugez pas selon l’apparence : que votre jugement soit juste !", "25": "Quelques habitants de Jérusalem disaient : N’est-ce pas celui qu’ils cherchent à tuer ?", "26": "Le voici qui parle ouvertement, et ils ne lui disent rien ! Est-ce que les chefs auraient vraiment compris qu’il est le Christ ?", "27": "Cependant, celui-ci, nous savons d’où il est ; le Christ, quand il vient, personne ne sait d’où il est !", "28": "Alors Jésus, qui enseignait dans le temple, s’écria : Vous me connaissez, et vous savez d’où je suis ! Pourtant ce n’est pas de moi-même que je suis venu ; celui qui m’a envoyé est vrai, et vous, vous ne le connaissez pas.", "29": "Moi, je le connais, car je viens de lui et c’est lui qui m’a envoyé.", "30": "Ils cherchaient donc à l’arrêter, mais personne ne mit la main sur lui, parce que son heure n’était pas encore venue.", "31": "Parmi la foule, beaucoup mirent leur foi en lui ; ils disaient : Le Christ, quand il viendra, produira-t-il plus de signes que celui-ci n’en a produit ?", "32": "Les pharisiens entendirent la foule murmurer à son sujet. Alors les grands prêtres et les pharisiens envoyèrent des gardes pour l’arrêter.", "33": "Jésus dit : Je suis encore avec vous pour un peu de temps, et je m’en vais vers celui qui m’a envoyé.", "34": "Vous me chercherez, mais vous ne me trouverez pas ; là où, moi, je suis, vous, vous ne pouvez pas venir.", "35": "Les Juifs se dirent entre eux : Où va-t-il se rendre, pour que, nous, nous ne le trouvions pas ? Va-t-il se rendre chez ceux qui sont dispersés parmi les Grecs et instruire les Grecs ?", "36": "Que signifie cette parole qu’il a dite : « Vous me chercherez, mais vous ne me trouverez pas ; là où, moi, je suis, vous, vous ne pouvez pas venir. »", "37": "Le dernier jour, le grand jour de la fête, Jésus, debout, s’écria : Si quelqu’un a soif, qu’il vienne à moi et qu’il boive !", "38": "Celui qui met sa foi en moi, – comme dit l’Ecriture – des fleuves d’eau vive couleront de son sein.", "39": "Il dit cela au sujet de l’Esprit qu’allaient recevoir ceux qui mettraient leur foi en lui ; car il n’y avait pas encore d’Esprit, puisque Jésus n’avait pas encore été glorifié.", "40": "Des gens de la foule, après avoir entendu ces paroles, disaient : Vraiment, c’est lui, le Prophète !", "41": "D’autres disaient : C’est le Christ ! Mais d’autres disaient : Est-ce de Galilée que vient le Christ ?", "42": "L’Ecriture ne dit-elle pas que le Christ vient de la descendance de David et de Bethléem, le village où était David ?", "43": "Il y eut donc, à cause de lui, division parmi la foule.", "44": "Quelques-uns d’entre eux voulaient l’arrêter, mais personne ne mit la main sur lui.", "45": "Les gardes revinrent vers les grands prêtres et les pharisiens, qui leur dirent : Pourquoi ne l’avez-vous pas amené ?", "46": "Les gardes répondirent : Jamais un homme n’a parlé ainsi.", "47": "Les pharisiens leur répliquèrent : Est-ce que, vous aussi, vous vous êtes laissé égarer ?", "48": "Y a-t-il quelqu’un parmi les chefs ou les pharisiens qui ait mis sa foi en lui ?", "49": "Mais cette foule qui ne connaît pas la loi, ce sont des maudits !", "50": "Nicodème, qui était venu le trouver précédemment et qui était l’un d’entre eux, leur dit :", "51": "Notre loi juge-t-elle un homme sans qu’on l’ait d’abord entendu et qu’on sache ce qu’il fait ?", "52": "Ils lui répondirent : Serais-tu de Galilée, toi aussi ? Cherche bien, et tu verras qu’aucun prophète ne vient de Galilée. [", "53": "Et chacun s’en alla chez soi."}, "8": {"1": "Jésus se rendit au mont des Oliviers.", "2": "Mais dès le matin, il retourna au temple, et tout le peuple vint à lui. S’étant assis, il les instruisait.", "3": "Alors les scribes et les pharisiens amènent une femme surprise en adultère, la placent au milieu", "4": "et lui disent : Maître, cette femme a été surprise en flagrant délit d’adultère.", "5": "Moïse, dans la loi, nous a ordonné de lapider de telles femmes : toi, donc, que dis-tu ?", "6": "Ils disaient cela pour le mettre à l’épreuve, afin de pouvoir l’accuser. Mais Jésus se baissa et se mit à écrire avec le doigt sur la terre.", "7": "Comme ils continuaient à l’interroger, il se redressa et leur dit : Que celui de vous qui est sans péché lui jette le premier une pierre !", "8": "De nouveau il se baissa et se mit à écrire sur la terre.", "9": "Quand ils entendirent cela, ils se retirèrent un à un, à commencer par les plus âgés. Et il resta seul avec la femme qui était là, au milieu.", "10": "Alors Jésus se redressa et lui dit : Eh bien, femme, où sont-ils passés ? Personne ne t’a donc condamnée ?", "11": "Elle répondit : Personne, Seigneur. Jésus dit : Moi non plus, je ne te condamne pas ; va, et désormais ne pèche plus.]", "12": "Jésus leur dit encore : C’est moi qui suis la lumière du monde ; celui qui me suit ne marchera jamais dans les ténèbres, mais il aura la lumière de la vie.", "13": "Là-dessus, les pharisiens lui dirent : C’est toi qui te rends témoignage à toi-même, ton témoignage n’est pas vrai.", "14": "Jésus leur répondit : Même si c’est moi qui me rends témoignage à moi-même, mon témoignage est vrai, car je sais d’où je suis venu et où je vais ; vous, vous ne savez ni d’où je viens ni où je vais.", "15": "Vous, vous jugez selon la chair ; moi, je ne juge personne.", "16": "Et si, moi, je jugeais, mon jugement serait vrai, car je ne suis pas seul : il y a moi et le Père qui m’a envoyé.", "17": "Dans votre loi, il est écrit que le témoignage de deux hommes est vrai.", "18": "Moi, je me rends témoignage à moi-même, et le Père qui m’a envoyé me rend témoignage.", "19": "Ils lui dirent donc : Où est ton Père ? Jésus répondit : Vous ne connaissez ni moi, ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père.", "20": "Il dit ces paroles dans le Trésor, alors qu’il enseignait dans le temple ; et personne ne vint l’arrêter, parce que son heure n’était pas encore venue.", "21": "Il leur dit encore : Moi, je m’en vais ; vous me chercherez, et vous mourrez dans votre péché ; là où moi, je vais, vous, vous ne pouvez pas venir.", "22": "Les Juifs dirent : Va-t-il se tuer lui-même, pour qu’il dise : « Là où, moi, je vais, vous, vous ne pouvez pas venir. »", "23": "Il leur disait : Vous, vous êtes d’en bas ; moi, je suis d’en haut. Vous, vous êtes de ce monde ; moi, je ne suis pas de ce monde.", "24": "C’est pourquoi je vous ai dit que vous mourrez dans vos péchés ; en effet, si vous ne croyez pas que, moi, je suis, vous mourrez dans vos péchés.", "25": "Ils lui disaient : Qui es-tu, toi ? Jésus leur répondit : Ce que je vous dis depuis le commencement.", "26": "J’ai à votre sujet beaucoup à dire et à juger ; mais celui qui m’a envoyé est vrai, et moi, je dis au monde ce que j’ai entendu de lui.", "27": "Ils ne surent pas qu’il leur parlait du Père.", "28": "Alors Jésus leur dit : Quand vous aurez élevé le Fils de l’homme, vous saurez que, moi, je suis, et que je ne fais rien de moi-même, mais que je parle selon ce que le Père m’a enseigné.", "29": "Celui qui m’a envoyé est avec moi ; il ne m’a pas laissé seul, parce que, moi, je fais toujours ce qu’il agrée.", "30": "Comme il parlait ainsi, beaucoup mirent leur foi en lui.", "31": "Jésus, donc, disait aux Juifs qui avaient mis leur foi en lui : Si vous demeurez dans ma parole, vous êtes vraiment mes disciples ;", "32": "vous connaîtrez la vérité, et la vérité vous rendra libres.", "33": "Ils lui répondirent : Nous sommes la descendance d’Abraham et nous n’avons jamais été esclaves de personne ; comment peux-tu dire, toi : « Vous deviendrez libres ! »", "34": "Jésus leur répondit : Amen, amen, je vous le dis, quiconque fait le péché est esclave du péché.", "35": "Or l’esclave ne demeure pas pour toujours dans la maison ; le fils, lui, demeure pour toujours.", "36": "Si donc le Fils vous rend libres, vous serez réellement libres.", "37": "Je sais que vous êtes la descendance d’Abraham ; mais vous cherchez à me tuer, parce que ma parole ne trouve pas de place en vous.", "38": "Moi, je dis ce que j’ai vu auprès du Père ; vous aussi, faites donc ce que vous avez entendu du Père.", "39": "Ils lui répondirent : Notre père, c’est Abraham. Jésus leur dit : Si vous étiez enfants d’Abraham, vous feriez les œuvres d’Abraham.", "40": "Mais maintenant vous cherchez à me tuer, moi, un homme qui vous ai dit la vérité que j’ai entendue de Dieu. Abraham n’a pas fait cela.", "41": "Vous, vous faites les œuvres de votre père. Ils lui dirent : Nous, nous ne sommes pas nés de la prostitution ; nous avons un seul Père, Dieu.", "42": "Jésus leur dit : Si Dieu était votre Père, vous m’aimeriez ; car, moi, c’est de Dieu que je suis sorti et que je viens ; je ne suis pas venu de moi-même, mais c’est lui qui m’a envoyé.", "43": "Pourquoi ne connaissez-vous pas mon langage ? Parce que vous ne pouvez pas entendre ma parole.", "44": "Vous, vous êtes de votre père, le diable, et vous voulez faire les désirs de votre père. Lui, il était homicide dès le commencement ; il ne se tenait pas dans la vérité, parce qu’il n’y a pas de vérité en lui. Lorsqu’il dit le mensonge, il parle de ce qui lui est propre, car il est à la fois le menteur et son père.", "45": "Et moi, parce que je dis la vérité, vous ne me croyez pas.", "46": "Qui de vous me confondra en matière de péché ? Si je dis la vérité, pourquoi, vous, ne me croyez-vous pas ?", "47": "Celui qui est de Dieu entend les paroles de Dieu. Si, vous, vous n’entendez pas, c’est parce que vous n’êtes pas de Dieu.", "48": "Les Juifs lui répondirent : N’est-ce pas nous qui avons raison de dire que, toi, tu es un Samaritain, et que tu as un démon ?", "49": "Jésus répondit : Moi, je n’ai pas de démon, mais j’honore mon Père, et vous, vous me déshonorez.", "50": "Moi, je ne cherche pas ma gloire ; il en est un qui la cherche, et qui juge.", "51": "Amen, amen, je vous le dis, si quelqu’un garde ma parole, il ne verra jamais la mort.", "52": "Les Juifs lui dirent donc : Maintenant nous savons que tu as un démon. Abraham est mort, les prophètes aussi, et toi, tu dis : « Si quelqu’un garde ma parole, il ne goûtera jamais la mort ! »", "53": "Serais-tu, toi, plus grand qu’Abraham, notre père, qui est mort ? Les prophètes aussi sont morts. Qui prétends-tu être ?", "54": "Jésus répondit : Si c’est moi qui me glorifie moi-même, ma gloire n’est rien. C’est mon Père qui me glorifie, lui dont vous, vous dites : « Il est notre Dieu ! »", "55": "Et vous ne le connaissez pas ; moi, je le connais. Et si je disais que je ne le connais pas, je serais un menteur comme vous. Mais je le connais et je garde sa parole.", "56": "Abraham, votre père, a été transporté d’allégresse à la perspective de voir mon jour : il l’a vu, et il s’est réjoui.", "57": "Les Juifs lui dirent : Tu n’as pas encore cinquante ans, et tu as vu Abraham ?", "58": "Jésus leur dit : Amen, amen, je vous le dis, avant qu’Abraham vienne à l’existence, moi, je suis.", "59": "Là-dessus, ils prirent des pierres pour les lui jeter ; mais Jésus se cacha et sortit du temple."}, "9": {"1": "En passant, il vit un homme aveugle de naissance.", "2": "Ses disciples lui demandèrent : Rabbi, qui a péché, lui ou ses parents, pour qu’il soit né aveugle ?", "3": "Jésus répondit : Ce n’est pas que lui ou ses parents aient péché ; c’est pour que les œuvres de Dieu se manifestent en lui.", "4": "Tant qu’il fait jour, il faut que nous accomplissions les œuvres de celui qui m’a envoyé ; la nuit vient où personne ne peut faire aucune œuvre.", "5": "Pendant que je suis dans le monde, je suis la lumière du monde.", "6": "Après avoir dit cela, il cracha par terre et fit de la boue avec sa salive. Puis il appliqua cette boue sur les yeux de l’aveugle", "7": "et lui dit : Va te laver au bassin de Siloam – ce qui se traduit « Envoyé ». Il y alla et se lava ; quand il revint, il voyait.", "8": "Ses voisins et ceux qui auparavant l’avaient vu mendiant disaient : N’est-ce pas là celui qui était assis à mendier ?", "9": "Les uns disaient : C’est lui ! D’autres disaient : Non, il lui ressemble ! Lui-même disait : C’est moi !", "10": "Ils lui disaient donc : Comment tes yeux se sont-ils ouverts ?", "11": "Il répondit : L’homme qu’on appelle Jésus a fait de la boue, il me l’a appliquée sur les yeux et il m’a dit : Va te laver à Siloam. J’y suis donc allé, je me suis lavé et j’ai retrouvé la vue.", "12": "Ils lui dirent : Où est-il, celui-là ? Il répondit : Je ne sais pas.", "13": "Ils conduisent vers les pharisiens celui qui avait été aveugle.", "14": "– Or c’était un jour de sabbat que Jésus avait fait de la boue et lui avait ouvert les yeux. –", "15": "A leur tour, les pharisiens lui demandèrent comment il avait retrouvé la vue. Il leur dit : Il a mis de la boue sur mes yeux, je me suis lavé et je vois.", "16": "Aussi quelques-uns des pharisiens disaient : Cet homme n’est pas issu de Dieu, puisqu’il n’observe pas le sabbat. D’autres disaient : Comment un homme pécheur peut-il produire de tels signes ? Et il y avait division parmi eux.", "17": "Ils disent encore à l’aveugle : Toi, que dis-tu de lui, puisqu’il t’a ouvert les yeux ? Il répondit : C’est un prophète.", "18": "Les Juifs ne crurent pas qu’il avait été aveugle et qu’il avait retrouvé la vue, avant d’avoir appelé ses parents.", "19": "Ils leur demandèrent : Est-ce là votre fils, dont vous, vous dites qu’il est né aveugle ? Comment se fait-il donc qu’il voie maintenant ?", "20": "Ses parents répondirent : Nous savons que c’est notre fils et qu’il est né aveugle ;", "21": "mais comment il se fait qu’il voie maintenant, nous ne le savons pas, et qui lui a ouvert les yeux, nous, nous ne le savons pas non plus. Interrogez-le, il est assez grand pour parler lui-même de ce qui le concerne.", "22": "Ses parents dirent cela parce qu’ils avaient peur des Juifs ; car déjà les Juifs s’étaient mis d’accord : si quelqu’un reconnaissait en lui le Christ, il serait exclu de la synagogue.", "23": "C’est pourquoi ses parents dirent : Il est assez grand, interrogez-le.", "24": "Les pharisiens appelèrent une seconde fois l’homme qui avait été aveugle et lui dirent : Donne gloire à Dieu ; nous savons, nous, que cet homme est un pécheur.", "25": "Il répondit : Si c’est un pécheur, je ne sais pas ; je sais une chose : j’étais aveugle, maintenant je vois.", "26": "Ils lui dirent : Que t’a-t-il fait ? Comment t’a-t-il ouvert les yeux ?", "27": "Il leur répondit : Je vous l’ai déjà dit, et vous n’avez pas entendu ; pourquoi voulez-vous l’entendre à nouveau ? Voulez-vous, vous aussi, devenir ses disciples ?", "28": "Ils l’insultèrent et dirent : C’est toi qui es disciple de celui-là ; nous, nous sommes disciples de Moïse.", "29": "Nous, nous savons que Dieu a parlé à Moïse ; mais celui-ci, nous ne savons d’où il est.", "30": "L’homme leur répondit : Voilà bien ce qui est étonnant, que vous, vous ne sachiez pas d’où il est, alors qu’il m’a ouvert les yeux !", "31": "Nous savons que Dieu n’entend pas les pécheurs ; mais si quelqu’un honore Dieu et fait sa volonté, celui-là, il l’entend.", "32": "Jamais encore on n’a entendu dire que quelqu’un ait ouvert les yeux d’un aveugle-né.", "33": "Si celui-ci n’était pas issu de Dieu, il ne pourrait rien faire.", "34": "Ils lui répondirent : Toi, tu es né tout entier dans le péché, et c’est toi qui nous instruis ! Et ils le chassèrent dehors.", "35": "Jésus entendit dire qu’ils l’avaient chassé dehors. Il le trouva et lui dit : Toi, mets-tu ta foi dans le Fils de l’homme ?", "36": "Il répondit : Qui est-il, Seigneur, pour que je mette ma foi en lui ?", "37": "Jésus lui dit : Tu l’as vu ; celui qui parle avec toi, c’est lui.", "38": "Alors il dit : Je crois, Seigneur. Et il se prosterna devant lui.", "39": "Et Jésus dit : Moi, je suis venu dans ce monde pour un jugement : afin que ceux qui ne voient pas voient, et que ceux qui voient deviennent aveugles.", "40": "Après avoir entendu cela, quelques pharisiens qui étaient avec lui lui dirent : Nous aussi, nous sommes aveugles ?", "41": "Jésus leur répondit : Si vous étiez aveugles, vous n’auriez pas de péché. Mais maintenant vous dites : « Nous voyons » ; aussi votre péché demeure."}, "10": {"1": "Amen, amen, je vous le dis, celui qui n’entre pas dans l’enclos à moutons par la porte, mais qui l’escalade par un autre côté, celui-là est un voleur et un bandit.", "2": "Mais celui qui entre par la porte est le berger des moutons.", "3": "C’est pour lui que le gardien ouvre la porte ; les moutons entendent sa voix ; il appelle ses propres moutons par leur nom et les mène dehors.", "4": "Lorsqu’il les a tous fait sortir, il marche devant eux ; et les moutons le suivent, parce qu’ils connaissent sa voix.", "5": "Ils ne suivront jamais un étranger ; ils le fuiront, parce qu’ils ne connaissent pas la voix des étrangers.", "6": "Jésus leur tint ce discours figuré, mais eux ne surent pas ce qu’il leur disait.", "7": "Jésus leur dit encore : Amen, amen, je vous le dis, c’est moi qui suis la porte des moutons.", "8": "Tous ceux qui sont venus avant moi sont des voleurs et des bandits ; mais les moutons ne les ont pas écoutés.", "9": "C’est moi qui suis la porte ; si quelqu’un entre par moi, il sera sauvé ; il entrera et sortira et trouvera des pâturages.", "10": "Le voleur ne vient que pour voler, abattre et détruire ; moi, je suis venu pour qu’ils aient la vie et l’aient en abondance.", "11": "C’est moi qui suis le bon berger. Le bon berger se défait de sa vie pour ses moutons.", "12": "Quand il voit venir le loup, l’employé, celui qui n’est pas berger et pour qui il ne s’agit pas de ses propres moutons, s’enfuit en abandonnant les moutons. Et le loup s’en empare, il les disperse.", "13": "C’est un employé : il n’a pas le souci des moutons.", "14": "C’est moi qui suis le bon berger. Je connais mes moutons, et mes moutons me connaissent,", "15": "comme le Père me connaît et comme, moi, je connais le Père ; et je me défais de ma vie pour mes moutons.", "16": "J’ai encore d’autres moutons qui ne sont pas de cet enclos ; ceux-là aussi, il faut que je les amène ; ils entendront ma voix, et ils deviendront un seul troupeau, un seul berger.", "17": "Si le Père m’aime, c’est parce que, moi, je me défais de ma vie pour la reprendre.", "18": "Personne ne me l’enlève, mais c’est moi qui m’en défais, de moi-même ; j’ai le pouvoir de m’en défaire et j’ai le pouvoir de la reprendre ; tel est le commandement que j’ai reçu de mon Père.", "19": "Il y eut encore division parmi les Juifs à cause de ces paroles.", "20": "Beaucoup d’entre eux disaient : Il a un démon, il est fou ; pourquoi l’écoutez-vous ?", "21": "D’autres disaient : Ces paroles ne sont pas celles d’un démoniaque. Un démon peut-il ouvrir les yeux des aveugles ?", "22": "On célébrait alors la Dédicace à Jérusalem. C’était l’hiver.", "23": "Jésus marchait dans le temple, sous le portique de Salomon.", "24": "Les Juifs l’entourèrent ; ils lui disaient : Jusqu’à quand nous feras-tu languir ? Si c’est toi qui es le Christ, dis-le-nous ouvertement.", "25": "Jésus leur répondit : Je vous l’ai dit, et vous ne croyez pas. Ce qui me rend témoignage, ce sont les œuvres que, moi, je fais au nom de mon Père.", "26": "Mais si, vous, vous ne croyez pas, c’est parce que vous n’êtes pas de mes moutons.", "27": "Mes moutons entendent ma voix. Moi, je les connais, et ils me suivent.", "28": "Et moi, je leur donne la vie éternelle ; ils ne se perdront jamais, et personne ne les arrachera de ma main.", "29": "Ce que mon Père m’a donné est plus grand que tout – et personne ne peut l’arracher de la main du Père.", "30": "Moi et le Père, nous sommes un.", "31": "Les Juifs ramassèrent à nouveau des pierres pour le lapider.", "32": "Jésus leur dit : Je vous ai montré beaucoup de belles œuvres venant du Père. Pour laquelle de ces œuvres allez-vous me lapider ?", "33": "Les Juifs lui répondirent : Ce n’est pas pour une belle œuvre que nous allons te lapider, mais pour blasphème, parce que, toi qui es un homme, tu te fais Dieu !", "34": "Jésus leur répondit : N’est-il pas écrit dans votre loi : Moi, j’ai dit : Vous êtes des dieux !", "35": "Ainsi elle a appelé dieux ceux à qui la parole de Dieu a été adressée, – et l’Ecriture ne peut être annulée –", "36": "et vous, vous dites à celui que le Père a consacré et envoyé dans le monde : « Tu blasphèmes ! » parce que j’ai dit : « Je suis Fils de Dieu » !", "37": "Si je ne fais pas les œuvres de mon Père, ne me croyez pas.", "38": "Mais si je les fais, quand même vous ne me croiriez pas, croyez les œuvres ; sachez et comprenez ainsi que le Père est en moi, comme moi dans le Père.", "39": "Ils cherchèrent encore à l’arrêter ; mais il leur échappa.", "40": "Il retourna de l’autre côté du Jourdain, au lieu où Jean avait d’abord baptisé, et il y demeura.", "41": "Beaucoup de gens vinrent à lui ; ils disaient : Jean n’a produit aucun signe, mais tout ce que Jean a dit de cet homme était vrai.", "42": "Et là, beaucoup mirent leur foi en lui."}, "11": {"1": "Il y avait un malade, Lazare, de Béthanie, le village de Marie et de Marthe, sa sœur.", "2": "– C’est Marie qui répandit du parfum sur le Seigneur et qui lui essuya les pieds avec ses cheveux, et c’est son frère, Lazare, qui était malade. –", "3": "Les sœurs envoyèrent quelqu’un lui dire : Seigneur, ton ami est malade.", "4": "Quand il entendit cela, Jésus dit : Cette maladie ne mène pas à la mort ; elle est pour la gloire de Dieu, afin que par elle le Fils de Dieu soit glorifié.", "5": "Or Jésus aimait Marthe, sa sœur et Lazare.", "6": "Quand donc il eut entendu dire que celui-ci était malade, il demeura encore deux jours au lieu où il était,", "7": "puis il dit aux disciples : Retournons en Judée.", "8": "Les disciples lui disent : Rabbi, tout récemment les Juifs cherchaient à te lapider, et tu y retournes !", "9": "Jésus répondit : N’y a-t-il pas douze heures dans le jour ? Si quelqu’un marche de jour, il ne trébuche pas, parce qu’il voit la lumière de ce monde ;", "10": "mais si quelqu’un marche de nuit, il trébuche, parce que la lumière n’est pas en lui.", "11": "Après avoir dit cela, il ajoute : Lazare, notre ami, s’est endormi, mais je vais le réveiller de son sommeil.", "12": "Les disciples lui dirent : Seigneur, s’il s’est endormi, il est sauvé !", "13": "Jésus avait parlé de sa mort, mais eux pensèrent qu’il parlait d’un simple sommeil.", "14": "Alors Jésus leur dit ouvertement : Lazare est mort.", "15": "Et, pour vous, je me réjouis de n’avoir pas été là, afin que vous croyiez. Mais allons vers lui.", "16": "Thomas, celui qu’on appelle le Jumeau, dit alors aux autres disciples : Allons-y, nous aussi, pour que nous mourions avec lui !", "17": "A son arrivée, Jésus constata que Lazare était déjà dans le tombeau depuis quatre jours.", "18": "Or Béthanie était proche de Jérusalem, à quinze stades environ.", "19": "Beaucoup de Juifs étaient venus trouver Marthe et Marie pour les réconforter au sujet de leur frère.", "20": "Lorsque Marthe eut entendu dire que Jésus arrivait, elle vint au-devant de lui, tandis que Marie restait assise à la maison.", "21": "Marthe dit à Jésus : Seigneur, si tu avais été ici, mon frère ne serait pas mort !", "22": "Mais maintenant même, je sais que tout ce que tu demanderas à Dieu, Dieu te le donnera.", "23": "Jésus lui dit : Ton frère se relèvera.", "24": "Je sais, lui répondit Marthe, qu’il se relèvera à la résurrection, au dernier jour.", "25": "Jésus lui dit : C’est moi qui suis la résurrection et la vie. Celui qui met sa foi en moi, même s’il meurt, vivra ;", "26": "et quiconque vit et met sa foi en moi ne mourra jamais. Crois-tu cela ?", "27": "Elle lui dit : Oui, Seigneur, moi, je suis convaincue que c’est toi qui es le Christ, le Fils de Dieu, celui qui vient dans le monde.", "28": "Après avoir dit cela, elle s’en alla. Puis elle appela Marie, sa sœur, et lui dit en secret : Le maître est arrivé, il t’appelle.", "29": "Dès qu’elle entendit cela, celle-ci se leva vite pour venir à lui ;", "30": "car Jésus n’était pas encore entré dans le village ; il était encore au lieu où Marthe était venue au-devant de lui.", "31": "Les Juifs qui étaient dans la maison avec Marie pour la réconforter la virent se lever vite et sortir ; ils la suivirent, pensant qu’elle allait pleurer au tombeau.", "32": "Lorsque Marie fut arrivée là où était Jésus et qu’elle le vit, elle tomba à ses pieds et lui dit : Seigneur, si tu avais été ici, mon frère ne serait pas mort !", "33": "Quand Jésus la vit pleurer, et qu’il vit pleurer aussi les Juifs qui étaient venus avec elle, son esprit s’emporta et il se troubla.", "34": "Il dit : Où l’avez-vous mis ? – Seigneur, lui répondirent-ils, viens voir !", "35": "Jésus fondit en larmes.", "36": "Les Juifs disaient donc : C’était vraiment son ami !", "37": "Mais quelques-uns d’entre eux dirent : Lui qui a ouvert les yeux de l’aveugle, ne pouvait-il pas aussi faire en sorte que cet homme ne meure pas ?", "38": "Jésus, s’emportant de nouveau, vint au tombeau. C’était une grotte, et une pierre était placée devant.", "39": "Jésus dit : Enlevez la pierre. Marthe, la sœur du mort, lui dit : Seigneur, il sent déjà : c’est le quatrième jour !", "40": "Jésus lui dit : Ne t’ai-je pas dit que si tu crois, tu verras la gloire de Dieu ?", "41": "Ils enlevèrent donc la pierre. Jésus leva les yeux et dit : Père, je te rends grâce de ce que tu m’as entendu.", "42": "Quant à moi, je savais que tu m’entends toujours, mais j’ai parlé à cause de la foule qui se tient ici, pour qu’ils croient que c’est toi qui m’as envoyé.", "43": "Après avoir dit cela, il cria : Lazare, sors !", "44": "Et le mort sortit, les pieds et les mains liés de bandelettes, et le visage enveloppé d’un linge. Jésus leur dit : Déliez-le, et laissez-le aller.", "45": "Beaucoup de Juifs qui étaient venus chez Marie, ayant vu ce qu’il avait fait, mirent leur foi en lui.", "46": "Mais quelques-uns d’entre eux s’en allèrent trouver les pharisiens pour leur dire ce que Jésus avait fait.", "47": "Alors les grands prêtres et les pharisiens rassemblèrent le sanhédrin et dirent : Qu’allons-nous faire ? Car cet homme produit beaucoup de signes.", "48": "Si nous le laissons faire, tous mettront leur foi en lui, et les Romains viendront détruire et notre lieu et notre nation.", "49": "Mais l’un d’eux, Caïphe, qui était grand prêtre cette année-là, leur dit : Vous, vous ne savez rien ;", "50": "vous ne vous rendez pas compte qu’il est avantageux pour vous qu’un seul homme meure pour le peuple et que la nation ne soit pas perdue tout entière.", "51": "Or il ne dit pas cela de lui-même ; mais, comme il était grand prêtre cette année-là, il annonça, en prophète, que Jésus allait mourir pour la nation", "52": "– et non pas seulement pour la nation, mais aussi pour rassembler dans l’unité les enfants de Dieu dispersés.", "53": "Dès ce jour-là, ils décidèrent de le tuer.", "54": "Jésus donc ne circulait plus ouvertement parmi les Juifs ; mais il partit de là pour la région proche du désert, dans une ville appelée Ephraïm ; il y demeurait avec ses disciples.", "55": "La Pâque des Juifs était proche ; et beaucoup de gens du pays montèrent à Jérusalem avant la Pâque, pour se purifier.", "56": "Ils cherchaient Jésus et se disaient les uns aux autres, dans le temple : Qu’en pensez-vous ? Ne viendra-t-il pas du tout à la fête ?", "57": "Or les grands prêtres et les pharisiens avaient donné des ordres pour que, si quelqu’un savait où il était, il les en informe, afin qu’on l’arrête."}, "12": {"1": "Six jours avant la Pâque, Jésus vint à Béthanie, où était Lazare qu’il avait réveillé d’entre les morts.", "2": "Là, on donna un dîner pour lui ; Marthe servait, et Lazare était l’un de ceux qui étaient à table avec lui.", "3": "Marie, donc, prit une livre d’un parfum de nard pur de grand prix, en répandit sur les pieds de Jésus et lui essuya les pieds avec ses cheveux ; la maison fut remplie de l’odeur du parfum.", "4": "Un de ses disciples, Judas Iscariote, celui qui allait le livrer, dit alors :", "5": "Pourquoi n’a-t-on pas vendu ce parfum trois cents deniers pour les donner aux pauvres ?", "6": "Il disait cela, non parce qu’il avait le souci des pauvres, mais parce qu’il était voleur et que, tenant la bourse, il prenait ce qu’on y mettait.", "7": "Mais Jésus dit : Laisse-la garder cela pour le jour de mon ensevelissement.", "8": "Les pauvres, en effet, vous les avez toujours avec vous ; mais moi, vous ne m’avez pas toujours.", "9": "La grande foule des Juifs sut qu’il était là ; ils vinrent, non pas seulement à cause de Jésus, mais aussi pour voir Lazare, qu’il avait réveillé d’entre les morts.", "10": "Les grands prêtres décidèrent alors de tuer aussi Lazare,", "11": "parce que beaucoup de Juifs s’en allaient à cause de lui et mettaient leur foi en Jésus.", "12": "Le lendemain, la grande foule qui était venue pour la fête entendit dire que Jésus venait à Jérusalem ;", "13": "les gens prirent des branches de palmiers et sortirent au-devant de lui, en criant :  Hosanna !  Béni soit celui qui vient au nom du Seigneur, le roi d’ Israël .", "14": "Jésus trouva un ânon et s’assit dessus, selon ce qui est écrit :", "15": "N’aie pas peur, fille de Sion ;  ton roi vient,  assis sur le petit d’une ânesse .", "16": "Ses disciples ne comprirent pas cela tout d’abord ; mais quand Jésus fut glorifié, alors ils se souvinrent que cela était écrit à son sujet, et qu’ils avaient fait cela pour lui.", "17": "La foule qui était avec lui quand il avait appelé Lazare du tombeau pour le réveiller d’entre les morts lui rendait témoignage.", "18": "C’est pourquoi la foule vint au-devant de lui : elle avait entendu dire qu’il avait produit ce signe.", "19": "Les pharisiens se dirent donc les uns aux autres : Vous voyez que vous n’y pouvez rien : le monde s’en est allé à sa suite !", "20": "Il y avait quelques Grecs parmi les gens qui étaient montés pour adorer pendant la fête.", "21": "S’étant approchés de Philippe, qui était de Bethsaïda, en Galilée, ils lui demandaient : Seigneur, nous voudrions voir Jésus.", "22": "Philippe vient le dire à André ; André et Philippe viennent le dire à Jésus.", "23": "Jésus leur répond : L’heure est venue où le Fils de l’homme doit être glorifié.", "24": "Amen, amen, je vous le dis, si le grain de blé ne tombe en terre et ne meurt, il demeure seul ; mais s’il meurt, il porte beaucoup de fruit.", "25": "Celui qui tient à sa vie la perd, et celui qui déteste sa vie dans ce monde la gardera pour la vie éternelle.", "26": "Si quelqu’un veut me servir, qu’il me suive, et là où moi, je suis, là aussi sera mon serviteur. Si quelqu’un veut me servir, c’est le Père qui l’honorera.", "27": "Maintenant je suis troublé . Et que dirai-je ? Père, sauve-moi de cette heure ? Mais c’est pour cela que je suis venu en cette heure.", "28": "Père, glorifie ton nom ! Une voix vint donc du ciel : Je l’ai glorifié et je le glorifierai encore.", "29": "La foule qui se tenait là et qui avait entendu disait que c’était le tonnerre. D’autres disaient : Un ange lui a parlé.", "30": "Jésus reprit : Ce n’est pas à cause de moi que cette voix s’est fait entendre, mais à cause de vous.", "31": "C’est maintenant le jugement de ce monde ; c’est maintenant que le prince de ce monde sera chassé dehors.", "32": "Et moi, quand j’aurai été élevé de la terre, j’attirerai tous les hommes à moi.", "33": "Il disait cela pour signifier de quelle mort il allait mourir.", "34": "La foule lui répondit : Nous, nous avons entendu, de la loi, que le Christ demeure pour toujours ; comment donc peux-tu dire, toi : « Il faut que le Fils de l’homme soit élevé. » Qui est ce Fils de l’homme ?", "35": "Jésus leur dit : La lumière est encore parmi vous pour un peu de temps. Marchez pendant que vous avez la lumière, pour que les ténèbres ne vous surprennent pas : celui qui marche dans les ténèbres ne sait pas où il va.", "36": "Pendant que vous avez la lumière, mettez votre foi en la lumière, pour devenir fils de la lumière. Jésus dit cela, puis il s’en alla et se cacha d’eux.", "37": "Malgré tous les signes qu’il avait produits devant eux, ils ne mettaient pas leur foi en lui,", "38": "de sorte que soit accomplie la parole du prophète Esaïe, qui a dit :  Seigneur, qui a cru ce qu’il nous a entendus dire ?  Et à qui le bras du Seigneur a-t-il été révélé ?", "39": "S’ils ne pouvaient pas croire, c’est qu’Esaïe a encore dit :", "40": "Il a rendu leurs yeux aveugles et leur cœur obtus,  pour qu’ils ne voient pas avec leurs yeux,  qu’ils ne comprennent pas avec leur cœur  et qu’ils ne fassent pas demi-tour :  je les aurais guéris !", "41": "C’est ce qu’a dit Esaïe, parce qu’il a vu sa gloire et qu’il a parlé de lui.", "42": "Cependant, même parmi les chefs, beaucoup mirent leur foi en lui ; mais à cause des pharisiens, ils ne le reconnaissaient pas publiquement, pour ne pas être exclus de la synagogue.", "43": "Car ils aimèrent la gloire des humains plus que la gloire de Dieu.", "44": "Jésus s’écria : Celui qui met sa foi en moi, ce n’est pas en moi qu’il met sa foi, mais en celui qui m’a envoyé ;", "45": "et celui qui me voit voit celui qui m’a envoyé.", "46": "Moi, la lumière, je suis venu dans le monde, pour que quiconque met sa foi en moi ne demeure pas dans les ténèbres.", "47": "Si quelqu’un entend mes paroles et ne les garde pas, moi, je ne le juge pas, car je ne suis pas venu pour juger le monde, mais pour sauver le monde.", "48": "Celui qui me rejette et qui ne reçoit pas mes paroles a bien un juge : c’est la parole que j’ai dite qui le jugera au dernier jour.", "49": "Car moi, je n’ai pas parlé de ma propre initiative ; c’est le Père, qui m’a envoyé, qui m’a donné lui-même un commandement sur ce que je dois dire et ce dont je dois parler.", "50": "Et je sais que son commandement est vie éternelle. Ainsi, ce dont, moi, je parle, j’en parle comme le Père me l’a dit."}, "13": {"1": "Avant la fête de la Pâque, sachant que l’heure était venue pour lui de passer de ce monde au Père, Jésus, qui avait aimé les siens qui étaient dans le monde, les aima jusqu’au bout.", "2": "Pendant le dîner, alors que le diable a déjà mis au cœur de Judas, fils de Simon Iscariote, de le livrer,", "3": "Jésus, qui sait que le Père a tout remis entre ses mains, qu’il est sorti de Dieu et qu’il s’en va à Dieu,", "4": "se lève de table, se défait de ses vêtements et prend un linge qu’il attache comme un tablier.", "5": "Puis il verse de l’eau dans une cuvette et se met à laver les pieds des disciples et à les essuyer avec le linge qui lui servait de tablier.", "6": "Il vient donc à Simon Pierre, qui lui dit : Toi, Seigneur, tu me laves les pieds !", "7": "Jésus lui répondit : Ce que, moi, je suis en train de faire, toi, tu ne le sais pas maintenant ; tu le sauras après.", "8": "Pierre lui dit : Non, jamais tu ne me laveras les pieds. Jésus lui répondit : Si je ne te lave pas, tu n’as pas de part avec moi.", "9": "Simon Pierre lui dit : Alors, Seigneur, pas seulement mes pieds, mais aussi mes mains et ma tête !", "10": "Jésus lui dit : Celui qui s’est baigné n’a besoin de se laver que les pieds : il est entièrement pur ; or vous, vous êtes purs, mais non pas tous.", "11": "Il savait en effet qui allait le livrer ; c’est pourquoi il dit : Vous n’êtes pas tous purs.", "12": "Après leur avoir lavé les pieds et avoir repris ses vêtements, il se remit à table et leur dit : Savez-vous ce que j’ai fait pour vous ?", "13": "Vous, vous m’appelez Maître et Seigneur, et vous avez raison, car je le suis.", "14": "Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous aussi vous devez vous laver les pieds les uns aux autres ;", "15": "car je vous ai donné l’exemple, afin que, vous aussi, vous fassiez comme moi j’ai fait pour vous.", "16": "Amen, amen, je vous le dis, l’esclave n’est pas plus grand que son maître, ni l’apôtre plus grand que celui qui l’a envoyé.", "17": "Si vous savez cela, heureux êtes-vous, pourvu que vous le fassiez !", "18": "Ce n’est pas de vous tous que je le dis ; moi, je connais ceux que j’ai choisis. Mais il faut que soit accomplie l’Ecriture : Celui qui mange mon pain a levé son talon contre moi .", "19": "Dès maintenant, je vous le dis, avant que la chose arrive, pour que, lorsqu’elle arrivera, vous croyiez que, moi, je suis.", "20": "Amen, amen, je vous le dis, qui reçoit celui que j’envoie me reçoit, et qui me reçoit reçoit celui qui m’a envoyé.", "21": "Lorsque Jésus eut ainsi parlé, son esprit se troubla ; il prononça ce témoignage : Amen, amen, je vous le dis, l’un de vous me livrera.", "22": "Les disciples se regardaient les uns les autres et se demandaient de qui il parlait.", "23": "Un de ses disciples, celui que Jésus aimait, était placé à table contre le sein de Jésus.", "24": "Simon Pierre lui fait signe de lui demander de qui il parlait.", "25": "Ce disciple se penche alors tout contre la poitrine de Jésus et lui dit : Seigneur, qui est-ce ?", "26": "Jésus lui répond : C’est celui pour qui je tremperai moi-même le morceau et à qui je le donnerai. Il trempe le morceau, le prend et le donne à Judas, fils de Simon l’Iscariote.", "27": "C’est alors, après le morceau, que le Satan entra en lui. Jésus lui dit : Ce que tu fais, fais-le vite.", "28": "Aucun de ceux qui étaient à table ne sut pourquoi il lui disait cela.", "29": "En effet, comme Judas tenait la bourse, quelques-uns pensaient que Jésus lui disait : « Achète ce dont nous avons besoin pour la fête », ou : « Va donner quelque chose aux pauvres. »", "30": "Judas prit donc le morceau et sortit aussitôt. Il faisait nuit.", "31": "Lorsque Judas fut sorti, Jésus dit : Maintenant le Fils de l’homme a été glorifié, et Dieu a été glorifié en lui.", "32": "Si Dieu a été glorifié en lui, Dieu aussi le glorifiera en lui, il le glorifiera aussitôt.", "33": "Mes enfants, je suis avec vous encore un peu. Vous me chercherez ; et comme j’ai dit aux Juifs : « Là où, moi, je vais, vous, vous ne pouvez pas venir », à vous aussi je le dis maintenant.", "34": "Je vous donne un commandement nouveau : que vous vous aimiez les uns les autres ; comme je vous ai aimés, que vous aussi, vous vous aimiez les uns les autres.", "35": "Si vous avez de l’amour les uns pour les autres, tous sauront que vous êtes mes disciples.", "36": "Simon Pierre lui dit : Seigneur, où vas-tu ? Jésus lui répondit : Là où je vais, tu ne peux pas me suivre maintenant ; tu me suivras plus tard.", "37": "Seigneur, lui dit Pierre, pourquoi ne puis-je pas te suivre maintenant ? Je suis prêt à me défaire de ma vie pour toi.", "38": "Jésus répondit : Tu es prêt à te défaire de ta vie pour moi ! Amen, amen, je te le dis, un coq n’aura pas chanté que tu m’auras renié par trois fois."}, "14": {"1": "Que votre cœur ne se trouble pas. Mettez votre foi en Dieu, mettez aussi votre foi en moi.", "2": "Il y a beaucoup de demeures dans la maison de mon Père. Sinon, vous aurais-je dit que je vais vous préparer une place ?", "3": "Si donc je m’en vais vous préparer une place, je reviens vous prendre auprès de moi, pour que là où, moi, je suis, vous soyez, vous aussi.", "4": "Et là où, moi, je vais, vous en savez le chemin.", "5": "Thomas lui dit : Seigneur, nous ne savons pas où tu vas ; comment en saurions-nous le chemin ?", "6": "Jésus lui dit : C’est moi qui suis le chemin, la vérité et la vie. Personne ne vient au Père sinon par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. Et, dès maintenant, vous le connaissez et vous l’avez vu.", "8": "Philippe lui dit : Seigneur, montre-nous le Père, et cela nous suffit.", "9": "Jésus lui dit : Il y a si longtemps que je suis avec vous et tu ne me connais pas, Philippe ? Celui qui m’a vu a vu le Père. Comment peux-tu dire, toi : « Montre-nous le Père ! »", "10": "Ne crois-tu pas que, moi, je suis dans le Père, et que le Père est en moi ? Les paroles que, moi, je vous dis, je ne les dis pas de ma propre initiative ; c’est le Père qui, demeurant en moi, fait ses œuvres.", "11": "Croyez-moi : moi, je suis dans le Père, et le Père est en moi. Sinon, croyez à cause des œuvres elles-mêmes.", "12": "Amen, amen, je vous le dis, celui qui met sa foi en moi fera, lui aussi, les œuvres que, moi, je fais ; il en fera même de plus grandes encore, parce que, moi, je vais vers le Père ;", "13": "et tout ce que vous demanderez en mon nom, je le ferai, pour que le Père soit glorifié dans le Fils.", "14": "Si vous me demandez quelque chose en mon nom, moi, je le ferai.", "15": "Si vous m’aimez, vous garderez mes commandements.", "16": "Moi, je demanderai au Père de vous donner un autre défenseur pour qu’il soit avec vous pour toujours,", "17": "l’Esprit de la vérité, que le monde ne peut pas recevoir, parce qu’il ne le voit pas et qu’il ne le connaît pas ; vous, vous le connaissez, parce qu’il demeure auprès de vous et qu’il sera en vous.", "18": "Je ne vous laisserai pas orphelins ; je viens à vous.", "19": "Encore un peu, et le monde ne me verra plus ; mais vous, vous me verrez, parce que, moi, je vis, et que vous aussi, vous vivrez.", "20": "En ce jour-là, vous saurez que, moi, je suis en mon Père, comme vous en moi et moi en vous.", "21": "Celui qui m’aime, c’est celui qui a mes commandements et qui les garde. Or celui qui m’aime sera aimé de mon Père ; moi aussi je l’aimerai et je me manifesterai à lui.", "22": "Judas, non pas l’Iscariote, lui dit : Seigneur, comment se fait-il que tu doives te manifester à nous et non pas au monde ?", "23": "Jésus lui répondit : Si quelqu’un m’aime, il gardera ma parole, et mon Père l’aimera ; nous viendrons à lui et nous ferons notre demeure auprès de lui.", "24": "Celui qui ne m’aime pas ne garde pas mes paroles. Et la parole que vous entendez n’est pas la mienne, mais celle du Père qui m’a envoyé.", "25": "Je vous ai parlé ainsi pendant que je demeurais auprès de vous.", "26": "Mais c’est le Défenseur, l’Esprit saint que le Père enverra en mon nom, qui vous enseignera tout et vous rappellera tout ce que, moi, je vous ai dit.", "27": "Je vous laisse la paix, je vous donne ma paix. Moi, je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble pas et ne cède pas à la lâcheté !", "28": "Vous avez entendu que, moi, je vous ai dit : Je m’en vais et je viens à vous. Si vous m’aimiez, vous vous réjouiriez de ce que je vais vers le Père, car le Père est plus grand que moi.", "29": "Je vous ai dit ces choses maintenant, avant qu’elles n’arrivent, pour que, lorsqu’elles arriveront, vous croyiez.", "30": "Je ne parlerai plus guère avec vous, car le prince du monde vient. Il n’a rien en moi qui lui appartienne,", "31": "mais c’est pour que le monde sache que j’aime le Père et que je fais ce que le Père m’a commandé. Levez-vous, partons d’ici."}, "15": {"1": "C’est moi qui suis la vraie vigne, et c’est mon Père qui est le vigneron.", "2": "Tout sarment qui, en moi, ne porte pas de fruit, il l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il porte encore plus de fruit.", "3": "Vous, vous êtes déjà purs, à cause de la parole que je vous ai dite.", "4": "Demeurez en moi, comme moi en vous. Tout comme le sarment ne peut de lui-même porter du fruit, s’il ne demeure dans la vigne, vous non plus, si vous ne demeurez en moi.", "5": "C’est moi qui suis la vigne ; vous, vous êtes les sarments. Celui qui demeure en moi, comme moi en lui, celui-là porte beaucoup de fruit ; hors de moi, en effet, vous ne pouvez rien faire.", "6": "Si quelqu’un ne demeure pas en moi, il est jeté dehors comme le sarment et il se dessèche ; on ramasse les sarments, on les jette au feu et ils brûlent.", "7": "Si vous demeurez en moi et que mes paroles demeurent en vous, demandez tout ce que vous voudrez, et cela vous arrivera.", "8": "Mon Père est glorifié en ceci : que vous portiez beaucoup de fruit et que vous soyez mes disciples.", "9": "Comme le Père m’a aimé, moi aussi, je vous ai aimés. Demeurez dans mon amour.", "10": "Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi j’ai gardé les commandements de mon Père et je demeure dans son amour.", "11": "Je vous ai parlé ainsi pour que ma joie soit en vous et que votre joie soit complète.", "12": "Voici mon commandement : que vous vous aimiez les uns les autres comme je vous ai aimés.", "13": "Personne n’a de plus grand amour que celui qui se défait de sa vie pour ses amis.", "14": "Vous, vous êtes mes amis si vous faites ce que, moi, je vous commande.", "15": "Je ne vous appelle plus esclaves, parce que l’esclave ne sait pas ce que fait son maître. Je vous ai appelés amis, parce que je vous ai fait connaître tout ce que j’ai entendu de mon Père.", "16": "Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et institués pour que, vous, vous alliez, que vous portiez du fruit et que votre fruit demeure ; afin que le Père vous donne tout ce que vous lui demanderez en mon nom.", "17": "Ce que je vous commande, c’est que vous vous aimiez les uns les autres.", "18": "Si le monde vous déteste, sachez qu’il m’a détesté avant vous.", "19": "Si vous étiez du monde, le monde serait ami de ce qui lui est propre. Si le monde vous déteste, c’est parce que vous n’êtes pas du monde, alors que, moi, je vous ai choisis du milieu du monde.", "20": "Souvenez-vous de la parole que, moi, je vous ai dite : L’esclave n’est pas plus grand que son maître. S’ils m’ont persécuté, ils vous persécuteront aussi ; s’ils ont gardé ma parole, ils garderont aussi la vôtre.", "21": "Mais tout cela, ils vous le feront à cause de mon nom, parce qu’ils ne connaissent pas celui qui m’a envoyé.", "22": "Si je n’étais pas venu et si je ne leur avais pas parlé, ils n’auraient pas de péché. Maintenant, ils n’ont pas d’excuse pour leur péché.", "23": "Celui qui me déteste déteste aussi mon Père.", "24": "Si je n’avais pas fait parmi eux les œuvres que nul autre n’a faites, ils n’auraient pas de péché. Maintenant ils ont vu, et ils ont détesté, et moi et mon Père.", "25": "Mais c’est pour que soit accomplie cette parole, écrite dans leur loi : Ils m’ont détesté sans raison .", "26": "Quand viendra le Défenseur, celui que, moi, je vous enverrai du Père, l’Esprit de la vérité, qui provient du Père, c’est lui qui me rendra témoignage ;", "27": "et vous aussi, vous rendrez témoignage, parce que vous êtes avec moi depuis le commencement."}, "16": {"1": "Je vous ai parlé ainsi afin qu’il n’y ait pour vous aucune cause de chute.", "2": "Ils vous excluront des synagogues ; l’heure vient même où quiconque vous tuera pensera offrir un culte à Dieu.", "3": "Et ils feront cela parce qu’ils n’ont jamais connu ni le Père ni moi.", "4": "Je vous ai parlé ainsi pour que, l’heure venue, vous vous souveniez que, moi, je vous l’ai dit. Je ne vous l’ai pas dit depuis le commencement, parce que j’étais avec vous.", "5": "Maintenant, je m’en vais vers celui qui m’a envoyé, et aucun de vous ne me demande : « Où vas-tu ? »", "6": "Mais parce que je vous ai parlé ainsi, la tristesse a rempli votre cœur.", "7": "Cependant, moi, je vous dis la vérité : il est avantageux pour vous que, moi, je m’en aille ; car si je ne m’en vais pas, le Défenseur ne viendra pas à vous ; mais si je m’en vais, je vous l’enverrai.", "8": "Quand il sera venu, lui, il confondra le monde en matière de péché, de justice et de jugement :", "9": "en matière de péché, parce qu’ils ne mettent pas leur foi en moi ;", "10": "en matière de justice, parce que je m’en vais vers le Père, et que vous ne me verrez plus ;", "11": "en matière de jugement, parce que le prince de ce monde est jugé.", "12": "J’ai encore beaucoup à vous dire, mais vous ne pouvez pas le porter maintenant.", "13": "Quand il viendra, lui, l’Esprit de la vérité, il vous conduira dans toute la vérité ; car il ne parlera pas de sa propre initiative, mais il dira tout ce qu’il entendra et il vous annoncera ce qui est à venir.", "14": "Lui me glorifiera, parce qu’il prendra de ce qui est à moi pour vous l’annoncer.", "15": "Tout ce qu’a le Père est à moi ; c’est pourquoi j’ai dit qu’il prendra de ce qui est à moi pour vous l’annoncer.", "16": "Encore un peu, et vous ne me verrez plus ; puis encore un peu, et vous me verrez.", "17": "Quelques-uns de ses disciples se dirent donc les uns aux autres : Qu’est-ce qu’il nous dit là ? « Encore un peu, et vous ne me verrez plus ; puis encore un peu, et vous me verrez », et : « Je m’en vais vers le Père. »", "18": "Ils disaient donc : Que dit-il là : « un peu » ? Nous ne savons pas de quoi il parle.", "19": "Sachant qu’ils voulaient l’interroger, Jésus leur dit : Vous débattez entre vous de ce que j’ai dit : « Encore un peu, et vous ne me verrez plus ; puis encore un peu, et vous me verrez. »", "20": "Amen, amen, je vous le dis, vous, vous pleurerez et vous vous lamenterez, tandis que le monde se réjouira : vous, vous serez tristes, mais votre tristesse se changera en joie.", "21": "La femme, lorsqu’elle accouche, a de la tristesse, parce que son heure est venue ; mais quand elle a donné le jour à l’enfant, elle ne se souvient plus de la détresse, tant elle a de joie qu’un homme soit venu au monde.", "22": "Ainsi, vous, maintenant, vous éprouvez de la tristesse ; mais je vous reverrai : votre cœur se réjouira, et personne ne vous enlèvera votre joie.", "23": "En ce jour-là, vous ne me demanderez plus rien. Amen, amen, je vous le dis, ce que vous demanderez au Père, il vous le donnera en mon nom.", "24": "Jusqu’à présent, vous n’avez rien demandé en mon nom. Demandez et vous recevrez, pour que votre joie soit complète.", "25": "Je vous ai dit tout cela en discours figurés. L’heure vient où je ne vous tiendrai plus de discours figurés, mais où je vous annoncerai ouvertement ce qui concerne le Père.", "26": "En ce jour-là, vous demanderez en mon nom, et je ne vous dis pas que c’est moi qui demanderai au Père pour vous ;", "27": "en effet, le Père lui-même est votre ami, parce que, vous, vous avez été mes amis et vous avez acquis la conviction que, moi, je suis sorti de Dieu.", "28": "Je suis sorti du Père et je suis venu dans le monde ; maintenant, je quitte le monde et je vais vers le Père.", "29": "Ses disciples disent : Maintenant, tu parles ouvertement et tu ne tiens plus de discours figurés.", "30": "Maintenant, nous savons que tu sais tout et que tu n’as pas besoin que personne t’interroge ; c’est pourquoi nous croyons que tu es sorti de Dieu.", "31": "Jésus leur répondit : Vous croyez, maintenant ?", "32": "L’heure vient – elle est venue – où vous serez dispersés chacun de son côté, et où vous me laisserez seul ; mais je ne suis pas seul, car le Père est avec moi.", "33": "Je vous ai parlé ainsi pour que vous ayez la paix en moi. Dans le monde, vous connaissez la détresse, mais courage ! Moi, j’ai vaincu le monde."}, "17": {"1": "Après avoir parlé ainsi, Jésus leva les yeux au ciel et dit : Père, l’heure est venue. Glorifie ton Fils, pour que le Fils te glorifie,", "2": "et que, comme tu lui as donné pouvoir sur tous, il donne la vie éternelle à tous ceux que tu lui as donnés.", "3": "– Or la vie éternelle, c’est qu’ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ. –", "4": "Moi, je t’ai glorifié sur la terre ; j’ai accompli l’œuvre que tu m’as donnée à faire.", "5": "Et maintenant, toi, Père, glorifie-moi auprès de toi-même de la gloire que j’avais auprès de toi avant que le monde soit.", "6": "J’ai manifesté ton nom aux hommes que tu m’as donnés du milieu du monde. Ils étaient à toi, et tu me les as donnés ; et ils ont gardé ta parole.", "7": "Maintenant, ils savent que tout ce que tu m’as donné est issu de toi.", "8": "Car je leur ai donné les paroles que tu m’as données ; ils les ont reçues ; ils ont vraiment su que je suis sorti de toi, et ils ont cru que c’est toi qui m’as envoyé.", "9": "Moi, c’est pour eux que je demande. Je ne demande pas pour le monde, mais pour ceux que tu m’as donnés, parce qu’ils sont à toi,", "10": "– comme tout ce qui est à moi est à toi et ce qui est à toi est à moi – et je suis glorifié en eux.", "11": "Je ne suis plus dans le monde ; eux sont dans le monde, et moi, je viens à toi. Père saint, garde-les en ton nom, ce nom que tu m’as donné, pour qu’ils soient un comme nous.", "12": "Lorsque j’étais avec eux, moi, je les gardais en ton nom, ce nom que tu m’as donné. Je les ai préservés, et aucun d’eux ne s’est perdu, sinon celui qui est voué à la perdition, pour que l’Ecriture soit accomplie.", "13": "Maintenant, je viens à toi, et je parle ainsi dans le monde pour qu’ils aient en eux ma joie, complète.", "14": "Moi, je leur ai donné ta parole, et le monde les a détestés, parce qu’ils ne sont pas du monde, comme moi, je ne suis pas du monde.", "15": "Je ne te demande pas de les enlever du monde, mais de les garder du Mauvais.", "16": "Ils ne sont pas du monde, comme moi, je ne suis pas du monde.", "17": "Consacre-les par la vérité : c’est ta parole qui est la vérité.", "18": "Comme tu m’as envoyé dans le monde, moi aussi je les ai envoyés dans le monde.", "19": "Et moi, je me consacre moi-même pour eux, pour qu’eux aussi soient consacrés par la vérité.", "20": "Ce n’est pas seulement pour ceux-ci que je demande, mais encore pour ceux qui, par leur parole, mettront leur foi en moi,", "21": "afin que tous soient un, comme toi, Père, tu es en moi et moi en toi, qu’eux aussi soient en nous, pour que le monde croie que c’est toi qui m’as envoyé.", "22": "Et moi, je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme nous, nous sommes un,", "23": "– moi en eux et toi en moi – pour qu’ils soient accomplis dans l’unité et que le monde sache que c’est toi qui m’as envoyé et que tu les as aimés comme tu m’as aimé.", "24": "Quant à ce que tu m’as donné, Père, je veux que là où, moi, je suis, eux aussi soient avec moi, pour qu’ils voient ma gloire, celle que tu m’as donnée parce que tu m’as aimé avant la fondation du monde.", "25": "Père juste, le monde ne t’a jamais connu ; mais moi, je t’ai connu, et eux, ils ont su que tu m’as envoyé.", "26": "Je leur ai fait connaître ton nom et je le leur ferai connaître, pour que l’amour dont tu m’as aimé soit en eux, comme moi en eux."}, "18": {"1": "Après avoir dit cela, Jésus sortit avec ses disciples pour aller de l’autre côté de l’oued Cédron, où se trouvait un jardin dans lequel il entra, lui et ses disciples.", "2": "Judas, qui le livrait, connaissait le lieu, parce que Jésus et ses disciples s’y étaient souvent réunis.", "3": "Judas, donc, qui avait emmené la cohorte et des gardes fournis par les grands prêtres et par les pharisiens, arrive là avec des torches, des lanternes et des armes.", "4": "Jésus, sachant tout ce qui allait lui arriver, s’avança et leur dit : Qui cherchez-vous ?", "5": "Ils lui répondirent : Jésus le Nazoréen. Il leur dit : C’est moi. Judas, qui le livrait, se tenait avec eux.", "6": "Lorsqu’il leur dit : « C’est moi », ils reculèrent et tombèrent par terre.", "7": "Il leur demanda de nouveau : Qui cherchez-vous ? Et ils dirent : Jésus le Nazoréen.", "8": "Jésus répondit : Je vous l’ai dit, c’est moi. Si donc c’est moi que vous cherchez, laissez-les s’en aller.", "9": "C’était pour que s’accomplisse la parole qu’il avait dite : « Je n’ai perdu aucun de ceux que tu m’as donnés. »", "10": "Simon Pierre, qui avait une épée, la tira, frappa l’esclave du grand prêtre et lui trancha l’oreille droite. Le nom de l’esclave était Malchos.", "11": "Jésus dit à Pierre : Remets ton épée dans son fourreau. La coupe que le Père m’a donnée, ne la boirai-je pas ?", "12": "La cohorte, le tribun militaire et les gardes des Juifs s’emparèrent alors de Jésus et le lièrent.", "13": "Ils le conduisirent d’abord à Anne : c’était le beau-père de Caïphe, qui était grand prêtre cette année-là,", "14": "ce Caïphe qui avait donné aux Juifs le conseil suivant : « Il est avantageux qu’un seul homme meure pour le peuple. »", "15": "Simon Pierre, ainsi qu’un autre disciple, suivait Jésus. Ce disciple était connu du grand prêtre, et il entra avec Jésus dans le palais du grand prêtre ;", "16": "Pierre, lui, se tenait dehors, près de la porte. L’autre disciple, celui qui était connu du grand prêtre, sortit, parla à la gardienne de la porte et fit entrer Pierre.", "17": "Alors la servante qui gardait la porte dit à Pierre : N’es-tu pas, toi aussi, l’un des disciples de cet homme ? Il dit : Je ne le suis pas.", "18": "Les esclaves et les gardes se tenaient là ; ils avaient fait un feu de braises, car il faisait froid, et ils se chauffaient. Pierre aussi se tenait avec eux et se chauffait.", "19": "Le grand prêtre interrogea Jésus sur ses disciples et sur son enseignement.", "20": "Jésus lui répondit : Moi, j’ai parlé ouvertement au monde ; j’ai toujours enseigné dans la synagogue et dans le temple, là où tous les Juifs se rassemblent, et je n’ai rien dit en secret.", "21": "Pourquoi m’interroges-tu ? Ce dont j’ai parlé, demande-le à ceux qui m’ont entendu ; ils savent bien, eux, ce que, moi, j’ai dit !", "22": "A ces mots, un des gardes qui étaient là donna une gifle à Jésus, en disant : Est-ce ainsi que tu réponds au grand prêtre ?", "23": "Jésus lui répondit : Si j’ai mal parlé, prouve-le ; et si j’ai bien parlé, pourquoi me bats-tu ?", "24": "Alors Anne l’envoya, lié, à Caïphe, le grand prêtre.", "25": "Simon Pierre se tenait là et se chauffait. On lui dit : N’es-tu pas, toi aussi, l’un de ses disciples ? Il le nia en disant : Je ne le suis pas.", "26": "Un des esclaves du grand prêtre, qui était parent de celui à qui Pierre avait tranché l’oreille, dit : Ne t’ai-je pas vu, moi, dans le jardin, avec lui ?", "27": "Pierre le nia encore. Et aussitôt un coq chanta.", "28": "De chez Caïphe, ils emmènent Jésus au prétoire ; c’était le matin. Ils n’entrèrent pas eux-mêmes dans le prétoire, afin de ne pas se souiller et de pouvoir manger la Pâque.", "29": "Pilate sortit vers eux et dit : Quelle accusation portez-vous contre cet homme ?", "30": "Ils lui répondirent : Si cet individu n’était pas malfaisant, nous ne te l’aurions pas livré.", "31": "Pilate leur dit donc : Prenez-le vous-mêmes, et jugez-le selon votre loi ! Les Juifs lui dirent : Il ne nous est pas permis de tuer quelqu’un !", "32": "– cela afin que s’accomplisse la parole que Jésus avait dite, pour signifier de quelle mort il allait mourir.", "33": "Pilate rentra dans le prétoire, appela Jésus et lui dit : Es-tu le roi des Juifs, toi ?", "34": "Jésus répondit : Est-ce de toi-même que tu dis cela, ou bien est-ce d’autres qui te l’ont dit de moi ?", "35": "Pilate répondit : Suis-je donc juif, moi ? C’est ta nation et les grands prêtres qui t’ont livré à moi ! Qu’as-tu fait ?", "36": "Jésus répondit : Ma royauté n’est pas de ce monde. Si ma royauté était de ce monde, mes gens auraient combattu pour que je ne sois pas livré aux Juifs ; en fait ma royauté n’est pas d’ici.", "37": "Pilate lui dit : Toi, tu es donc roi ? Jésus répondit : C’est toi qui dis que je suis roi. Moi, si je suis né et si je suis venu dans le monde, c’est pour rendre témoignage à la vérité. Quiconque est de la vérité entend ma voix.", "38": "Pilate lui dit : Qu’est-ce que la vérité ? Après avoir dit cela, il sortit de nouveau vers les Juifs et leur dit : Moi, je ne trouve aucun motif de condamnation en lui.", "39": "Comme il est d’usage chez vous que je vous relâche quelqu’un pour la Pâque, décidez donc : vous relâcherai-je le roi des Juifs ?", "40": "Alors ils se remirent à crier : Pas cet individu, mais Barabbas ! Or Barabbas était un bandit."}, "19": {"1": "Alors Pilate prit Jésus et le fit fouetter.", "2": "Les soldats tressèrent une couronne d’épines qu’ils lui mirent sur la tête, et ils l’habillèrent d’un vêtement de pourpre ;", "3": "ils venaient à lui en disant : Bonjour, roi des Juifs ! et ils lui donnaient des gifles.", "4": "Pilate sortit de nouveau et dit aux Juifs : Je vous l’amène dehors, pour que vous sachiez que je ne trouve en lui aucun motif de condamnation.", "5": "Jésus sortit donc, portant la couronne d’épines et le vêtement de pourpre. Et Pilate leur dit : Voici l’homme !", "6": "Lorsque les grands prêtres et les gardes le virent, ils crièrent : Crucifie-le ! Crucifie-le ! Pilate leur dit : Prenez-le vous-mêmes et crucifiez-le ; car moi, je ne trouve pas de motif de condamnation en lui.", "7": "Les Juifs lui répondirent : Nous, nous avons une loi, et selon cette loi, il doit mourir, parce qu’il s’est fait Fils de Dieu.", "8": "Quand Pilate entendit cette parole, sa crainte augmenta.", "9": "Il rentra dans le prétoire et dit à Jésus : D’où es-tu, toi ? Mais Jésus ne lui donna pas de réponse.", "10": "Pilate lui dit alors : Tu ne me parles pas, à moi ? Ne sais-tu pas que j’ai le pouvoir de te relâcher comme j’ai le pouvoir de te crucifier ?", "11": "Jésus répondit : Tu n’aurais sur moi aucun pouvoir s’il ne t’avait été donné d’en haut. C’est pourquoi celui qui me livre à toi est coupable d’un plus grand péché.", "12": "Dès lors, Pilate cherchait à le relâcher. Mais les Juifs crièrent : Si tu le relâches, tu n’es pas ami de César. Quiconque se fait roi se déclare contre César.", "13": "Après avoir entendu ces paroles, Pilate amena donc Jésus dehors et s’assit au tribunal, au lieu dit le Pavé – en hébreu Gabbatha.", "14": "C’était le jour de la Préparation de la Pâque, vers la sixième heure. Il dit aux Juifs : Voici votre roi !", "15": "Mais ils s’écrièrent : A mort ! A mort ! Crucifie-le ! Pilate leur dit : Vais-je crucifier votre roi ? Les grands prêtres répondirent : Nous n’avons pas d’autre roi que César.", "16": "Alors il le leur livra pour qu’il soit crucifié. Ils prirent donc Jésus.", "17": "Portant lui-même la croix, il sortit vers le lieu qu’on appelle le Crâne, ce qui se dit en hébreu Golgotha.", "18": "C’est là qu’ils le crucifièrent, et avec lui deux autres, un de chaque côté et Jésus au milieu.", "19": "Pilate fit aussi un écriteau qu’il plaça sur la croix. Il y était inscrit : « Jésus le Nazoréen, le roi des Juifs. »", "20": "Beaucoup de Juifs lurent cet écriteau, parce que le lieu où Jésus fut crucifié était proche de la ville ; l’inscription était en hébreu, en latin et en grec.", "21": "Les grands prêtres des Juifs dirent à Pilate : N’écris pas : « Le roi des Juifs », mais : « Celui-là a dit : Je suis le roi des Juifs. »", "22": "Pilate répondit : Ce que j’ai écrit, je l’ai écrit.", "23": "Les soldats, après avoir crucifié Jésus, prirent ses vêtements et en firent quatre parts, une part pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, d’un seul tissu d’en haut jusqu’en bas.", "24": "Ils se dirent entre eux : Ne la déchirons pas, mais désignons par le sort celui à qui elle appartiendra. C’était pour que soit accomplie l’Ecriture :  Ils se sont partagé mes vêtements  et ils ont tiré au sort ma robe . Voilà ce que firent les soldats.", "25": "Auprès de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Clopas, et Marie-Madeleine.", "26": "Jésus, voyant sa mère et, près d’elle, le disciple qu’il aimait, dit à sa mère : Femme, voici ton fils.", "27": "Puis il dit au disciple : Voici ta mère. Et dès cette heure-là, le disciple la prit chez lui.", "28": "Après cela, pour que l’Ecriture soit accomplie, Jésus, sachant que déjà tout était achevé, dit : J’ai soif.", "29": "Il y avait là un récipient plein de vin aigre. On fixa à une tige d’hysope une éponge imbibée de vin aigre et on l’approcha de sa bouche.", "30": "Quand il eut pris le vin aigre, Jésus dit : Tout est achevé. Puis il baissa la tête et rendit l’esprit.", "31": "C’était le jour de la Préparation et, pour que les corps ne demeurent pas en croix pendant le sabbat – car ce sabbat-là était un grand jour – les Juifs demandèrent à Pilate de les faire enlever après leur avoir brisé les jambes.", "32": "Les soldats vinrent donc et brisèrent les jambes du premier, puis de l’autre qui avait été crucifié avec lui.", "33": "Quand ils vinrent à Jésus, ils virent qu’il était déjà mort et ils ne lui brisèrent pas les jambes ;", "34": "mais un des soldats lui transperça le côté avec une lance ; aussitôt il en sortit du sang et de l’eau.", "35": "Celui qui l’a vu en a témoigné, et son témoignage est vrai ; lui, il sait qu’il dit vrai, pour que vous aussi vous croyiez.", "36": "Cela est arrivé pour que soit accomplie l’Ecriture : Aucun de ses os ne sera brisé .", "37": "Et une autre Ecriture dit encore : Ils regarderont vers celui qu’ils ont transpercé .", "38": "Après cela, Joseph d’Arimathée, qui était disciple de Jésus, mais en secret, par crainte des Juifs, demanda à Pilate la permission d’enlever le corps de Jésus. Pilate le lui permit. Joseph vint donc et enleva le corps.", "39": "Nicodème, qui était d’abord venu le trouver de nuit, vint aussi en apportant un mélange d’environ cent livres de myrrhe et d’aloès.", "40": "Ils prirent donc le corps de Jésus et le lièrent de bandelettes, avec les aromates, comme les Juifs ont coutume d’ensevelir.", "41": "Or il y avait un jardin au lieu où il avait été crucifié et, dans le jardin, un tombeau neuf où encore personne n’avait été mis.", "42": "C’est donc là qu’ils mirent Jésus, à cause de la Préparation des Juifs, parce que le tombeau était proche."}, "20": {"1": "Le premier jour de la semaine, Marie-Madeleine vient au tombeau dès le matin, alors qu’il fait encore sombre, et elle voit que la pierre a été enlevée du tombeau.", "2": "Elle court trouver Simon Pierre et l’autre disciple, l’ami de Jésus, et elle leur dit : On a enlevé le Seigneur du tombeau, et nous ne savons pas où on l’a mis !", "3": "Pierre et l’autre disciple sortirent donc pour venir au tombeau.", "4": "Ils couraient tous deux ensemble. Mais l’autre disciple courut plus vite que Pierre et arriva le premier au tombeau ;", "5": "il se baisse, voit les bandelettes qui gisent là ; pourtant il n’entra pas.", "6": "Simon Pierre, qui le suivait, arrive. Entrant dans le tombeau, il voit les bandelettes qui gisent là", "7": "et le linge qui était sur la tête de Jésus ; ce linge ne gisait pas avec les bandelettes, mais il était roulé à part, dans un autre lieu.", "8": "Alors l’autre disciple, qui était arrivé le premier au tombeau, entra aussi ; il vit et il crut.", "9": "Car ils n’avaient pas encore compris l’Ecriture, selon laquelle il devait se relever d’entre les morts.", "10": "Les disciples s’en retournèrent donc chez eux.", "11": "Cependant Marie se tenait dehors, près du tombeau, et elle pleurait. Tout en pleurant, elle se baissa pour regarder dans le tombeau.", "12": "Elle voit alors deux anges vêtus de blanc, assis là où gisait précédemment le corps de Jésus, l’un à la tête et l’autre aux pieds.", "13": "Ils lui dirent : Femme, pourquoi pleures-tu ? Elle leur répondit : Parce qu’on a enlevé mon Seigneur, et je ne sais pas où on l’a mis.", "14": "Après avoir dit cela, elle se retourna ; elle voit Jésus, debout ; mais elle ne savait pas que c’était Jésus.", "15": "Jésus lui dit : Femme, pourquoi pleures-tu ? Qui cherches-tu ? Pensant que c’était le jardinier, elle lui dit : Seigneur, si c’est toi qui l’as emporté, dis-moi où tu l’as mis, et moi, j’irai le prendre.", "16": "Jésus lui dit : Marie ! Elle se retourna et lui dit en hébreu : Rabbouni ! – c’est-à-dire : Maître !", "17": "Jésus lui dit : Cesse de t’accrocher à moi, car je ne suis pas encore monté vers le Père. Mais va vers mes frères et dis-leur que je monte vers celui qui est mon Père et votre Père, mon Dieu et votre Dieu.", "18": "Marie-Madeleine vient annoncer aux disciples qu’elle a vu le Seigneur et qu’il lui a dit cela.", "19": "Le soir de ce jour-là, qui était le premier de la semaine, alors que les portes de l’endroit où se trouvaient les disciples étaient fermées, par crainte des Juifs, Jésus vint ; debout au milieu d’eux, il leur dit : Que la paix soit avec vous !", "20": "Quand il eut dit cela, il leur montra ses mains et son côté. Les disciples se réjouirent de voir le Seigneur.", "21": "Jésus leur dit à nouveau : Que la paix soit avec vous ! Comme le Père m’a envoyé, moi aussi je vous envoie.", "22": "Après avoir dit cela, il souffla sur eux et leur dit : Recevez l’Esprit saint.", "23": "A qui vous pardonnerez les péchés, ceux-ci sont pardonnés ; à qui vous les retiendrez, ils sont retenus.", "24": "Thomas, celui qu’on appelle le Jumeau, l’un des Douze, n’était pas avec eux lorsque Jésus vint.", "25": "Les autres disciples lui dirent donc : Nous avons vu le Seigneur. Mais lui leur dit : Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous et ma main dans son côté, je ne le croirai jamais !", "26": "Huit jours après, ses disciples étaient de nouveau dans la maison, et Thomas avec eux. Jésus vient, alors que les portes étaient fermées ; debout au milieu d’eux, il leur dit : Que la paix soit avec vous !", "27": "Puis il dit à Thomas : Avance ici ton doigt, regarde mes mains, avance ta main et mets-la dans mon côté ! Ne sois pas un incroyant, deviens un homme de foi !", "28": "Thomas lui répondit : Mon Seigneur, mon Dieu !", "29": "Jésus lui dit : Parce que tu m’as vu, tu es convaincu ? Heureux ceux qui croient sans avoir vu !", "30": "Jésus a encore produit, devant ses disciples, beaucoup d’autres signes qui ne sont pas écrits dans ce livre.", "31": "Mais ceux-ci sont écrits pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et que, par cette foi, vous ayez la vie en son nom."}, "21": {"1": "Après cela, Jésus se manifesta encore aux disciples, à la mer de Tibériade. Voici comment il se manifesta.", "2": "Simon Pierre, Thomas, celui qu’on appelle le Jumeau, Nathanaël, de Cana de Galilée, les fils de Zébédée, et deux autres de ses disciples étaient ensemble.", "3": "Simon Pierre leur dit : Je vais pêcher. Ils lui dirent : Nous venons avec toi, nous aussi. Ils sortirent et montèrent dans le bateau ; cette nuit-là, ils ne prirent rien.", "4": "Le matin venu, Jésus se tint debout sur le rivage ; mais les disciples ne savaient pas que c’était Jésus.", "5": "Jésus leur dit : Mes enfants, avez-vous quelque chose à manger ? Ils lui répondirent : Non.", "6": "Il leur dit : Jetez le filet à droite du bateau, et vous trouverez. Ils le jetèrent donc ; et ils n’étaient plus capables de le retirer, tant il y avait de poissons.", "7": "Alors le disciple que Jésus aimait dit à Pierre : C’est le Seigneur ! Quand Simon Pierre eut entendu que c’était le Seigneur, il attacha son vêtement à la ceinture – car il était nu – et il se jeta à la mer.", "8": "Les autres disciples vinrent avec la barque, en traînant le filet plein de poissons, car ils n’étaient pas loin de la terre, à deux cents coudées environ.", "9": "Lorsqu’ils furent descendus à terre, ils voient là un feu de braises, du poisson posé dessus, et du pain.", "10": "Jésus leur dit : Apportez quelques-uns des poissons que vous venez de prendre.", "11": "Simon Pierre monta dans le bateau et tira à terre le filet, plein de cent cinquante-trois gros poissons ; et quoiqu’il y en eût tant, le filet ne se déchira pas.", "12": "Jésus leur dit : Venez déjeuner. Aucun des disciples n’osait lui demander : Qui es-tu, toi ? Car ils savaient que c’était le Seigneur.", "13": "Jésus vient, prend le pain et le leur donne, ainsi que le poisson.", "14": "C’était déjà la troisième fois que Jésus se manifestait à ses disciples depuis qu’il s’était réveillé d’entre les morts.", "15": "Après qu’ils eurent déjeuné, Jésus dit à Simon Pierre : Simon, fils de Jean, m’aimes-tu plus que ceux-ci ? Il lui répondit : Oui, Seigneur ! Tu sais bien, toi, que je suis ton ami ! Jésus lui dit : Prends soin de mes agneaux.", "16": "Il lui dit une deuxième fois : Simon, fils de Jean, m’aimes-tu ? Pierre lui répondit : Oui, Seigneur ! Tu sais bien, toi, que je suis ton ami ! Jésus lui dit : Sois le berger de mes moutons.", "17": "Il lui dit pour la troisième fois : Simon, fils de Jean, es-tu mon ami ? Pierre fut attristé de ce qu’il lui avait dit pour la troisième fois : « Es-tu mon ami ? » Il lui répondit : Seigneur, toi, tu sais tout ! Tu sais bien, toi, que je suis ton ami ! Jésus lui dit : Prends soin de mes moutons.", "18": "Amen, amen, je te le dis, quand tu étais plus jeune, tu passais toi-même ta ceinture et tu allais où tu voulais ; mais quand tu seras vieux, tu étendras les mains, et un autre te passera ta ceinture pour te mener où tu ne voudras pas.", "19": "Il dit cela pour signifier par quelle mort Pierre glorifierait Dieu. Après avoir ainsi parlé, il lui dit : Suis-moi.", "20": "En se retournant, Pierre voit le disciple que Jésus aimait, celui qui, pendant le dîner, s’était penché tout contre sa poitrine pour lui demander : « Seigneur, qui est celui qui te livre ? » Lui aussi suivait.", "21": "En le voyant, Pierre dit à Jésus : Et celui-ci, Seigneur ?", "22": "Jésus lui dit : Si je veux que lui demeure jusqu’à ce que je vienne, que t’importe ? Toi, suis-moi.", "23": "Là-dessus, le bruit se répandit parmi les frères que ce disciple-là ne mourrait pas. Pourtant, Jésus ne lui avait pas dit qu’il ne mourrait pas, mais : « Si je veux que lui demeure jusqu’à ce que je vienne, que t’importe ? »", "24": "C’est ce disciple qui témoigne de ces choses et qui les a écrites. Et nous savons que son témoignage est vrai.", "25": "Jésus a fait encore beaucoup d’autres choses ; si on les écrivait en détail, le monde même, j’imagine, ne pourrait contenir les livres qu’on écrirait."}}}