{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Jérémie", "chapters": {"1": {"1": "Paroles de Jérémie, fils de Hilqiya, l’un des prêtres d’Anatoth, au pays de Benjamin.", "2": "La parole du Seigneur lui parvint aux jours de Josias, fils d’Amôn, roi de Juda, la treizième année de son règne ;", "3": "elle lui parvint encore aux jours de Joïaqim, fils de Josias, roi de Juda, jusqu’à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda – jusqu’à l’exil de Jérusalem, au cinquième mois.", "4": "La parole du Seigneur me parvint :", "5": "Avant que je ne te façonne dans le ventre de ta mère, je t’avais distingué ; avant que tu ne sortes de son sein, je t’avais consacré : je t’avais fait prophète pour les nations.", "6": "Je répondis : Ah ! Seigneur D ieu , je ne saurais pas parler, je suis trop jeune !", "7": "Mais le Seigneur me dit : Ne dis pas : « Je suis trop jeune. » Car tu iras vers tous ceux à qui je t’enverrai, et tu diras tout ce que je t’ordonnerai.", "8": "N’aie pas peur d’eux, car je suis avec toi pour te délivrer – déclaration du Seigneur .", "9": "Alors le Seigneur étendit la main et toucha ma bouche ; puis le Seigneur me dit : J’ai mis mes paroles dans ta bouche.", "10": "Regarde, je te donne en ce jour autorité sur les nations et sur les royaumes pour déraciner, pour démolir, pour faire disparaître, pour raser, mais aussi pour bâtir et pour planter.", "11": "La parole du Seigneur me parvint : Que vois-tu, Jérémie ? Je répondis : Je vois une branche d’amandier – de l’« arbre-veilleur ».", "12": "Et le Seigneur me dit : Tu as bien vu ; car je veille sur ma parole pour l’accomplir.", "13": "La parole du Seigneur me parvint une deuxième fois : Que vois-tu ? Je répondis : Je vois une marmite qui bouillonne du côté du nord.", "14": "Et le Seigneur me dit : C’est du nord que le malheur déferlera sur tous les habitants du pays.", "15": "Oui, j’appelle tous les clans des royaumes du nord – déclaration du Seigneur . Ils viendront, et chacun d’eux placera son trône à l’entrée des portes de Jérusalem, devant ses murailles, tout autour, et devant toutes les villes de Juda.", "16": "Je prononcerai mes jugements contre eux à cause de tout le mal qu’ils font : ils m’ont abandonné, ils offrent de l’encens à d’autres dieux, ils se prosternent devant l’œuvre de leurs mains.", "17": "Quant à toi, tu passeras une ceinture à tes reins, tu te lèveras et tu leur diras tout ce que, moi, je t’ordonnerai. Ne sois pas terrifié par eux, de peur que je ne te terrifie devant eux.", "18": "Moi, aujourd’hui, j’ai fait de toi une ville forte, une colonne de fer, une muraille de bronze, face à tout le pays : devant les rois de Juda et ses princes, ses prêtres et le peuple du pays.", "19": "Ils te feront la guerre, mais ils ne l’emporteront pas sur toi, car je suis avec toi – déclaration du Seigneur – pour te délivrer."}, "2": {"1": "La parole du Seigneur me parvint :", "2": "Va, crie à Jérusalem : Ainsi parle le Seigneur : Je me souviens de ta fidélité de jeune fille, de ton amour de jeune mariée, quand tu me suivais au désert, sur une terre où rien ne pousse.", "3": "Israël était un bien sacré pour le Seigneur , les prémices de sa récolte ; tous ceux qui en mangeaient se mettaient en tort, et le malheur fondait sur eux – déclaration du Seigneur .", "4": "Ecoutez la parole du Seigneur , maison de Jacob, vous tous, clans de la maison d’Israël !", "5": "Ainsi parle le Seigneur : Quelle injustice vos pères ont-ils trouvée en moi pour s’éloigner de moi, pour suivre ce qui est futile et se rendre eux-mêmes futiles ?", "6": "Ils n’ont pas dit : Où est le Seigneur , qui nous a fait monter d’Egypte, qui nous a conduits dans le désert, dans une terre de plaines arides et de fosses, dans une terre de sécheresse et d’ombre de mort, dans une terre par où personne ne passe et où n’habite aucun être humain ?", "7": "Je vous ai fait entrer dans un pays de vergers pour que vous en mangiez le fruit et que vous jouissiez de ses biens ; mais quand vous êtes venus, vous avez rendu mon pays impur et vous avez fait de mon patrimoine une abomination.", "8": "Les prêtres ne disent pas : Où est le Seigneur ? Les spécialistes de la loi ne me connaissent pas, les bergers se sont révoltés contre moi, les prophètes parlent par le Baal, ils suivent ceux qui n’ont aucune valeur.", "9": "C’est pourquoi je vous accuse encore, – déclaration du Seigneur – j’accuse aussi les fils de vos fils.", "10": "Passez donc vers les îles de Chypre et regardez ! Envoyez des messagers à Qédar, observez bien et regardez s’il y a rien de semblable !", "11": "Une nation change-t-elle de dieux ? – pourtant ce ne sont pas des dieux ! Mon peuple, lui, a échangé sa gloire contre ce qui n’a aucune valeur !", "12": "Sois-en atterré, ciel ! Frémis et dessèche-toi – déclaration du Seigneur .", "13": "Car mon peuple a doublement mal agi : ils m’ont abandonné, moi, la source d’eau vive, pour se creuser des citernes, des citernes crevassées, qui ne retiennent pas l’eau.", "14": "Israël est-il un esclave, acheté ou né dans la maison ? Pourquoi est-il livré au pillage ?", "15": "Contre lui les jeunes lions rugissent, ils font retentir leur voix et sèment la dévastation dans son pays ; ses villes incendiées n’ont plus d’habitants.", "16": "Même les fils de Noph et de Tahpanhès te tondent le crâne.", "17": "Cela ne t’arrive-t-il pas parce que tu as abandonné le Seigneur , ton Dieu, au temps où il te conduisait sur le chemin ?", "18": "Et maintenant, que fais-tu sur le chemin de l’Egypte ? Vas-tu boire l’eau du Shihor ? Que fais-tu sur le chemin d’Assyrie ? Vas-tu boire l’eau du Fleuve ?", "19": "Que ton mal te corrige, que tes infidélités te châtient ! Vois bien comme c’est mauvais et amer d’abandonner le Seigneur , ton Dieu, de n’éprouver aucune frayeur devant moi ! – déclaration du Seigneur D ieu (YHWH) des Armées.", "20": "Depuis longtemps tu as brisé ton joug, rompu tes liens ; tu as dit : Je ne servirai plus ! Sur toute colline élevée et sous tout arbre verdoyant tu t’étends, prostituée !", "21": "Moi, je t’avais plantée comme un cépage de choix, un plant d’une qualité tout à fait sûre ; comment as-tu pu te changer pour moi en boutures dégénérées d’une vigne étrangère ?", "22": "Même si tu te lavais avec de la soude, avec de la lessive, tant et plus, ta faute resterait marquée devant moi – déclaration du Seigneur D ieu .", "23": "Comment peux-tu dire : Je ne me suis pas rendue impure, je n’ai pas suivi les Baals ! Regarde ton chemin dans la vallée, reconnais ce que tu as fait, chamelle légère qui vagabonde !", "24": "Anesse sauvage, habituée du désert, haletante dans l’ardeur de son désir, qui pourra réfréner son rut ? Tous ceux qui la cherchent n’ont pas à s’épuiser ; ils la trouvent pendant son mois.", "25": "Arrête-toi, sans quoi tu finiras nu-pieds et le gosier sec ! Mais tu dis : A quoi bon ! Moi, j’aime les étrangers, je veux les suivre !", "26": "Comme un voleur a honte lorsqu’il est découvert, ainsi la maison d’Israël se couvre de honte – eux, leurs rois, leurs princes, leurs prêtres et leurs prophètes,", "27": "eux qui disent à un morceau de bois : Tu es mon père ! et à une pierre : Tu m’as engendré ! Car ils ne m’ont pas présenté leur face, mais leur dos ; et quand ils sont dans le malheur, ils disent : Lève-toi, sauve-nous !", "28": "– Où sont donc tes dieux, ceux que tu t’es faits ? Qu’ils se lèvent, s’ils peuvent te sauver au temps du malheur ! Car tu as autant de dieux que de villes, ô Juda !", "29": "De quoi m’accuseriez-vous ? Vous vous êtes tous révoltés contre moi – déclaration du Seigneur .", "30": "C’est inutilement que j’ai frappé vos fils ; ils n’ont pas voulu recevoir l’instruction ; votre épée a dévoré vos prophètes, comme un lion destructeur.", "31": "Eh ! vous, gens de cette génération, considérez la parole du Seigneur ! Ai-je été pour Israël un désert, ou un pays de ténèbres ? Pourquoi mon peuple dit-il : Nous allons où nous voulons, nous ne voulons pas revenir à toi !", "32": "– La jeune fille oublie-t-elle sa parure, la mariée sa ceinture ? Mon peuple, lui, m’a oublié depuis des jours sans nombre.", "33": "Comme tu as bien su faire ton chemin pour rechercher l’amour ! Même aux pires des femmes tu donnerais des leçons !", "34": "Jusque sur les pans de ton vêtement on retrouve le sang des pauvres, des innocents que tu n’as pas surpris en flagrant délit d’effraction : voilà ce qui te perd.", "35": "Et tu dis : Je suis innocente ! Que sa colère se détourne de moi ! – Eh bien, j’entre en jugement avec toi, puisque tu dis : Je n’ai pas péché !", "36": "Pourquoi couvrir tant de distance pour changer ton chemin ? Tu auras aussi honte de l’Egypte, comme tu as eu honte de l’Assyrie.", "37": "De là aussi tu sortiras, les mains sur la tête, car le Seigneur rejette ceux à qui tu te fies : tu ne réussiras pas avec eux."}, "3": {"1": "Lorsqu’un homme répudie sa femme et qu’elle le quitte pour un autre, reviendra-t-il à elle ? Ce pays-là n’en serait-il pas profané ? Et toi qui t’es prostituée avec une multitude de compagnons, tu reviendrais à moi ! – déclaration du Seigneur .", "2": "Lève tes yeux vers les pistes, et regarde : Où n’a-t-on pas profité de toi ? Tu t’es assise pour eux au bord des chemins, comme le Bédouin dans le désert, et tu as profané le pays par ta prostitution et par le mal que tu as fait.", "3": "Aussi les ondées ont-elles été retenues, il n’y a pas eu de pluie printanière ; mais tu avais le front d’une prostituée, tu n’acceptais pas d’être confuse.", "4": "Et maintenant, n’est-ce pas, tu cries vers moi : Père ! Toi, l’intime de ma jeunesse !", "5": "Gardera-t-il rancune pour toujours ? Tiendra-t-il rigueur à jamais ? – Voilà ce que tu disais, tout en faisant du mal ; et tu as réussi !", "6": "Le Seigneur me dit, aux jours du roi Josias : As-tu vu ce qu’a fait Israël l’infidèle ? Elle est allée sur toute montagne élevée et sous tout arbre verdoyant, et là elle s’est prostituée.", "7": "Je me suis dit : Après avoir fait tout cela, elle reviendra à moi. Mais elle n’est pas revenue. Et sa sœur, Juda la traîtresse, l’a vu.", "8": "Quoique j’aie répudié Israël l’infidèle à cause de tous ses adultères et que je lui aie donné son attestation de rupture, j’ai vu que sa sœur, Juda la traîtresse, n’a pas eu de crainte et qu’elle est allée se prostituer elle aussi.", "9": "Par sa prostitution bruyante, Israël a profané le pays, elle a commis l’adultère avec la pierre et le bois.", "10": "Pourtant malgré tout cela sa sœur, Juda la traîtresse, n’est pas revenue vers moi de tout son cœur ; c’était faux – déclaration du Seigneur .", "11": "Le Seigneur me dit : Israël l’infidèle est plus juste que Juda la traîtresse.", "12": "Va, crie ces paroles vers le nord : Reviens, Israël l’infidèle ! – déclaration du Seigneur . Je n’aurai plus pour vous un visage sévère ; car je suis fidèle, – déclaration du Seigneur – je ne garde pas rancune pour toujours.", "13": "Reconnais seulement ta faute : c’est contre le Seigneur , ton Dieu, que tu t’es révoltée. Tu t’es prodiguée aux étrangers sous tout arbre verdoyant, et vous ne m’avez pas écouté – déclaration du Seigneur .", "14": "Revenez, fils rebelles, – déclaration du Seigneur – car c’est moi qui suis votre maître. Je vous prendrai, un d’une ville, deux d’un clan, et je vous ramènerai à Sion.", "15": "Je vous donnerai des bergers selon mon cœur ; ils vous feront paître avec intelligence et bon sens.", "16": "Lorsque vous vous multiplierez et que vous deviendrez féconds dans le pays, en ces jours-là, – déclaration du Seigneur – on ne parlera plus du coffre de l’alliance du Seigneur ; il ne viendra plus au cœur ; on ne s’en souviendra plus, on ne remarquera plus son absence, et on n’en fera pas d’autre.", "17": "En ce temps-là, on appellera Jérusalem « Trône du Seigneur » ; toutes les nations se dirigeront vers elle, au nom du Seigneur , vers Jérusalem, et elles ne suivront plus l’obstination de leur cœur mauvais.", "18": "En ces jours-là, la maison de Juda marchera avec la maison d’Israël ; puis elles viendront ensemble du pays du nord au pays que j’ai donné pour patrimoine à vos pères.", "19": "Moi, je me disais : Comme je voudrais te compter parmi les fils et te donner un pays de délices, le plus beau patrimoine des nations ! Je me disais : Tu m’appelleras « Père », et tu ne te détourneras pas de moi.", "20": "Mais, comme une femme qui trahit son compagnon, ainsi vous m’avez trahi, maison d’Israël ! – déclaration du Seigneur .", "21": "Sur les pistes du désert on entend une rumeur : ce sont les pleurs, les supplications des Israélites ; car ils ont rendu leur chemin tortueux, ils ont oublié le Seigneur , leur Dieu.", "22": "Revenez, fils rebelles, je vous guérirai de vos infidélités. – Nous sommes là, nous venons à toi, car tu es le Seigneur (YHWH), notre Dieu.", "23": "Vraiment, les collines et le tumulte des montagnes ne sont que mensonge ; vraiment, c’est dans le Seigneur , notre Dieu, qu’est le salut d’Israël.", "24": "Depuis notre jeunesse, la Honte a dévoré le produit du travail de nos pères : leur petit bétail et leur gros bétail, leurs fils et leurs filles.", "25": "Couchons donc dans notre honte, et que notre confusion nous recouvre ! Car nous avons péché contre le Seigneur , notre Dieu, nous et nos pères, depuis notre jeunesse jusqu’à ce jour ; nous n’avons pas écouté le Seigneur , notre Dieu."}, "4": {"1": "Israël, si tu reviens, si tu reviens à moi, – déclaration du Seigneur – si tu ôtes tes horreurs de ma présence, si tu n’es plus vagabond,", "2": "si tu jures : « Par la vie du Seigneur (YHWH) ! » dans la loyauté, l’équité et la justice, alors les nations se béniront par lui et tireront de lui leur fierté.", "3": "Car voici ce que dit le Seigneur aux hommes de Juda et à Jérusalem : Défrichez-vous un champ nouveau, ne semez pas parmi les épines.", "4": "Faites-vous circoncire pour le Seigneur ; ôtez le prépuce de votre cœur, hommes de Juda et habitants de Jérusalem, de peur que ma fureur n’éclate comme un feu et ne dévore, sans qu’il y ait personne pour éteindre, à cause de vos agissements mauvais.", "5": "Faites cette annonce en Juda, faites-la entendre à Jérusalem, dites-le ! Sonnez de la trompe dans le pays ! Criez à pleine voix et dites : Rassemblez-vous, et allons dans les villes fortes !", "6": "Dressez une bannière vers Sion, fuyez, ne vous arrêtez pas ! Car je fais venir du nord un malheur et un grand désastre.", "7": "Le lion s’élance de son taillis, le destructeur des nations est en marche, il sort de chez lui pour réduire ton pays en un lieu dévasté ; tes villes seront des champs de ruines, elles n’auront plus d’habitants.", "8": "A cause de cela, mettez un sac pour pagne, lamentez-vous, hurlez ! Car la colère ardente du Seigneur ne se détourne pas de nous.", "9": "En ce jour-là – déclaration du Seigneur – le roi et les princes perdront courage, les prêtres seront atterrés, et les prophètes stupéfaits.", "10": "Je dis : Ah ! Seigneur D ieu , tu as donc trompé ce peuple et Jérusalem, en disant : « Tout ira bien pour vous ! » alors que l’épée est déjà sous la gorge.", "11": "En ce temps-là, on dira à ce peuple et à Jérusalem : Un vent brûlant souffle sur les pistes du désert, sur le chemin de la belle, de mon peuple ; ce n’est pas pour vanner ni pour nettoyer.", "12": "C’est un vent impétueux qui vient de là-bas sur mon ordre. Maintenant, c’est moi qui vais prononcer des jugements contre eux.", "13": "Il monte comme les nuages ! Ses chars sont comme un ouragan, ses chevaux sont plus rapides que des aigles. Quel malheur pour nous ! Nous voilà ravagés !", "14": "Lave ton cœur de ce qui est mauvais, Jérusalem, afin que tu sois sauvée ! Jusqu’à quand feras-tu reposer en ton sein des pensées malfaisantes ?", "15": "Car depuis Dan un bruit l’annonce, une rumeur funeste depuis la région montagneuse d’Ephraïm.", "16": "Rappelez ceci aux nations, faites-le connaître à Jérusalem : des assiégeants viennent d’un pays lointain ; ils font retentir leur voix contre les villes de Juda.", "17": "Comme ceux qui gardent un champ, ils entourent Jérusalem, car elle s’est rebellée contre moi – déclaration du Seigneur .", "18": "Voilà ce que t’ont valu ta voie et tes agissements : c’est là ton mal ; oui, c’est amer, cela pénètre jusqu’à ton cœur.", "19": "Mes entrailles ! Mes entrailles ! Je souffre de toutes les fibres de mon cœur ! Mon cœur frémit, je ne peux pas garder le silence ; car j’entends le son de la trompe, les acclamations de la guerre.", "20": "On annonce désastre sur désastre : tout le pays est ravagé ; mes tentes sont ravagées tout à coup, mes abris de toile en un instant.", "21": "Jusqu’à quand verrai-je la bannière, et entendrai-je le son de la trompe ?", "22": "Vraiment, mon peuple est un peuple imbécile, il ne me connaît pas ; ce sont des fils stupides, dépourvus d’intelligence ; ils sont sages pour faire du mal, mais ils ne savent rien faire de bon.", "23": "Je regarde la terre : c’est un chaos, elle est vide ; quant au ciel, sa lumière n’est plus.", "24": "Je regarde les montagnes : elles tremblent ; toutes les collines chancellent.", "25": "Je regarde : l’homme n’est plus ; et tous les oiseaux du ciel ont pris la fuite.", "26": "Je regarde : le Carmel est un désert ; et toutes ses villes sont démolies devant le Seigneur , à cause de sa colère ardente.", "27": "Car ainsi parle le Seigneur : Tout le pays sera dévasté – mais je n’exterminerai pas.", "28": "A cause de cela, la terre est en deuil, et le ciel, en haut, s’assombrit ; car je l’ai dit, je l’ai décidé, je ne le regrette pas, je ne reviens pas là-dessus.", "29": "Au bruit des chars et des archers, toute la ville est en fuite ; on entre dans les taillis, on monte sur les rochers ; toute la ville est abandonnée, plus personne n’y habite.", "30": "Et toi, ravagée, que vas-tu faire ? Te revêtiras-tu d’écarlate, te pareras-tu d’ornements d’or, élargiras-tu tes yeux avec du fard ? C’est inutilement que tu t’embellirais ; tes amants te rejettent, ils en veulent à ta vie.", "31": "Car j’entends des cris comme ceux d’une femme en travail, des cris de détresse comme ceux d’une femme qui accouche pour la première fois. C’est la voix de Sion la belle : elle soupire, elle tend les mains : Quel malheur pour moi ! Je succombe sous les coups des tueurs."}, "5": {"1": "Parcourez les rues de Jérusalem, regardez, je vous prie, informez-vous ; cherchez sur les places s’il s’y trouve un homme, s’il y en a un qui agisse selon l’équité, qui recherche la probité – alors je pardonnerai à la ville.", "2": "Même quand ils disent : « Par la vie du Seigneur ! », ils font de faux serments.", "3": "Seigneur , tes yeux ne cherchent-ils pas la probité ? Tu les as frappés, et ils n’en souffrent pas ; tu les as exterminés, et ils ont refusé de recevoir l’instruction ; ils ont durci leur visage plus qu’un roc. Ils ont refusé de revenir.", "4": "Je disais : Ce ne sont que de petites gens, ils agissent comme des fous parce qu’ils ne connaissent pas la voie du Seigneur , l’équité de leur Dieu.", "5": "Je m’en irai plutôt vers les grands et je leur parlerai ; car eux, ils connaissent la voie du Seigneur , l’équité de leur Dieu ; mais eux aussi, tous ensemble, ont brisé le joug, rompu les liens.", "6": "C’est pourquoi le lion des broussailles les attaque, le loup des plaines arides les ravage, la panthère est aux aguets devant leurs villes ; tous ceux qui en sortiront seront déchiquetés ; car leurs transgressions sont nombreuses, leurs infidélités se sont multipliées.", "7": "Est-ce pour cela que je te pardonnerais ? Tes fils m’ont abandonné, et ils font des serments par ce qui n’est pas Dieu. Je les avais rassasiés et ils commettent l’adultère, ils hantent la maison de la prostituée.", "8": "Ce sont des chevaux sauvages bien nourris, chacun d’eux hennit après la femme de son prochain.", "9": "A de telles gens, ne ferais-je pas rendre des comptes ? – déclaration du Seigneur . Ne me vengerais-je pas d’une pareille nation ?", "10": "Montez sur ses murailles et détruisez – mais n’exterminez pas ! Enlevez ses sarments, car ils n’appartiennent pas au Seigneur !", "11": "Car la maison d’Israël et la maison de Juda m’ont tout à fait trahi – déclaration du Seigneur .", "12": "Ils renient le Seigneur , ils disent : Il n’est rien ! Le malheur ne viendra pas sur nous, nous ne verrons ni l’épée ni la famine !", "13": "Les prophètes seront emportés par le souffle : il n’y a pas de parole en eux. Qu’ainsi il leur soit fait !", "14": "A cause de cela, ainsi parle le Seigneur , le Dieu des Armées : Puisque vous avez prononcé cette parole, je mets mes paroles dans ta bouche comme un feu, et ce peuple sera le bois que ce feu dévorera.", "15": "Je fais venir de loin une nation contre vous, maison d’Israël – déclaration du Seigneur . C’est une nation forte, c’est une nation qui est depuis toujours, une nation dont tu ne connais pas la langue, et dont tu ne comprendras pas ce qu’elle dit.", "16": "Son carquois est comme une tombe ouverte : ce sont tous des guerriers.", "17": "Elle dévorera ta moisson et ton pain, ils dévoreront tes fils et tes filles, elle dévorera ton petit bétail et ton gros bétail, elle dévorera ta vigne et ton figuier, elle démantèlera par l’épée tes villes fortes, dans lesquelles tu mets ta confiance.", "18": "Mais même en ces jours-là – déclaration du Seigneur – je ne vous exterminerai pas.", "19": "S’ils disent alors : Pourquoi le Seigneur , notre Dieu, nous fait-il tout cela ? Tu leur répondras : Comme vous m’avez abandonné pour servir des dieux étrangers dans votre pays, ainsi vous servirez des étrangers dans un pays qui n’est pas le vôtre.", "20": "Annoncez ceci à la maison de Jacob, faites-le entendre en Juda :", "21": "Ecoute, je te prie, peuple stupide, déraisonnable ! Ils ont des yeux et ne voient pas, ils ont des oreilles et n’entendent pas.", "22": "Ne me craindrez-vous pas ? – déclaration du Seigneur . Ne tremblerez-vous pas devant moi qui ai donné à la mer le sable pour frontière, comme une limite permanente qu’elle ne passera pas ? Ses flots s’agitent, mais ils sont impuissants ; ils grondent, mais ils ne passent pas.", "23": "Mais ce peuple a le cœur indocile et rebelle ; ils se retirent et s’en vont.", "24": "Ils ne se disent pas : Craignons le Seigneur , notre Dieu, qui donne la pluie en son temps, la pluie d’automne et la pluie de printemps, et qui nous garde les semaines fixées pour la moisson.", "25": "Ce sont vos fautes qui ont tout perturbé, ce sont vos péchés qui vous privent de ces biens.", "26": "Car il se trouve des méchants dans mon peuple ; ils épient comme celui qui pose des pièges, ils tendent un filet et prennent des hommes.", "27": "Comme une cage est remplie d’oiseaux, leurs maisons sont remplies de tromperie ; c’est ainsi qu’ils deviennent puissants et riches.", "28": "Ils sont devenus gras, resplendissants, ils dépassent toute mesure dans le mal ; ils ne rendent pas la justice, ils ne rendent pas justice à l’orphelin, et ils prospèrent ; ils ne respectent pas le droit des pauvres.", "29": "A de telles gens, ne ferais-je pas rendre des comptes ? – déclaration du Seigneur . Ne me vengerais-je pas d’une pareille nation ?", "30": "Ce qui se passe dans le pays est atterrant, terrible :", "31": "les prophètes parlent mensongèrement, les prêtres exercent leur pouvoir à leur guise, et mon peuple aime qu’il en soit ainsi ! Mais que ferez-vous pour l’avenir du pays ?"}, "6": {"1": "Fuyez de Jérusalem, fils de Benjamin ! Sonnez de la trompe à Teqoa, dressez une bannière à Beth-Kérem ! Car depuis le nord vous guette un malheur, un grand désastre.", "2": "Sion la belle, si jolie, si choyée, je la réduis au silence !", "3": "Vers elle marchent des bergers avec leurs troupeaux ; ils plantent leurs tentes contre elle, tout autour ; chacun en fait brouter sa part.", "4": "Consacrez une armée pour lui faire la guerre ! Attaquons en plein midi ! Quel malheur pour nous ! Le jour baisse, les ombres du soir s’allongent.", "5": "Attaquons de nuit ! Détruisons ses palais !", "6": "Car ainsi parle le Seigneur (YHWH) des Armées : Coupez du bois, élevez un remblai contre Jérusalem ! C’est la ville qui doit rendre des comptes ; tout n’est qu’oppression en son sein.", "7": "Comme un puits renouvelle son eau, ainsi elle renouvelle son mal ; on n’entend en son sein que violence et ravage ; constamment à mes regards s’offrent douleurs et plaies.", "8": "Reçois l’instruction, Jérusalem, de peur que je ne me détache de toi, que je ne te réduise en un lieu dévasté, en un pays inhabitable !", "9": "Ainsi parle le Seigneur (YHWH) des Armées : On grappillera, comme une vigne, le reste d’Israël. Portes-y de nouveau la main, comme le vendangeur sur les ceps.", "10": "A qui m’adresser ? Qui prendre à témoin pour qu’ils écoutent ? Leur oreille n’est pas circoncise, et ils sont incapables de prêter attention ; la parole du Seigneur est pour eux un déshonneur, ils n’y prennent aucun plaisir.", "11": "Je suis plein de la fureur du Seigneur , je suis las de la contenir. – Répands-la sur l’enfant dans la rue comme sur le conseil secret des jeunes gens ! Car l’homme et la femme seront pris, le vieillard et celui qui est chargé de jours.", "12": "Leurs maisons passeront à d’autres, – les champs et les femmes aussi – quand j’étendrai la main sur les habitants du pays – déclaration du Seigneur .", "13": "Car du plus petit d’entre eux jusqu’au plus grand, tous sont âpres au gain ; depuis le prophète jusqu’au prêtre, tous pratiquent le mensonge.", "14": "Ils soignent à la légère la blessure de mon peuple : « Tout ira bien, tout ira bien ! », disent-ils, et rien ne va !", "15": "Ils se sont couverts de honte par les abominations qu’ils ont commises, mais la honte ne les atteint même pas, ils ne savent même pas être confus. C’est pourquoi ils tomberont avec ceux qui tombent, ils trébucheront au temps où je leur ferai rendre des comptes, dit le Seigneur .", "16": "Ainsi parle le Seigneur : Placez-vous sur les chemins et regardez ! Informez-vous des sentiers d’autrefois : Où donc est le bon chemin ? Suivez-le, et vous trouverez la tranquillité ! Mais ils répondent : Nous ne le suivrons pas !", "17": "J’ai suscité pour vous des guetteurs : prêtez attention au son de la trompe ! Mais ils répondent : Nous ne prêterons pas attention.", "18": "Ecoutez donc, nations ! Et toi, communauté, sache ce qui se passe chez eux !", "19": "Ecoute, terre ! C’est moi qui fais venir sur ce peuple le malheur, fruit de ses pensées ; car ils n’ont pas prêté attention à mes paroles ; quant à ma loi, ils l’ont rejetée.", "20": "Qu’ai-je besoin de l’encens qui vient de Saba, du roseau aromatique d’un pays lointain ? Vos holocaustes ne sont pas agréés, vos sacrifices ne me sont pas doux.", "21": "A cause de cela, ainsi parle le Seigneur : Je mets devant ce peuple des obstacles, contre lesquels trébucheront ensemble pères et fils, voisins et amis – et ils disparaîtront.", "22": "Ainsi parle le Seigneur : Un peuple vient du pays du nord, une grande nation s’éveille des confins de la terre.", "23": "Ils brandissent l’arc et le javelot ; ils sont cruels, sans compassion ; ils grondent comme la mer ; ils sont montés sur des chevaux, ils sont rangés comme un seul homme pour le combat contre toi, Sion la belle !", "24": "– Nous avons entendu la nouvelle, et nous avons perdu courage ; la détresse nous a saisis, des douleurs comme celles d’une femme qui accouche.", "25": "Ne sortez pas dans la campagne, n’allez pas sur les chemins ; car l’ennemi s’y trouve avec son épée, l’effroi de tous côtés !", "26": "O belle, mon peuple, mets un sac pour pagne et roule-toi dans la cendre, prends le deuil comme pour un fils unique, répands-toi en lamentations amères ! Car celui qui ravage tout arrive sur nous à l’improviste.", "27": "Je t’ai placé en observateur au sein de mon peuple, pour que tu le mettes à l’épreuve, pour que tu connaisses et que tu éprouves leur voie.", "28": "Ce sont tous des rebelles invétérés, des calomniateurs, du bronze et du fer ; ce sont tous des destructeurs.", "29": "Le soufflet est brûlant, le plomb disparaît au feu... C’est inutilement qu’on s’obstine à épurer, les scories ne se détachent pas.", "30": "On les appelle « Argent rejeté », car le Seigneur les a rejetés."}, "7": {"1": "Parole qui parvint à Jérémie de la part du Seigneur :", "2": "Tiens-toi à la porte de la maison du Seigneur pour y proclamer cette parole : Ecoutez la parole du Seigneur , vous tous, gens de Juda qui entrez par ces portes pour vous prosterner devant le Seigneur !", "3": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Réformez vos voies et vos agissements, et je vous laisserai demeurer en ce lieu.", "4": "Ne mettez pas votre confiance dans les paroles mensongères : « C’est ici le temple du Seigneur , le temple du Seigneur , le temple du Seigneur ! »", "5": "Si vous réformez vos voies et vos agissements, si vous agissez selon l’équité les uns envers les autres,", "6": "si vous n’opprimez pas l’immigré, l’orphelin et la veuve, si vous ne répandez pas en ce lieu de sang innocent, si vous ne suivez pas d’autres dieux, pour votre malheur,", "7": "alors je vous laisserai demeurer en ce lieu, dans le pays que j’ai donné à vos pères depuis toujours et pour toujours.", "8": "Mais vous mettez votre confiance dans des paroles mensongères, qui ne servent à rien.", "9": "Pourriez-vous donc voler, assassiner, commettre l’adultère, faire de faux serments, offrir de l’encens au Baal, suivre d’autres dieux que vous ne connaissez pas,", "10": "puis venir vous tenir debout devant moi dans cette maison sur laquelle mon nom est invoqué, et dire : Nous sommes délivrés ! – pour commettre toutes ces abominations ?", "11": "Est-elle à vos yeux une caverne de bandits, cette maison sur laquelle mon nom est invoqué ? Cela, je l’ai vu moi-même ! – déclaration du Seigneur .", "12": "Allez plutôt, je vous prie, vers mon lieu à Silo, là où j’avais d’abord fait demeurer mon nom. Voyez comment je l’ai traité à cause du mal qu’avait fait Israël, mon peuple.", "13": "Et maintenant, puisque vous avez fait tout cela, – déclaration du Seigneur – puisque je vous ai parlé et reparlé, inlassablement, et que vous n’avez pas écouté, puisque je vous ai appelés et que vous n’avez pas répondu,", "14": "je traiterai la maison sur laquelle mon nom est invoqué et en laquelle vous mettez votre confiance, et le lieu que je vous ai donné, à vous et à vos pères, de la même manière que j’ai traité Silo.", "15": "Je vous rejetterai loin de moi, comme j’ai rejeté tous vos frères, toute la descendance d’Ephraïm.", "16": "Quant à toi, ne prie pas pour ce peuple, n’élève pour eux ni cri ni prière, n’intercède pas auprès de moi, car je ne t’entendrai pas.", "17": "Ne vois-tu pas ce qu’ils font dans les villes de Juda et dans les rues de Jérusalem ?", "18": "Les fils ramassent du bois, les pères allument le feu, les femmes pétrissent la pâte pour faire des gâteaux à la reine du ciel. On veut me contrarier en répandant des libations pour d’autres dieux.", "19": "Est-ce moi qu’ils contrarient ? – déclaration du Seigneur . N’est-ce pas plutôt eux-mêmes, pour leur propre honte ?", "20": "A cause de cela, ainsi parle le Seigneur D ieu : Ma colère, ma fureur, se répand sur ce lieu, sur les humains et sur les bêtes, sur les arbres des champs et sur le fruit de la terre ; elle brûlera sans plus s’éteindre.", "21": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Ajoutez vos holocaustes à vos sacrifices, et mangez-en la viande !", "22": "Car je n’ai rien dit à vos pères, je ne leur ai donné aucun ordre, le jour où je les ai fait sortir d’Egypte, au sujet des holocaustes et des sacrifices.", "23": "Voici plutôt l’ordre que je leur ai donné : Ecoutez-moi ! Alors je serai votre Dieu, et vous, vous serez mon peuple. Suivez bien la voie que je vous prescris, afin que vous soyez heureux.", "24": "Mais ils n’ont pas écouté, ils n’ont pas tendu l’oreille ; ils ont suivi les conseils, l’obstination de leur cœur mauvais. Ils ne sont pas allés en avant, mais en arrière.", "25": "Depuis le jour où vos pères ont quitté l’Egypte jusqu’à ce jour, je vous ai envoyé tous mes serviteurs, les prophètes ; je les ai envoyés chaque jour, inlassablement.", "26": "Mais eux ne m’ont pas écouté, ils n’ont pas tendu l’oreille ; ils se sont montrés rétifs, ils sont devenus plus mauvais que leurs pères.", "27": "Si tu leur dis tout cela, ils ne t’écouteront pas ; si tu cries vers eux, ils ne te répondront pas.", "28": "Alors dis-leur : C’est ici la nation qui n’écoute pas le Seigneur , son Dieu, et qui ne veut pas recevoir l’instruction ; la probité a disparu, elle s’est retirée de leur bouche.", "29": "Coupe ta chevelure de nazir et jette-la ! Sur les pistes du désert entonne une complainte ! Car le Seigneur rejette et délaisse la génération qui a provoqué sa colère.", "30": "Car les Judéens ont fait ce qui me déplaisait – déclaration du Seigneur . Ils ont placé leurs horreurs dans la maison sur laquelle mon nom est invoqué, la rendant ainsi impure.", "31": "Ils ont bâti des hauts lieux, le topheth qui est dans la vallée du Fils de Hinnom, pour jeter au feu leurs fils et leurs filles, chose que je n’avais pas ordonnée et qui ne m’était pas venue au cœur.", "32": "C’est pourquoi les jours viennent – déclaration du Seigneur – où l’on ne dira plus « le topheth » et « la vallée du Fils de Hinnom », mais « la vallée de la Tuerie » ; et on ensevelira les morts au topheth, faute de place.", "33": "Les cadavres de ce peuple seront la pâture des oiseaux du ciel et des bêtes de la terre ; et il n’y aura personne pour les troubler.", "34": "Je ferai taire dans les villes de Juda et dans les rues de Jérusalem les chants de gaieté et les chants de joie, les chants du marié et les chants de la mariée : le pays sera une ruine."}, "8": {"1": "En ce temps-là – déclaration du Seigneur – on retirera de leurs tombes les ossements des rois de Juda, les ossements de ses princes, les ossements des prêtres, les ossements des prophètes et les ossements des habitants de Jérusalem.", "2": "On les exposera au soleil, à la lune et à toute l’armée du ciel, qu’ils ont aimés, qu’ils ont servis, qu’ils ont suivis, qu’ils ont cherchés, et devant lesquels ils se sont prosternés. On ne les réunira pas, on ne les ensevelira pas ; ils deviendront du fumier sur la terre.", "3": "La mort sera préférable à la vie pour tout le reste de ce peuple mauvais, dans tous les lieux où je les aurai bannis – déclaration du Seigneur (YHWH) des Armées.", "4": "Tu leur diras : Ainsi parle le Seigneur : Tombe-t-on sans se relever ? Se détourne-t-on sans revenir ?", "5": "Pourquoi donc ce peuple de Jérusalem se montre-t-il rebelle par une continuelle infidélité ? Ils persistent dans la tromperie, ils refusent de revenir.", "6": "Je suis attentif, j’écoute : ils ne parlent pas comme ils devraient ; aucun ne regrette son mal et ne dit : Qu’ai-je fait ? Chacun poursuit sa course, comme un cheval qui s’élance au combat.", "7": "Même la cigogne dans le ciel connaît sa saison ; la tourterelle, l’hirondelle et la grue observent le temps de leur retour ; mon peuple, lui, ne connaît pas la règle du Seigneur .", "8": "Comment pouvez-vous dire : Nous sommes sages, la loi du Seigneur est avec nous ! C’est bien pour le mensonge que s’est mis à l’œuvre le stylet mensonger des scribes !", "9": "Les sages se sont couverts de honte ; ils sont terrifiés, ils sont pris ; ils ont rejeté la parole du Seigneur , et quelle sagesse ont-ils ?", "10": "C’est pourquoi je donnerai leurs femmes à d’autres, leurs champs à ceux qui les déposséderont. Car, du plus petit jusqu’au plus grand, tous sont âpres au gain ; depuis le prophète jusqu’au prêtre tous pratiquent le mensonge.", "11": "Ils soignent à la légère la blessure de la belle, de mon peuple ; « Tout ira bien, tout ira bien ! », disent-ils, et rien ne va !", "12": "Ils se sont couverts de honte par les abominations qu’ils ont commises, mais la honte ne les atteint même pas, ils ne savent même pas être confus. C’est pourquoi ils tomberont avec ceux qui tombent, ils trébucheront au temps où ils rendront des comptes, dit le Seigneur .", "13": "Je les faucherai jusqu’au dernier – déclaration du Seigneur . Plus de raisins à la vigne, plus de figues au figuier, les feuilles se flétriront ; ce que je leur avais donné, ils l’ont galvaudé.", "14": "Pourquoi restons-nous assis ? Rassemblez-vous et allons dans les villes fortes, pour y périr ! Car le Seigneur , notre Dieu, nous fait périr ; il nous fait boire de l’eau empoisonnée, parce que nous avons péché contre le Seigneur .", "15": "On espérait que tout irait bien, mais il n’y a rien de bon ; un temps de guérison, mais c’est l’effroi !", "16": "On entend ses chevaux s’ébrouer du côté de Dan, au hennissement de ses étalons toute la terre tremble ; ils viennent, ils dévorent le pays avec tout ce qui s’y trouve, la ville avec tous ceux qui l’habitent.", "17": "Car j’envoie parmi vous des serpents, des aspics, contre lesquels il n’y a pas de charme ; ils vous mordront – déclaration du Seigneur .", "18": "Je voudrais surmonter mon tourment ; mon cœur souffre au dedans de moi.", "19": "J’entends les appels au secours de la belle, de mon peuple, depuis un pays lointain : Le Seigneur n’est-il plus à Sion ? Son roi n’y est-il plus ? – Pourquoi m’ont-ils contrarié par leurs statues, par des futilités étrangères ?", "20": "– La moisson est passée, l’été est fini, et nous ne sommes pas sauvés !", "21": "Je suis brisé par la blessure de la belle, de mon peuple, je suis sombre, la dévastation me saisit.", "22": "N’y a-t-il plus de baume au Galaad ? N’y a-t-il plus de médecin là-bas ? Pourquoi la belle, mon peuple, ne se rétablit-elle pas ?", "23": "Ah ! si ma tête était fontaine, et mes yeux source de larmes ! Je pleurerais jour et nuit les victimes pour la belle, mon peuple !"}, "9": {"1": "Ah ! si j’avais au désert un campement comme les voyageurs ! J’abandonnerais mon peuple, je m’en éloignerais, car ce sont tous des adultères, c’est une bande de traîtres.", "2": "Ils ont la langue tendue comme un arc pour la fausseté ; ce n’est pas par la probité qu’ils se sont rendus puissants dans le pays ; car ils vont de mal en mal et ils ne me connaissent pas – déclaration du Seigneur .", "3": "Que chacun se garde de son ami, et qu’on ne se fie à aucun de ses frères ; car tout frère est un perfide supplanteur, et tout ami répand des calomnies.", "4": "Ils essaient de se tromper les uns les autres et ils ne disent pas la vérité ; ils exercent leur langue à proférer le mensonge, ils se fatiguent à commettre des fautes.", "5": "Ton siège est au sein de la tromperie ; c’est par tromperie qu’ils refusent de me connaître – déclaration du Seigneur .", "6": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées : Je vais les épurer et les éprouver. En effet, comment agir à l’égard de la belle, de mon peuple ?", "7": "Leur langue est une flèche affilée, ils ne parlent que pour tromper ; avec leur bouche ils tiennent un discours de paix à leur prochain, mais au fond d’eux-mêmes, ils lui tendent des pièges.", "8": "A de telles gens, ne ferais-je pas rendre des comptes pour cela ? – déclaration du Seigneur . Ne me vengerais-je pas d’une pareille nation ?", "9": "Sur les montagnes je veux pleurer et gémir, sur les pâturages du désert prononcer une complainte ; car ils sont brûlés, personne n’y passe, on n’y entend plus les troupeaux ; depuis les oiseaux du ciel jusqu’aux bêtes, tout s’en est allé.", "10": "Je ferai de Jérusalem un tas de pierres, un repaire de chacals, et des villes de Juda un lieu dévasté, sans habitants.", "11": "Quel est l’homme sage qui comprend cela ? Qu’il le dise, celui à qui la bouche du Seigneur a parlé ! Pourquoi le pays est-il perdu, brûlé comme un désert où personne ne passe ?", "12": "Le Seigneur dit : C’est parce qu’ils ont abandonné ma loi que j’avais mise devant eux, parce qu’ils ne m’ont pas écouté et qu’ils ne l’ont pas suivie,", "13": "parce qu’ils ont suivi l’obstination de leur cœur, ainsi que les Baals, comme leurs pères le leur ont appris.", "14": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je vais nourrir ce peuple d’absinthe et je lui ferai boire de l’eau empoisonnée.", "15": "Je les disperserai parmi des nations que n’ont connues ni eux ni leurs pères, et j’enverrai l’épée derrière eux, jusqu’à ce que je les aie exterminés.", "16": "Ainsi parle le Seigneur (YHWH) des Armées : Réfléchissez ! Appelez les pleureuses, et qu’elles viennent ! Envoyez chercher les femmes habiles, et qu’elles viennent !", "17": "Qu’elles se hâtent ! Qu’elles poussent des gémissements sur nous ! Que nos yeux fondent en larmes, que des ruisseaux s’écoulent de nos paupières !", "18": "Car des gémissements se font entendre de Sion : Comment ! Nous voilà ravagés ! Nous sommes couverts de honte, car nous avons abandonné le pays ; on a renversé nos demeures.", "19": "Femmes, écoutez donc la parole du Seigneur , et que votre oreille saisisse ce que dit sa bouche ! Apprenez à vos filles à gémir, apprenez-vous des complaintes les unes aux autres !", "20": "Car la mort est montée par nos fenêtres, elle a pénétré dans nos palais, elle retranche les enfants des rues, les jeunes gens des places.", "21": "Dis : Telle est la déclaration du Seigneur : Les cadavres humains tomberont comme du fumier dans les champs et comme une gerbe derrière le moissonneur : personne ne la recueille !", "22": "Ainsi parle le Seigneur : Que le sage ne tire pas fierté de sa sagesse, que l’homme vaillant ne tire pas fierté de sa vaillance, que le riche ne tire pas fierté de sa richesse !", "23": "Mais que celui qui fait le fier soit fier d’avoir du bon sens et de me connaître, de savoir que je suis le Seigneur (YHWH) et que j’agis sur la terre avec fidélité, équité et justice ; car c’est à cela que je prends plaisir – déclaration du Seigneur .", "24": "Les jours viennent – déclaration du Seigneur – où je ferai rendre des comptes à tous les circoncis :", "25": "à l’Egypte, à Juda, à Edom, aux Ammonites, à Moab, à tous ceux qui se rasent les tempes et qui habitent dans le désert ; car toutes les nations sont incirconcises, et toute la maison d’Israël est incirconcise de cœur."}, "10": {"1": "Ecoutez la parole que le Seigneur prononce contre vous, maison d’Israël !", "2": "Ainsi parle le Seigneur : Ne cherchez pas à apprendre les pratiques des nations, et ne soyez pas terrifiés par les signes du ciel comme le sont les nations.", "3": "Car les prescriptions des peuples ne sont que futilité : on coupe du bois dans la forêt, la main de l’artisan le travaille au ciseau ;", "4": "on l’embellit avec de l’argent et de l’or, on le fixe avec des clous, au marteau, pour qu’il ne vacille pas.", "5": "Ils sont comme un palmier d’argent martelé, ils ne parlent pas ; il faut les porter, car ils ne peuvent pas faire un pas ! N’ayez pas peur d’eux, car ils ne sauraient faire aucun mal, de même qu’ils sont incapables de faire aucun bien.", "6": "– Nul n’est semblable à toi, Seigneur ; tu es grand, et ton nom est grand par sa puissance.", "7": "Qui ne te craindrait, roi des nations ? Cela t’est dû, car parmi tous les sages des nations et dans tous leurs royaumes nul n’est semblable à toi.", "8": "Tous, sans exception, sont abrutis et stupides. L’instruction des futilités, ce n’est que du bois !", "9": "On apporte de Tarsis des lames d’argent et d’Ouphaz de l’or ; l’artisan les travaille, les mains de l’orfèvre les cisèlent ; on les habille de pourpre violette et rouge : ce ne sont que des œuvres d’art.", "10": "Mais le Seigneur (YHWH) est Dieu en vérité, il est le Dieu vivant et le roi de toujours. La terre tremble devant sa colère, les nations ne supportent pas sa fureur.", "11": "Vous leur direz :  Les dieux qui n’ont pas fait le ciel et la terre  disparaîtront de la terre et de dessous le ciel.", "12": "Il fait la terre par sa puissance, il met en place le monde par sa sagesse, il a déployé le ciel par son intelligence.", "13": "Lorsqu’il fait entendre sa voix, les eaux s’amassent dans le ciel ; il fait monter les nuages des extrémités de la terre, il produit les éclairs pour la pluie, il fait sortir le vent de ses réserves.", "14": "Ils sont tous trop abrutis pour savoir, tout orfèvre est honteux de sa statue ; car ses idoles ne sont que mensonge, il n’y a pas de souffle en elles.", "15": "Elles ne sont que futilité, œuvre ridicule ; elles disparaîtront au temps où ils rendront des comptes.", "16": "Celui qui est la part de Jacob n’est pas comme elles, car c’est lui qui façonne tout ; Israël est la tribu qui constitue son patrimoine. Son nom, c’est le Seigneur (YHWH) des Armées.", "17": "Ramasse tes affaires par terre, toi qui es en état de siège !", "18": "Car ainsi parle le Seigneur : Cette fois, je lance comme avec une fronde les habitants du pays ; je vais les serrer de près, afin qu’ils n’échappent pas.", "19": "– Quel malheur pour moi ! je suis brisée ! Ma plaie est douloureuse ! Et moi qui disais : « C’est là mon mal, je le supporterai ! »", "20": "Ma tente est ravagée, tous mes cordages sont rompus ; mes fils m’ont quittée, ils ne sont plus ; il n’y a plus personne pour dresser de nouveau ma tente, pour relever mes abris de toile.", "21": "Car les bergers sont abrutis, ils ne cherchent pas le Seigneur . C’est pour cela qu’ils n’ont pas de bon sens et que tous leurs troupeaux sont dispersés.", "22": "Un bruit ! Il approche ! Un grand tremblement arrive du pays du nord pour réduire les villes de Juda en un lieu dévasté, en un repaire de chacals.", "23": "Je sais, Seigneur , qu’à l’être humain n’appartient pas sa voie ; il n’appartient pas à l’homme qui marche de diriger ses pas.", "24": "Corrige-moi, Seigneur , mais avec équité ! Non pas dans ta colère, de peur que tu ne me réduises à rien.", "25": "Répands ta fureur sur les nations qui ne te connaissent pas, sur les peuples qui n’invoquent pas ton nom ! Car ils dévorent Jacob, ils le dévorent, ils l’exterminent, ils dévastent son domaine."}, "11": {"1": "Parole qui parvint à Jérémie de la part du Seigneur :", "2": "Ecoutez les paroles de cette alliance, et dites-les aux hommes de Juda et aux habitants de Jérusalem !", "3": "Tu leur diras : Ainsi parle le Seigneur , le Dieu d’Israël : Maudit soit l’homme qui n’écoute pas les paroles de cette alliance", "4": "que j’ai instituée pour vos pères, le jour où je les ai fait sortir de l’Egypte, du creuset à fondre le fer, en disant : Ecoutez-moi et faites tout ce que je vous ordonnerai ; alors vous, vous serez mon peuple, et moi, je serai votre Dieu.", "5": "Alors je réaliserai le serment que j’ai fait à vos pères, en leur jurant de leur donner un pays ruissellant de lait et de miel – voilà pourquoi il en est ainsi en ce jour. Et je répondis : Qu’il en soit ainsi, Seigneur !", "6": "Le Seigneur me dit : Crie toutes ces paroles dans les villes de Juda et dans les rues de Jérusalem, dis : Ecoutez les paroles de cette alliance et mettez-les en pratique !", "7": "Car j’ai averti vos pères depuis le jour où je les ai fait monter d’Egypte jusqu’à ce jour ; inlassablement, je les ai avertis en disant : Ecoutez-moi !", "8": "Mais ils n’ont pas écouté, ils n’ont pas tendu l’oreille. Chacun d’eux a suivi l’obstination de son cœur mauvais. Alors j’ai réalisé contre eux toutes les paroles de cette alliance, que je leur avais ordonné de mettre en pratique et qu’ils n’ont pas mises en pratique.", "9": "Le Seigneur me dit : Il y a une conspiration chez les hommes de Juda et les habitants de Jérusalem.", "10": "Ils sont retournés aux fautes de leurs premiers pères, qui ont refusé d’écouter mes paroles, et ils ont suivi d’autres dieux pour les servir. La maison d’Israël et la maison de Juda ont rompu mon alliance, celle que j’avais conclue avec leurs pères.", "11": "A cause de cela, ainsi parle le Seigneur : Je fais venir sur eux un malheur dont ils ne pourront se sortir. Ils crieront vers moi, mais je ne les entendrai pas.", "12": "Les villes de Juda et les habitants de Jérusalem iront crier vers les dieux auxquels ils offrent de l’encens, mais ceux-ci ne pourront pas les sauver au temps de leur malheur.", "13": "Car tu as autant de dieux que de villes, Juda ! Tu as disposé autant d’autels de la Honte que tu as de rues, Jérusalem – des autels pour offrir de l’encens au Baal !", "14": "Quant à toi, ne prie pas pour ce peuple, n’élève pour eux ni cri, ni prière : je ne les entends pas au temps où ils m’invoquent à cause de leur malheur.", "15": "Qu’est-ce que ma bien-aimée a encore à faire dans ma maison ? Elle travaille à ses nombreuses intrigues ! Qu’on enlève de chez toi la viande sacrée, car c’est quand tu fais du mal que tu exultes !", "16": "Olivier verdoyant, remarquable par la beauté de son fruit, tel est le nom que t’avait donné le Seigneur . Dans un grand fracas, il y met le feu, et ses rameaux ne vaudront plus rien.", "17": "Le Seigneur (YHWH) des Armées, qui t’a plantée, appelle sur toi le malheur, à cause du mal que la maison d’Israël et la maison de Juda se sont fait à elles-mêmes en me contrariant, en offrant de l’encens au Baal.", "18": "Le Seigneur me l’a fait savoir, et je l’ai su. Alors tu m’as fait voir leurs agissements.", "19": "J’étais comme un mouton confiant qu’on mène à l’abattoir : je ne savais pas qu’ils préparaient des plans contre moi : « Détruisons l’arbre avec son fruit ! Retranchons-le de la terre des vivants, et qu’on ne se souvienne plus de son nom ! »", "20": "Mais le Seigneur (YHWH) des Armées est un juge juste, il sonde les reins et le cœur. Que je voie ta vengeance contre eux, car c’est à toi que j’ai confié ma cause !", "21": "A cause de cela, voici ce que dit le Seigneur contre les gens d’Anatoth qui en veulent à ta vie et qui disent : Ne parle pas en prophète au nom du Seigneur , sinon nous te mettrons à mort !", "22": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées : Je leur ferai rendre des comptes : les jeunes gens mourront par l’épée, leurs fils et leurs filles mourront par la famine.", "23": "Il n’y aura d’eux aucun reste : je ferai venir le malheur sur les gens d’Anatoth, l’année où ils vont rendre des comptes."}, "12": {"1": "Tu es trop juste, Seigneur , pour que je t’accuse ; je veux néanmoins te parler d’équité : pourquoi la voie des méchants est-elle celle de la réussite ? Pourquoi vivent-ils tranquillement, tous ceux qui trahissent ?", "2": "Tu les as plantés et ils ont pris racine ; ils progressent, ils portent du fruit ; tu es proche, dans leur bouche, mais tu es loin des profondeurs de leur être.", "3": "Toi, Seigneur , tu me connais, tu me vois ; tu sondes mon cœur : il est avec toi. Réserve-les comme des moutons pour l’abattoir et consacre-les pour le jour de la tuerie !", "4": "Jusqu’à quand le pays sera-t-il en deuil, et l’herbe de toute la campagne desséchée ? A cause du mal que font ses habitants, les bêtes et les oiseaux disparaissent, car ils ont dit : Il ne voit pas notre avenir !", "5": "– Si tu cours avec des hommes à pied et qu’ils te fatiguent, comment pourras-tu te mesurer à des chevaux ? Et si tu n’es en sécurité que dans un pays paisible, que feras-tu dans les fourrés du Jourdain ?", "6": "Car ce sont tes frères eux-mêmes, ta propre famille, qui te trahissent ; ils crient eux-mêmes à pleine voix derrière toi. Ne les crois pas, quand ils auront de bonnes paroles pour toi.", "7": "J’ai abandonné ma maison, j’ai délaissé mon patrimoine, j’ai livré à mes ennemis celle que je chéris.", "8": "Mon patrimoine est devenu pour moi comme un lion dans les broussailles ; il a fait retentir sa voix contre moi ; c’est pourquoi j’en suis venu à le détester.", "9": "Mon patrimoine est-il donc pour moi un oiseau de proie taché de sang, pour que les oiseaux de proie soient tout autour de lui ? Allez, rassemblez tous les animaux sauvages, faites-les venir à la curée !", "10": "Une multitude de bergers ravage ma vigne ; ils foulent ma parcelle ; ils font de la parcelle de mes délices un désert, un lieu dévasté.", "11": "On l’a réduit en un lieu dévasté ; il est en deuil, il est dévasté devant moi. Tout le pays est dévasté, car personne n’a réfléchi.", "12": "Sur toutes les pistes du désert arrivent ceux qui ravagent tout, car l’épée du Seigneur dévore le pays d’une extrémité à l’autre ; il n’y a de paix pour personne.", "13": "Ils ont semé du froment et ils moissonnent des épines, ils se sont donné du mal sans profit. Ayez honte de vos récoltes, à cause de la colère ardente du Seigneur !", "14": "Voici ce que dit le Seigneur contre tous mes mauvais voisins, qui touchent au patrimoine que j’ai donné en partage à Israël, mon peuple : Je les déracinerai de leur terre et j’arracherai la maison de Juda du milieu d’eux.", "15": "Mais après que je les aurai déracinés, j’aurai de nouveau compassion d’eux et je les ramènerai chacun dans son patrimoine, chacun dans son pays.", "16": "Et s’ils apprennent les pratiques de mon peuple, s’ils font serment par mon nom – par la vie du Seigneur (YHWH) ! – comme ils ont appris à mon peuple à faire serment par le Baal, alors ils seront établis au milieu de mon peuple.", "17": "Mais s’ils n’écoutent rien, je déracinerai une telle nation, je la déracinerai, je la ferai disparaître – déclaration du Seigneur ."}, "13": {"1": "Ainsi m’a parlé le Seigneur : Va t’acheter une ceinture de lin ; tu la passeras à tes reins, mais tu ne la mettras pas dans l’eau.", "2": "J’achetai la ceinture selon la parole du Seigneur , et je la passai à mes reins.", "3": "La parole du Seigneur me parvint une deuxième fois :", "4": "Prends la ceinture que tu as achetée et que tu as sur les reins ; va vers l’Euphrate et, là, cache-la dans la fente d’un rocher.", "5": "J’allai et je la cachai près de l’Euphrate, comme le Seigneur me l’avait ordonné.", "6": "Longtemps après, le Seigneur me dit : Va vers l’Euphrate et là, prends la ceinture que je t’avais ordonné d’y cacher.", "7": "J’allai vers l’Euphrate, je fouillai et je repris la ceinture au lieu où je l’avais cachée ; mais la ceinture était abîmée, elle n’était plus bonne à rien.", "8": "La parole du Seigneur me parvint :", "9": "Ainsi parle le Seigneur : C’est de la même manière que je détruirai l’orgueil de Juda, le grand orgueil de Jérusalem.", "10": "Ce peuple mauvais qui refuse d’écouter mes paroles, qui va selon l’obstination de son cœur et qui suit d’autres dieux pour les servir et se prosterner devant eux, qu’il devienne comme cette ceinture, qui n’est plus bonne à rien !", "11": "En effet, comme un homme attache une ceinture à ses reins, ainsi je m’étais attaché toute la maison d’Israël et toute la maison de Juda – déclaration du Seigneur – pour qu’elles soient mon peuple, mon nom, ma louange et ma splendeur. Mais ils n’ont pas écouté.", "12": "Tu leur diras cette parole : Ainsi parle le Seigneur , le Dieu d’Israël : Toutes les outres sont faites pour être remplies de vin. Et ils te diront : Ne savons-nous pas que toutes les outres sont faites pour être remplies de vin ?", "13": "Alors tu leur diras : Ainsi parle le Seigneur : C’est d’ivresse que je remplis tous les habitants de ce pays, les rois qui sont assis sur le trône de David, les prêtres, les prophètes et tous les habitants de Jérusalem.", "14": "Je vais les mettre en pièces les uns contre les autres, pères et fils ensemble – déclaration du Seigneur . Je n’épargnerai personne, je n’aurai aucune pitié, je n’aurai aucune compassion ; rien ne m’empêchera de les détruire.", "15": "Ecoutez, prêtez l’oreille ! Ne soyez plus hautains ! – c’est le Seigneur qui parle.", "16": "Donnez gloire au Seigneur , votre Dieu, avant qu’il ne fasse venir les ténèbres, avant que vos pieds ne viennent se heurter aux montagnes du crépuscule ; alors vous espérerez la lumière, et il la changera en ombre de mort, il en fera une obscurité épaisse.", "17": "Si vous n’écoutez pas, je pleurerai en secret à cause de votre orgueil ; je verserai des larmes, mes yeux fondront en larmes, parce que le troupeau du Seigneur sera emmené captif.", "18": "– Dis au roi et à la grande dame : asseyez-vous par terre ! Car il est tombé, votre couvre-chef, votre couronne de splendeur.", "19": "Les villes du Néguev ont été fermées, il n’y a personne pour ouvrir. Tout Juda est exilé, il est exilé tout entier.", "20": "Lève les yeux et regarde ceux qui viennent du nord. Où est le troupeau qui t’a été donné, le petit bétail qui faisait ta splendeur ?", "21": "Que diras-tu quand on te fera rendre des comptes ? C’est toi-même qui leur as appris à profiter de ton intimité à tes dépens. Les douleurs ne te saisiront-elles pas, comme celles d’une femme qui accouche ?", "22": "Si tu te dis : Pourquoi cela m’arrive-t-il ? C’est à cause de la multitude de tes fautes qu’on a relevé le bas de ta robe et que tes talons sont violemment meurtris.", "23": "Un Koushite peut-il changer sa peau, un léopard ses taches ? Et vous, pourriez-vous faire du bien, vous qui êtes exercés à faire du mal ?", "24": "Je les disperserai, comme la paille emportée par le vent du désert.", "25": "Voilà ton lot, la part qui t’est mesurée par moi – déclaration du Seigneur – parce que tu m’as oublié et que tu as mis ta confiance dans le mensonge.", "26": "Je relèverai le bas de ta robe sur ton visage, on verra ton ignominie.", "27": "J’ai vu tes adultères et tes hennissements, ta prostitution infâme sur les collines et dans la campagne, j’ai vu tes horreurs. Quel malheur pour toi, Jérusalem, qui n’es pas pure ! Combien de temps tarderas-tu encore ?"}, "14": {"1": "Parole du Seigneur qui parvint à Jérémie à l’occasion de la sécheresse :", "2": "Juda est en deuil, ses villes dépérissent ; elles s’assombrissent, leurs portes abattues, et les cris de Jérusalem s’élèvent.", "3": "Les princes envoient les petits chercher de l’eau ; ils vont aux citernes, ne trouvent pas d’eau et reviennent avec leurs cruches vides ; dans leur honte et leur confusion ils se voilent la tête.", "4": "A cause de la terre crevassée, parce qu’il n’y a plus de pluie dans le pays, les laboureurs, dans leur honte, se voilent la tête.", "5": "Même la biche dans la campagne met bas et abandonne sa portée, parce qu’il n’y a pas de verdure.", "6": "Les ânes sauvages se tiennent sur les pistes du désert, haletant comme des chacals ; leurs yeux s’épuisent à chercher l’herbe qui n’est plus.", "7": "– Si nos fautes nous accusent, agis à cause de ton nom, Seigneur ! Car nos infidélités sont nombreuses, et c’est contre toi que nous avons péché.", "8": "Toi, l’espérance d’Israël, son Sauveur au temps de la détresse, pourquoi serais-tu comme un immigré dans le pays, comme un voyageur qui fait un détour pour passer la nuit ?", "9": "Pourquoi serais-tu comme un homme déconcerté, comme un héros qui ne peut sauver ? Tu es pourtant parmi nous, Seigneur , et ton nom est invoqué sur nous ; ne nous laisse pas !", "10": "Ainsi parle le Seigneur à ce peuple : Vraiment, ils aiment vagabonder, ils ne restent pas en place ; le Seigneur ne les agrée pas ; maintenant il se souvient de leur faute, il leur fait rendre des comptes pour leurs péchés.", "11": "Et le Seigneur me dit : Ne prie pas pour le bien de ce peuple.", "12": "S’ils jeûnent, je n’entendrai pas leurs cris de détresse ; s’ils offrent des holocaustes et des offrandes, je ne les agréerai pas : je veux les exterminer par l’épée, par la famine et par la peste.", "13": "Je répondis : Ah ! Seigneur D ieu , les prophètes leur disent : Vous ne verrez pas d’épée, vous n’aurez pas de famine ; mais je vous donnerai en ce lieu une paix véritable.", "14": "Le Seigneur me dit : C’est le mensonge que les prophètes annoncent en mon nom ; je ne les ai pas envoyés, je ne leur ai pas donné d’ordre, je ne leur ai pas parlé ; c’est par des visions mensongères, de la divination, de l’idolâtrie et des tromperies de leur cœur qu’ils font les prophètes pour vous.", "15": "A cause de cela, voici ce que dit le Seigneur contre les prophètes qui parlent en mon nom, sans que je les aie envoyés, en disant qu’il n’y aura dans ce pays ni épée ni famine : Ces prophètes seront exterminés par l’épée et par la famine.", "16": "Quant aux gens du peuple pour qui ils parlent en prophètes, ils seront jetés dans les rues de Jérusalem par la famine et l’épée ; il n’y aura personne pour les ensevelir, ni eux, ni leurs femmes, ni leurs fils, ni leurs filles ; je ferai retomber sur eux le mal qu’ils font.", "17": "Tu leur diras cette parole : Mes yeux fondent en larmes nuit et jour, sans répit ; car la jolie fille, mon peuple, a été frappée d’un grand désastre, d’un coup très douloureux.", "18": "Si je sors dans la campagne, je trouve des victimes de l’épée ; si j’entre dans la ville, des gens épuisés par la faim ; même le prophète et le prêtre parcourent le pays et sont privés de connaissance.", "19": "As-tu donc rejeté Juda, as-tu de l’aversion pour Sion ? Pourquoi nous frappes-tu sans qu’il y ait pour nous de guérison ? Nous espérions que tout irait bien, mais il n’y a rien de bon ; un temps de guérison, mais c’est l’effroi !", "20": "Seigneur , nous connaissons notre méchanceté, la faute de nos pères ; car nous avons péché contre toi.", "21": "A cause de ton nom, ne méprise pas, ne rabaisse pas le trône de ta gloire ! Souviens-toi ! Ne romps pas ton alliance avec nous !", "22": "Parmi les futilités des nations, en est-il qui fassent pleuvoir ? Est-ce le ciel qui donne les ondées ? N’est-ce pas toi, Seigneur , notre Dieu ? C’est en toi que nous mettons notre espérance, car c’est toi qui as fait tout cela."}, "15": {"1": "Le Seigneur me dit : Quand Moïse et Samuel se tiendraient devant moi, je resterai insensible à l’égard de ce peuple. Chasse-le de ma vue, qu’il s’en aille !", "2": "S’ils te disent alors : Où irons-nous ? Tu leur répondras : Ainsi parle le Seigneur : Qui est destiné à la mort, à la mort ! Qui est destiné à l’épée, à l’épée ! Qui est destiné à la famine, à la famine ! Qui est destiné à la captivité, en captivité !", "3": "Je leur assignerai quatre espèces de fléaux – déclaration du Seigneur : l’épée pour tuer, les chiens pour lacérer, les oiseaux du ciel et les bêtes de la terre pour dévorer et détruire.", "4": "J’en ferai un sujet de terreur pour tous les royaumes de la terre, à cause de Manassé, fils d’Ezéchias, roi de Juda, à cause de tout ce qu’il a fait dans Jérusalem.", "5": "Qui donc voudrait t’épargner, Jérusalem, qui te plaindrait ? Qui ferait un détour pour demander comment tu vas ?", "6": "Tu m’as délaissé, – déclaration du Seigneur – tu es retournée en arrière ; alors j’étends la main sur toi et je te détruis, je suis las d’avoir du regret.", "7": "Je les vanne aux portes du pays, je tue leurs enfants ; je fais disparaître mon peuple, qui n’est pas revenu de ses voies.", "8": "Par moi, ses veuves sont plus nombreuses que le sable de la mer : j’amène sur eux, sur la mère du jeune homme, celui qui ravage tout, en plein midi ; je fais tout à coup tomber sur elle l’agitation et l’épouvante.", "9": "Celle qui avait mis au monde sept fils dépérit, elle rend l’âme ; son soleil se couche quand il fait encore jour ; elle a honte, elle rougit. Ceux qui restent, je les livre à l’épée devant leurs ennemis – déclaration du Seigneur .", "10": "Quel malheur pour moi, ma mère, que tu m’aies fait naître, moi, un homme de querelle et de dispute pour tout le pays ! Je n’emprunte ni ne prête, et pourtant tous me maudissent.", "11": "– Le Seigneur dit : A coup sûr, je t’ai affranchi pour ton bien ; à coup sûr, je suis intervenu pour toi, au temps du malheur, au temps de la détresse.", "12": "Peut-on briser le fer, le fer du nord et le bronze ?", "13": "Tes biens et tes trésors, je les livre en butin, non pas pour un paiement, mais à cause de tous tes péchés, sur tout ton territoire.", "14": "Je te fais passer avec ton ennemi dans un pays que tu ne connais pas, car le feu de ma colère s’est allumé ; il brûle contre vous.", "15": "– Toi, tu sais ! Seigneur , souviens-toi de moi, interviens pour moi, venge-moi de mes persécuteurs ! Ne me prends pas, toi qui es patient ! Reconnais que je supporte les outrages à cause de toi.", "16": "Tes paroles se trouvaient là et je les ai dévorées ; ta parole a fait la gaieté et la joie de mon cœur, car ton nom est invoqué sur moi, Seigneur (YHWH), Dieu des Armées !", "17": "Je ne me suis pas assis dans le conseil secret des rieurs, pour m’y amuser ; ta main me contraint à m’asseoir solitaire, car tu m’as rempli de fureur.", "18": "Pourquoi ma souffrance est-elle continuelle ? Pourquoi ma plaie est-elle incurable, pourquoi refuse-t-elle de se guérir ? Serais-tu vraiment pour moi comme une source trompeuse, comme une eau à laquelle on ne peut pas se fier ?", "19": "A cause de cela, ainsi parle le Seigneur : Si tu reviens, je te ramènerai et tu te tiendras à ton poste devant moi ; si tu sépares le précieux du vil, tu seras comme ma propre bouche. C’est à eux de revenir à toi, ce n’est pas à toi de revenir à eux.", "20": "Je ferai de toi, pour ce peuple, un mur de bronze fortifié ; ils te feront la guerre, mais ils ne l’emporteront pas sur toi, car je suis avec toi pour te sauver et te délivrer – déclaration du Seigneur .", "21": "Je te délivrerai de la main des mauvais, je te libérerai de la main des brutes."}, "16": {"1": "La parole du Seigneur me parvint :", "2": "Tu ne prendras pas de femme, tu n’auras en ce lieu ni fils ni filles.", "3": "Car voici ce que dit le Seigneur contre les fils et les filles qui naîtront en ce lieu, contre leurs mères, qui les auront mis au monde, et contre leurs pères, qui les auront engendrés dans ce pays :", "4": "Ils mourront de maladie ; on ne se lamentera pas sur eux, on ne les ensevelira pas ; ils deviendront du fumier sur la terre. Ils seront exterminés par l’épée et par la famine, et leurs cadavres seront la pâture des oiseaux du ciel et des bêtes de la terre.", "5": "Car ainsi parle le Seigneur : N’entre pas dans une maison de rite funéraire, ne va pas te lamenter, ne les plains pas : j’ai retiré à ce peuple ma paix, – déclaration du Seigneur – ma fidélité et ma compassion.", "6": "Grands et petits mourront dans ce pays ; on ne les ensevelira pas ; on ne se lamentera pas sur eux, on ne se fera pas d’incisions et on ne se rasera pas pour eux.", "7": "On ne rompra pas le pain pour consoler celui qui porte le deuil d’un mort, et on n’offrira pas la coupe de consolation, même pour son père ou pour sa mère.", "8": "N’entre pas non plus dans une maison de banquet pour t’asseoir avec eux, pour manger et boire.", "9": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je fais taire en ce lieu, sous vos yeux et en votre temps, les chants de gaieté et les chants de joie, les chants du marié et les chants de la mariée.", "10": "Lorsque tu annonceras tout cela à ce peuple, et qu’ils te diront : Pourquoi le Seigneur a-t-il décrété contre nous tout ce grand malheur ? Quelle est notre faute ? Quel est le péché que nous avons commis contre le Seigneur , notre Dieu ?", "11": "Alors tu leur répondras : C’est que vos pères m’ont abandonné – déclaration du Seigneur (YHWH). Ils ont suivi d’autres dieux, ils les ont servis et se sont prosternés devant eux ; mais moi, ils m’ont abandonné, et ils n’ont pas observé ma loi.", "12": "Et vous, vous avez fait encore plus de mal que vos pères ; chacun de vous suit l’obstination de son cœur mauvais, sans m’écouter.", "13": "Je vous jetterai de ce pays dans un pays que vous n’avez pas connu, ni vous, ni vos pères ; là, vous servirez d’autres dieux jour et nuit, car je ne vous accorderai plus de rémission.", "14": "C’est pourquoi les jours viennent – déclaration du Seigneur – où on ne dira plus : « Par la vie du Seigneur , qui a fait monter d’Egypte les Israélites ! »,", "15": "mais : « Par la vie du Seigneur , qui a fait monter les Israélites du pays du nord et de tous les pays où il les avait bannis ! » Je les ramènerai sur leur terre, celle que j’ai donnée à leurs pères.", "16": "J’envoie une multitude de pêcheurs, – déclaration du Seigneur – et ils les pêcheront ; et après cela j’enverrai une multitude de chasseurs, et ils les chasseront sur toutes les montagnes et sur toutes les collines, jusque dans les fentes des rochers.", "17": "Car j’ai les yeux sur toutes leurs voies, elles ne me sont pas cachées ; leur faute ne peut être dissimulée à mes regards.", "18": "Tout d’abord, je les paierai de retour, au double de leur faute et de leur péché, parce qu’ils ont profané mon pays, parce qu’ils ont rempli mon patrimoine des cadavres de leurs horreurs et de leurs abominations.", "19": "– Seigneur , ma force, ma forteresse, mon refuge au jour de la détresse ! Les nations viendront à toi des extrémités de la terre ; elles diront : Nos pères n’ont reçu que le mensonge pour patrimoine, une futilité qui ne sert à rien.", "20": "L’être humain peut-il se faire des dieux, alors que ce ne sont pas des dieux ?", "21": "C’est pourquoi je leur fais connaître, cette fois-ci je leur ferai connaître la vigueur de ma main ; ainsi ils sauront que mon nom est le Seigneur (YHWH)."}, "17": {"1": "Le péché de Juda est écrit avec un stylet de fer, avec une pointe de diamant ; il est gravé sur la tablette de leur cœur, sur les cornes de leurs autels.", "2": "Ainsi leurs fils se souviendront de leurs autels, de leurs poteaux cultuels (leurs ashéras) près des arbres verdoyants, sur les collines élevées.", "3": "Dans les montagnes, dans la campagne, tes biens, tous tes trésors, je les livre en butin, ainsi que tes hauts lieux, à cause de ton péché, dans tout ton territoire.", "4": "Tu lâcheras, de toi-même, le patrimoine que je t’avais donné ; je te rendrai esclave de ton ennemi dans un pays que tu ne connais pas ; car vous avez allumé le feu de ma colère, et il brûlera pour toujours.", "5": "Ainsi parle le Seigneur : Maudit soit l’homme qui met sa confiance dans un être humain, qui prend la chair pour appui, et dont le cœur se détourne du Seigneur !", "6": "Il est comme un genévrier dans la plaine aride, et ne voit pas arriver le bonheur ; il demeure dans les lieux brûlés du désert, sur une terre salée et sans habitants.", "7": "Béni soit l’homme qui met sa confiance dans le Seigneur , celui dont le Seigneur est l’assurance !", "8": "Il est comme un arbre planté près des eaux, qui étend ses racines vers le cours d’eau : il ne voit pas venir la chaleur et son feuillage reste verdoyant ; dans l’année de la sécheresse, il est sans inquiétude et il ne cesse de porter du fruit.", "9": "Le cœur est tortueux par-dessus tout et il est incurable : qui peut le connaître ?", "10": "Moi, le Seigneur (YHWH), j’examine le cœur, je sonde les reins, pour donner à chacun selon ses voies, selon le fruit de ses agissements.", "11": "Comme une perdrix qui couve ce qu’elle n’a pas pondu, tel est celui qui acquiert des richesses injustement ; au milieu de ses jours il doit les quitter, et son avenir est celui d’un fou.", "12": "– Il est un trône glorieux, en haut depuis le commencement : c’est le lieu de notre sanctuaire.", "13": "Seigneur , espérance d’Israël, tous ceux qui t’abandonnent auront honte. Ceux qui s’écartent de moi seront inscrits dans la terre, car ils abandonnent la source d’eau vive, le Seigneur !", "14": "– Guéris-moi, Seigneur , et je serai guéri ; sauve-moi, et je serai sauvé ; car ma louange, c’est toi !", "15": "Ils me disent : Où est la parole du Seigneur ? Qu’elle arrive donc !", "16": "Quant à moi, je n’ai pas refusé d’être berger à ta suite ; je n’ai pas désiré ce jour de douleur, tu le sais : ce qui sort de mes lèvres est devant toi.", "17": "Ne sois pas pour moi une terreur, toi, mon abri au jour du malheur !", "18": "Que mes persécuteurs aient honte, mais que, moi, je n’aie pas honte ! qu’ils soient terrifiés, mais que, moi, je ne sois pas terrifié ! Fais venir sur eux le jour du malheur, frappe-les d’un double désastre !", "19": "Ainsi m’a parlé le Seigneur : Va, et tiens-toi à la porte des gens du peuple, par laquelle les rois de Juda entrent et sortent, et à toutes les portes de Jérusalem.", "20": "Tu leur diras : Ecoutez la parole du Seigneur , roi de Juda et tout Juda, et vous tous, habitants de Jérusalem, qui entrez par ces portes !", "21": "Ainsi parle le Seigneur : Prenez garde à vous-mêmes ; ne portez pas de fardeau le jour du sabbat et n’en introduisez pas par les portes de Jérusalem.", "22": "Ne sortez pas de fardeau de votre maison le jour du sabbat et ne faites aucun ouvrage ; faites du sabbat un jour sacré, comme je l’ai ordonné à vos pères.", "23": "Ils n’ont pas écouté, ils n’ont pas tendu l’oreille ; ils se sont montrés rétifs, refusant d’écouter et de recevoir l’instruction.", "24": "Si vous m’écoutez vraiment, – déclaration du Seigneur – si vous n’introduisez pas de fardeau par les portes de cette ville le jour du sabbat, si vous faites du sabbat un jour sacré, si vous ne faites aucun travail ce jour-là,", "25": "alors entreront par les portes de cette ville des rois et des princes ; ils seront assis sur le trône de David, ils monteront sur des chars et des chevaux, eux et leurs princes, les hommes de Juda et les habitants de Jérusalem, et cette ville sera habitée pour toujours.", "26": "On viendra des villes de Juda et des environs de Jérusalem, du pays de Benjamin, du Bas-Pays, de la montagne et du Néguev, pour apporter des holocaustes, des sacrifices, des offrandes et de l’encens, pour apporter des sacrifices de reconnaissance à la maison du Seigneur .", "27": "Mais si vous ne m’écoutez pas, si vous ne faites pas du sabbat un jour sacré en ne portant aucun fardeau, en n’entrant pas par les portes de Jérusalem le jour du sabbat, alors je mettrai le feu aux portes de la ville, il dévorera les palais de Jérusalem et ne s’éteindra plus."}, "18": {"1": "Parole qui parvint à Jérémie de la part du Seigneur :", "2": "Descends chez le potier ; là, je te ferai entendre mes paroles.", "3": "Je descendis chez le potier ; il faisait un ouvrage sur le tour.", "4": "La poterie qu’il faisait fut manquée, comme il arrive avec l’argile dans la main du potier. Il en refit une autre poterie, telle qu’il lui plut de la faire.", "5": "La parole du Seigneur me parvint :", "6": "Ne puis-je pas agir envers vous comme ce potier, maison d’Israël ? – déclaration du Seigneur . Comme l’argile dans la main du potier, ainsi vous êtes dans ma main, maison d’Israël !", "7": "Tantôt je parle, à propos d’une nation ou d’un royaume, de déraciner, de démolir et de faire disparaître ;", "8": "mais si cette nation contre laquelle j’ai parlé revient du mal qu’elle a fait, je renonce au mal que je pensais lui faire.", "9": "Et tantôt je parle, à propos d’une nation ou d’un royaume, de bâtir et de planter ;", "10": "mais si cette nation fait ce qui me déplaît, sans m’écouter, je renonce au bien que j’avais parlé de lui faire.", "11": "Maintenant, je te prie, dis aux hommes de Juda et aux habitants de Jérusalem : Ainsi parle le Seigneur : Je façonne un malheur pour vous, je prépare un plan contre vous. Que chacun de vous revienne de sa voie mauvaise ! Réformez vos voies et vos agissements !", "12": "Mais ils disent : A quoi bon ? Nous suivrons nos pensées, chacun de nous agira selon l’obstination de son cœur mauvais.", "13": "A cause de cela, ainsi parle le Seigneur : Faites votre enquête parmi les nations, je vous prie : qui a jamais entendu pareilles choses ? Israël la jolie a commis d’horribles excès.", "14": "Abandonne-t-on ce qui sort du rocher en pleine campagne, ou la neige du Liban ? Se défait-on de l’eau fraîche qui vient de loin ?", "15": "Cependant mon peuple m’a oublié. Ils offrent de l’encens inutilement ; on les a fait trébucher dans leurs voies, dans les routes d’autrefois, pour qu’ils suivent des sentiers et des voies non frayés.", "16": "Ils ont réduit leur pays en un lieu dévasté, en un objet de sifflement d’horreur, pour toujours ; tous ceux qui y passent sont atterrés et de dégoût ils hochent la tête.", "17": "Pareil au vent d’est, je les disperserai devant l’ennemi ; ce n’est pas de face que je les verrai, mais de dos, au jour où la catastrophe s’abattra sur eux.", "18": "Ils ont dit : Venez, préparons un plan contre Jérémie ! Car la loi ne fera pas défaut au prêtre, ni le conseil au sage, ni la parole au prophète. Venez, frappons-le par la langue, et ne prêtons pas attention à toutes ses paroles !", "19": "– Prête attention à moi, Seigneur , entends ce que disent mes adversaires !", "20": "Rendra-t-on le mal pour le bien ? Car ils ont creusé une fosse pour m’ôter la vie. Souviens-toi que je me suis tenu devant toi pour parler en leur faveur et détourner d’eux ta fureur.", "21": "A cause de cela, livre leurs fils à la famine, précipite-les sur le tranchant de l’épée ; que leurs femmes soient privées d’enfants et deviennent veuves, et que leurs maris soient atteints par la mort ; que leurs jeunes gens soient frappés par l’épée pendant la guerre !", "22": "Qu’on entende des cris sortir de leurs maisons, quand tu feras venir contre eux, à l’improviste, une troupe armée ! Car ils ont creusé une fosse pour me prendre, ils ont caché des filets sous mes pieds.", "23": "Et toi, Seigneur , tu connais tous les projets meurtriers qu’ils forment contre moi. Ne fais pas l’expiation sur leur faute, n’efface pas leur péché de devant toi ! Qu’ils trébuchent devant toi ! Agis contre eux au temps de ta colère !"}, "19": {"1": "Ainsi parle le Seigneur : Va acheter une cruche chez un potier, et prends avec toi des anciens du peuple et des anciens des prêtres.", "2": "Sors vers la vallée du Fils de Hinnom, qui est à l’entrée de la porte des Tessons ; et là, tu crieras les paroles que je te dirai.", "3": "Tu diras : Ecoutez la parole du Seigneur , rois de Juda, et vous, habitants de Jérusalem ! Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je fais venir sur ce lieu un tel malheur que quiconque en entendra parler en restera abasourdi.", "4": "Car ils m’ont abandonné, ils ont rendu ce lieu méconnaissable, ils y ont offert de l’encens à d’autres dieux, que ne connaissaient ni eux, ni leurs pères, ni les rois de Juda, et ils ont rempli ce lieu du sang des innocents.", "5": "Ils ont bâti les hauts lieux du Baal pour jeter au feu leurs fils en holocaustes au Baal, chose que je n’avais pas ordonnée, dont je n’avais pas parlé et qui ne m’était pas venue au cœur.", "6": "C’est pourquoi les jours viennent – déclaration du Seigneur – où ce lieu ne sera plus appelé « topheth » et « vallée du Fils de Hinnom », mais « vallée de la Tuerie ».", "7": "En ce lieu j’anéantirai les projets de Juda et de Jérusalem. Quant à eux, je les ferai tomber par l’épée devant leurs ennemis, par la main de ceux qui en veulent à leur vie ; je donnerai leurs cadavres en pâture aux oiseaux du ciel et aux bêtes de la terre.", "8": "Je réduirai cette ville en un lieu dévasté, en un objet de sifflement d’horreur. Tous ceux qui passeront près d’elle seront atterrés et siffleront d’horreur à cause de toutes ses plaies.", "9": "Je leur ferai manger la chair de leurs fils et la chair de leurs filles ; chacun d’eux mangera la chair de son prochain, dans la détresse et le désarroi où les réduiront leurs ennemis et ceux qui en veulent à leur vie.", "10": "Tu briseras ensuite la cruche, sous les yeux des hommes qui seront allés avec toi, et tu leur diras :", "11": "Ainsi parle le Seigneur (YHWH) des Armées : C’est ainsi que je briserai ce peuple et cette ville, comme on brise une poterie qui ne peut plus être réparée. Et on ensevelira même au topheth, faute de place pour ensevelir.", "12": "C’est ainsi que je ferai à ce lieu – déclaration du Seigneur – et à ses habitants ; je rendrai cette ville semblable à un topheth.", "13": "Les maisons de Jérusalem et les maisons des rois de Juda seront impures comme le lieu du topheth, toutes ces maisons sur les toits en terrasse desquelles on offrait de l’encens à toute l’armée du ciel et on répandait des libations pour d’autres dieux.", "14": "Jérémie revint du topheth, où le Seigneur l’avait envoyé parler en prophète. Puis il se tint dans la cour de la maison du Seigneur et il dit à tout le peuple :", "15": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je fais venir, sur cette ville et sur toutes les villes qui en dépendent, tout le malheur que j’ai annoncé contre elle, parce qu’ils se sont montrés rétifs, refusant d’écouter mes paroles."}, "20": {"1": "Pashhour, fils d’Immer, le prêtre, inspecteur en chef de la maison du Seigneur , entendit Jérémie prononcer ces paroles en prophète.", "2": "Pashhour frappa Jérémie, le prophète, et le mit aux entraves à la porte Haute de Benjamin, dans la maison du Seigneur .", "3": "Le lendemain, Pashhour fit sortir Jérémie des entraves. Alors Jérémie lui dit : Ce n’est pas du nom de Pashhour que le Seigneur t’a appelé, mais du nom de Magor-Missabib (« Effroi de tous côtés »).", "4": "Car ainsi parle le Seigneur : Je te livre à l’effroi, toi et tous tes amis ; ils tomberont par l’épée de leurs ennemis, et tes yeux le verront. Je livrerai aussi tout Juda au roi de Babylone, qui les exilera à Babylone et les tuera d’un coup d’épée.", "5": "Je livrerai toutes les réserves de cette ville, tout le produit de son travail, tout ce qu’elle a de précieux, je livrerai tous les trésors des rois de Juda à leurs ennemis, qui en feront leur butin ; ils les prendront et les emporteront à Babylone.", "6": "Quant à toi, Pashhour, et à tous ceux qui habitent dans ta maison, vous irez en captivité ; tu iras à Babylone : c’est là que tu mourras, c’est là que tu seras enseveli, toi et tous tes amis pour lesquels tu as parlé en prophète par le mensonge.", "7": "Tu m’as dupé, Seigneur , et je me suis laissé duper ; tu m’as saisi, et tu l’as emporté. Je suis sans cesse en butte à la dérision, tout le monde se moque de moi.", "8": "Car toutes les fois que je parle, je crie, je proclame : « Violence et ravage ! » La parole du Seigneur m’expose sans cesse aux outrages et aux railleries.", "9": "Si je dis : « Je ne l’évoquerai plus, je ne parlerai plus en son nom », c’est dans mon cœur comme un feu dévorant, enfermé dans mes os ; je me fatigue à le contenir, et je n’y parviens pas.", "10": "Car j’apprends les mauvais propos d’une multitude : Effroi de tous côtés ! Annoncez ! Annonçons-le ! – Tous mes amis m’observent pour voir si je vais chanceler : Peut-être se laissera-t-il duper, et nous l’emporterons sur lui, nous nous vengerons de lui !", "11": "Mais le Seigneur est avec moi comme un héros brutal ; c’est pourquoi mes persécuteurs trébucheront et ne l’emporteront pas. Ils auront bien honte de n’avoir pas réussi : ce sera une confusion pour toujours ; on ne l’oubliera pas.", "12": "Le Seigneur (YHWH) des Armées sonde le juste, il voit les reins et les cœurs. Que je voie ta vengeance contre eux, car c’est à toi que j’ai confié ma cause !", "13": "Chantez pour le Seigneur , louez le Seigneur ! Car il délivre le pauvre de la main des mauvais.", "14": "Maudit soit le jour où je suis né ! Le jour où ma mère m’a mis au monde, qu’il ne soit pas béni !", "15": "Maudit soit celui qui porta à mon père la bonne nouvelle : « Un fils, un mâle, est né de toi ! » – et qui le combla de joie !", "16": "Que celui-là soit comme les villes que le Seigneur a détruites sans regret ! Qu’il entende des cris dès le matin, et des acclamations guerrières à l’heure de midi !", "17": "Que ne m’a-t-il fait mourir depuis le ventre de ma mère ? Ma mère aurait été ma tombe et sa grossesse n’aurait jamais atteint son terme.", "18": "Pourquoi suis-je sorti du ventre de ma mère si je dois voir l’oppression et la douleur et achever mes jours dans la honte ?"}, "21": {"1": "Parole qui parvint à Jérémie de la part du Seigneur , lorsque le roi Sédécias lui envoya Pashhour, fils de Malkiya, et Sophonie, fils de Maaséya, le prêtre, pour lui dire :", "2": "Consulte le Seigneur pour nous, je te prie, car Nabuchodonosor, roi de Babylone, nous fait la guerre ; peut-être le Seigneur fera-t-il pour nous un de ses actes étonnants, afin qu’il s’éloigne de nous.", "3": "Jérémie leur répondit : Vous direz à Sédécias :", "4": "Ainsi parle le Seigneur , le Dieu d’Israël : Je détourne les armes avec lesquelles vous combattez le roi de Babylone et les Chaldéens qui vous assiègent ; je les rassemblerai contre l’intérieur de cette ville.", "5": "Et je vous combattrai moi-même, d’une main étendue, d’un bras fort, avec colère, avec fureur, avec une grande irritation.", "6": "Je frapperai les habitants de cette ville, les humains et les bêtes ; ils mourront d’une peste affreuse.", "7": "Après cela – déclaration du Seigneur – je livrerai Sédécias, roi de Juda, les gens de sa cour, le peuple et ceux qui dans cette ville auront survécu à la peste, à l’épée et à la famine ; je les livrerai à Nabuchodonosor, roi de Babylone, à leurs ennemis, à ceux qui en veulent à leur vie ; il les passera au fil de l’épée, il n’aura aucune pitié pour eux, il n’épargnera personne et il n’aura pas de compassion.", "8": "Quant à ce peuple, tu lui diras : Ainsi parle le Seigneur : Je mets devant vous le chemin de la vie et le chemin de la mort.", "9": "Celui qui restera dans cette ville mourra par l’épée, par la famine ou par la peste ; mais celui qui sortira pour se rendre aux Chaldéens qui vous assiègent vivra, et sa vie sera son butin.", "10": "Car je me tourne vers cette ville, non pas pour son bonheur, mais pour son malheur – déclaration du Seigneur . Elle sera livrée au roi de Babylone, qui y mettra le feu.", "11": "A la maison du roi de Juda : Ecoutez la parole du Seigneur !", "12": "Maison de David, ainsi parle le Seigneur : Jugez avec équité dès le matin, délivrez de la main de l’oppresseur celui qu’on dépouille, de peur que ma fureur n’éclate comme un feu et ne brûle, sans qu’il y ait personne pour éteindre, à cause de vos agissements mauvais.", "13": "Je m’oppose à toi, habitante de la vallée, du rocher du plateau, – déclaration du Seigneur – à vous qui dites : Qui descendra contre nous ? Qui entrera dans nos repaires ?", "14": "Je vous ferai rendre des comptes selon le fruit de vos agissements – déclaration du Seigneur . Je mettrai le feu à la forêt, et il dévorera tous les alentours."}, "22": {"1": "Ainsi parle le Seigneur : Descends à la maison du roi de Juda, et là prononce cette parole.", "2": "Tu diras : Ecoute la parole du Seigneur , roi de Juda, qui es assis sur le trône de David, toi, les gens de ta cour et ton peuple, qui entrez par ces portes !", "3": "Ainsi parle le Seigneur : Agissez selon l’équité et la justice ; délivrez de la main de l’oppresseur celui qu’on dépouille ; n’exploitez pas l’immigré, l’orphelin et la veuve ; n’usez pas de violence et ne répandez pas de sang innocent en ce lieu.", "4": "Car si vraiment vous agissez selon cette parole, les rois assis sur le trône de David entreront par les portes de cette maison, montés sur des chars et sur des chevaux, eux, les gens de leur cour et leur peuple.", "5": "Mais si vous n’écoutez pas ces paroles, je le jure par moi-même, – déclaration du Seigneur – cette maison deviendra une ruine.", "6": "Car voici ce que dit le Seigneur contre la maison du roi de Juda : Tu es pour moi un Galaad, un sommet du Liban ; pourtant, sans faute, je ferai de toi un désert, une ville sans habitants.", "7": "Je consacre contre toi des destructeurs, chacun avec ses armes ; ils couperont tes plus beaux cèdres et les feront tomber dans le feu.", "8": "Une multitude de nations passera près de cette ville ; les gens se diront l’un à l’autre : Pourquoi le Seigneur a-t-il ainsi traité cette grande ville ?", "9": "Et l’on répondra : Parce qu’ils ont abandonné l’alliance du Seigneur (YHWH), leur Dieu, parce qu’ils se sont prosternés devant d’autres dieux et les ont servis.", "10": "Ne pleurez pas celui qui est mort, ne le plaignez pas ; pleurez, pleurez celui qui s’en va, car il ne reviendra plus, il ne reverra plus le pays de ses origines.", "11": "Car voici ce que dit le Seigneur contre Shalloum, fils de Josias, roi de Juda, qui était devenu roi à la place de Josias, son père, et qui a quitté ce lieu : Il n’y reviendra plus,", "12": "mais il mourra dans le lieu où on l’a exilé ; il ne reverra plus ce pays.", "13": "Quel malheur pour celui qui bâtit sa maison aux dépens de la justice, et ses chambres à l’étage aux dépens de l’équité ! Qui fait travailler son prochain pour rien, sans lui donner sa paye ;", "14": "qui dit : « Je bâtirai pour moi une maison de vastes dimensions avec des chambres spacieuses à l’étage », et qui y fait percer des fenêtres, la lambrisse de cèdre et l’enduit de couleur rouge !", "15": "Es-tu roi parce que tu as la passion du cèdre ? Ton père ne mangeait-il pas, ne buvait-il pas ? Mais il agissait selon l’équité et la justice, – alors tout allait bien pour lui –", "16": "il jugeait la cause du pauvre et du déshérité, – alors tout allait bien. N’est-ce pas cela, me connaître ? – déclaration du Seigneur .", "17": "Mais tu n’as des yeux et un cœur que pour ton intérêt, pour répandre le sang de l’innocent, pour exercer oppression et brutalité.", "18": "A cause de cela, voici ce que dit le Seigneur contre Joïaqim, fils de Josias, roi de Juda : On ne fera pas pour lui la lamentation « Quel malheur, mon frère ! Quel malheur, ma sœur ! » ; on ne fera pas pour lui la lamentation « Quel malheur, Seigneur ! Quel malheur, Majesté ! ».", "19": "Il aura la sépulture d’un âne, il sera traîné et jeté hors des portes de Jérusalem.", "20": "Monte au Liban et crie ! Fais retentir ta voix sur le Bashân ! Crie du haut des Abarim ! Car tous ceux qui t’aimaient sont brisés.", "21": "Je t’ai parlé dans le temps de ton insouciance ; tu disais : Je n’écouterai pas. Telle est ta voie depuis ta jeunesse ; tu ne m’as pas écouté.", "22": "Tous tes bergers seront la pâture du vent, et ceux qui t’aiment iront en captivité ; c’est alors que tu seras honteuse et confuse à cause de tout le mal que tu as fait.", "23": "Toi qui habites au Liban, qui as ton nid dans les cèdres, combien tu gémiras quand les douleurs t’atteindront, les convulsions, comme celles d’une femme qui accouche !", "24": "Par ma vie – déclaration du Seigneur – quand bien même Konia, fils de Joïaqim, roi de Juda, serait le sceau à ma main droite, je l’arracherais de là !", "25": "Je te livrerai à ceux qui en veulent à ta vie, à ceux qui t’effraient : à Nabuchodonosor, roi de Babylone, et aux Chaldéens.", "26": "Je vous jetterai, toi et ta mère qui t’a mis au monde, dans cet autre pays où vous n’êtes pas nés, et là vous mourrez ;", "27": "ils ne reviendront jamais dans le pays où ils désireront tant revenir.", "28": "– Est-il donc un pantin méprisable et disloqué, ce Konia ? Est-ce un objet dont personne ne veut plus ? Pourquoi sont-ils jetés, lui et ses descendants, lancés dans un pays qu’ils ne connaissent pas ?", "29": "– Terre, terre, terre, écoute la parole du Seigneur !", "30": "Ainsi parle le Seigneur : Inscrivez cet homme comme privé d’enfants, comme un homme qui ne réussira rien durant ses jours, car aucun de ses descendants ne réussira à s’asseoir sur le trône de David pour gouverner Juda."}, "23": {"1": "Quel malheur pour les bergers qui perdent et dispersent le troupeau que je fais paître ! – déclaration du Seigneur .", "2": "A cause de cela, voici ce que dit le Seigneur , le Dieu d’Israël, contre les bergers qui font paître mon peuple : Vous avez dispersé mon troupeau, vous avez chassé les bêtes, vous ne vous en êtes pas occupés. Eh bien, moi, je vais m’occuper de vous à cause de vos agissements mauvais – déclaration du Seigneur .", "3": "Je rassemblerai moi-même ce qui reste de mon troupeau, de tous les pays où je les ai bannis ; je les ramènerai dans leur domaine ; ils seront féconds et se multiplieront.", "4": "Je nommerai à leur tête des bergers qui les feront paître ; ils n’auront plus peur, ils ne seront plus terrifiés, et il n’en manquera plus – déclaration du Seigneur .", "5": "Les jours viennent – déclaration du Seigneur – où je susciterai à David un germe juste ; il régnera en roi et prospérera, il agira dans le pays selon l’équité et la justice.", "6": "En ses jours, Juda sera sauvé, Israël demeurera en sécurité ; et voici le nom dont on l’appellera : Adonaï-Tsidqénou (« YHWH est notre justice »).", "7": "C’est pourquoi les jours viennent – déclaration du Seigneur – où on ne dira plus : « Par la vie du Seigneur , qui a fait monter d’Egypte les Israélites ! »", "8": "mais : « Par la vie du Seigneur , qui a fait monter les descendants de la maison d’Israël du pays du nord et de tous les pays où je les avais bannis, et qui les en a ramenés ! » Et ils habiteront sur leur terre.", "9": "Aux prophètes : Mon cœur est brisé au dedans de moi, tous mes os frémissent ; je suis comme un homme ivre, comme quelqu’un qui est emporté par le vin, à cause du Seigneur , à cause de ses paroles sacrées.", "10": "Car le pays est rempli d’adultère ; le pays est en deuil à cause de la malédiction, les pâturages du désert sont desséchés. – Ils courent au mal, ils n’ont de courage que pour ce qui ne devrait pas se faire.", "11": "Prophètes et prêtres se livrent à la profanation ; même dans ma maison j’ai trouvé le mal qu’ils font – déclaration du Seigneur .", "12": "C’est pourquoi leur chemin sera glissant et obscur, ils seront poussés et ils tomberont ; car je ferai venir sur eux le malheur, l’année où ils vont rendre des comptes, – déclaration du Seigneur .", "13": "Chez les prophètes de Samarie j’ai vu des choses choquantes : ils ont fait les prophètes par le Baal, ils ont égaré Israël, mon peuple.", "14": "Mais chez les prophètes de Jérusalem j’ai vu des choses horribles : ils sont adultères, ils suivent le mensonge ; ils encouragent les mauvais, de sorte qu’aucun ne revient de son mal ; ils sont tous à mes yeux comme Sodome, et les habitants de Jérusalem comme Gomorrhe.", "15": "A cause de cela, voici ce que dit le Seigneur (YHWH) des Armées contre les prophètes : Je vais les nourrir d’absinthe et leur faire boire de l’eau empoisonnée ; car c’est par les prophètes de Jérusalem que la profanation s’est répandue dans tout le pays.", "16": "Ainsi parle le Seigneur (YHWH) des Armées : N’écoutez pas les paroles des prophètes qui parlent en prophètes pour vous ! Ils vous abusent par des discours futiles ; ils ne racontent pas ce qui vient de la bouche du Seigneur , mais les visions de leur propre cœur.", "17": "Ils osent dire à ceux qui me méprisent : Le Seigneur a dit : Tout ira bien pour vous ! Et ils disent à quiconque suit l’obstination de son cœur : Il ne t’arrivera aucun malheur !", "18": "– Qui donc a assisté au conseil secret du Seigneur pour voir, pour entendre sa parole ? Qui a prêté attention à sa parole, qui l’a entendue ?", "19": "C’est la tempête du Seigneur : la fureur se déchaîne, la tempête tournoie, elle tournoie sur la tête des méchants.", "20": "La colère du Seigneur ne s’en retournera pas, jusqu’à ce qu’il ait accompli et réalisé les projets de son cœur. Dans la suite des temps vous en aurez l’intelligence.", "21": "Je n’ai pas envoyé ces prophètes, et ils ont couru ; je ne leur ai pas parlé, et ils ont parlé en prophètes.", "22": "S’ils avaient assisté à mon conseil secret, ils auraient dû faire entendre mes paroles à mon peuple et les ramener de leur voie mauvaise, de leurs agissements mauvais.", "23": "Ne suis-je Dieu que de près ? – déclaration du Seigneur . Ne suis-je pas aussi Dieu de loin ?", "24": "Quelqu’un peut-il se cacher dans une cachette sans que je le voie ? – déclaration du Seigneur . Est-ce que je ne remplis pas le ciel et la terre ? – déclaration du Seigneur .", "25": "J’ai entendu ce que disent les prophètes qui annoncent le mensonge en mon nom, en disant : J’ai fait un rêve ! J’ai fait un rêve !", "26": "Jusqu’à quand ces prophètes songeront-ils à annoncer le mensonge, à annoncer la tromperie de leur cœur ?", "27": "Ils veulent faire oublier mon nom à mon peuple par les rêves qu’ils se racontent l’un à l’autre, comme leurs pères ont oublié mon nom pour le Baal.", "28": "Que le prophète qui a un rêve raconte ce rêve, et que celui qui a ma parole dise vraiment ma parole ! Qu’est-ce que la paille a à faire avec le blé ? – déclaration du Seigneur .", "29": "Ma parole n’est-elle pas comme un feu – déclaration du Seigneur – et comme un marteau qui fait éclater le roc ?", "30": "C’est pourquoi je m’oppose – déclaration du Seigneur – aux prophètes qui se volent mes paroles l’un à l’autre !", "31": "Je m’oppose – déclaration du Seigneur – aux prophètes qui, de leur propre langue, fabriquent une déclaration divine !", "32": "Je m’oppose – déclaration du Seigneur – aux prophètes qui annoncent des rêves mensongers, qui les racontent et qui égarent mon peuple par leurs mensonges et leur témérité, alors que, moi, je ne les ai pas envoyés, je ne leur ai pas donné d’ordre, et ils ne sont d’aucune utilité à ce peuple – déclaration du Seigneur .", "33": "Si ce peuple, un prophète ou un prêtre te demande : « Quelle est la sentence, la charge du Seigneur ? », tu leur diras : « La charge, c’est vous, et je vais m’en débarrasser ! » – déclaration du Seigneur .", "34": "Quant au prophète, au prêtre, ou à celui du peuple qui dira : « Sentence du Seigneur ! », je lui ferai rendre des comptes, à lui et à sa maison.", "35": "Vous direz, chacun à son prochain, chacun à son frère : « Qu’a répondu le Seigneur ? Qu’a dit le Seigneur ? »", "36": "Mais vous n’évoquerez plus la « sentence du Seigneur » ; la sentence sera pour chacun sa propre parole, puisque vous tordez les paroles du Dieu vivant, du Seigneur (YHWH) des Armées, notre Dieu !", "37": "Tu diras au prophète : « Que t’a répondu le Seigneur ? Qu’a dit le Seigneur ? »", "38": "Et si vous dites encore : « Sentence du Seigneur ! » – alors, ainsi parle le Seigneur : Parce que vous dites cette parole : « Sentence du Seigneur ! », quoique je vous aie fait dire : Vous ne direz pas : « Sentence du Seigneur ! »", "39": "– à cause de cela, je vous oublierai, je me débarrasserai de vous et de la ville que je vous avais donnée, à vous et à vos pères ;", "40": "je vous couvrirai pour toujours de déshonneur, d’une confusion qu’on n’oubliera jamais."}, "24": {"1": "Le Seigneur me fit voir deux corbeilles de figues posées devant le temple du Seigneur , après que Nabuchodonosor, roi de Babylone, eut exilé de Jérusalem et conduit à Babylone Jékonia, fils de Joïaqim, roi de Juda, les princes de Juda, les charpentiers et les serruriers.", "2": "L’une des corbeilles contenait de très bonnes figues, comme les figues précoces de la première récolte, et l’autre corbeille de très mauvaises figues, qu’on ne pouvait manger tant elles étaient mauvaises.", "3": "Le Seigneur me dit : Que vois-tu, Jérémie ? Je répondis : Des figues. Les bonnes figues sont très bonnes, et les mauvaises sont très mauvaises ; on ne peut les manger tant elles sont mauvaises.", "4": "La parole du Seigneur me parvint :", "5": "Ainsi parle le Seigneur , le Dieu d’Israël : Comme ces bonnes figues, ainsi je regarderai favorablement les exilés de Juda que j’ai envoyés de ce lieu dans le pays des Chaldéens.", "6": "Je veillerai à leur bonheur, et je les ramènerai dans ce pays ; je les bâtirai, je ne raserai pas ; je les planterai, je ne déracinerai pas.", "7": "Je leur donnerai un cœur pour qu’ils sachent que je suis le Seigneur (YHWH). Ils seront mon peuple, et moi, je serai leur Dieu, s’ils reviennent à moi de tout leur cœur.", "8": "Quant aux mauvaises figues qu’on ne peut manger tant elles sont mauvaises, ainsi parle le Seigneur : C’est ainsi que je traiterai Sédécias, roi de Juda, ses princes et le reste de Jérusalem, ceux qui sont restés dans ce pays et ceux qui habitent en Egypte.", "9": "Je ferai d’eux un sujet de terreur, un malheur, pour tous les royaumes de la terre, un sujet d’outrage, de fable, de raillerie et de malédiction dans tous les lieux où je les bannirai.", "10": "J’enverrai parmi eux l’épée, la famine et la peste, jusqu’à ce qu’ils aient disparu de la terre que je leur avais donnée, ainsi qu’à leurs pères."}, "25": {"1": "Parole qui parvint à Jérémie au sujet de tout le peuple de Juda, la quatrième année de Joïaqim, fils de Josias, roi de Juda – c’était la première année de Nabuchodonosor, roi de Babylone, –", "2": "parole que Jérémie prononça sur tout le peuple de Juda et devant tous les habitants de Jérusalem :", "3": "Depuis la treizième année de Josias, fils d’Amôn, roi de Juda, jusqu’à ce jour, voilà vingt-trois ans que la parole du Seigneur m’est parvenue ; je vous la dis, inlassablement, je vous la dis, et vous n’écoutez pas.", "4": "Le Seigneur vous a envoyé tous ses serviteurs, les prophètes, il les a envoyés à nouveau, inlassablement ; et vous n’avez pas écouté, vous n’avez pas tendu l’oreille pour écouter.", "5": "Ils disaient : Que chacun de vous revienne, je vous prie, de sa voie mauvaise et de ses agissements mauvais, et vous resterez sur la terre que le Seigneur vous a donnée, à vous à vos pères, depuis toujours et pour toujours.", "6": "Ne suivez pas d’autres dieux pour les servir et pour vous prosterner devant eux ; ne me contrariez pas par l’œuvre de vos mains, et je ne vous ferai aucun mal.", "7": "Mais vous ne m’avez pas écouté, – déclaration du Seigneur – de sorte que vous m’avez contrarié par l’œuvre de vos mains, pour votre malheur.", "8": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées : Parce que vous n’avez pas écouté mes paroles,", "9": "j’envoie chercher tous les peuples du nord – déclaration du Seigneur – et Nabuchodonosor, roi de Babylone, mon serviteur ; je les ferai venir contre ce pays, contre ses habitants et contre toutes ces nations qui l’entourent, afin de les frapper d’anathème, de les réduire en un lieu dévasté et d’en faire un objet de sifflement d’horreur, des ruines pour toujours.", "10": "Je ferai disparaître de chez eux les chants de gaieté et les chants de joie, les chants du marié et les chants de la mariée, le bruit du moulin et la lumière de la lampe.", "11": "Tout ce pays deviendra un champ de ruines, un lieu dévasté, et ces nations seront soumises au roi de Babylone pendant soixante-dix ans.", "12": "Mais lorsque ces soixante-dix ans seront accomplis, je ferai rendre des comptes au roi de Babylone et à cette nation pour leurs fautes – déclaration du Seigneur – ainsi qu’au pays des Chaldéens, que je réduirai pour toujours en un lieu dévasté.", "13": "Je ferai venir sur ce pays tout ce que j’ai dit sur lui, tout ce qui est écrit dans ce livre – ce que Jérémie a annoncé en prophète sur toutes les nations.", "14": "Car des nations puissantes et de grands rois les soumettront, eux aussi, et je les paierai de retour selon leurs actions et selon l’œuvre de leurs mains.", "15": "Car ainsi m’a parlé le Seigneur , le Dieu d’Israël : Prends de ma main cette coupe remplie du vin de la fureur et fais-la boire à toutes les nations vers lesquelles je t’envoie.", "16": "Qu’elles boivent, titubent et perdent la tête à la vue de l’épée que j’envoie parmi elles.", "17": "Je pris la coupe de la main du Seigneur et je la fis boire à toutes les nations vers lesquelles le Seigneur m’envoyait :", "18": "à Jérusalem et aux villes de Juda, à ses rois et à ses princes, pour en faire un champ de ruines, un lieu dévasté, un objet de sifflement d’horreur et de malédiction, – voilà pourquoi il en est ainsi en ce jour –", "19": "au pharaon, le roi d’Egypte, aux gens de sa cour, à ses princes et à tout son peuple ;", "20": "à toute la population mêlée, à tous les rois du pays d’Outs, à tous les rois du pays des Philistins, à Ashqelôn, à Gaza, à Eqrôn et à ce qui reste d’Ashdod ;", "21": "à Edom, à Moab et aux Ammonites ;", "22": "à tous les rois de Tyr, à tous les rois de Sidon et aux rois de l’île qui est au-delà de la mer ;", "23": "à Dedân, à Téma, à Bouz et à tous ceux qui se rasent les tempes ;", "24": "à tous les rois d’Arabie, et à tous les rois de la population mêlée qui demeure dans le désert ;", "25": "à tous les rois de Zimri, à tous les rois d’Elam et à tous les rois de Médie ;", "26": "à tous les rois du nord, proches ou éloignés les uns des autres, et à tous les royaumes qui sont sur la terre. Et le roi de Shéshak boira après eux.", "27": "– Tu leur diras : Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Buvez, enivrez-vous et vomissez, et tombez sans vous relever à la vue de l’épée que j’envoie parmi vous !", "28": "Et s’ils refusent de prendre de ta main la coupe pour boire, tu leur diras : Ainsi parle le Seigneur (YHWH) des Armées : Buvez, buvez !", "29": "Car c’est par la ville sur laquelle mon nom est invoqué que j’inaugure le malheur ; et vous, vous seriez innocentés ? Vous ne serez pas innocentés ! Car j’appelle l’épée sur tous les habitants de la terre – déclaration du Seigneur (YHWH) des Armées.", "30": "Et toi, tu leur annonceras tout cela en prophète ; tu leur diras : Le Seigneur rugit d’en haut ; de son séjour sacré il fait retentir sa voix ; il pousse des rugissements au-dessus de son domaine ; il pousse un cri de vendange, comme ceux qui foulent au pressoir, contre tous les habitants de la terre.", "31": "Un vacarme se répand jusqu’aux extrémités de la terre, car le Seigneur a un litige avec les nations ; il entre en jugement contre tous ; il livre les méchants à l’épée – déclaration du Seigneur .", "32": "Ainsi parle le Seigneur (YHWH) des Armées : Un malheur va de nation en nation, une grande tempête s’éveille des confins de la terre.", "33": "Les victimes du Seigneur seront en ce jour-là d’une extrémité de la terre à l’autre ; ceux-là, on ne se lamentera pas sur eux, on ne les réunira pas, on ne les ensevelira pas ; ils deviendront du fumier sur la terre.", "34": "Hurlez, bergers, criez ! Roulez-vous par terre, princes des troupeaux ! Car les jours sont arrivés où vous allez être égorgés et dispersés. Vous tomberez comme un objet de valeur.", "35": "Plus de refuge pour les bergers ! Plus de lieu sûr pour les princes des troupeaux !", "36": "Entendez les cris des bergers, le hurlement des princes des troupeaux, car le Seigneur ravage le lieu où ils faisaient paître.", "37": "Les pâturages prospères sont silencieux à cause de la colère ardente du Seigneur .", "38": "Il a abandonné sa demeure comme un jeune lion sa tanière ; car leur pays est devenu un lieu dévasté par la fureur du destructeur, à cause de sa colère ardente."}, "26": {"1": "Au commencement du règne de Joïaqim, fils de Josias, roi de Juda, cette parole parvint de la part du Seigneur :", "2": "Ainsi parle le Seigneur : Tiens-toi dans la cour de la maison du Seigneur et dis à ceux qui, de toutes les villes de Juda, viennent se prosterner dans la maison du Seigneur toutes les paroles que je t’ordonne de leur dire ; n’en retranche pas un mot.", "3": "Peut-être écouteront-ils et reviendront-ils, chacun de sa voie mauvaise ; alors je renoncerai au mal que je pensais leur faire à cause de leurs agissements mauvais.", "4": "Tu leur diras : Ainsi parle le Seigneur : Si vous ne m’écoutez pas pour suivre ma loi que j’ai mise devant vous,", "5": "pour écouter les paroles de mes serviteurs, les prophètes, que je vous envoie, que je vous ai envoyés, inlassablement, et que vous n’avez pas écoutés,", "6": "alors je traiterai cette maison comme Silo et je ferai de cette ville un objet de malédiction pour toutes les nations de la terre.", "7": "Les prêtres, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la maison du Seigneur .", "8": "Et comme Jérémie achevait de dire tout ce que le Seigneur lui avait ordonné de dire à tout le peuple, les prêtres, les prophètes et tout le peuple se saisirent de lui en disant : Tu mourras !", "9": "Pourquoi parles-tu en prophète au nom du Seigneur , en disant : « Cette maison sera comme Silo, cette ville sera réduite en ruines, elle n’aura plus d’habitants ! » Tout le peuple se rassembla autour de Jérémie dans la maison du Seigneur .", "10": "Lorsque les princes de Juda l’apprirent, ils montèrent de la maison du roi à la maison du Seigneur et s’assirent à l’entrée de la porte Neuve de la maison du Seigneur .", "11": "Alors les prêtres et les prophètes parlèrent ainsi aux princes et à tout le peuple : Cet homme mérite la peine de mort, car il a parlé en prophète contre cette ville, comme vous l’avez entendu.", "12": "Jérémie dit à tous les princes et à tout le peuple : C’est le Seigneur qui m’a envoyé annoncer en prophète à cette maison et à cette ville tout ce que vous avez entendu.", "13": "Maintenant, réformez vos voies et vos agissements ; écoutez le Seigneur , votre Dieu, et le Seigneur renoncera au mal qu’il a décrété contre vous.", "14": "Quant à moi, je suis entre vos mains ; faites-moi ce qui vous plaira et ce qui vous conviendra.", "15": "Seulement sachez bien que, si vous me mettez à mort, vous vous chargez du sang innocent, vous, cette ville et ses habitants ; car le Seigneur m’a vraiment envoyé vers vous pour vous dire toutes ces paroles.", "16": "Les princes et tout le peuple dirent aux prêtres et aux prophètes : Cet homme ne mérite pas la peine de mort, car c’est au nom du Seigneur , notre Dieu, qu’il nous a parlé.", "17": "Et quelques-uns des anciens du pays dirent à toute l’assemblée du peuple :", "18": "Michée de Morésheth parlait en prophète aux jours d’Ezéchias, roi de Juda, et il disait à tout le peuple de Juda : Ainsi parle le Seigneur (YHWH) des Armées : Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, et la montagne de la Maison deviendra une hauteur couverte de broussailles.", "19": "Ezéchias, roi de Juda, et tout Juda l’ont-ils mis à mort ? N’a-t-il pas craint le Seigneur ? N’a-t-il pas cherché à apaiser le Seigneur ? Alors le Seigneur a renoncé au mal qu’il avait décrété contre eux. Et nous, nous nous ferions un si grand mal à nous-mêmes ?", "20": "Il y eut aussi un homme qui faisait le prophète au nom du Seigneur : Urie, fils de Shemaya, de Qiriath-Yéarim. Il parla en prophète contre cette ville et contre ce pays par des paroles tout à fait semblables à celles de Jérémie.", "21": "Le roi Joïaqim, tous ses vaillants hommes et tous ses princes entendirent ses paroles, et le roi chercha à le faire mettre à mort. L’ayant appris, Urie eut peur, et il s’enfuit pour se rendre en Egypte.", "22": "Le roi Joïaqim envoya des hommes en Egypte – Elnathan, fils d’Akbor, et des hommes avec lui, en Egypte.", "23": "Ils firent sortir Urie d’Egypte et l’amenèrent au roi Joïaqim, qui le tua d’un coup d’épée et jeta son cadavre sur les tombes des gens du peuple.", "24": "Cependant Ahiqam, fils de Shaphân, protégea Jérémie et empêcha qu’il soit livré au peuple pour être mis à mort."}, "27": {"1": "Au commencement du règne de Joïaqim, fils de Josias, roi de Juda, cette parole parvint à Jérémie de la part du Seigneur :", "2": "Ainsi m’a parlé le Seigneur : Fais-toi des liens et des barres de joug et mets-les sur ton cou.", "3": "Tu en enverras au roi d’Edom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon, par l’intermédiaire des messagers qui sont venus à Jérusalem auprès de Sédécias, roi de Juda ;", "4": "et à qui tu donneras mes ordres pour leurs maîtres, en disant : Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Voici ce que vous direz à vos maîtres :", "5": "C’est moi qui ai fait la terre, les humains et les bêtes qui sont sur la terre par ma grande puissance, par mon bras étendu, et je donne la terre à qui me convient.", "6": "Maintenant, moi, j’ai livré tous ces pays à Nabuchodonosor, roi de Babylone, mon serviteur ; je lui ai même livré les animaux sauvages, pour qu’ils lui soient soumis.", "7": "Toutes les nations lui seront soumises, à lui, à son fils et à son petit-fils, jusqu’à ce que le temps de son pays vienne aussi et que des nations puissantes et de grands rois le soumettent.", "8": "Si une nation, si un royaume ne se soumet pas à Nabuchodonosor, roi de Babylone, et ne livre pas son cou au joug du roi de Babylone, je ferai rendre des comptes à cette nation par l’épée, par la famine et par la peste – déclaration du Seigneur – jusqu’à ce que je l’aie totalement détruite par sa main.", "9": "Quant à vous, n’écoutez pas vos prophètes, vos devins, vos propres rêves, vos chercheurs de présages, vos sorciers, eux qui vous disent : « Vous ne serez pas soumis au roi de Babylone ! »", "10": "Car c’est le mensonge qu’ils vous annoncent en prophètes, afin de vous éloigner de votre terre, pour que je vous bannisse et que vous disparaissiez.", "11": "Mais à la nation qui placera son cou sous le joug du roi de Babylone et qui se soumettra à lui, j’accorderai le repos sur sa terre, – déclaration du Seigneur – pour qu’elle la cultive et qu’elle s’y installe.", "12": "C’est exactement ce que j’ai dit à Sédécias, roi de Juda : Placez votre cou sous le joug du roi de Babylone, soumettez-vous à lui et à son peuple, et vous vivrez !", "13": "Pourquoi devriez-vous mourir, toi et ton peuple, par l’épée, par la famine et par la peste, comme le Seigneur l’a dit à la nation qui ne se soumettra pas au roi de Babylone ?", "14": "N’écoutez pas les paroles des prophètes qui vous disent : « Vous n’aurez pas à vous soumettre au roi de Babylone ! » Car c’est le mensonge qu’ils vous annoncent en prophètes !", "15": "Je ne les ai pas envoyés – déclaration du Seigneur – et c’est pour mentir qu’ils parlent en mon nom, afin que je vous bannisse et que vous disparaissiez, vous et les prophètes qui vous parlent en prophètes.", "16": "J’ai dit aux prêtres et à tout ce peuple : Ainsi parle le Seigneur : N’écoutez pas les paroles de vos prophètes qui vous annoncent : « Les objets de la maison du Seigneur seront rapportés de Babylone, bientôt maintenant ! », car c’est le mensonge qu’ils vous annoncent en prophètes.", "17": "Ne les écoutez pas, soumettez-vous au roi de Babylone, et vous vivrez. Pourquoi cette ville deviendrait-elle une ruine ?", "18": "S’ils sont prophètes et si la parole du Seigneur est avec eux, qu’ils intercèdent donc auprès du Seigneur (YHWH) des Armées pour que les objets qui sont restés dans la maison du Seigneur , dans la maison du roi de Juda et dans Jérusalem, ne s’en aillent pas à Babylone.", "19": "Car voici ce que dit le Seigneur (YHWH) des Armées au sujet des colonnes, de la Mer, des bases, et des autres objets qui sont restés dans cette ville,", "20": "qui n’ont pas été pris par Nabuchodonosor, roi de Babylone, lorsqu’il exila de Jérusalem à Babylone Jékonia, fils de Joïaqim, roi de Juda, et tous les notables de Juda et de Jérusalem ;", "21": "voici ce que dit le Seigneur (YHWH) des Armées, le Dieu d’Israël, contre les objets qui sont restés dans la maison du Seigneur , dans la maison du roi de Juda et dans Jérusalem :", "22": "Ils seront emportés à Babylone et ils y resteront jusqu’au jour où j’interviendrai pour eux, – déclaration du Seigneur – où je les ferai monter et revenir en ce lieu."}, "28": {"1": "La même année, au commencement du règne de Sédécias, roi de Juda, le cinquième mois de la quatrième année, Hanania, fils d’Azzour, le prophète de Gabaon, me dit dans la maison du Seigneur , sous les yeux des prêtres et de tout le peuple :", "2": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je brise le joug du roi de Babylone !", "3": "Encore deux années, et je ramène en ce lieu tous les objets de la maison du Seigneur , que Nabuchodonosor, roi de Babylone, a pris de ce lieu et qu’il a emportés à Babylone.", "4": "Et je ramène en ce lieu – déclaration du Seigneur – Jékonia, fils de Joïaqim, roi de Juda, et tous les exilés de Juda qui sont allés à Babylone, car je briserai le joug du roi de Babylone.", "5": "Le prophète Jérémie répondit au prophète Hanania, sous les yeux des prêtres et de tout le peuple qui se tenaient dans la maison du Seigneur .", "6": "Le prophète Jérémie dit : Qu’il en soit ainsi ! Que le Seigneur fasse ainsi ! Que le Seigneur réalise les paroles que tu as dites en prophète, et qu’il ramène de Babylone en ce lieu les objets de la maison du Seigneur et tous les exilés !", "7": "Seulement écoute, je te prie, cette parole que je te dis, à toi et à tout le peuple :", "8": "Les prophètes qui ont paru avant moi et avant toi, depuis toujours, ont annoncé contre de nombreux pays et de grands royaumes la guerre, le malheur et la peste ;", "9": "mais si un prophète annonce que tout ira bien, c’est quand viendra ce qu’il a annoncé qu’il sera reconnu comme un prophète vraiment envoyé par le Seigneur .", "10": "Alors le prophète Hanania prit la barre de dessus le cou du prophète Jérémie et il la brisa ;", "11": "et Hanania dit sous les yeux de tout le peuple : Ainsi parle le Seigneur : C’est ainsi que, dans deux années, je briserai le joug que Nabuchodonosor, roi de Babylone, fait peser sur toutes les nations. Et le prophète Jérémie passa son chemin.", "12": "Après que le prophète Hanania eut brisé la barre qui était sur le cou du prophète Jérémie, la parole du Seigneur parvint à Jérémie :", "13": "Va, tu diras à Hanania : Ainsi parle le Seigneur : Tu peux briser des barres de bois, tu les remplaceras par des barres de fer.", "14": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : J’ai mis un joug de fer sur le cou de toutes ces nations, pour qu’elles se soumettent à Nabuchodonosor, roi de Babylone, et elles se soumettront à lui ; je lui ai même livré les animaux sauvages.", "15": "Et le prophète Jérémie dit au prophète Hanania : Ecoute, je te prie, Hanania ! Le Seigneur ne t’a pas envoyé, et toi, tu incites ce peuple à mettre sa confiance dans un mensonge.", "16": "A cause de cela, ainsi parle le Seigneur : Je te renvoie de la terre ; tu mourras cette année ; car tu as appelé à la subversion contre le Seigneur .", "17": "Le prophète Hanania mourut cette année-là, au septième mois."}, "29": {"1": "Voici les termes de la lettre que Jérémie, le prophète, envoya de Jérusalem au reste des anciens qui avaient été exilés, aux prêtres, aux prophètes et à tout le peuple que Nabuchodonosor avait exilés de Jérusalem à Babylone,", "2": "après que le roi Jékonia, la grande dame, les hauts fonctionnaires, les princes de Juda et de Jérusalem, les charpentiers et les serruriers furent sortis de Jérusalem.", "3": "Il la remit à Eléasa, fils de Shaphân, et à Guemaria, fils de Hilqiya, que Sédécias, roi de Juda, avait envoyés à Babylone auprès de Nabuchodonosor, roi de Babylone. Elle disait :", "4": "Voici ce que dit le Seigneur (YHWH) des Armées, le Dieu d’Israël, à tous les exilés, ceux que j’ai exilés de Jérusalem à Babylone :", "5": "Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en le fruit.", "6": "Mariez-vous et engendrez des fils et des filles ; mariez vos fils et donnez vos filles en mariage, pour qu’elles mettent au monde des fils et des filles ; multipliez-vous là où vous êtes et ne diminuez pas.", "7": "Recherchez la paix de la ville où je vous ai exilés et intercédez pour elle auprès du Seigneur , car votre paix dépendra de la sienne.", "8": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Ne vous laissez pas tromper par vos prophètes, ceux qui sont parmi vous, ni par vos devins ; ne prêtez pas attention aux rêves que vous faites !", "9": "Car c’est mensongèrement qu’ils vous parlent en prophètes en mon nom. Je ne les ai pas envoyés – déclaration du Seigneur .", "10": "Mais ainsi parle le Seigneur : Dès que soixante-dix ans seront écoulés pour Babylone, j’interviendrai pour vous et je réaliserai à votre égard ma bonne parole en vous ramenant en ce lieu.", "11": "Je connais, moi, les plans que je prépare à votre intention – déclaration du Seigneur – non pas des plans de malheur, mais des plans de paix, afin de vous donner un avenir et un espoir.", "12": "Alors, vous m’invoquerez, et vous pourrez partir ; vous me prierez, et je vous entendrai.", "13": "Vous me rechercherez et vous me trouverez, car vous me chercherez de tout votre cœur.", "14": "Je me laisserai trouver par vous – déclaration du Seigneur – et je rétablirai votre situation ; je vous rassemblerai de toutes les nations et de tous les lieux où je vous ai bannis, – déclaration du Seigneur – et je vous ramènerai en ce lieu d’où je vous ai exilés.", "15": "Cependant vous dites : le Seigneur nous a suscité des prophètes à Babylone !", "16": "Voici ce que dit le Seigneur au roi installé sur le trône de David, à tout le peuple installé dans cette ville, à vos frères qui ne sont pas allés avec vous en exil ;", "17": "ainsi parle le Seigneur (YHWH) des Armées : J’envoie parmi eux l’épée, la famine et la peste, et je les rendrai semblables à des figues éclatées qui ne peuvent être mangées tant elles sont mauvaises.", "18": "Je les poursuivrai avec l’épée, la famine et la peste, je ferai d’eux un sujet de terreur pour tous les royaumes de la terre, une formule d’adjuration, un sujet d’atterrement, de sifflement d’horreur et d’outrage parmi toutes les nations où je les bannirai,", "19": "parce qu’ils n’ont pas écouté mes paroles, – déclaration du Seigneur – eux à qui j’ai envoyé mes serviteurs, les prophètes, à qui je les ai envoyés, inlassablement ; vous n’avez pas écouté – déclaration du Seigneur .", "20": "Mais vous tous, exilés, vous que j’ai envoyés de Jérusalem à Babylone, écoutez la parole du Seigneur !", "21": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël, au sujet d’Achab, fils de Qolaya, et au sujet de Sédécias, fils de Maaséya, qui vous annoncent en prophètes le mensonge en mon nom : Je les livre à Nabuchodonosor, roi de Babylone, et il les fera abattre sous vos yeux.", "22": "On tirera d’eux une malédiction pour tous les exilés de Juda qui sont à Babylone, en disant : Que le Seigneur te traite comme Sédécias et comme Achab, que le roi de Babylone a fait rôtir au feu !", "23": "Car ils ont commis une folie en Israël, en se rendant coupables d’adultère avec la femme de leur prochain, et ils ont proféré le mensonge en mon nom, alors que je ne leur avais pas donné d’ordre. Je le sais et j’en suis témoin – déclaration du Seigneur .", "24": "Tu diras à Shemaya de Néhélam :", "25": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Tu as envoyé en ton nom à tout le peuple de Jérusalem, à Sophonie, fils de Maaséya, le prêtre, et à tous les autres prêtres, des lettres ainsi conçues :", "26": "Le Seigneur t’a fait prêtre à la place de Joïada, le prêtre, afin que tu exerces une surveillance dans la maison du Seigneur et que tu fasses mettre aux entraves et au carcan tout homme qui délire et fait le prophète.", "27": "Pourquoi donc n’as-tu pas rabroué Jérémie l’Anatotite, qui fait le prophète parmi vous,", "28": "qui nous a même envoyé, à Babylone, le message suivant : Ce sera long ! Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en le fruit !", "29": "Sophonie, le prêtre, lut cette lettre à Jérémie, le prophète.", "30": "Et la parole du Seigneur parvint à Jérémie :", "31": "Fais dire à tous les exilés : Voici ce que dit le Seigneur au sujet de Shemaya de Néhélam : Parce que Shemaya vous parle en prophète sans que je l’aie envoyé, et qu’il vous incite à mettre votre confiance dans un mensonge,", "32": "ainsi parle le Seigneur : Je vais faire rendre des comptes à Shemaya de Néhélam et à ses descendants ; aucun des siens n’habitera au milieu de ce peuple, et il ne verra pas le bien que je ferai à mon peuple, – déclaration du Seigneur – car il a appelé à la subversion contre le Seigneur ."}, "30": {"1": "Parole qui parvint à Jérémie de la part du Seigneur :", "2": "Ainsi parle le Seigneur , le Dieu d’Israël : Ecris dans un livre toutes les paroles que je t’ai dites.", "3": "Les jours viennent – déclaration du Seigneur – où je rétablirai la situation de mon peuple, Israël et Juda, dit le Seigneur ; je les ramènerai dans le pays que j’ai donné à leurs pères, et ils en prendront possession.", "4": "Et voici les paroles que le Seigneur a prononcées sur Israël et sur Juda :", "5": "Ainsi parle le Seigneur : Nous entendons un bruit de déroute ; c’est la frayeur, il n’y a plus de paix.", "6": "Informez-vous, je vous prie, voyez si un mâle accouche ! Pourquoi ai-je vu tous les hommes les mains sur les reins, comme une femme en travail ? Pourquoi tous les visages sont-ils devenus livides ?", "7": "Malheur ! Ce jour est grand, aucun autre n’est comme lui. C’est un temps de détresse pour Jacob ; mais il en sortira sauvé.", "8": "En ce jour-là – déclaration du Seigneur (YHWH) des Armées – je briserai le joug qu’il fait peser sur ton cou, j’arracherai tes liens, et des étrangers ne t’asserviront plus.", "9": "Ils serviront le Seigneur , leur Dieu, et David, leur roi, que je leur susciterai.", "10": "Et toi, Jacob, mon serviteur, n’aie pas peur ! – déclaration du Seigneur . Ne sois pas terrifié, Israël ! Car je te sauve de la terre lointaine et ta descendance du pays où elle est captive ; Jacob reviendra, il jouira du calme et de la tranquillité, et il n’y aura personne pour le troubler.", "11": "Car je suis avec toi – déclaration du Seigneur – pour te sauver ; j’exterminerai toutes les nations parmi lesquelles je t’ai dispersé, mais toi, je ne t’exterminerai pas ; cependant je te corrigerai avec équité, je ne t’innocenterai pas.", "12": "Ainsi parle le Seigneur : Ton désastre est incurable, ta plaie est douloureuse.", "13": "Personne ne défend ta cause, personne ne bande ta plaie ; de remède efficace, il n’en est pas pour toi.", "14": "Tous ceux qui t’aimaient t’oublient, ils ne te cherchent plus ; car je t’ai frappée comme frappe un ennemi, je t’ai infligé une correction cruelle à cause de la multitude de tes fautes, du grand nombre de tes péchés.", "15": "Pourquoi crier sur ton désastre, sur ta douleur incurable ? C’est à cause de la multitude de tes fautes, du grand nombre de tes péchés que je t’ai fait cela.", "16": "C’est pourquoi tous ceux qui te dévorent seront dévorés ; tous tes adversaires, tous, iront en captivité ; ceux qui te saccagent seront saccagés, et je livrerai au pillage tous ceux qui te pillent.", "17": "Car je te rétablirai, je te guérirai de tes plaies – déclaration du Seigneur . Puisqu’ils t’appellent « Bannie » – c’est Sion – « Celle que personne ne cherche »,", "18": "ainsi parle le Seigneur : Je rétablis la situation des tentes de Jacob, j’ai compassion de ses demeures ; la ville sera rebâtie sur ses ruines, le palais sera de nouveau à sa place.", "19": "Du milieu d’eux s’élèvera la louange et le rire ; je les multiplierai, et ils ne diminueront pas ; je leur donnerai du poids, et ils ne seront pas amoindris.", "20": "Ses fils seront comme au temps jadis, sa communauté se maintiendra devant moi, et je ferai rendre des comptes à tous ses oppresseurs.", "21": "Son prince sera issu de lui, son chef sortira de son propre sein ; je le ferai approcher, et il s’avancera vers moi ; qui donc prendrait de lui-même le risque de s’avancer vers moi ? – déclaration du Seigneur .", "22": "Vous serez mon peuple, et moi, je serai votre Dieu.", "23": "C’est la tempête du Seigneur : la fureur se déchaîne, la tempête fait rage, elle tournoie sur la tête des méchants.", "24": "La colère ardente du Seigneur ne s’en retournera pas, jusqu’à ce qu’il ait accompli et réalisé les projets de son cœur. Dans la suite des temps vous en aurez l’intelligence."}, "31": {"1": "En ce temps-là – déclaration du Seigneur – je serai le Dieu de tous les clans d’Israël, et eux, ils seront mon peuple.", "2": "Ainsi parle le Seigneur : Il a trouvé grâce dans le désert, le peuple qui a survécu à l’épée ; Israël marche vers la tranquillité.", "3": "– De loin le Seigneur m’est apparu : Je t’aime d’un amour éternel ; c’est pourquoi je te conserve ma fidélité.", "4": "Je te rebâtirai, et tu seras rebâtie, Israël jolie ! Tu auras encore tes tambourins pour parure et tu sortiras au milieu des danses et des rires.", "5": "Tu planteras encore des vignes dans les montagnes de Samarie ; les planteurs profiteront de ce qu’ils ont planté.", "6": "Car il est un jour où les gardes crient dans la région montagneuse d’Ephraïm : Montons à Sion vers le Seigneur , notre Dieu !", "7": "Car ainsi parle le Seigneur : Poussez des cris de joie pour Jacob, éclatez d’allégresse en tête des nations ! Faites-vous entendre, louez, dites : Seigneur , sauve ton peuple, le reste d’Israël !", "8": "– Je les ramène du pays du nord, je les rassemble des confins de la terre ; parmi eux sont l’aveugle et le boiteux, la femme enceinte comme la femme en travail ; c’est une grande assemblée qui revient ici.", "9": "Ils arrivent en pleurant, et je les conduis dans leurs supplications ; je les mène vers des cours d’eau, par un chemin tout droit où ils ne peuvent trébucher ; car je suis un Père pour Israël, et Ephraïm est mon premier-né.", "10": "Nations, écoutez la parole du Seigneur , et proclamez-la dans les îles lointaines ! Dites : Celui qui a disséminé Israël le rassemblera et il le gardera comme un berger son troupeau.", "11": "Car le Seigneur libère Jacob, il le reprend à un plus fort que lui.", "12": "Ils viendront et pousseront des cris de joie sur la hauteur de Sion ; ils afflueront vers les biens du Seigneur , le blé, le vin, l’huile, le petit bétail et le gros bétail ; leur vie sera comme un jardin abreuvé, et ils ne dépériront plus.", "13": "Alors la jeune fille se réjouira dans la danse, jeunes gens et vieillards se réjouiront ensemble ; je changerai leur deuil en gaieté et je les consolerai ; je les réjouirai après leurs tourments.", "14": "Je gorgerai les prêtres de graisse, et mon peuple sera rassasié de mes biens – déclaration du Seigneur .", "15": "Ainsi parle le Seigneur : On entend des cris à Rama, des sanglots amers ; c’est Rachel qui pleure ses fils ; elle refuse de se laisser consoler au sujet de ses fils, car ils ne sont plus.", "16": "Ainsi parle le Seigneur : Cesse de sangloter, sèche tes larmes ; car il y aura une récompense pour tes actions – déclaration du Seigneur : ils reviendront du pays de l’ennemi.", "17": "Il y a de l’espoir pour ton avenir – déclaration du Seigneur : tes fils reviendront dans leur territoire.", "18": "J’entends Ephraïm qui se plaint : Tu m’as corrigé, et j’ai été corrigé, comme un taurillon qui n’est pas dressé ; ramène-moi, et je reviendrai, car tu es le Seigneur (YHWH), mon Dieu.", "19": "Après m’être détourné, j’ai eu du regret ; et après avoir été connu, de dégoût je me frappe la cuisse, je suis honteux et confus, car je porte le déshonneur de ma jeunesse.", "20": "– Ephraïm est-il donc pour moi un fils chéri, un enfant choyé ? Plus je parle de lui, plus son souvenir est vivace en moi ; c’est pourquoi mes entrailles frémissent pour lui. Oui, j’ai compassion de lui – déclaration du Seigneur .", "21": "Dresse tes signaux, place tes poteaux, prends garde à la route, à la voie que tu suis... Reviens, Israël jolie, reviens dans ces villes qui sont à toi !", "22": "Jusqu’à quand seras-tu errante, fille rebelle ? Car le Seigneur crée une chose nouvelle sur la terre. La femme recherche l’homme !", "23": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Voici encore ce que l’on dira au pays de Juda et dans ses villes, quand j’aurai rétabli leur situation : Que le Seigneur te bénisse, domaine de la justice, montagne de la sainteté !", "24": "Là s’établiront Juda et toutes ses villes, les laboureurs comme ceux qui transhument le troupeau.", "25": "Car j’abreuve celui qui est épuisé, et je rassasie tous ceux qui dépérissent.", "26": "– Là-dessus je me suis réveillé et j’ai ouvert les yeux ; mon sommeil m’avait été bien doux !", "27": "Les jours viennent – déclaration du Seigneur – où j’ensemencerai la maison d’Israël et la maison de Juda d’une semence d’humains et d’une semence de bêtes.", "28": "Et comme j’ai veillé sur eux pour déraciner, pour démolir, pour raser, pour faire disparaître et pour mettre à mal, ainsi je veillerai sur eux pour bâtir et pour planter – déclaration du Seigneur .", "29": "En ces jours-là, on ne dira plus : « Les pères ont mangé des raisins verts, et ce sont les fils qui ont mal aux dents. »", "30": "Chacun mourra pour sa propre faute : tout homme qui mange des raisins verts, c’est lui-même qui aura mal aux dents.", "31": "Les jours viennent – déclaration du Seigneur – où je conclurai avec la maison d’Israël et la maison de Juda une alliance nouvelle,", "32": "non pas comme l’alliance que j’ai conclue avec leurs pères, le jour où je les ai saisis par la main pour les faire sortir d’Egypte, alliance qu’ils ont rompue, bien que je sois leur maître – déclaration du Seigneur .", "33": "Mais voici l’alliance que je conclurai avec la maison d’Israël, après ces jours-là – déclaration du Seigneur : Je mettrai ma loi au dedans d’eux, je l’écrirai sur leur cœur ; je serai leur Dieu, et eux, ils seront mon peuple.", "34": "Celui-ci n’instruira plus son prochain, ni celui-là son frère, en disant : « Connaissez le Seigneur ! » Car tous me connaîtront, depuis le plus petit d’entre eux jusqu’au plus grand – déclaration du Seigneur . Je pardonnerai leur faute, je ne me souviendrai plus de leur péché.", "35": "Ainsi parle le Seigneur , celui qui donne le soleil pour éclairer le jour, les prescriptions de la lune et des étoiles pour éclairer la nuit, celui qui agite la mer et fait gronder ses flots, lui dont le nom est le Seigneur (YHWH) des Armées :", "36": "Si ces prescriptions venaient à cesser devant moi – déclaration du Seigneur – la descendance d’Israël aussi cesserait pour toujours d’être une nation devant moi.", "37": "Ainsi parle le Seigneur : Si le ciel, en haut, pouvait être mesuré, si les fondations de la terre, en bas, pouvaient être sondées, alors je rejetterais toute la descendance d’Israël, à cause de tout ce qu’ils ont fait – déclaration du Seigneur .", "38": "Les jours viennent – déclaration du Seigneur – où la ville sera rebâtie pour le Seigneur , depuis la tour de Hananéel jusqu’à la porte de l’Angle.", "39": "Le cordeau d’arpentage se tendra encore en ligne droite jusqu’à la colline de Gareb, puis tournera vers Goath.", "40": "Toute la vallée des cadavres et des cendres grasses, et toutes les terrasses jusqu’à l’oued Cédron, jusqu’à l’angle de la porte des Chevaux, à l’est, seront consacrées au Seigneur ; rien n’y sera jamais plus déraciné ni rasé."}, "32": {"1": "Parole qui parvint à Jérémie de la part du Seigneur , la dixième année de Sédécias, roi de Juda. C’était la dix-huitième année de Nabuchodonosor.", "2": "L’armée du roi de Babylone assiégeait alors Jérusalem, et Jérémie, le prophète, était détenu dans la cour de la garde, dans la maison du roi de Juda.", "3": "Sédécias, roi de Juda, l’avait fait placer en détention, en disant : Pourquoi annonces-tu en prophète : Ainsi parle le Seigneur : Je livre cette ville au roi de Babylone, et il la prendra ;", "4": "Sédécias, roi de Juda, n’échappera pas aux Chaldéens ; il sera livré au roi de Babylone, il lui parlera et le verra face à face ;", "5": "on emmènera Sédécias à Babylone, où il restera jusqu’à ce que j’intervienne pour lui – déclaration du Seigneur . Si vous faites la guerre aux Chaldéens, vous ne vaincrez pas.", "6": "Jérémie dit : La parole du Seigneur me parvint :", "7": "Hanaméel, fils de ton oncle Shalloum, vient te trouver pour te dire : Achète mon champ qui est à Anatoth, car tu as le droit de rédemption pour l’acheter.", "8": "Hanaméel, fils de mon oncle, vint me trouver – selon la parole du Seigneur dans la cour de la garde – et il me dit : Achète, je te prie, mon champ qui est à Anatoth, au pays de Benjamin, car tu as le droit de possession et de rédemption ; achète-le ! Je reconnus que c’était la parole du Seigneur .", "9": "J’achetai à Hanaméel, fils de mon oncle, le champ qui est à Anatoth, et je lui pesai l’argent, dix-sept sicles d’argent.", "10": "J’écrivis un contrat que je scellai, je pris des témoins et je pesai l’argent dans une balance.", "11": "Je pris ensuite le contrat d’achat, celui qui était scellé, avec l’acte et les clauses, ainsi que celui qui était ouvert,", "12": "et je remis le contrat d’achat à Baruch, fils de Nériya, fils de Mahséya, à la vue de Hanaméel, fils de mon oncle, à la vue des témoins qui avaient signé le contrat d’achat, et à la vue de tous les Judéens qui étaient dans la cour de la garde.", "13": "Et je donnai en leur présence cet ordre à Baruch :", "14": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Prends ces contrats, ce contrat d’achat, celui qui est scellé et ce contrat qui est ouvert, et mets-les dans un récipient de terre, pour qu’ils se conservent longtemps.", "15": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : On achètera encore des maisons, des champs et des vignes dans ce pays.", "16": "Après avoir remis le contrat d’achat à Baruch, fils de Nériya, j’adressai cette prière au Seigneur :", "17": "Ah ! Seigneur D ieu , c’est toi qui as fait le ciel et la terre par ta grande puissance, par ton bras étendu : rien n’est étonnant de ta part.", "18": "Tu agis avec fidélité jusqu’à la millième génération ; pour la faute des pères, tu paies de retour leurs fils après eux, directement. Tu es le Dieu grand et vaillant, dont le nom est le Seigneur (YHWH) des Armées.", "19": "Tes projets sont grands et tes hauts faits magnifiques ; tu as les yeux ouverts sur toutes les voies des êtres humains, pour donner à chacun selon ses voies, selon le fruit de ses agissements.", "20": "Tu as fait paraître des signes et des prodiges en Egypte, jusqu’à ce jour, en Israël et dans l’humanité, et tu t’es fait un nom – voilà pourquoi il en est ainsi en ce jour.", "21": "Tu as fait sortir d’Egypte Israël, ton peuple, avec des signes et des prodiges, d’une main forte, d’un bras étendu, en inspirant une grande crainte.", "22": "Tu leur as donné ce pays que tu avais juré à leurs pères de leur donner, un pays ruisselant de lait et de miel.", "23": "Ils sont venus et ils en ont pris possession. Mais ils ne t’ont pas écouté, ils n’ont pas suivi ta loi, ils n’ont pas fait tout ce que tu leur avais ordonné de faire. Et c’est alors que tu as fait venir sur eux tout ce malheur !", "24": "On élève des remblais pour prendre la ville ; la ville sera livrée aux Chaldéens qui l’attaquent, vaincue par l’épée, par la famine et par la peste. La parole que tu as prononcée est arrivée, et tu le vois.", "25": "Néanmoins, Seigneur D ieu , tu m’as dit : Achète un champ pour de l’argent, prends des témoins... Et la ville est livrée aux Chaldéens !", "26": "La parole du Seigneur parvint à Jérémie :", "27": "Je suis le Seigneur (YHWH), le Dieu de tous. Y a-t-il rien qui soit étonnant de ma part ?", "28": "A cause de cela, ainsi parle le Seigneur : Je livre cette ville aux Chaldéens et à Nabuchodonosor, roi de Babylone, et il la prendra.", "29": "Les Chaldéens qui attaquent cette ville vont entrer, ils mettront le feu à cette ville et la brûleront, avec les maisons sur les toits en terrasse desquelles on m’a contrarié en offrant de l’encens au Baal et en répandant des libations pour d’autres dieux.", "30": "Car les Israélites et les Judéens n’ont fait, depuis leur jeunesse, que ce qui me déplaisait ; les Israélites n’ont fait que me contrarier par l’œuvre de leurs mains – déclaration du Seigneur .", "31": "Car elle est pour moi une cause de colère et de fureur, cette ville, depuis le jour où on l’a bâtie jusqu’à ce jour, à tel point que je vais l’écarter de ma vue,", "32": "tant les Israélites et les Judéens m’ont contrarié par tout le mal qu’ils ont fait, eux, leurs rois, leurs princes, leurs prêtres et leurs prophètes, les hommes de Juda et les habitants de Jérusalem.", "33": "Ils ne m’ont pas présenté leur face, mais leur dos ; j’ai eu beau les instruire, inlassablement, ils n’ont pas écouté de façon à recevoir la leçon.", "34": "Ils ont placé leurs horreurs dans la maison sur laquelle mon nom est invoqué, la rendant ainsi impure.", "35": "Ils ont bâti les hauts lieux du Baal dans la vallée du Fils de Hinnom, pour faire passer au Molek leurs fils et leurs filles, chose que je ne leur avais pas ordonnée et qui ne m’était pas venue au cœur : commettre une telle abomination pour faire pécher Juda !", "36": "A cause de cela, maintenant, voici ce que dit le Seigneur , le Dieu d’Israël, au sujet de cette ville dont vous dites : « Elle sera livrée au roi de Babylone, vaincue par l’épée, par la famine et par la peste » :", "37": "Je les rassemblerai de tous les pays où je les ai bannis dans ma colère, dans ma fureur et dans ma grande irritation ; je les ramènerai en ce lieu et je les y ferai habiter en sécurité.", "38": "Ils seront mon peuple, et moi, je serai leur Dieu.", "39": "Je leur donnerai un même cœur et une même voie, afin qu’ils me craignent toujours, pour leur bonheur et celui de leurs fils après eux.", "40": "Je conclurai pour eux une alliance perpétuelle, je ne me détournerai plus d’eux, je leur ferai du bien, et je mettrai ma crainte dans leur cœur, afin qu’ils ne s’écartent pas de moi.", "41": "Je serai content de leur faire du bien ; je les planterai solidement dans ce pays, de tout mon cœur et de toute mon âme.", "42": "Car ainsi parle le Seigneur : de même que j’ai fait venir sur ce peuple tout ce grand malheur, de même je ferai venir sur eux tout le bien dont je parle à leur sujet.", "43": "On achètera des champs dans ce pays dont vous dites : C’est un lieu dévasté, il n’y a plus là ni humains ni bêtes, il est livré aux Chaldéens.", "44": "On achètera des champs pour de l’argent, on écrira des contrats, on les scellera, on prendra des témoins, au pays de Benjamin et dans les environs de Jérusalem, dans les villes de Juda, dans les villes de la montagne, dans les villes du Bas-Pays et dans les villes du Néguev, car je rétablirai leur situation – déclaration du Seigneur ."}, "33": {"1": "La parole du Seigneur parvint à Jérémie une deuxième fois, pendant qu’il était encore détenu dans la cour de la garde :", "2": "Ainsi parle le Seigneur , qui fait ces choses, le Seigneur , qui les façonne et les met en place – son nom, c’est le Seigneur (YHWH) :", "3": "Invoque-moi, et je te répondrai ; je t’annoncerai de grandes choses, des choses cachées, que tu ne connais pas.", "4": "Car ainsi parle le Seigneur , le Dieu d’Israël, sur les maisons de cette ville et sur les maisons des rois de Juda, qui ont été démolies pour faire des remblais militaires,", "5": "quand on est allé combattre les Chaldéens pour remplir ces maisons des cadavres des hommes que j’ai abattus dans ma colère et dans ma fureur, en me détournant de cette ville à cause du mal qu’ils avaient fait :", "6": "Je la rétablirai, je les guérirai et je leur ouvrirai une source abondante de paix et de loyauté.", "7": "Je rétablirai la situation de Juda et d’Israël, je les rebâtirai comme par le passé.", "8": "Je les purifierai de toute la faute par laquelle ils ont péché contre moi. Je leur pardonnerai toutes les fautes par lesquelles ils ont péché contre moi, par lesquelles ils se sont révoltés contre moi.", "9": "Cette ville sera pour moi un sujet de gaieté, une louange et une splendeur parmi toutes les nations de la terre qui apprendront tout le bonheur que je fais pour eux ; elles seront effrayées, elles trembleront de tout le bonheur, de toute la paix que je fais pour elle.", "10": "Ainsi parle le Seigneur : En ce lieu dont vous dites : Il est réduit en ruines, il n’y a plus là ni humains ni bêtes – dans les villes de Juda et dans les rues de Jérusalem, qui sont dévastées, où il n’y a plus ni humains, ni habitants, ni bêtes, on entendra de nouveau", "11": "les chants de gaieté et les chants de joie, les chants du marié et les chants de la mariée, les chants de ceux qui disent : « Célébrez le Seigneur (YHWH) des Armées, car le Seigneur est bon, car sa fidélité est pour toujours ! », de ceux qui offrent des sacrifices de reconnaissance dans la maison du Seigneur . Car je rétablirai la situation du pays, comme par le passé, dit le Seigneur .", "12": "Ainsi parle le Seigneur (YHWH) des Armées : Dans ce lieu réduit en ruines, où il n’y a plus ni humains ni bêtes, et dans toutes ses villes, il y aura un domaine pour les bergers qui y feront coucher leur petit bétail.", "13": "Dans les villes de la montagne, dans les villes du Bas-Pays, dans les villes du Néguev, au pays de Benjamin, aux environs de Jérusalem et dans les villes de Juda, on fera encore défiler le petit bétail pour le compter, dit le Seigneur .", "14": "Les jours viennent – déclaration du Seigneur – où je réaliserai la parole de bonheur que j’ai dite sur la maison d’Israël et sur la maison de Juda.", "15": "En ces jours-là, en ce temps-là, je ferai germer pour David un germe de justice ; il agira dans le pays selon l’équité et la justice.", "16": "En ces jours-là Juda sera sauvé, Jérusalem demeurera en sécurité ; et voici comment on l’appellera : « Le Seigneur est notre justice. »", "17": "Car ainsi parle le Seigneur : David aura toujours un successeur assis sur le trône de la maison d’Israël ;", "18": "les prêtres-lévites auront toujours devant moi des successeurs pour offrir des holocaustes, faire fumer des offrandes et faire des sacrifices.", "19": "La parole du Seigneur parvint à Jérémie :", "20": "Ainsi parle le Seigneur : Si vous pouviez rompre mon alliance avec le jour et mon alliance avec la nuit, de telle sorte que le jour et la nuit n’arrivent plus en leur temps,", "21": "alors elle pourrait aussi être rompue, mon alliance avec David, mon serviteur, de telle sorte qu’il n’ait pas de fils régnant sur son trône, et avec les lévites, les prêtres qui officient pour moi.", "22": "De même qu’on ne peut compter l’armée du ciel, ni mesurer le sable de la mer, de même je multiplierai les descendants de David, mon serviteur, et les lévites qui officient pour moi.", "23": "La parole du Seigneur parvint à Jérémie :", "24": "Ne vois-tu pas de quoi parle ce peuple ? Ils disent : Les deux clans que le Seigneur avait choisis, il les a rejetés. Ainsi ils méprisent mon peuple ; pour eux, ce n’est même plus une nation.", "25": "Ainsi parle le Seigneur : Si je n’avais pas fait mon alliance avec le jour et la nuit, si je n’avais pas établi les lois du ciel et de la terre,", "26": "alors je pourrais rejeter la descendance de Jacob et de David, mon serviteur, et ne plus prendre dans sa descendance ceux qui gouverneront la descendance d’Abraham, d’Isaac et de Jacob. Je rétablirai leur situation, car j’ai compassion d’eux."}, "34": {"1": "Parole qui parvint à Jérémie de la part du Seigneur , pendant que Nabuchodonosor, roi de Babylone, avec toute son armée, tous les royaumes des pays qu’il dirigeait et tous les peuples, faisait la guerre contre Jérusalem et contre toutes les villes qui en dépendaient :", "2": "Ainsi parle le Seigneur , le Dieu d’Israël : Va, parle à Sédécias, roi de Juda ; tu lui diras : Ainsi parle le Seigneur : Je livre cette ville au roi de Babylone, et il y mettra le feu.", "3": "Et toi, tu ne lui échapperas pas, mais tu seras bel et bien pris et livré à lui ; tes yeux verront les yeux du roi de Babylone, il te parlera face à face, et tu iras à Babylone.", "4": "Seulement écoute la parole du Seigneur , Sédécias, roi de Juda ! Ainsi parle le Seigneur sur toi : Tu ne mourras pas par l’épée.", "5": "Tu mourras en paix ; et comme on a fait un feu pour tes pères, les anciens rois qui t’ont précédé, ainsi on en fera aussi pour toi, et on entonnera sur toi la lamentation : « Quel malheur, seigneur ! » Car j’ai prononcé cette parole – déclaration du Seigneur .", "6": "Jérémie, le prophète, dit toutes ces paroles à Sédécias, roi de Juda, à Jérusalem.", "7": "Et l’armée du roi de Babylone combattait contre Jérusalem et toutes les autres villes de Juda, contre Lakish et Azéqa, car c’étaient là les seules villes fortifiées qui restaient parmi les villes de Juda.", "8": "Parole qui parvint à Jérémie de la part du Seigneur , après que le roi Sédécias eut conclu une alliance avec tout le peuple de Jérusalem, pour leur proclamer la libération,", "9": "afin que chacun renvoie libres ses esclaves et ses servantes hébreux, et que personne ne tienne plus en esclavage son frère judéen.", "10": "Tous les princes et tout le peuple, qui avaient contracté l’alliance, acceptèrent de renvoyer libres leurs esclaves et leurs servantes, de ne plus les tenir en esclavage ; ils acceptèrent et les renvoyèrent.", "11": "Mais ensuite ils revinrent sur leur décision ; ils ramenèrent les esclaves et les servantes qu’ils avaient renvoyés libres et ils les forcèrent à redevenir esclaves et servantes.", "12": "Alors la parole du Seigneur parvint à Jérémie, de la part du Seigneur :", "13": "Ainsi parle le Seigneur , le Dieu d’Israël : J’ai conclu une alliance avec vos pères, le jour où je les ai fait sortir de l’Egypte, de la maison des esclaves ; je leur ai dit :", "14": "Au bout de sept ans, chacun de vous renverra libre son frère hébreu, celui qui se vend à toi ; il te servira six ans, puis tu le renverras libre de chez toi. Mais vos pères ne m’ont pas écouté, ils n’ont pas tendu l’oreille.", "15": "Vous, vous étiez revenus aujourd’hui, vous aviez fait ce qui me convenait : chacun de vous avait proclamé la libération de son prochain, vous aviez conclu une alliance devant moi, dans la maison sur laquelle mon nom est invoqué.", "16": "Mais vous êtes revenus sur votre décision et vous avez profané mon nom ; vous avez ramené les esclaves et les servantes que vous aviez renvoyés libres et rendus à eux-mêmes, et vous les avez forcés à redevenir vos esclaves et vos servantes.", "17": "A cause de cela, ainsi parle le Seigneur : Vous ne m’avez pas écouté, chacun de vous n’a pas proclamé la libération de son frère, de son prochain. Je proclame contre vous – déclaration du Seigneur – une libération pour l’épée, pour la peste et pour la famine, et je ferai de vous un sujet de terreur pour tous les royaumes de la terre.", "18": "Je livrerai les hommes qui ont passé outre à mon alliance, qui n’ont pas réalisé les paroles de l’alliance qu’ils avaient conclue devant moi, en coupant un taurillon en deux et en passant entre ses morceaux.", "19": "Les princes de Juda et les princes de Jérusalem, les hauts fonctionnaires, les prêtres, et tout le peuple du pays, qui sont passés entre les morceaux du taurillon,", "20": "je les livrerai à leurs ennemis, à ceux qui en veulent à leur vie, et leurs cadavres seront la pâture des oiseaux du ciel et des bêtes de la terre.", "21": "Je livrerai Sédécias, roi de Juda, et ses princes à leurs ennemis, à ceux qui en veulent à leur vie, à l’armée du roi de Babylone, qui s’éloigne de vous.", "22": "Je donnerai un ordre – déclaration du Seigneur – et je les ramènerai contre cette ville ; ils combattront contre elle, ils la prendront et y mettront le feu. Et je ferai des villes de Juda un lieu dévasté, sans habitants."}, "35": {"1": "Parole qui parvint à Jérémie, de la part du Seigneur , aux jours de Joïaqim, fils de Josias, roi de Juda :", "2": "Va à la maison des Rékabites et parle-leur ; tu les conduiras à la maison du Seigneur , dans une des salles, et tu leur offriras du vin.", "3": "Je pris Yaazania, fils de Jérémie, fils de Habatsinia, ses frères, tous ses fils et toute la maison des Rékabites,", "4": "et je les conduisis à la maison du Seigneur , dans la salle des fils de Hanân, fils de Yigdalia, l’homme de Dieu, près de la salle des princes, au-dessus de la salle de Maaséya, fils de Shalloum, gardien du seuil.", "5": "Je mis devant les gens de la maison des Rékabites des vases pleins de vin et des coupes, et je leur dis : Buvez du vin !", "6": "Mais ils répondirent : Nous ne boirons pas de vin, car Jonadab, fils de Rékab, notre père, nous a donné cet ordre : « Vous ne boirez jamais de vin, ni vous, ni vos fils,", "7": "vous ne bâtirez pas de maisons, vous ne sèmerez aucune semence, vous ne planterez pas de vignes et vous n’en posséderez pas ; mais vous habiterez sous des tentes toute votre vie, pour que vous viviez longtemps sur la terre où vous séjournez en immigrés. »", "8": "Nous obéissons à tout ce que nous a ordonné Jonadab, fils de Rékab, notre père : nous ne buvons pas de vin pendant tous nos jours, nous, nos femmes, nos fils et nos filles ;", "9": "nous ne bâtissons pas de maisons pour y habiter, nous ne possédons ni vignes, ni champs, ni terres ensemencées ;", "10": "nous habitons sous des tentes, nous obéissons à Jonadab, notre père, en faisant exactement ce qu’il nous a ordonné.", "11": "Lorsque Nabuchodonosor, roi de Babylone, a envahi ce pays, nous avons dit : Allons, rendons-nous à Jérusalem, fuyons l’armée des Chaldéens et l’armée d’Aram ! C’est ainsi que nous habitons à Jérusalem.", "12": "Alors la parole du Seigneur parvint à Jérémie :", "13": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Va, tu diras aux hommes de Juda et aux habitants de Jérusalem : Ne recevrez-vous pas l’instruction ? N’écouterez-vous pas mes paroles ? – déclaration du Seigneur .", "14": "On respecte les paroles de Jonadab, fils de Rékab, qui a ordonné à ses fils de ne pas boire de vin : ils n’en boivent pas, jusqu’à ce jour ; ils ont obéi au commandement de leur père. Et moi, je vous ai parlé et reparlé, inlassablement, et vous ne m’avez pas écouté.", "15": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés, inlassablement, pour vous dire : « Que chacun de vous revienne, je vous prie, de sa voie mauvaise ; réformez vos agissements, ne suivez pas d’autres dieux pour les servir, et vous resterez sur la terre que je vous ai donnée, à vous et à vos pères. » Mais vous n’avez pas tendu l’oreille, vous ne m’avez pas écouté.", "16": "Les fils de Jonadab, fils de Rékab, eux, respectent le commandement que leur a donné leur père, et ce peuple ne m’écoute pas !", "17": "A cause de cela, ainsi parle le Seigneur , le Dieu des Armées, le Dieu d’Israël : Je fais venir sur Juda et sur tous les habitants de Jérusalem tout le malheur que j’ai annoncé contre eux, parce que je leur ai parlé et qu’ils n’ont pas écouté, parce que je les ai appelés et qu’ils n’ont pas répondu.", "18": "Et Jérémie dit à la maison des Rékabites : Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Puisque vous avez obéi au commandement de Jonadab, votre père, puisque vous avez observé tous ses commandements et fait exactement ce qu’il vous a ordonné,", "19": "à cause de cela, ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Jonadab, fils de Rékab, aura toujours des descendants qui se tiendront devant moi."}, "36": {"1": "La quatrième année de Joïaqim, fils de Josias, roi de Juda, cette parole parvint à Jérémie de la part du Seigneur :", "2": "Prends un livre-rouleau ; tu y écriras toutes les paroles que je t’ai dites sur Israël, sur Juda et sur toutes les nations depuis le jour où je t’ai parlé, depuis les jours de Josias, jusqu’à ce jour.", "3": "Peut-être la maison de Juda prendra-t-elle garde à tout le mal que je me prépare à lui faire, de sorte que chacun d’eux reviendra de sa voie mauvaise ; alors je pardonnerai leur faute et leur péché.", "4": "Jérémie appela Baruch, fils de Nériya ; sous la dictée de Jérémie, Baruch écrivit dans un livre-rouleau toutes les paroles que le Seigneur avait dites à Jérémie.", "5": "Puis Jérémie donna cet ordre à Baruch : Puisque je suis retenu et que je ne peux aller à la maison du Seigneur ,", "6": "tu iras toi-même et tu liras dans le rouleau que tu as écrit sous ma dictée les paroles du Seigneur ; tu les liras au peuple, dans la maison du Seigneur , un jour de jeûne ; tu les liras aussi à tous les gens de Juda qui seront venus de leurs villes.", "7": "Peut-être leur supplication parviendra-t-elle devant le Seigneur et reviendront-ils, chacun de sa voie mauvaise ; car grande est la colère, la fureur que le Seigneur a exprimée envers ce peuple.", "8": "Baruch, fils de Nériya, fit exactement ce que lui avait ordonné Jérémie, le prophète ; il lut dans le livre les paroles du Seigneur , dans la maison du Seigneur .", "9": "La cinquième année de Joïaqim, fils de Josias, roi de Juda, le neuvième mois, on proclama un jeûne devant le Seigneur pour tout le peuple de Jérusalem et pour tout le peuple venu des villes de Juda à Jérusalem.", "10": "Baruch lut dans le livre les paroles de Jérémie. Il les lut dans la maison du Seigneur , dans la salle de Guemaria, fils de Shaphân, le scribe, dans la cour supérieure, à l’entrée de la porte Neuve de la maison du Seigneur ; il les lut à tout le peuple.", "11": "Michée, fils de Guemaria, fils de Shaphân, entendit toutes les paroles du Seigneur contenues dans le livre", "12": "et descendit à la maison du roi, dans la salle du scribe, où étaient installés tous les princes, Elishama, le scribe, Delaya, fils de Shemaya, Elnathan, fils d’Akbor, Guemaria, fils de Shaphân, Sédécias, fils de Hanania, et tous les autres princes.", "13": "Michée leur rapporta toutes les paroles qu’il avait entendues, lorsque Baruch lisait le livre au peuple.", "14": "Alors tous les princes envoyèrent à Baruch Yehoudi, fils de Netania, fils de Shélémia, fils de Koushi, pour lui dire : Prends le rouleau que tu as lu au peuple, et viens ! Baruch, fils de Nériya, prit le rouleau et se rendit auprès d’eux.", "15": "Ils lui dirent : Assieds-toi, je t’en prie, et lis-le-nous. Baruch le leur lut.", "16": "Lorsqu’ils eurent entendu toutes ces paroles, ils se regardèrent avec frayeur les uns les autres et dirent à Baruch : Nous allons rapporter toutes ces paroles au roi.", "17": "Ils interrogèrent alors Baruch : Dis-nous, je te prie, comment tu as écrit toutes ces paroles sous sa dictée.", "18": "Baruch leur répondit : Il m’a dicté toutes ces paroles, et je les écrivais dans ce livre avec de l’encre.", "19": "Les princes dirent à Baruch : Va, cache-toi, ainsi que Jérémie, et que personne ne sache où vous êtes.", "20": "Ils allèrent ensuite à la cour vers le roi, laissant le livre en dépôt dans la salle d’Elishama, le scribe, et ils en rapportèrent toutes les paroles au roi.", "21": "Le roi envoya Yehoudi prendre le rouleau. Yehoudi le prit dans la salle d’Elishama, le scribe, et il le lut au roi et à tous les princes qui se tenaient auprès du roi.", "22": "Le roi était assis dans la maison d’hiver – c’était au neuvième mois – et un brasero brûlait devant lui.", "23": "A mesure que Yehoudi lisait trois ou quatre colonnes, le roi les découpait avec le canif du scribe et les jetait dans le feu du brasero, jusqu’à ce que tout le rouleau soit consumé.", "24": "Ainsi le roi et tous les gens de sa cour qui entendirent toutes ces paroles ne furent pas effrayés et ne déchirèrent pas leurs vêtements.", "25": "Pourtant Elnathan, Delaya et Guemaria étaient intervenus auprès du roi pour qu’on ne brûle pas le rouleau ; mais il ne les avait pas écoutés.", "26": "Le roi ordonna à Yerahméel, fils du roi, à Seraya, fils d’Azriel, et à Shélémia, fils d’Abdéel, d’arrêter Baruch, le scribe, et Jérémie, le prophète. Mais le Seigneur les cacha.", "27": "La parole du Seigneur parvint à Jérémie, après que le roi eut brûlé le rouleau avec les paroles que Baruch avait écrites sous la dictée de Jérémie :", "28": "Prends un autre rouleau, et tu y écriras toutes les paroles qui étaient dans le premier rouleau qu’a brûlé Joïaqim, roi de Juda.", "29": "Et contre Joïaqim, roi de Juda, tu diras : Ainsi parle le Seigneur : C’est toi qui as brûlé ce rouleau, en disant : « Pourquoi y as-tu écrit ces paroles : “Le roi de Babylone viendra sans faute, il détruira ce pays et il en fera disparaître les humains et les bêtes.” »", "30": "A cause de cela, voici ce que dit le Seigneur contre Joïaqim, roi de Juda : Aucun des siens ne s’assiéra sur le trône de David ; son cadavre sera exposé à la chaleur pendant le jour et au froid pendant la nuit.", "31": "Je leur ferai rendre des comptes pour leurs fautes, à lui, à sa descendance et aux gens de sa cour, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda tout le malheur que je leur ai annoncé – bien qu’ils n’aient pas écouté.", "32": "Jérémie prit un autre rouleau et le donna à Baruch, fils de Nériya, le scribe. Baruch y écrivit, sous la dictée de Jérémie, toutes les paroles du livre qu’avait brûlé au feu Joïaqim, roi de Juda. Beaucoup d’autres paroles semblables y furent encore ajoutées."}, "37": {"1": "Le roi Sédécias, fils de Josias, devint roi à la place de Konia, fils de Joïaqim ; Nabuchodonosor, roi de Babylone, l’investit de la royauté sur le pays de Juda.", "2": "Ni lui, ni les gens de sa cour, ni le peuple du pays n’écoutèrent les paroles que le Seigneur prononça par l’intermédiaire de Jérémie, le prophète.", "3": "Le roi Sédécias envoya Yehoukal, fils de Shélémia, et Sophonie, fils de Maaséya, le prêtre, dire à Jérémie, le prophète : S’il te plaît, prie pour nous le Seigneur , notre Dieu.", "4": "Or Jérémie allait et venait au milieu du peuple ; on ne l’avait pas encore mis en prison.", "5": "L’armée du pharaon sortit d’Egypte ; ayant appris cette nouvelle, les Chaldéens qui assiégeaient Jérusalem s’en éloignèrent.", "6": "Alors la parole du Seigneur parvint à Jérémie, le prophète :", "7": "Ainsi parle le Seigneur , le Dieu d’Israël : Vous direz au roi de Juda qui vous a envoyés me consulter : L’armée du pharaon qui sortait vous secourir retourne dans son pays, en Egypte ;", "8": "et les Chaldéens reviendront, ils s’attaqueront à cette ville, ils la prendront et y mettront le feu.", "9": "Ainsi parle le Seigneur : Ne vous faites pas d’illusion, en disant : « Les Chaldéens s’en iront loin de nous ! » Car ils ne s’en iront pas.", "10": "Même si vous battiez toute l’armée des Chaldéens qui vous font la guerre, s’il ne restait d’eux que des hommes transpercés, chacun d’eux se relèverait dans sa tente pour mettre le feu à cette ville.", "11": "Pendant que l’armée des Chaldéens s’était éloignée de Jérusalem à cause de l’armée du pharaon,", "12": "Jérémie voulut sortir de Jérusalem pour aller au pays de Benjamin et pour y recevoir sa part d’héritage au milieu de son peuple.", "13": "Lorsqu’il fut à la porte de Benjamin, le commandant de la garde, nommé Yiriya, fils de Shélémia, fils de Hanania, se trouvait là ; il arrêta Jérémie, le prophète, en disant : Tu te rends aux Chaldéens !", "14": "Jérémie répondit : C’est faux ! Je ne me rends pas aux Chaldéens ! Mais Yiriya ne l’écouta pas ; il arrêta Jérémie et le conduisit aux princes.", "15": "Les princes, irrités contre Jérémie, le frappèrent et l’incarcérèrent dans la maison de Jonathan, le scribe ; car ils en avaient fait une maison de détention.", "16": "C’est ainsi que Jérémie entra au cachot, dans une cellule ; Jérémie y resta longtemps.", "17": "Le roi Sédécias l’envoya chercher ; chez lui, le roi l’interrogea secrètement : Y a-t-il une parole de la part du Seigneur ? Jérémie répondit : Oui ! Et il dit : Tu seras livré au roi de Babylone.", "18": "Jérémie dit encore au roi Sédécias : En quoi ai-je péché contre toi, contre les gens de ta cour et contre ce peuple, pour que vous m’ayez mis dans cette maison de détention ?", "19": "Et où sont vos prophètes qui vous annonçaient : Le roi de Babylone ne viendra pas contre vous ni contre ce pays !", "20": "Maintenant, ô roi, mon seigneur, entends, je te prie ! Que ma supplication parvienne devant toi ! Ne me fais pas retourner dans la maison de Jonathan, le scribe, de peur que je n’y meure !", "21": "Le roi Sédécias ordonna que Jérémie soit détenu dans la cour de la garde et qu’on lui donne chaque jour un pain rond de la rue des boulangers, jusqu’à épuisement de tout le pain de la ville. Ainsi Jérémie resta dans la cour de la garde."}, "38": {"1": "Shephatia, fils de Mattân, Guedalia, fils de Pashhour, Youkal, fils de Shélémia et Pashhour, fils de Malkiya, entendirent ce que Jérémie disait à tout le peuple, à savoir :", "2": "« Ainsi parle le Seigneur : Celui qui restera dans cette ville mourra par l’épée, par la famine ou par la peste ; mais celui qui sortira pour se rendre aux Chaldéens gardera la vie, sa vie sera son butin, et il vivra.", "3": "Ainsi parle le Seigneur : Cette ville sera vraiment livrée à l’armée du roi de Babylone, qui la prendra. »", "4": "Les princes dirent au roi : S’il te plaît, que cet homme soit mis à mort ! C’est lui qui décourage les hommes de guerre restant dans cette ville, ainsi que tout le peuple, en leur tenant de tels discours ; cet homme ne cherche pas le bien de ce peuple, mais son malheur.", "5": "Le roi Sédécias répondit : Le voici, il est entre vos mains : le roi ne peut rien contre vous.", "6": "Alors ils prirent Jérémie et le jetèrent dans la citerne de Malkiya, fils du roi, laquelle se trouvait dans la cour de la garde ; ils descendirent Jérémie avec des cordes. Il n’y avait pas d’eau dans la citerne, mais il y avait de la boue ; et Jérémie s’enfonça dans la boue.", "7": "Ebed-Mélek, le Koushite, haut fonctionnaire qui était dans la maison du roi, apprit qu’on avait mis Jérémie dans la citerne. Le roi était assis à la porte de Benjamin.", "8": "Ebed-Mélek sortit de la maison du roi et dit au roi :", "9": "O roi, mon seigneur, ces hommes ont mal agi en tout ce qu’ils ont fait à Jérémie, le prophète, en le jetant dans la citerne ; il y mourra de faim, car il n’y a plus de pain dans la ville.", "10": "Le roi donna cet ordre à Ebed-Mélek, le Koushite : Prends ici trente hommes, et tu feras remonter de la citerne Jérémie, le prophète, avant qu’il ne meure.", "11": "Ebed-Mélek prit les hommes et se rendit à la maison du roi, dans un lieu au-dessous du trésor ; il en sortit des lambeaux de vêtements usés et les descendit à Jérémie dans la citerne, avec des cordes.", "12": "Ebed-Mélek, le Koushite, dit à Jérémie : Je t’en prie, mets ces lambeaux usés et ces haillons sous tes aisselles, à l’endroit des cordes. Jérémie fit ainsi.", "13": "Ils tirèrent Jérémie avec les cordes et le firent remonter de la citerne. Jérémie resta dans la cour de la garde.", "14": "Le roi Sédécias envoya chercher Jérémie, le prophète, et le fit venir auprès de lui dans la troisième entrée de la maison du Seigneur . Le roi dit à Jérémie : Je veux te demander quelque chose ; ne me cache rien !", "15": "Jérémie répondit à Sédécias : Si je te le dis, ne me feras-tu pas mettre à mort ? Et si je te donne un conseil, tu ne m’écouteras pas !", "16": "Le roi Sédécias fit en secret ce serment à Jérémie : Par la vie du Seigneur , qui nous a faits, je ne te ferai pas mettre à mort, et je ne te livrerai pas à ces hommes qui en veulent à ta vie.", "17": "Jérémie dit alors à Sédécias : Ainsi parle le Seigneur , le Dieu des Armées, le Dieu d’Israël : Si tu sors au-devant des princes du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas détruite par le feu ; tu vivras, toi et ta maison.", "18": "Mais si tu ne sors pas au-devant des princes du roi de Babylone, cette ville sera livrée aux Chaldéens, qui y mettront le feu ; et toi, tu ne lui échapperas pas.", "19": "Le roi Sédécias dit à Jérémie : Je suis inquiet à cause des Judéens qui se sont rendus aux Chaldéens ; je crains qu’on ne me livre à eux, et qu’ils ne me brutalisent.", "20": "Jérémie répondit : On ne te livrera pas. Ecoute le Seigneur , je te prie, en ce que je te dis ; tu t’en trouveras bien et tu auras la vie sauve.", "21": "Mais si tu refuses de sortir, voici la parole que le Seigneur m’a révélée :", "22": "Toutes les femmes qui sont restées dans la maison du roi de Juda seront menées aux princes du roi de Babylone, et elles diront : Ils t’ont entraîné et ils l’ont emporté sur toi, tes amis. Quand tes pieds se sont enfoncés dans la boue, ils ont reculé.", "23": "Toutes tes femmes et tes fils seront menés aux Chaldéens ; et toi, tu ne lui échapperas pas, tu seras pris par le roi de Babylone, qui mettra le feu à cette ville.", "24": "Sédécias dit à Jérémie : Que personne ne sache rien de ces paroles, et tu ne mourras pas.", "25": "Si les princes apprennent que je t’ai parlé et s’ils viennent te dire : « Rapporte-nous, s’il te plaît, ce que tu as dit au roi et ce que le roi t’a dit ; ne nous cache rien, et nous ne te ferons pas mettre à mort »,", "26": "tu leur répondras : « J’ai fait parvenir ma supplication devant le roi, pour qu’il ne me renvoie pas dans la maison de Jonathan, de peur que je n’y meure. »", "27": "Tous les princes vinrent trouver Jérémie et l’interrogèrent. Il leur répondit exactement comme le roi le lui avait ordonné. Ils se retirèrent en silence, car la chose ne s’était pas divulguée.", "28": "Jérémie resta dans la cour de la garde jusqu’au jour de la prise de Jérusalem. Et lorsque Jérusalem fut prise..."}, "39": {"1": "La neuvième année de Sédécias, roi de Juda, le dixième mois, Nabuchodonosor, roi de Babylone, vint avec toute son armée devant Jérusalem et l’assiégea.", "2": "La onzième année de Sédécias, le neuvième jour du quatrième mois, une brèche fut ouverte dans la ville.", "3": "Alors tous les princes du roi de Babylone vinrent s’asseoir à la porte du Milieu : Nergal-Sarétser, Samgar-Nebou, Sarsekim, chef des hauts fonctionnaires, Nergal-Sarétser, chef des mages, et tous les autres princes du roi de Babylone.", "4": "Dès qu’ils les eurent vus, Sédécias, roi de Juda, et tous les hommes de guerre s’enfuirent et sortirent de la ville, de nuit, par le chemin du Jardin du Roi, par la porte entre les deux murs ; ils sortirent par le chemin de la plaine aride.", "5": "Mais l’armée des Chaldéens les poursuivit et rattrapa Sédécias dans la plaine aride de Jéricho. Ils le prirent et le firent monter à Ribla, au pays de Hamath, devant Nabuchodonosor, roi de Babylone ; et celui-ci prononça des jugements contre lui.", "6": "Le roi de Babylone fit égorger les fils de Sédécias sous ses yeux, à Ribla. Le roi de Babylone fit aussi égorger tous les notables de Juda.", "7": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze, pour l’emmener à Babylone.", "8": "Les Chaldéens mirent le feu à la maison du roi et aux maisons du peuple, et ils démolirent les murailles de Jérusalem.", "9": "Quant au reste du peuple, ceux qui étaient restés dans la ville, ceux qui s’étaient rendus à lui – le reste du peuple, ceux qui étaient restés – Nebouzaradân, chef des gardes, les exila.", "10": "Mais les petites gens du peuple, ceux qui n’avaient rien, Nebouzaradân, chef des gardes, leur permit de rester au pays de Juda et il leur donna en ce jour-là des vignes et des champs.", "11": "Nabuchodonosor, roi de Babylone, avait donné cet ordre au sujet de Jérémie par l’intermédiaire de Nebouzaradân, chef des gardes :", "12": "Prends-le, veille sur lui, ne lui fais aucun mal, mais agis à son égard comme il te dira.", "13": "Nebouzaradân, chef des gardes, Neboushazbân, chef des hauts fonctionnaires, Nergal-Sarétser, chef des mages, et tous les chefs du roi de Babylone", "14": "envoyèrent prendre Jérémie dans la cour de la garde et le remirent à Guedalia, fils d’Ahiqam, fils de Shaphân, pour qu’il l’emmène chez lui. Et il resta au milieu du peuple.", "15": "La parole du Seigneur parvint à Jérémie, pendant qu’il était détenu dans la cour de la garde :", "16": "Va, parle à Ebed-Mélek, le Koushite ; tu lui diras : Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je fais venir sur cette ville ce que j’ai prononcé, non pas pour son bonheur, mais pour son malheur ; cela arrivera en ce jour-là devant toi.", "17": "Mais en ce jour-là je te délivrerai – déclaration du Seigneur – et tu ne seras pas livré aux hommes qui t’effraient.", "18": "Je te ferai échapper, et tu ne tomberas pas par l’épée ; ta vie sera ton butin, parce que tu as mis ta confiance en moi – déclaration du Seigneur ."}, "40": {"1": "Parole qui parvint à Jérémie de la part du Seigneur , après que Nebouzaradân, chef des gardes, l’eut renvoyé de Rama. Quand il le fit prendre, Jérémie était lié de chaînes au milieu de tous les exilés de Jérusalem et de Juda, ceux qu’on exilait à Babylone.", "2": "Le chef des gardes fit prendre Jérémie et lui dit : Le Seigneur , ton Dieu, avait annoncé ce malheur contre ce lieu.", "3": "Le Seigneur a fait venir ce qu’il avait annoncé, il l’a fait parce que vous avez péché contre le Seigneur et que vous ne l’avez pas écouté. Ce qu’il avait annoncé vous est donc arrivé.", "4": "Aujourd’hui même, je t’affranchis des chaînes que tu as aux mains ; s’il te plaît de venir avec moi à Babylone, viens, je veillerai sur toi ; s’il ne te plaît pas de venir avec moi à Babylone, ne viens pas ; regarde, tout le pays est devant toi, va où il te plaît et où il te convient d’aller.", "5": "– Et, comme il n’avait pas encore répondu : Retourne, ajouta-t-il, vers Guedalia, fils d’Ahiqam, fils de Shaphân, que le roi de Babylone a nommé à la tête des villes de Juda, et reste avec lui au milieu du peuple ; ou bien va partout où il te convient d’aller. Le chef des gardes lui donna des vivres et des présents, et il le renvoya.", "6": "Jérémie alla trouver Guedalia, fils d’Ahiqam, au Mitspa, et il resta avec lui au milieu du peuple qui était resté dans le pays.", "7": "Tous les officiers qui étaient dans les campagnes apprirent, eux et leurs hommes, que le roi de Babylone avait nommé à la tête du pays Guedalia, fils d’Ahiqam, et qu’il lui avait confié des hommes, des femmes et leurs familles, les petites gens du pays, ceux qu’on n’avait pas exilés à Babylone.", "8": "Ils se rendirent auprès de Guedalia, au Mitspa : c’étaient Ismaël, fils de Netania, Yohanân et Jonathan, fils de Qaréah, Seraya, fils de Tanhoumeth, les fils d’Ephaï le Netophatite et Yezania, fils du Maakatite, eux et leurs hommes.", "9": "Guedalia, fils d’Ahiqam, fils de Shaphân, leur fit un serment, à eux et à leurs hommes ; il leur dit : N’ayez pas peur de vous soumettre aux Chaldéens ; restez dans le pays, soumettez-vous au roi de Babylone, et vous vous en trouverez bien.", "10": "Quant à moi, je reste au Mitspa, pour me tenir à la disposition des Chaldéens qui viendront vers nous ; vous, recueillez le vin, les fruits d’été et l’huile, mettez-les dans vos récipients, et restez dans les villes que vous occupez.", "11": "De même tous les Judéens qui étaient en Moab, chez les Ammonites, en Edom et dans tous les pays apprirent que le roi de Babylone avait laissé un reste en Juda et qu’il avait nommé à leur tête Guedalia, fils d’Ahiqam, fils de Shaphân.", "12": "Et tous les Judéens revinrent de tous les lieux où ils avaient été bannis ; ils se rendirent dans le pays de Juda vers Guedalia, au Mitspa, et ils recueillirent une grande abondance de vin et de fruits d’été.", "13": "Yohanân, fils de Qaréah, et tous les chefs de l’armée qui étaient dans les campagnes vinrent auprès de Guedalia, au Mitspa,", "14": "et ils lui dirent : Sais-tu bien que Baalis, roi des Ammonites, a envoyé Ismaël, fils de Netania, pour t’abattre ? Mais Guedalia, fils d’Ahiqam, ne les crut pas.", "15": "Et Yohanân, fils de Qaréah, dit secrètement à Guedalia, au Mitspa : Laisse-moi, je te prie, aller abattre Ismaël, fils de Netania. Personne ne le saura. Pourquoi t’abattrait-il ? Pourquoi tous les gens de Juda qui sont rassemblés auprès de toi seraient-ils dispersés, et le reste de Juda serait-il perdu ?", "16": "Guedalia, fils d’Ahiqam, répondit à Yohanân, fils de Qaréah : Ne fais pas cela ; ce que tu dis sur Ismaël est faux."}, "41": {"1": "Mais, au septième mois, Ismaël, fils de Netania, fils d’Elishama, de la descendance royale, arriva avec des grands du roi et dix hommes auprès de Guedalia, fils d’Ahiqam, au Mitspa. Ils mangèrent ensemble au Mitspa.", "2": "Alors Ismaël, fils de Netania, et les dix hommes qui étaient avec lui, tuèrent d’un coup d’épée Guedalia, fils d’Ahiqam, fils de Shaphân. Ainsi il mit à mort celui que le roi de Babylone avait nommé à la tête du pays.", "3": "Ismaël tua encore tous les Judéens qui étaient auprès de Guedalia au Mitspa, et les Chaldéens, les hommes de guerre, qui se trouvaient là.", "4": "Le deuxième jour après l’assassinat de Guedalia – personne n’en savait encore rien –", "5": "arrivèrent de Sichem, de Silo et de Samarie quatre-vingts hommes qui avaient la barbe rasée et les vêtements déchirés, et qui s’étaient fait des incisions ; ils avaient en main des offrandes et de l’encens, pour les présenter à la maison du Seigneur .", "6": "Ismaël, fils de Netania, sortit du Mitspa à leur rencontre ; il marchait en pleurant. Lorsqu’il les atteignit, il leur dit : Venez chez Guedalia, fils d’Ahiqam.", "7": "Mais quand ils arrivèrent dans la ville, Ismaël, fils de Netania, les égorgea et les jeta dans la citerne, avec l’aide des hommes qui étaient avec lui.", "8": "Mais il se trouva parmi eux dix hommes qui dirent à Ismaël : Ne nous mets pas à mort, car nous avons des provisions cachées dans les champs, du froment, de l’orge, de l’huile et du miel. Alors il renonça à les mettre à mort avec leurs frères.", "9": "La citerne dans laquelle Ismaël jeta tous les cadavres des hommes qu’il abattit est la citerne de Guedalia, celle qu’avait faite le roi Asa, à cause de Basha, roi d’Israël ; c’est elle qu’Ismaël, fils de Netania, remplit de cadavres.", "10": "Ismaël emmena captifs tout le reste du peuple qui était au Mitspa, les filles du roi et tous les gens du peuple qui étaient restés au Mitspa, que Nebouzaradân, chef des gardes, avait confiés à Guedalia, fils d’Ahiqam ; Ismaël, fils de Netania, les emmena captifs et partit pour se rendre chez les Ammonites.", "11": "Yohanân, fils de Qaréah, et tous les officiers qui étaient avec lui, apprirent tout le mal qu’avait fait Ismaël, fils de Netania.", "12": "Ils prirent tous les hommes et partirent attaquer Ismaël, fils de Netania. Ils le trouvèrent aux Grandes Eaux de Gabaon.", "13": "Quand tout le peuple qui était avec Ismaël vit Yohanân, fils de Qaréah, et tous les chefs de l’armée avec lui, il s’en réjouit ;", "14": "et tout le peuple qu’Ismaël avait emmené captif du Mitspa fit volte-face, il se retourna et vint rejoindre Yohanân, fils de Qaréah.", "15": "Mais Ismaël, fils de Netania, échappa à Yohanân avec huit hommes et se rendit chez les Ammonites.", "16": "Yohanân, fils de Qaréah, ainsi que tous les officiers qui étaient avec lui, prit tout le reste du peuple, qu’il avait ramené du Mitspa, d’auprès d’Ismaël, fils de Netania, lequel avait abattu Guedalia, fils d’Ahiqam. Hommes de guerre, femmes et familles, hauts fonctionnaires, il les ramena depuis Gabaon.", "17": "Ils se mirent en marche et s’arrêtèrent à l’hôtellerie de Kimham, près de Beth-Léhem, pour se rendre ensuite en Egypte,", "18": "loin des Chaldéens dont ils avaient peur, parce qu’Ismaël, fils de Netania, avait abattu Guedalia, fils d’Ahiqam, que le roi de Babylone avait nommé à la tête du pays."}, "42": {"1": "Tous les officiers, Yohanân, fils de Qaréah, Yezania, fils de Hoshaya, et tout le peuple, depuis le plus petit jusqu’au plus grand, s’avancèrent", "2": "et dirent à Jérémie, le prophète : S’il te plaît, que notre supplication parvienne devant toi ; prie pour nous le Seigneur , ton Dieu, pour tout ce reste. Car nous étions beaucoup et nous ne sommes plus qu’un petit reste, ainsi que tes yeux le voient.", "3": "Que le Seigneur , ton Dieu, nous dise la voie que nous devons suivre et ce que nous avons à faire !", "4": "Jérémie, le prophète, leur dit : Entendu ! Je prie le Seigneur , votre Dieu, selon vos paroles ; et je vous dirai, sans rien vous cacher, toute parole que le Seigneur vous répondra.", "5": "Ils dirent à Jérémie : Que le Seigneur soit contre nous un témoin loyal et sûr, si nous n’agissons pas exactement selon la parole que le Seigneur , ton Dieu, t’aura envoyée pour nous !", "6": "Que ce soit bon ou mauvais, nous écouterons le Seigneur , notre Dieu, vers qui nous t’envoyons ; nous serons heureux pour avoir écouté le Seigneur , notre Dieu.", "7": "Dix jours après, la parole du Seigneur parvint à Jérémie.", "8": "Jérémie appela alors Yohanân, fils de Qaréah, tous les chefs de l’armée qui étaient avec lui et tout le peuple, depuis le plus petit jusqu’au plus grand.", "9": "Il leur dit : Ainsi parle le Seigneur , le Dieu d’Israël, vers qui vous m’avez envoyé pour que je fasse parvenir votre supplication devant lui :", "10": "Si vous continuez à habiter ce pays, je vous bâtirai, je ne raserai pas ; je vous planterai, je ne déracinerai pas ; car je regrette le mal que je vous ai fait.", "11": "N’ayez pas peur du roi de Babylone ; celui dont vous avez peur, n’ayez pas peur de lui – déclaration du Seigneur – car je suis avec vous pour vous sauver et vous délivrer de sa main.", "12": "Je vous accorderai de la compassion : il aura compassion de vous, et il vous ramènera sur votre terre.", "13": "Mais si vous dites : « Nous n’habiterons pas ce pays ! », si vous n’écoutez pas le Seigneur , votre Dieu,", "14": "si vous dites : « Non, nous irons en Egypte, où nous ne verrons pas de guerre, où nous n’entendrons pas le son de la trompe, où nous ne manquerons pas de pain, et c’est là que nous habiterons »,", "15": "alors écoutez la parole du Seigneur , reste de Juda ! Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Si vraiment vous décidez de vous rendre en Egypte, si vous allez y séjourner en immigrés,", "16": "l’épée dont vous avez peur vous atteindra là-bas, en Egypte ; la famine, objet de vos inquiétudes, s’attachera à vous là-bas, en Egypte ; c’est là que vous mourrez.", "17": "Tous ceux qui décideront de se rendre en Egypte pour y séjourner en immigrés mourront par l’épée, par la famine ou par la peste, et il n’y aura pour eux ni survivant, ni rescapé du malheur que je ferai venir sur eux.", "18": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : De même que ma colère et ma fureur se sont répandues sur les habitants de Jérusalem, de même ma fureur se répandra sur vous quand vous entrerez en Egypte ; vous deviendrez une formule d’adjuration, un sujet d’atterrement, de malédiction et d’outrage, et vous ne verrez plus ce lieu.", "19": "Reste de Juda, le Seigneur vous le dit : N’allez pas en Egypte ! Sachez-le bien, je vous ai avertis aujourd’hui.", "20": "Vous vous égarez vous-mêmes, car vous m’avez envoyé vers le Seigneur , votre Dieu, en disant : « Prie pour nous le Seigneur , notre Dieu ; tout ce que le Seigneur , notre Dieu dira, dis-le-nous, et nous le ferons ! »", "21": "Je vous l’ai dit aujourd’hui ; mais vous n’écoutez pas le Seigneur , votre Dieu, ni tout ce qu’il m’a chargé de vous dire.", "22": "Sachez-le bien maintenant : vous mourrez par l’épée, par la famine ou par la peste dans le lieu même où vous voulez aller pour y séjourner en immigrés."}, "43": {"1": "Lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles du Seigneur , leur Dieu, toutes ces paroles que le Seigneur , leur Dieu, l’avait chargé de leur dire,", "2": "Azaria, fils de Hoshaya, Yohanân, fils de Qaréah, et tous ces hommes arrogants dirent à Jérémie : Ce que tu dis est faux ; le Seigneur , notre Dieu, ne t’a pas envoyé pour dire : « N’allez pas en Egypte pour y séjourner en immigrés. »", "3": "Mais c’est Baruch, fils de Nériya, qui t’incite à nous faire du tort en nous livrant aux Chaldéens, pour qu’ils nous mettent à mort ou qu’ils nous exilent à Babylone.", "4": "Yohanân, fils de Qaréah, tous les officiers et tout le peuple n’écoutèrent pas le Seigneur qui leur ordonnait d’habiter au pays de Juda.", "5": "Et Yohanân, fils de Qaréah, et tous les chefs de l’armée prirent tout le reste de Juda, ceux qui étaient revenus, de toutes les nations où ils avaient été bannis, pour séjourner au pays de Juda,", "6": "les hommes, les femmes et leurs familles, les filles du roi – tous ceux que Nebouzaradân, chef des gardes, avait laissés avec Guedalia, fils d’Ahiqam, fils de Shaphân – ainsi que Jérémie, le prophète, et Baruch, fils de Nériya.", "7": "Ils allèrent en Egypte – car ils n’écoutèrent pas le Seigneur – et ils arrivèrent à Tahpanhès.", "8": "La parole du Seigneur parvint à Jérémie, à Tahpanhès :", "9": "Prends de grandes pierres et cache-les, sous les yeux des Judéens, dans l’argile de la terrasse en briques qui est à l’entrée de la maison du pharaon, à Tahpanhès ;", "10": "tu leur diras : Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : J’envoie chercher Nabuchodonosor, roi de Babylone, mon serviteur. Je placerai son trône sur ces pierres que j’ai cachées, et il étendra son tapis sur elles.", "11": "Il viendra mettre à mal l’Egypte : Qui est destiné à la mort, à la mort ! Qui est destiné à la captivité, en captivité ! Qui est destiné à l’épée, à l’épée !", "12": "Je mettrai le feu aux maisons des dieux de l’Egypte ; il les brûlera, il les emmènera captifs, il s’enveloppera de l’Egypte comme le berger s’enveloppe de son vêtement, et il en sortira victorieux.", "13": "Il brisera les pierres levées de Beth-Shémesh en Egypte et il mettra le feu aux maisons des dieux de l’Egypte."}, "44": {"1": "Parole qui parvint à Jérémie sur tous les Judéens habitant en Egypte, à Migdol, à Tahpanhès, à Noph, et au pays de Patros :", "2": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Vous avez vu tout le malheur que j’ai fait venir sur Jérusalem et sur toutes les villes de Juda : elles ne sont plus en ce jour que ruines, et il n’y a plus d’habitants,", "3": "à cause du mal qu’ils ont fait, parce qu’ils m’ont contrarié en allant offrir de l’encens et servir d’autres dieux qu’ils ne connaissaient pas, ni eux, ni vous, ni vos pères.", "4": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés, inlassablement, vous dire : « Je vous en prie, ne commettez pas cette abomination, cette chose que je déteste ! »", "5": "Mais ils n’ont pas écouté, ils n’ont pas tendu l’oreille ; ils ne sont pas revenus du mal qu’ils faisaient et ils n’ont pas cessé d’offrir de l’encens à d’autres dieux.", "6": "Ma fureur et ma colère se sont répandues et ont embrasé les villes de Juda et les rues de Jérusalem qui ne sont plus que ruines et lieux dévastés – voilà pourquoi il en est ainsi en ce jour.", "7": "Maintenant, ainsi parle le Seigneur , le Dieu des Armées, le Dieu d’Israël : Pourquoi vous faites-vous à vous-mêmes un si grand mal, en faisant retrancher de Juda hommes, femmes, enfants et nourrissons, de telle sorte que plus rien ne reste de vous ?", "8": "Vous me contrariez par les œuvres de vos mains en offrant de l’encens à d’autres dieux en Egypte, où vous êtes venus séjourner en immigrés, vous exposant à être retranchés, à être un sujet de malédiction et d’outrage parmi toutes les nations de la terre.", "9": "Avez-vous oublié les méfaits de vos pères, les méfaits des rois de Juda, les méfaits de leurs femmes, vos propres méfaits et les méfaits de vos femmes, tout ce qui s’est fait au pays de Juda et dans les rues de Jérusalem ?", "10": "Jusqu’à ce jour ils n’ont pas été contrits, ils n’ont pas eu de crainte, ils n’ont pas suivi la loi et les prescriptions que j’ai mises devant vous et devant vos pères.", "11": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je me décide à vous faire du mal et à retrancher tout Juda.", "12": "Je prendrai le reste de Juda, ceux qui ont décidé de se rendre en Egypte pour y séjourner en immigrés ; ils seront tous exterminés en Egypte ; ils tomberont par l’épée, par la famine ; ils seront exterminés depuis le plus petit jusqu’au plus grand ; ils mourront par l’épée et par la famine, et ils deviendront une formule d’adjuration, un sujet d’atterrement, de malédiction et d’outrage.", "13": "Je ferai rendre des comptes à ceux qui habitent en Egypte comme j’ai fait rendre des comptes à Jérusalem, par l’épée, par la famine et par la peste.", "14": "Il n’y aura ni rescapé ni survivant du reste de Juda qui est venu séjourner en immigré en Egypte avec le désir de revenir habiter le pays de Juda ; car ils n’y reviendront pas, si ce n’est quelques rescapés.", "15": "Tous les hommes qui savaient que leurs femmes offraient de l’encens à d’autres dieux, toutes les femmes qui se tenaient là en une grande assemblée, et tout le peuple qui habitait en Egypte, à Patros, répondirent ainsi à Jérémie :", "16": "Nous ne voulons pas écouter la parole que tu nous as dite au nom du Seigneur .", "17": "Nous voulons faire tout ce que nous avons dit : offrir de l’encens à la reine du ciel et répandre des libations pour elle, comme nous l’avons fait, nous et nos pères, nos rois et nos princes, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions du pain à satiété, nous étions heureux et nous ne connaissions pas le malheur.", "18": "Mais depuis que nous avons cessé d’offrir de l’encens à la reine du ciel et de répandre des libations pour elle, nous avons manqué de tout et nous avons été exterminés par l’épée et par la famine...", "19": "D’ailleurs, lorsque nous offrons de l’encens à la reine du ciel et que nous répandons des libations pour elle, est-ce sans l’accord de nos maris que nous faisons des gâteaux à son image, et que nous répandons des libations pour elle ?", "20": "Jérémie dit alors à tout le peuple, aux hommes, aux femmes, à tout le peuple qui lui avait donné cette réponse :", "21": "L’encens que vous avez offert dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois, vos princes et le peuple du pays, le Seigneur ne s’en est-il pas souvenu, cela ne lui est-il pas venu au cœur ?", "22": "Le Seigneur n’a pas pu le supporter davantage, à cause de vos agissements mauvais, à cause des abominations que vous avez commises ; et votre pays est devenu un champ de ruines, un lieu dévasté, un sujet de malédiction, sans habitants – voilà pourquoi il en est ainsi en ce jour.", "23": "C’est parce que vous avez offert de l’encens, parce que vous avez péché contre le Seigneur , que vous n’avez pas écouté le Seigneur et que vous n’avez pas suivi sa loi, ses prescriptions et ses préceptes, c’est pour cela que ce malheur vous est arrivé – voilà pourquoi il en est ainsi en ce jour.", "24": "Jérémie dit encore à tout le peuple et à toutes les femmes : Ecoutez la parole du Seigneur , vous tous, de Juda, qui êtes en Egypte !", "25": "Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Vous et vos femmes, vous avez accompli de vos mains ce que vous avez dit de votre bouche, à savoir : « Nous voulons nous acquitter des vœux que nous avons faits, offrir de l’encens à la reine du ciel et répandre des libations pour elle ! » Vous allez donc réaliser vos vœux, vous allez vous acquitter de vos vœux.", "26": "A cause de cela, écoutez la parole du Seigneur , vous tous, de Juda, qui habitez en Egypte ! Je le jure par mon grand nom, dit le Seigneur (YHWH), mon nom ne sera plus invoqué par la bouche d’aucun des hommes de Juda ; dans toute l’Egypte aucun ne dira : « Par la vie du Seigneur D ieu (YHWH) ! »", "27": "Je veillerai sur eux, non pas pour leur bonheur, mais pour leur malheur. Tous les hommes de Juda qui sont en Egypte seront supprimés par l’épée et par la famine, jusqu’à leur extermination.", "28": "Un petit nombre d’hommes, ceux qui auront échappé à l’épée, reviendront d’Egypte au pays de Juda. Mais tout le reste de Juda, tous ceux qui sont venus en Egypte pour y séjourner en immigrés, sauront quelle parole se réalise, la mienne ou la leur.", "29": "Et voici pour vous le signe – déclaration du Seigneur – que je vous ferai rendre des comptes en ce lieu, afin que vous sachiez que mes paroles se réaliseront vraiment sur vous pour votre malheur :", "30": "Ainsi parle le Seigneur : Je livrerai le pharaon Hophra, roi d’Egypte, à ses ennemis, à ceux qui en veulent à sa vie, comme j’ai livré Sédécias, roi de Juda, à Nabuchodonosor, roi de Babylone, son ennemi, qui en voulait à sa vie."}, "45": {"1": "Parole que Jérémie, le prophète, adressa à Baruch, fils de Nériya, lorsque celui-ci écrivit dans un livre ces paroles, sous la dictée de Jérémie, la quatrième année de Joïaqim, fils de Josias, roi de Juda :", "2": "Ainsi parle le Seigneur , le Dieu d’Israël, sur toi, Baruch :", "3": "Tu dis : « Quel malheur pour moi ! Le Seigneur ajoute le tourment à ma douleur ; je me fatigue à force de gémir, et je ne trouve pas le repos ! »", "4": "C’est ainsi que tu lui parleras : Ainsi parle le Seigneur : Je rase ce que j’ai bâti, je déracine ce que j’ai planté – tout ce pays.", "5": "Et toi, tu rechercherais de grandes choses ? Ne les recherche pas ! Car je fais venir le malheur sur tous, – déclaration du Seigneur – mais je te donnerai ta vie pour butin, dans tous les lieux où tu iras."}, "46": {"1": "Voici la parole du Seigneur qui parvint à Jérémie, le prophète, au sujet des nations :", "2": "Sur l’Egypte. Sur l’armée du pharaon Néko, roi d’Egypte, qui se trouvait sur l’Euphrate, à Karkemish, et qui fut battue par Nabuchodonosor, roi de Babylone, la quatrième année de Joïaqim, fils de Josias, roi de Juda.", "3": "Alignez le petit bouclier et le grand bouclier et avancez pour le combat !", "4": "Attelez les chevaux ! Chars, montez à l’assaut ! Postez-vous avec vos casques, fourbissez vos lances, revêtez les cuirasses !", "5": "Pourquoi les ai-je vus terrifiés ? Ils reculent ; leurs guerriers sont taillés en pièces ; ils fuient, fuient sans se retourner : Effroi de tous côtés ! – déclaration du Seigneur .", "6": "Que le plus rapide ne puisse pas fuir ! Que le guerrier n’échappe pas ! Dans le nord, sur les rives de l’Euphrate, ils trébuchent, ils tombent.", "7": "Qui est celui qui monte comme le Nil, et dont les eaux débordent comme les fleuves ?", "8": "C’est l’Egypte qui monte comme le Nil, et dont les eaux débordent comme les fleuves. Elle dit : Je monterai, je couvrirai la terre, je ferai disparaître villes et habitants.", "9": "Montez à l’assaut, chevaux ! Entrez en furie, chars ! Qu’ils sortent, les guerriers, ceux de Koush et de Pouth qui manient le petit bouclier, ceux de Loud qui manient et tendent l’arc !", "10": "Ce jour-là appartient au Seigneur D ieu (YHWH) des Armées ; c’est un jour de vengeance, le jour où il se venge de ses ennemis. L’épée dévore, elle se rassasie, elle s’abreuve de leur sang. Car c’est un sacrifice pour le Seigneur D ieu (YHWH) des Armées, au pays du nord, près de l’Euphrate.", "11": "Monte au Galaad, prends du baume, Egypte jolie ! C’est inutilement que tu multiplies les remèdes, il n’y en a pas pour toi qui soit efficace.", "12": "Les nations apprennent ton ignominie, et tes cris remplissent la terre, car un guerrier trébuche sur un autre guerrier, ils tombent tous les deux ensemble.", "13": "Parole que le Seigneur adressa à Jérémie, le prophète, sur l’arrivée de Nabuchodonosor, roi de Babylone, qui venait mettre à mal l’Egypte :", "14": "Annoncez-le en Egypte, faites-le entendre à Migdol, faites-le entendre à Noph et à Tahpanhès ! Dites : Poste-toi, prépare-toi, car l’épée dévore autour de toi !", "15": "Pourquoi Apis s’enfuit-il ? Ton taureau ne tient pas, le Seigneur le renverse.", "16": "Il en fait trébucher un grand nombre ; ils tombent l’un sur l’autre et disent : Levons-nous, revenons vers notre peuple, au pays de nos origines, loin de l’épée du destructeur.", "17": "Quant au pharaon, le roi d’Egypte, appelez-le « Vacarme à retardement ».", "18": "Par ma vie, – déclaration du roi, dont le nom est le Seigneur (YHWH) des Armées – tel le Tabor parmi les montagnes, comme le Carmel dans la mer, il vient !", "19": "Fais ton paquet pour l’exil, habitante de l’Egypte, la belle ! Car Noph sera dévastée, elle sera brûlée, elle n’aura plus d’habitants.", "20": "L’Egypte est une très belle génisse... Le taon vient du nord, il vient...", "21": "Ses mercenaires aussi sont en elle comme des taurillons à l’étable. Et eux aussi, ils rebroussent chemin, ils fuient tous ensemble, ils ne tiennent pas. Car le jour de la catastrophe vient sur eux, le temps où ils rendront des comptes.", "22": "Elle s’enfuit avec un bruit de serpent ; car ils s’avancent avec une armée, ils viennent contre elle avec des haches, pareils à des bûcherons.", "23": "Ils coupent sa forêt – déclaration du Seigneur – bien qu’elle soit impénétrable ; car ils sont plus nombreux que les criquets, ils sont innombrables.", "24": "L’Egypte, la belle, est honteuse, elle est livrée au peuple du nord.", "25": "Le Seigneur (YHWH) des Armées, le Dieu d’Israël, dit : Je vais faire rendre des comptes à Amôn de No, au pharaon, à l’Egypte, à ses dieux et à ses rois, au pharaon et à ceux qui mettent leur confiance en lui.", "26": "Je les livrerai à ceux qui en veulent à leur vie : à Nabuchodonosor, roi de Babylone, et aux gens de sa cour ; et après cela, on y demeurera comme aux jours de jadis – déclaration du Seigneur .", "27": "Et toi, Jacob, mon serviteur, n’aie pas peur ! Ne sois pas terrifié, Israël ! Car je te sauve de la terre lointaine, et ta descendance du pays où elle est captive ; Jacob reviendra, il jouira du calme et de la tranquillité, et il n’y aura personne pour le troubler.", "28": "Toi, Jacob, mon serviteur, n’aie pas peur – déclaration du Seigneur – car je suis avec toi. J’exterminerai toutes les nations parmi lesquelles je t’ai banni, mais toi, je ne t’exterminerai pas ; cependant je te corrigerai avec équité, je ne te tiendrai pas pour innocent."}, "47": {"1": "Voici la parole du Seigneur qui parvint à Jérémie, le prophète, au sujet des Philistins, avant que le pharaon mette à mal Gaza :", "2": "Ainsi parle le Seigneur : Des eaux s’élèvent du nord, elles deviennent un torrent impétueux ; elles déferlent sur le pays et sur tout ce qui s’y trouve, sur la ville et sur tous ceux qui l’habitent. Les hommes crient, tous les habitants du pays hurlent", "3": "au tonnerre des sabots de ses étalons, au grondement de ses chars et au vacarme de ses roues ; les pères ne se tournent pas vers les fils, car tous ont perdu courage.", "4": "Car il arrive, le jour de ravager toute la Philistie, de retrancher de Tyr et de Sidon tout survivant qui puisse secourir ; car le Seigneur ravage la Philistie, les restes de l’île de Kaphtor.", "5": "Gaza est tondue, Ashqelôn est réduite au silence, le reste de leur plaine aussi. Jusqu’à quand te feras-tu des incisions ?", "6": "Malheur ! Epée du Seigneur , jusqu’où iras-tu, sans repos ? Rentre dans ton fourreau, sois tranquille et fais silence.", "7": "– Comment te reposerais-tu ? C’est le Seigneur qui lui ordonne d’aller vers Ashqelôn et vers la côte de la mer ! C’est là qu’il la dirige !"}, "48": {"1": "Sur Moab. Ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Quel malheur pour Nebo ! Elle a été ravagée ! Qiriataïm est honteuse, elle est prise ! Misgab est honteuse et terrifiée.", "2": "Il n’y a plus de louange pour Moab ; à Heshbôn, on prépare son malheur : Allons, retranchons-le d’entre les nations ! Toi aussi, Madmen, tu seras réduite au silence ; l’épée te poursuit.", "3": "Des cris se font entendre depuis Horonaïm : Ravage et grand désastre !", "4": "Moab est brisée ! Ses petits font entendre leurs cris.", "5": "Car les pleurs montent, en pleurant, la montée de Louhith, et on entend les adversaires de ceux qui crient et sont brisés à la descente de Horonaïm.", "6": "Fuyez, sauvez votre vie, et soyez comme un genévrier du désert !", "7": "En effet, parce que tu as mis ta confiance dans tes œuvres et dans tes trésors, toi aussi, tu seras pris, et Kemosh s’en ira en exil avec ses prêtres et ses princes.", "8": "Celui qui ravage tout entrera dans chaque ville, et aucune ville n’échappera ; la vallée périra, et le plateau sera détruit, c’est ce que le Seigneur a dit.", "9": "Donnez des ailes à Moab, qu’il s’éloigne en volant ! Ses villes seront dévastées, elles n’auront plus d’habitants.", "10": "Maudit soit celui qui fait avec négligence l’œuvre du Seigneur , maudit soit celui qui prive son épée de sang !", "11": "Moab était tranquille depuis sa jeunesse, il reposait sur sa lie, il n’a pas été vidé d’un récipient dans un autre, il n’est pas allé en exil. Aussi son goût est resté, et son odeur n’a pas changé.", "12": "C’est pourquoi les jours viennent – déclaration du Seigneur – où je lui enverrai des gens qui le transvaseront ; ils videront ses récipients et feront éclater ses outres.", "13": "Moab aura honte de Kemosh, comme la maison d’Israël a eu honte de Beth-El, à laquelle elle se fiait.", "14": "Comment pouvez-vous dire : Nous sommes des guerriers, une armée d’hommes vaillants !", "15": "Moab est ravagé, ses villes montent en fumée, l’élite de sa jeunesse descend à l’abattoir – déclaration du roi, dont le nom est le Seigneur (YHWH) des Armées.", "16": "La catastrophe est près d’arriver sur Moab, son malheur vient très vite.", "17": "Plaignez-le, vous tous qui l’entourez, vous tous qui connaissez son nom ! Dites : Comment ! Il a été brisé, ce sceptre puissant, ce bâton splendide !", "18": "Descends de ta gloire, assieds-toi dans la soif, habitante de Dibôn la belle ! Car celui qui va ravager Moab t’attaque, il détruit tes forteresses.", "19": "Tiens-toi sur le chemin et guette, habitante d’Aroër ! Interroge le fuyard, le rescapé, demande : Qu’est-il arrivé ?", "20": "Moab est honteux : il est terrifié. Hurlez, criez ! Annoncez sur l’Arnon que Moab est ravagé !", "21": "Le jugement est venu sur le pays du plateau, sur Holôn, sur Yahtsa, sur Méphaath,", "22": "sur Dibôn, sur Nebo, sur Beth-Diblataïm,", "23": "sur Qiriataïm, sur Beth-Gamoul, sur Beth-Méôn,", "24": "sur Qeriyoth, sur Botsra, sur toutes les villes du pays de Moab, lointaines et proches.", "25": "La corne de Moab est abattue, son bras est brisé – déclaration du Seigneur .", "26": "Enivrez-le, car il s’est élevé contre le Seigneur ! Que Moab se débatte dans son vomissement, et qu’il soit lui aussi en butte à la dérision !", "27": "Israël n’a-t-il pas été pour toi en butte à la dérision ? Avait-il donc été trouvé parmi les voleurs, pour que tu ne parles de lui qu’en hochant la tête de dégoût ?", "28": "Abandonnez les villes et demeurez dans les rochers, habitants de Moab ! Soyez comme la colombe qui fait son nid sur les parois du gouffre béant !", "29": "Nous avons appris l’orgueil de Moab, – un orgueil extrême – son arrogance, son orgueil, sa suffisance et son cœur hautain.", "30": "Moi, je connais – déclaration du Seigneur – son emportement, mais il est inutile ; ses vantardises, mais elles sont inutiles.", "31": "C’est pourquoi je hurle sur Moab, je crie pour Moab tout entier, je gémis au sujet des gens de Qir-Hérès.", "32": "Vigne de Sibma, je te pleure plus que Yazer ne te pleure ; tes sarments dépassaient la mer, ils atteignaient la mer de Yazer ; celui qui ravage tout s’est jeté sur ta récolte et sur ta vendange.", "33": "La joie et l’allégresse ont disparu du verger et du pays de Moab ; j’ai fait tarir le vin dans les cuves ; on ne foule plus avec les cris de la vendange ; les cris de la vendange ne sont plus des cris de vendange.", "34": "Les cris de Heshbôn retentissent jusqu’à Eléalé, ils se font entendre jusqu’à Yahats, depuis Tsoar jusqu’à Horonaïm, jusqu’à Eglath-Shelishiya ; même les eaux de Nimrim sont taries.", "35": "Je veux en finir avec Moab, – déclaration du Seigneur – avec celui qui monte sur les hauts lieux et qui offre de l’encens à son dieu.", "36": "Aussi mon cœur frémit comme les flûtes sur Moab, mon cœur frémit comme les flûtes sur les gens de Qir-Hérès, parce que le profit qu’ils ont amassé est perdu.", "37": "Car toutes les têtes sont rasées, toutes les barbes sont coupées ; sur toutes les mains il y a des incisions et, sur les reins, un sac.", "38": "Sur tous les toits en terrasse de Moab et sur ses places ce ne sont plus que lamentations, parce que j’ai brisé Moab comme un objet dont personne ne veut plus – déclaration du Seigneur .", "39": "Comment ! Il est terrifié ! Hurlez : Comment ! Moab, honteusement, prend la fuite ! Moab devient un sujet de dérision et de terreur pour tous ceux qui l’entourent.", "40": "Car ainsi parle le Seigneur : Il fond comme l’aigle, il déploie ses ailes vers Moab.", "41": "Qeriyoth est prise, les forteresses sont capturées et le cœur des guerriers de Moab est en ce jour-là comme le cœur d’une femme en travail.", "42": "Moab sera détruit, il ne sera plus un peuple, car il s’est élevé contre le Seigneur .", "43": "La frayeur, la fosse et le filet sont sur toi, habitant de Moab ! – déclaration du Seigneur .", "44": "Celui qui fuit pour échapper à la frayeur tombe dans la fosse, et celui qui remonte de la fosse est pris au filet ; car je fais venir sur lui, sur Moab, l’année où ils vont rendre des comptes, – déclaration du Seigneur .", "45": "A l’ombre de Heshbôn les fuyards s’arrêtent sans force, car il sort un feu de Heshbôn, des flammes du milieu de Sihôn ; elle dévore les tempes de Moab et le crâne des hommes violents.", "46": "Quel malheur pour toi, Moab ! Le peuple de Kemosh est perdu ! Car tes fils sont emmenés captifs, et tes filles captives.", "47": "Mais dans la suite des temps je rétablirai la situation de Moab – déclaration du Seigneur . Tel est le jugement prononcé sur Moab."}, "49": {"1": "Sur les Ammonites. Ainsi parle le Seigneur : Israël n’a-t-il pas de fils ? N’a-t-il pas d’héritier ? Pourquoi leur roi a-t-il pris possession de Gad ? Pourquoi son peuple habite-t-il ses villes ?", "2": "C’est pourquoi les jours viennent – déclaration du Seigneur – où je ferai retentir les acclamations de la guerre contre Rabba-des-Ammonites ; elle deviendra un tertre de dévastation, et les localités qui en dépendent seront détruites par le feu ; alors Israël dépossédera ceux qui l’avaient dépossédé, dit le Seigneur .", "3": "Hurle, Heshbôn, car Aï a été ravagée ! Poussez des cris, filles de Rabba, mettez un sac pour pagne, lamentez-vous et courez ça et là le long des murailles ! Car leur roi s’en va en exil, avec ses prêtres et ses princes.", "4": "Pourquoi es-tu fière de tes vallées ? Ta vallée s’écoule, fille rebelle, qui mettais ta confiance dans tes trésors et qui disais : Qui viendra contre moi ?", "5": "Je fais venir sur toi la frayeur, – déclaration du Seigneur D ieu (YHWH) des Armées – elle viendra de tous tes alentours ; vous serez bannis, chacun de son côté, et personne ne rassemblera les fuyards.", "6": "Mais après cela, je rétablirai la situation des Ammonites – déclaration du Seigneur .", "7": "Sur Edom. Ainsi parle le Seigneur (YHWH) des Armées : N’y a-t-il plus de sagesse en Témân ? Les conseils ont-ils disparu chez les hommes intelligents ? Leur sagesse a-t-elle pourri ?", "8": "Fuyez, rebroussez chemin, terrez-vous profond, habitants de Dedân ! Car je fais venir la catastrophe sur Esaü, c’est le temps où je lui ferai rendre des comptes.", "9": "Si des vendangeurs viennent chez toi, ils ne laisseront rien à grappiller, si des voleurs viennent, la nuit, ils détruiront selon leurs besoins.", "10": "Car moi, j’ai mis Esaü à nu, j’ai exposé son repaire, il ne pourra plus se cacher ; sa descendance, ses frères, ses voisins seront livrés au ravage, et il ne sera plus.", "11": "Abandonne tes orphelins, c’est moi qui les ferai vivre, et que tes veuves mettent leur confiance en moi !", "12": "Car ainsi parle le Seigneur : Ceux qu’aucun jugement ne condamnait à boire la coupe devront la boire ; et toi, tu serais innocenté ! Tu ne seras pas innocenté, tu devras la boire.", "13": "Car je le jure par moi-même – déclaration du Seigneur – Botsra sera livrée à la dévastation, aux outrages, à la ruine et aux malédictions ; toutes ses villes deviendront des ruines pour toujours.", "14": "J’ai appris une nouvelle de la part du Seigneur , et un émissaire a été envoyé parmi les nations : Rassemblez-vous, venez contre elle ! Levez-vous pour la guerre !", "15": "Car je t’ai rendu petit parmi les nations, méprisé parmi les humains.", "16": "Ta présomption – l’arrogance de ton cœur – t’a trompé, toi qui demeures dans les creux des rochers et qui occupes la hauteur des collines. Quand tu placerais ton nid aussi haut que l’aigle, je t’en ferais descendre – déclaration du Seigneur .", "17": "Edom sera dévasté ; tous ceux qui passeront près de lui seront atterrés et siffleront d’horreur à cause de toutes ses plaies.", "18": "Comme lors de la destruction de Sodome et de Gomorrhe, et des villes voisines, dit le Seigneur , personne n’habitera plus là, aucun être humain n’y séjournera.", "19": "Tel un lion, il monte des fourrés du Jourdain contre un domaine inépuisable ; soudain j’en ferai fuir Edom, et j’y mettrai en place celui que j’ai choisi. Qui donc est semblable à moi ? Qui me donnera des consignes ? Et quel est le berger qui tiendra devant moi ?", "20": "A cause de cela, écoutez le projet que le Seigneur a formé contre Edom, et les plans qu’il a préparés contre les habitants de Témân ! Sans faute, ils seront traînés comme les petits du troupeau ; sans faute, il dévastera leur domaine.", "21": "Au bruit de leur chute la terre tremble ; des cris se font entendre jusqu’à la mer des Joncs.", "22": "Tel l’aigle, il monte, il fond sur sa proie, il déploie ses ailes au-dessus Botsra, et le cœur des guerriers d’Edom est en ce jour-là comme le cœur d’une femme en travail.", "23": "Sur Damas. Hamath et Arpad ont honte, car elles ont appris une mauvaise nouvelle : elles défaillent. C’est une tourmente dans la mer, qui ne peut rester tranquille.", "24": "Damas est affaiblie, elle se tourne pour fuir et un tremblement s’empare d’elle ; la détresse et les douleurs la saisissent, comme une femme qui accouche.", "25": "Comment ! N’est-elle pas abandonnée, la ville de ma louange, la cité de ma gaieté ?", "26": "En effet, ses jeunes gens tombent sur ses places, et tous ses hommes de guerre sont réduits au silence en ce jour-là – déclaration du Seigneur (YHWH) des Armées.", "27": "Je mettrai le feu à la muraille de Damas, et il dévorera les palais de Ben-Hadad.", "28": "Sur Qédar et les royaumes de Hatsor, que battit Nabuchodonosor, roi de Babylone. Ainsi parle le Seigneur : Envahissez Qédar, et ravagez les fils de l’Orient !", "29": "Qu’on prenne leurs tentes et leurs troupeaux, qu’on enlève leurs toiles, tout leur équipement, leurs chameaux, qu’on crie sur eux : Effroi de tous côtés !", "30": "Fuyez, allez-vous-en vite, terrez-vous profond, habitants de Hatsor ! – déclaration du Seigneur . Car Nabuchodonosor, roi de Babylone, a formé un projet contre vous, il a préparé un plan contre vous.", "31": "Envahissez la nation tranquille, qui habite en sécurité ! – déclaration du Seigneur . Elle n’a ni porte, ni verrous, elle demeure solitaire.", "32": "Leurs chameaux seront livrés au pillage, et la multitude de leurs troupeaux comme butin ; je les disséminerai à tous les vents, ceux qui se rasent les tempes, et je ferai venir sur eux la catastrophe de tous les côtés – déclaration du Seigneur .", "33": "Hatsor sera un repaire de chacals, un lieu dévasté pour toujours ; personne n’habitera plus là, aucun être humain n’y séjournera.", "34": "Voici la parole du Seigneur qui parvint à Jérémie, le prophète, au sujet d’Elam, au commencement du règne de Sédécias, roi de Juda :", "35": "Ainsi parle le Seigneur (YHWH) des Armées : Je brise l’arc d’Elam, prémices de sa vaillance.", "36": "Je ferai venir sur Elam quatre vents des quatre extrémités du ciel, je les disséminerai à tous ces vents, et il n’y aura pas une seule nation où n’arrivent des bannis d’Elam.", "37": "Je terrifierai les Elamites devant leurs ennemis et devant ceux qui en veulent à leur vie. J’amènerai sur eux un malheur, ma colère ardente – déclaration du Seigneur . J’enverrai l’épée derrière eux, jusqu’à ce que je les aie exterminés.", "38": "Je placerai mon trône en Elam, et j’en ferai disparaître le roi et les princes – déclaration du Seigneur .", "39": "Mais dans la suite des temps, je rétablirai la situation d’Elam – déclaration du Seigneur ."}, "50": {"1": "Parole que le Seigneur prononça au sujet de Babylone, du pays des Chaldéens, par l’intermédiaire de Jérémie, le prophète.", "2": "Annoncez-le parmi les nations, faites-le entendre, dressez une bannière ! Faites-le entendre, ne le cachez pas ! Dites : Babylone est prise ! Bel est couvert de honte, Merodak est terrifié ! Ses statues sont couvertes de honte, ses idoles sont terrifiées !", "3": "Car du nord une nation l’envahit, elle réduit son pays en un lieu dévasté, il n’y a plus d’habitants ; depuis les humains jusqu’aux bêtes, tout s’en est allé.", "4": "En ces jours-là, en ce temps-là – déclaration du Seigneur – les Israélites et les Judéens reviendront ensemble ; ils marcheront en pleurant et chercheront le Seigneur , leur Dieu.", "5": "Ils s’informeront de Sion et se tourneront vers elle : Venez, attachez-vous au Seigneur , par une alliance perpétuelle qui ne soit jamais oubliée !", "6": "– Mon peuple était un troupeau de moutons perdus ; leurs bergers les égaraient, ils les faisaient tourner en rond dans les montagnes ; ils allaient de montagne en colline, oubliant le lieu de leur repos.", "7": "Tous ceux qui les trouvaient les dévoraient, et leurs adversaires disaient : Nous ne sommes pas en tort, puisqu’ils ont péché contre le Seigneur , le domaine de la justice, contre le Seigneur , l’espérance de leurs pères.", "8": "– Allez-vous-en de Babylone, sortez du pays des Chaldéens, et soyez comme des boucs à la tête du troupeau !", "9": "Car je suscite et je lance à l’attaque de Babylone une assemblée de grandes nations du pays du nord ; elles se rangeront contre elle et la prendront ; leurs flèches sont comme celles d’un habile guerrier, qui ne revient pas à vide.", "10": "La Chaldée sera livrée comme butin, tous ceux qui y prendront du butin seront rassasiés. – déclaration du Seigneur .", "11": "Oui, réjouissez-vous, exultez, vous qui avez dépouillé mon patrimoine ! Oui, bondissez comme une génisse agile, hennissez comme des étalons !", "12": "Votre mère est dans une grande honte, celle qui vous a mis au monde rougit ; elle est la dernière des nations, c’est un désert, une terre desséchée, une plaine aride.", "13": "A cause de la colère du Seigneur , elle ne sera plus habitée, elle sera entièrement dévastée. Quiconque passera près de Babylone sera atterré et sifflera d’horreur à cause de toutes ses plaies.", "14": "Rangez-vous contre Babylone, tout autour, vous tous qui bandez l’arc ! Tirez contre elle, n’épargnez pas les flèches ! Car elle a péché contre le Seigneur .", "15": "De tous côtés, lancez des acclamations guerrières contre elle ! Elle tend les mains ; ses fondations s’écroulent ; ses murailles sont rasées : c’est la vengeance du Seigneur . Vengez-vous sur elle ! Faites-lui comme elle a fait !", "16": "Retranchez de Babylone celui qui sème, et celui qui manie la faucille au temps de la moisson ! Devant l’épée du destructeur, que chacun s’en retourne vers son peuple, que chacun fuie vers son pays !", "17": "Israël est un mouton égaré que les lions ont chassé. Le roi d’Assyrie l’a dévoré le premier ; le dernier à lui briser les os, c’est Nabuchodonosor, roi de Babylone.", "18": "A cause de cela, ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Je ferai rendre des comptes au roi de Babylone et à son pays, comme j’ai fait rendre des comptes au roi d’Assyrie.", "19": "Je ramènerai Israël dans son domaine ; il aura ses pâturages du Carmel et du Bashân, il sera rassasié dans la région montagneuse d’Ephraïm et du Galaad.", "20": "En ces jours-là, en ce temps-là – déclaration du Seigneur – on cherchera la faute d’Israël, et elle ne sera plus – le péché de Juda, et on ne le trouvera plus ; car je pardonnerai au reste que j’aurai laissé.", "21": "Attaque le pays de Merataïm, les habitants de Peqod ! Ruine leurs arrières, frappe-les d’anathème ! – déclaration du Seigneur . Fais exactement ce que je t’ai ordonné !", "22": "Ce sont des cris de guerre dans le pays et un grand fracas.", "23": "Comment ! Il est cassé, brisé, le marteau qui frappait toute la terre ! Comment ! Babylone est dévastée parmi les nations !", "24": "Je t’ai tendu un piège, et tu as été prise, Babylone, sans que tu le saches ; tu as été trouvée et capturée, parce que tu as provoqué le Seigneur .", "25": "Le Seigneur a ouvert son arsenal et il en a tiré les armes de sa fureur ; c’est là l’œuvre du Seigneur D ieu (YHWH) des Armées au pays des Chaldéens.", "26": "Venez à elle du bout du monde, ouvrez ses granges, Empilez-la comme les tas de gerbes ! Frappez-la d’anathème : qu’il n’y ait en elle aucun reste !", "27": "Tuez tous ses taureaux, qu’ils descendent à l’abattoir ! Quel malheur pour eux ! Leur jour est arrivé, le temps où ils rendront des comptes.", "28": "Les cris des fuyards, des rescapés du pays de Babylone annoncent dans Sion la vengeance du Seigneur , notre Dieu, la vengeance de son temple !", "29": "Appelez contre Babylone des archers, tous ceux qui manient l’arc ! Dressez votre camp autour d’elle, que personne n’échappe ! Payez-la de retour selon son action, faites-lui exactement ce qu’elle a fait ! Car elle s’est montrée arrogante envers le Seigneur , envers le Saint d’Israël.", "30": "C’est pourquoi ses jeunes gens tomberont sur ses places, et tous ses hommes de guerre seront réduits au silence en ce jour-là – déclaration du Seigneur .", "31": "Je m’oppose à toi, arrogante ! – déclaration du Seigneur D ieu (YHWH) des Armées. Car ton jour est arrivé, le temps où je te ferai rendre des comptes.", "32": "L’arrogante va trébucher et tomber, et personne ne la relèvera ; je mettrai le feu à ses villes, et il dévorera tous les alentours.", "33": "Ainsi parle le Seigneur (YHWH) des Armées : les Israélites et les Judéens sont ensemble opprimés ; tous ceux qui les ont emmenés captifs les retiennent et refusent de les relâcher.", "34": "Mais leur rédempteur est fort, lui dont le nom est le Seigneur (YHWH) des Armées ; il défendra leur cause afin de donner la tranquillité au pays et de faire trembler les habitants de Babylone.", "35": "L’épée contre les Chaldéens, – déclaration du Seigneur – contre les habitants de Babylone, ses princes et ses sages !", "36": "L’épée contre les vantards ! Qu’ils deviennent fous ! L’épée contre ses guerriers ! Qu’ils soient terrifiés !", "37": "L’épée contre ses chevaux et ses chars, contre toute la population mêlée qui est au milieu d’elle ! Qu’ils deviennent des femmes ! L’épée contre ses trésors ! Qu’ils soient pillés !", "38": "La sécheresse contre ses eaux ! Qu’elles tarissent ! Car c’est un pays de statues, ils ont perdu la tête devant les terreurs.", "39": "C’est pourquoi les habitants du désert y habiteront avec les hyènes, et les autruches y feront leur habitation ; elle ne sera plus jamais habitée ; de génération en génération on n’y demeurera plus.", "40": "Comme lors de la destruction divine de Sodome et de Gomorrhe, et des villes voisines, – déclaration du Seigneur – personne n’y habitera plus, aucun être humain n’y séjournera.", "41": "Un peuple vient du nord, une grande nation et des rois puissants qui s’éveillent des confins de la terre.", "42": "Ils brandissent l’arc et le javelot ; ils sont cruels, sans compassion ; ils grondent comme la mer ; ils sont montés sur des chevaux, ils sont rangés comme un seul homme pour le combat, contre toi, Babylone la belle !", "43": "Le roi de Babylone a entendu la nouvelle, il a perdu courage ; la détresse l’a saisi, des douleurs comme celles d’une femme qui accouche...", "44": "Tel un lion, il monte des fourrés du Jourdain contre un domaine inépuisable ; soudain je les en ferai fuir, et j’y mettrai en place celui que j’ai choisi. Qui donc est semblable à moi ? Qui me donnera des consignes ? Et quel est le berger qui tiendra devant moi ?", "45": "A cause de cela, écoutez le projet que le Seigneur a formé contre Babylone, et les plans qu’il a préparés contre le pays des Chaldéens ! Sans faute, ils seront traînés comme les petits du troupeau ; Sans faute, il dévastera leur domaine.", "46": "Au bruit de la prise de Babylone la terre tremble ; des cris se font entendre parmi les nations."}, "51": {"1": "Ainsi parle le Seigneur : J’éveille contre Babylone et contre les habitants de Leb-Qamaï un vent destructeur.", "2": "J’envoie contre Babylone des étrangers qui la dissémineront, qui videront son pays ; car ils fondront sur elle de toutes parts au jour du malheur.", "3": "Que l’on tende l’arc contre celui qui tend son arc, contre celui qui fait le fier dans sa cuirasse ! N’épargnez aucun de ses jeunes gens ! Frappez toute son armée d’anathème !", "4": "Qu’ils tombent blessés à mort au pays des Chaldéens, transpercés dans les rues de Babylone.", "5": "Car Israël et Juda ne sont pas veufs de leur Dieu, du Seigneur (YHWH) des Armées, bien que leur pays soit rempli de torts envers le Saint d’Israël.", "6": "Fuyez de Babylone ! Que chacun sauve sa vie ! Ne soyez pas réduits au silence dans sa faute ! Car c’est un temps de vengeance pour le Seigneur ; il va la payer de retour comme elle le mérite !", "7": "Babylone était dans la main du Seigneur une coupe d’or, qui enivrait toute la terre ; les nations ont bu de son vin ; c’est pourquoi les nations ont perdu la tête.", "8": "Tout à coup Babylone est tombée, elle est brisée ! Hurlez sur elle, prenez du baume pour sa plaie : peut-être guérira-t-elle.", "9": "Nous avons voulu guérir Babylone, mais elle n’a pas guéri. Abandonnons-la et allons-nous-en chacun dans son pays ; car son jugement atteint jusqu’au ciel et s’élève jusqu’aux nues.", "10": "Le Seigneur fait apparaître notre justice ; venez, racontons dans Sion l’œuvre du Seigneur , notre Dieu !", "11": "Aiguisez les flèches, remplissez les carquois ! Le Seigneur a éveillé l’esprit des rois de Médie, parce qu’il a pris la décision de détruire Babylone ; car c’est la vengeance du Seigneur , la vengeance de son temple.", "12": "Dressez une bannière contre les murailles de Babylone ! Renforcez la garde, postez des sentinelles, placez des embuscades ! Car ce que le Seigneur a décidé, il le fait – ce qu’il a décrété contre les habitants de Babylone.", "13": "Toi qui demeures près des grandes eaux et qui as d’immenses trésors, ta fin est venue, à la mesure de ton avidité !", "14": "Le Seigneur (YHWH) des Armées l’a juré par lui-même : Oui, je te remplirai d’hommes comme si c’étaient des criquets, et ils pousseront contre toi des cris de vendange.", "15": "Il fait la terre par sa puissance, il met en place le monde par sa sagesse, il a déployé le ciel par son intelligence.", "16": "Lorsqu’il fait entendre sa voix, les eaux s’amassent dans le ciel ; il fait monter les nuages des extrémités de la terre, il produit les éclairs pour la pluie, il fait sortir le vent de ses réserves.", "17": "Ils sont tous trop abrutis pour savoir ; tout orfèvre est honteux de sa statue ; car ses idoles ne sont que mensonge, il n’y a pas de souffle en elles.", "18": "Elles ne sont que futilité, œuvre ridicule ; elles disparaîtront au temps où ils rendront des comptes.", "19": "Celui qui est la part de Jacob n’est pas comme elles ; car c’est lui qui façonne tout, notamment la tribu qui constitue son patrimoine. Son nom, c’est le Seigneur (YHWH) des Armées.", "20": "Tu as été pour moi une masse d’armes. Avec toi j’ai mis en pièces des nations, avec toi j’ai détruit des royaumes,", "21": "avec toi j’ai mis en pièces le cheval et son cavalier ; avec toi j’ai mis en pièces le char et celui qui le monte,", "22": "avec toi j’ai mis en pièces l’homme et la femme, avec toi j’ai mis en pièces le vieillard et l’enfant ; avec toi j’ai mis en pièces le jeune homme et la jeune fille ;", "23": "avec toi j’ai mis en pièces le berger et son troupeau ; avec toi j’ai mis en pièces le laboureur et son attelage ; avec toi j’ai mis en pièces les gouverneurs et les magistrats.", "24": "Je paierai de retour Babylone et tous les habitants de la Chaldée pour tout le mal qu’ils ont fait à Sion sous vos yeux – déclaration du Seigneur .", "25": "Je m’oppose à toi, mont de la Destruction, – déclaration du Seigneur – toi qui détruisais toute la terre ! J’étendrai la main sur toi, je te roulerai du haut des rochers et je ferai de toi une montagne embrasée.", "26": "On ne tirera de toi ni pierres d’angle, ni pierres de fondation ; car tu seras dévastée pour toujours – déclaration du Seigneur .", "27": "Dressez une bannière dans le pays ! Sonnez de la trompe parmi les nations ! Consacrez contre elle des nations, appelez contre elle les royaumes d’Ararat, de Minni et d’Ashkenaz ! Nommez contre elle des officiers ! Faites avancer les chevaux comme des criquets qui se hérissent !", "28": "Consacrez contre elle des nations, avec les rois de Médie, ses gouverneurs et tous ses magistrats et tout le pays qu’ils dirigent !", "29": "La terre a tremblé, elle s’est ébranlée lorsque le plan du Seigneur contre Babylone s’est réalisé, réduisant le pays de Babylone en un lieu dévasté, sans habitants.", "30": "Les guerriers de Babylone ont cessé de combattre, ils sont restés dans les forteresses ; leur vaillance est oubliée, ils sont devenus des femmes. On a mis le feu à ses demeures, on a brisé ses verrous.", "31": "Un courrier court à la rencontre d’un autre courrier, un messager à la rencontre d’un autre messager, pour annoncer au roi de Babylone que sa ville est prise d’une extrémité à l’autre,", "32": "que les passages sont occupés, les marais embrasés par le feu et les hommes de guerre saisis d’épouvante.", "33": "Car ainsi parle le Seigneur (YHWH) des Armées, le Dieu d’Israël : Babylone la belle est comme une aire au temps où on la foule ; encore un peu, et le temps de la moisson sera venu pour elle.", "34": "Nabuchodonosor, roi de Babylone, m’a dévorée, m’a aspirée ; il a fait de moi un récipient vide ; tel le dragon, il m’a engloutie, il a rempli sa panse de ce que j’avais de précieux ; il m’a bannie.", "35": "Que la violence qui m’a été faite soit sur Babylone ! dit l’habitante de Sion. Que mon sang soit sur les habitants de la Chaldée ! dit Jérusalem.", "36": "A cause de cela, ainsi parle le Seigneur : Je défendrai ta cause, je te vengerai ! Je mettrai à sec la mer de Babylone, et j’assécherai sa source.", "37": "Babylone sera un tas de pierres, un repaire de chacals, un lieu dévasté, un objet de sifflement d’horreur ; il n’y aura plus d’habitants.", "38": "Ils rugissent ensemble comme de jeunes lions, ils grondent comme les petits d’une lionne.", "39": "Quand ils seront échauffés, je préparerai leurs banquets et je les enivrerai, pour qu’ils soient gais, qu’ils s’endorment d’un sommeil éternel, et qu’ils ne se réveillent plus – déclaration du Seigneur .", "40": "Je les ferai descendre comme des jeunes béliers à l’abattoir, comme des béliers et des boucs.", "41": "Comment ! Shéshak est prise ! La louange de toute la terre est enlevée ! Comment ! Babylone est dévastée parmi les nations !", "42": "La mer a envahi Babylone, elle l’a couverte de la multitude de ses flots.", "43": "Ses villes sont dévastées ; c’est un pays desséché, une plaine aride ; c’est un pays où personne n’habite, où ne passe aucun être humain.", "44": "Je ferai rendre des comptes à Bel dans Babylone, j’arracherai de sa bouche ce qu’il a englouti, et les nations n’afflueront plus vers lui. La muraille même de Babylone est tombée !", "45": "Sortez du milieu d’elle, mon peuple, et que chacun sauve sa vie, loin de la colère ardente du Seigneur ,", "46": "de peur que votre cœur ne mollisse et que vous ne preniez peur à cause des rumeurs qu’on entendra dans le pays. Car cette année, ce sera une rumeur, et l’année suivante une autre rumeur ; violence dans le pays, chef contre chef !", "47": "C’est pourquoi les jours viennent où je ferai rendre des comptes aux statues de Babylone, et tout son pays aura honte ; toutes les victimes tomberont au milieu d’elle.", "48": "Sur Babylone retentiront les cris de joie du ciel et de la terre, et de tout ce qui s’y trouve ; car, du nord, ceux qui ravagent tout viendront sur elle – déclaration du Seigneur .", "49": "Babylone aussi doit tomber, ô victimes d’Israël, comme par Babylone sont tombées les victimes de toute la terre.", "50": "Allez, vous qui avez échappé à l’épée, ne vous arrêtez pas ! De loin souvenez-vous du Seigneur , et que Jérusalem vous vienne au cœur !", "51": "Nous avions honte quand nous entendions les outrages ; la confusion couvrait nos visages, quand des étrangers sont venus dans les sanctuaires de la maison du Seigneur .", "52": "C’est pourquoi les jours viennent – déclaration du Seigneur – où je ferai rendre des comptes à ses statues ; et dans tout son pays les victimes soupireront.", "53": "Quand Babylone s’élèverait jusqu’au ciel, quand elle rendrait inaccessibles ses hautes forteresses, on viendra la ravager de ma part – déclaration du Seigneur ...", "54": "Des cris se font entendre de Babylone, et un grand fracas du pays des Chaldéens.", "55": "Car le Seigneur ravage Babylone, il en fait taire la grande voix ; ses flots grondent comme de grandes eaux qui font retentir leur mugissement.", "56": "Oui, celui qui ravage tout vient contre elle, contre Babylone ; ses guerriers sont pris, leurs arcs sont brisés. Car le Seigneur est un Dieu qui règle ses comptes, il paie de retour.", "57": "J’enivrerai ses princes et ses sages, ses gouverneurs, ses magistrats et ses guerriers ; ils s’endormiront d’un sommeil éternel et ne se réveilleront plus – déclaration du roi, dont le nom est le Seigneur (YHWH) des Armées.", "58": "Ainsi parle le Seigneur (YHWH) des Armées : Les épaisses murailles de Babylone seront complètement démantelées, ses hautes portes seront détruites par le feu ; les peuples se fatiguent pour rien, les nations pour du feu – et ils s’épuisent.", "59": "Ordre donné par Jérémie, le prophète, à Seraya, fils de Nériya, fils de Mahséya, lorsqu’il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année du règne de celui-ci – Seraya était grand intendant.", "60": "Jérémie écrivit dans un livre tout le malheur qui devait arriver à Babylone, toutes ces paroles qui sont écrites sur Babylone.", "61": "Jérémie dit à Seraya : Lorsque tu arriveras à Babylone, tu veilleras à lire toutes ces paroles", "62": "et tu diras : « Seigneur , c’est toi-même qui as parlé sur ce lieu pour qu’il soit retranché et qu’il ne soit plus habité par les humains ni par les bêtes, mais qu’il soit dévasté pour toujours. »", "63": "Quand tu auras achevé la lecture de ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l’Euphrate,", "64": "puis tu diras : « Ainsi Babylone sera submergée, elle ne se relèvera pas du malheur que j’amènerai sur elle. » – « Et ils s’épuisent » : là prennent fin les paroles de Jérémie."}, "52": {"1": "Sédécias avait vingt et un ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Le nom de sa mère était Hamoutal, fille de Jérémie, de Libna.", "2": "Il fit ce qui déplaisait au Seigneur , exactement comme l’avait fait Joïaqim.", "3": "Cela arriva dans Jérusalem et Juda à cause de la colère du Seigneur , jusqu’à ce qu’il les rejette loin de lui. Sédécias se rebella contre le roi de Babylone.", "4": "La neuvième année de son règne, le dixième jour du dixième mois, Nabuchodonosor, roi de Babylone, attaqua Jérusalem avec toute son armée ; ils dressèrent leur camp contre elle et bâtirent contre elle un terrassement, tout autour.", "5": "La ville fut en état de siège jusqu’à la onzième année du roi Sédécias.", "6": "Le neuvième jour du quatrième mois, alors que la famine était forte dans la ville et qu’il n’y avait plus de pain pour le peuple du pays,", "7": "une brèche fut ouverte dans la ville ; tous les hommes de guerre prirent la fuite et sortirent de la ville, de nuit, par le chemin de la porte entre les deux murailles, près du Jardin du Roi, tandis que les Chaldéens encerclaient la ville. Ils prirent le chemin de la plaine aride.", "8": "Mais l’armée des Chaldéens poursuivit le roi et rattrapa Sédécias dans la plaine aride de Jéricho, et toute son armée se dispersa.", "9": "Ils prirent le roi et le firent monter à Ribla, au pays de Hamath, devant le roi de Babylone ; et celui-ci prononça des jugements contre lui.", "10": "Le roi de Babylone fit égorger les fils de Sédécias sous ses yeux ; il fit aussi égorger tous les princes de Juda à Ribla.", "11": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze. Le roi de Babylone l’emmena à Babylone et il le mit en prison jusqu’au jour de sa mort.", "12": "Le dixième jour du cinquième mois – c’était la dix-neuvième année du règne de Nabuchodonosor, roi de Babylone – Nebouzaradân, chef des gardes au service du roi de Babylone, vint à Jérusalem.", "13": "Il brûla la maison du Seigneur , la maison du roi et toutes les maisons de Jérusalem ; il mit le feu à toutes les grandes maisons.", "14": "Toute l’armée des Chaldéens, qui était avec le chef des gardes, démolit les murailles tout autour de Jérusalem.", "15": "Nebouzaradân, chef des gardes, exila une partie des petites gens du peuple, le reste du peuple, ceux qui étaient restés dans la ville, ceux qui s’étaient rendus au roi de Babylone, et le reste des artisans.", "16": "Cependant Nebouzaradân, chef des gardes, permit à certains, parmi les petites gens du pays, de rester comme vignerons et comme cultivateurs.", "17": "Des Chaldéens brisèrent les colonnes de bronze de la maison du Seigneur , les bases, la Mer de bronze qui était dans la maison du Seigneur , et ils en emportèrent tout le bronze à Babylone.", "18": "Ils prirent les récipients, les pelles, les couteaux, les calices, les coupes et tous les objets de bronze avec lesquels on officiait.", "19": "Le chef des gardes prit encore les bassins, les cassolettes, les calices, les récipients, les porte-lampes, les coupes et les bols, tout ce qui était d’or et tout ce qui était d’argent.", "20": "Les deux colonnes, la Mer et les douze bœufs de bronze qui servaient de base, que le roi Salomon avait faits pour la maison du Seigneur , tous ces objets de bronze avaient un poids incalculable.", "21": "Quant aux colonnes, la hauteur de la première colonne était de dix-huit coudées, et un cordon de douze coudées l’entourait ; elle était creuse, et son épaisseur avait quatre doigts.", "22": "Il y avait au-dessus un chapiteau de bronze, et la hauteur d’un chapiteau était de cinq coudées ; autour du chapiteau il y avait un treillis et des grenades, le tout de bronze ; il en était de même pour la seconde colonne et ses grenades.", "23": "Il y avait quatre-vingt-seize grenades en saillie, et toutes les grenades sur le pourtour du treillis étaient au nombre de cent.", "24": "Le chef des gardes prit Seraya, le prêtre en chef, Sophonie, le prêtre en second, et les trois gardiens du seuil.", "25": "De la ville, il prit un haut fonctionnaire qui était préposé aux hommes de guerre, sept hommes parmi les familiers du roi qui furent trouvés dans la ville, le scribe du chef de l’armée qui était chargé d’enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvaient dans la ville.", "26": "Nebouzaradân, chef des gardes, les prit et les conduisit au roi de Babylone à Ribla.", "27": "Le roi de Babylone les mit à mort à Ribla, au pays de Hamath. Ainsi Juda fut exilé loin de sa terre.", "28": "Voici le peuple que Nabuchodonosor exila : la septième année, 3 023 Judéens ;", "29": "la dix-huitième année de Nabuchodonosor, il emmena de Jérusalem 832 personnes ;", "30": "la vingt-troisième année de Nabuchodonosor, Nebouzaradân, chef des gardes, exila 745 Judéens, en tout 4 600 personnes.", "31": "La trente-septième année de l’exil de Joïakîn, roi de Juda, le vingt-cinquième jour du douzième mois, Evil-Merodak, roi de Babylone, dans la première année de son règne, gracia Joïakîn, roi de Juda, et le fit sortir de prison.", "32": "Il lui parla avec bonté et mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone.", "33": "Il lui fit enlever ses vêtements de détenu ; Joïakîn mangea devant lui constamment, tous les jours de sa vie.", "34": "Son entretien – entretien constant – lui fut assuré de la part du roi de Babylone, selon l’ordre de chaque jour, jusqu’au jour de sa mort, tous les jours de sa vie."}}}