{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Joël", "chapters": {"1": {"1": "Parole du Seigneur qui parvint à Joël, fils de Petouel :", "2": "Ecoutez, anciens ! Prêtez l’oreille, vous tous, habitants du pays ! Cela s’est-il passé de vos jours, ou même aux jours de vos pères ?", "3": "Racontez-le à vos fils, et que vos fils le racontent à leurs fils, et leurs fils à la génération suivante !", "4": "Ce qu’a laissé la chenille, la sauterelle l’a dévoré ; ce qu’a laissé la sauterelle, le grillon l’a dévoré ; ce qu’a laissé le grillon, le criquet l’a dévoré.", "5": "Réveillez-vous, ivrognes, et pleurez ! Vous tous, buveurs de vin, lamentez-vous, parce que le jus du raisin vous est enlevé de la bouche !", "6": "Car une nation a envahi mon pays, forte et innombrable. Elle a des dents comme celles d’un lion, elle a les mâchoires d’une lionne.", "7": "Elle a dévasté ma vigne ; mon figuier, elle l’a mis en pièces ; elle l’a complètement dépouillé, abattu ; les pampres de la vigne ont blanchi.", "8": "Plains-toi, comme la jeune fille qui met un sac pour pagne afin de pleurer l’époux de sa jeunesse !", "9": "Offrandes et libations ont disparu de la maison du Seigneur ; les prêtres, officiants du Seigneur , sont en deuil.", "10": "Les champs sont ravagés, la terre est en deuil ; car les blés sont ravagés, le vin est épuisé, l’huile dépérit.", "11": "Les laboureurs sont épuisés, les vignerons hurlent au sujet du froment et de l’orge, parce que la moisson des champs est perdue.", "12": "La vigne est épuisée, le figuier dépérit ; le grenadier, comme le palmier et le pommier, tous les arbres des champs sont secs... La gaieté est tarie pour les humains.", "13": "Prêtres, mettez des pagnes et lamentez-vous ! Hurlez, officiants de l’autel ! Venez, passez la nuit dans des sacs, officiants de mon Dieu ! Car offrandes et libations font défaut à la maison de votre Dieu.", "14": "Consacrez un jeûne, proclamez une assemblée solennelle, rassemblez les anciens, tous les habitants du pays, à la maison du Seigneur , votre Dieu, et criez vers le Seigneur !", "15": "Ah ! quel jour ! Car le jour du Seigneur est proche : il vient comme un ravage du Puissant.", "16": "Devant nos yeux, la nourriture est retranchée de la maison de notre Dieu, la joie et l’allégresse !", "17": "Les semences ont séché sous les mottes ; les granges sont dévastées, les magasins sont rasés, car le blé est épuisé.", "18": "Comme les bêtes gémissent ! Les troupeaux de gros bétail errent en pleine confusion, parce qu’ils n’ont pas de pâture ; même les troupeaux de petit bétail en pâtissent.", "19": "C’est toi, Seigneur , que j’invoque ! Car le feu a dévoré les pâturages du désert, et les flammes ont brûlé tous les arbres des champs.", "20": "Les bêtes de la campagne soupirent aussi vers toi, car le lit des torrents est à sec, et le feu a dévoré les pâturages du désert."}, "2": {"1": "Sonnez de la trompe en Sion ! Lancez des acclamations dans ma montagne sacrée ! Que tous les habitants du pays tremblent ! Car le jour du Seigneur vient, il est proche.", "2": "Jour de ténèbres et d’obscurité, jour de nuée et d’obscurité épaisse, il vient comme l’aurore qui se déploie sur les montagnes. C’est un peuple nombreux et fort, tel qu’il n’y en a jamais eu et qu’il n’y en aura plus dans toutes les générations à venir.", "3": "Devant lui, un feu dévorant ; derrière lui, des flammes brûlantes ; le pays est devant lui comme un jardin d’Eden, et derrière lui c’est un désert, un lieu dévasté ; rien ne lui échappe !", "4": "On dirait des chevaux, ils courent comme des attelages.", "5": "On dirait un bruit de chars qui bondissent sur le sommet des montagnes. On dirait le bruit des flammes qui dévorent le chaume. On dirait un peuple fort rangé en ordre de bataille.", "6": "A sa vue, les peuples tremblent, tous les visages pâlissent.", "7": "Ils courent comme des héros, ils escaladent une muraille comme des hommes de guerre ; chacun va son chemin, ils ne quittent pas leur route.", "8": "Personne ne bouscule son voisin, chacun suit sa propre route ; ils se ruent au travers des projectiles sans rompre les rangs.", "9": "Ils fondent sur la ville, courent sur la muraille, escaladent les maisons, entrent par les fenêtres comme un voleur.", "10": "Devant lui, la terre s’agite, le ciel tremble, le soleil et la lune s’assombrissent, les étoiles perdent leur clarté.", "11": "Le Seigneur fait retentir sa voix devant son armée : sa troupe est immense, celui qui exécute sa parole est fort ; car le jour du Seigneur est grand, il est très redoutable : qui pourra le supporter ?", "12": "Maintenant encore – déclaration du Seigneur – revenez à moi de tout votre cœur, avec des jeûnes, des pleurs et des lamentations !", "13": "Ne déchirez pas vos vêtements, mais votre cœur, et revenez au Seigneur , votre Dieu ; car il est clément et compatissant, patient et grand par la fidélité, et il regrette le mal qu’il fait.", "14": "Qui sait s’il ne reviendra pas, s’il n’aura pas de regret, et s’il ne laissera pas derrière lui une bénédiction – des offrandes et des libations pour le Seigneur , votre Dieu ?", "15": "Sonnez de la trompe en Sion ! Consacrez un jeûne, proclamez une assemblée solennelle !", "16": "Réunissez le peuple, consacrez une assemblée ! Rassemblez les anciens, réunissez les enfants, même les nourrissons au sein de leur mère ! Que le marié sorte de sa chambre, la mariée de sa tente !", "17": "Qu’entre le vestibule et l’autel pleurent les prêtres, les officiants du Seigneur , et qu’ils disent : Seigneur , épargne ton peuple ! Ne livre pas ton patrimoine aux outrages, pour qu’il soit la fable des nations ! Pourquoi dirait-on parmi les peuples : « Où est leur Dieu ? »", "18": "Le Seigneur s’est pris d’une passion jalouse pour son pays ; il a épargné son peuple.", "19": "Le Seigneur a répondu ; il a dit à son peuple : Je vous envoie le blé, le vin et l’huile, et vous en serez rassasiés ; je ne vous livrerai plus aux outrages des nations.", "20": "J’éloignerai de vous celui qui vient du nord, je le bannirai vers une terre desséchée et dévastée, son avant-garde vers la mer orientale, et son arrière-garde vers la mer occidentale ; sa puanteur s’élèvera, son infection s’élèvera, car il fait de grandes choses.", "21": "Terre, n’aie pas peur, sois dans l’allégresse et réjouis-toi, car le Seigneur fait de grandes choses !", "22": "Bêtes de la campagne, n’ayez pas peur, car les pâturages du désert reverdissent, car les arbres portent du fruit, le figuier et la vigne donnent leur richesse.", "23": "Et vous, fils de Sion, soyez dans l’allégresse et réjouissez-vous dans le Seigneur , votre Dieu, car il vous donne la pluie d’automne salutaire, il fait descendre l’averse pour vous : pluie d’automne et pluie de printemps, comme par le passé.", "24": "Les aires se rempliront de blé, et les cuves regorgeront de vin et d’huile.", "25": "Je compenserai pour vous les années qu’ont dévorées la sauterelle, le grillon, le criquet et la chenille, ma grande armée que j’avais envoyée contre vous.", "26": "Vous mangerez, vous serez rassasiés et vous louerez le nom du Seigneur (YHWH), votre Dieu, qui a agi envers vous de façon étonnante : plus jamais mon peuple n’aura honte.", "27": "Ainsi vous saurez que je suis au sein d’Israël, que je suis le Seigneur (YHWH), votre Dieu, et qu’il n’y en a pas d’autre : plus jamais mon peuple n’aura honte."}, "3": {"1": "Après cela, je répandrai mon souffle sur tous : vos fils et vos filles deviendront prophètes, vos anciens auront des rêves, et vos jeunes gens des visions.", "2": "Même sur les esclaves et sur les servantes, en ces jours-là, je répandrai mon souffle.", "3": "Je ferai paraître des prodiges dans le ciel et sur la terre : du sang, du feu et des colonnes de fumée ;", "4": "le soleil se changera en ténèbres, la lune en sang, avant que n’arrive le jour du Seigneur , ce jour grand et redoutable.", "5": "Alors quiconque invoquera le nom du Seigneur échappera, car au mont Sion, à Jérusalem, il y aura des rescapés, comme l’a dit le Seigneur , et ceux que le Seigneur appelle seront parmi les survivants."}, "4": {"1": "En ces jours-là, en ce temps-là, quand je rétablirai la situation de Juda et de Jérusalem,", "2": "je rassemblerai toutes les nations, et je les ferai descendre dans la vallée de Josaphat ; là, j’entrerai en jugement avec elles au sujet d’Israël, mon peuple, mon patrimoine, qu’elles ont dispersé parmi les nations, et au sujet de mon pays qu’elles se sont partagé.", "3": "On a tiré mon peuple au sort ; on a donné le garçonnet pour une prostituée, on a vendu la fillette pour le vin qu’on a bu.", "4": "De même, que me voulez-vous, Tyr et Sidon, et vous tous, districts des Philistins ? Voulez-vous tirer vengeance de moi ? Si vous vous vengez de moi, je ferai bien vite retomber sur votre tête ce que vous méritez !", "5": "Vous avez pris mon argent et mon or ; mes beaux objets précieux, vous les avez emportés dans vos palais.", "6": "Vous avez vendu les fils de Juda et de Jérusalem aux Grecs afin de les éloigner de leur territoire.", "7": "Eh bien, je les éveille pour qu’ils quittent le lieu où vous les avez vendus, et je ferai retomber sur votre tête ce que vous méritez.", "8": "Je vendrai vos fils et vos filles aux fils de Juda, et ils les vendront aux Sabéens, nation lointaine ; – c’est le Seigneur qui parle.", "9": "Proclamez ceci parmi les nations ! Consacrez une armée pour la guerre ! Eveillez les héros ! Qu’ils s’approchent, qu’ils attaquent, tous les hommes de guerre !", "10": "De vos socs de charrue forgez des épées, de vos serpes des lances ! Que le faible dise : Je suis vaillant !", "11": "Dépêchez-vous et venez, vous toutes, nations d’alentour, et rassemblez-vous ! Là, Seigneur , fais descendre tes héros !", "12": "Que les nations s’éveillent et qu’elles montent vers la vallée de Josaphat ! Car là je m’assiérai pour juger toutes les nations d’alentour.", "13": "Lancez la faucille, car la moisson est mûre ! Venez, foulez, car le pressoir est plein, les cuves regorgent ! Oui, leur mal est grand.", "14": "Multitudes, multitudes, dans la vallée du verdict ! Car le jour du Seigneur est proche, dans la vallée du verdict.", "15": "Le soleil et la lune s’assombrissent, les étoiles perdent leur clarté.", "16": "De Sion le Seigneur rugit, de Jérusalem il fait retentir sa voix : le ciel et la terre tremblent. Mais le Seigneur est un abri pour son peuple, une forteresse pour les Israélites.", "17": "Ainsi vous saurez que je suis le Seigneur (YHWH), votre Dieu, et que je demeure à Sion, ma montagne sacrée. Jérusalem sera sacrée, et les étrangers n’y passeront plus.", "18": "En ce jour-là, le jus du raisin ruissellera des montagnes, le lait coulera des collines, l’eau coulera dans tous les torrents de Juda ; une source sortira aussi de la maison du Seigneur et abreuvera l’oued des Acacias.", "19": "L’Egypte sera dévastée ; Edom deviendra un désert, il sera dévasté, à cause de la violence faite aux fils de Juda, dont ils ont répandu le sang innocent sur leur terre.", "20": "Mais Juda sera toujours habité ; Jérusalem, de génération en génération.", "21": "Je déclare leur sang innocent comme je ne l’ai pas déclaré innocent ; et le Seigneur demeurera à Sion."}}}