{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Jonas", "chapters": {"1": {"1": "La parole du Seigneur parvint à Jonas, fils d’Amittaï :", "2": "Lève-toi, va à Ninive, la grande ville, et fais une proclamation contre elle, car le mal qu’elle a fait est monté jusqu’à moi.", "3": "Alors Jonas voulut s’enfuir à Tarsis pour échapper au Seigneur . Il descendit à Jaffa et trouva un bateau qui allait à Tarsis ; il paya le prix du transport et embarqua avec l’équipage pour aller à Tarsis et échapper ainsi au Seigneur .", "4": "Mais le Seigneur lança un grand vent sur la mer, et il s’éleva sur la mer une grande tempête. Le bateau menaçait de se briser.", "5": "Les marins eurent peur ; chacun d’eux cria vers son dieu, et ils lancèrent à la mer le chargement du bateau, pour l’alléger. Jonas descendit au fond du navire, se coucha et s’endormit profondément.", "6": "Le chef d’équipage s’approcha de lui et lui dit : Qu’as-tu donc à dormir ? Lève-toi, invoque ton dieu ! Peut-être ce dieu pensera-t-il à nous, pour que nous ne disparaissions pas.", "7": "Ils se dirent l’un à l’autre : Venez, tirons au sort, pour savoir qui nous attire ce malheur. Ils tirèrent au sort, et le sort tomba sur Jonas.", "8": "Alors ils lui dirent : Explique-nous, s’il te plaît, qui nous attire ce malheur. Quelle est ton activité, et d’où viens-tu ? Quel est ton pays, et de quel peuple es-tu ?", "9": "Il leur répondit : Je suis hébreu et je crains le Seigneur , le Dieu du ciel, qui a fait la mer et la terre ferme.", "10": "Les hommes eurent très peur ; ils lui dirent : Qu’as-tu fait là ! Ils savaient, en effet, qu’il fuyait pour échapper au Seigneur , parce qu’il le leur avait expliqué.", "11": "Ils lui dirent : Que devons-nous faire de toi, pour que la mer se calme envers nous ? – Car la mer se déchaînait de plus en plus.", "12": "Il leur répondit : Prenez-moi, lancez-moi à la mer et la mer se calmera envers vous : je sais que c’est moi qui attire sur vous cette grande tempête.", "13": "Les hommes ramaient pour gagner la terre ferme, mais ils n’y parvenaient pas, parce que la mer se déchaînait toujours plus contre eux.", "14": "Alors ils invoquèrent le Seigneur ; ils dirent : Seigneur , s’il te plaît, fais en sorte que nous ne disparaissions pas à cause de la vie de cet homme, et ne nous charge pas d’un sang innocent ! Car c’est toi, Seigneur , qui as agi comme tu l’as voulu.", "15": "Puis ils prirent Jonas et le lancèrent à la mer, et la fureur de la mer s’arrêta.", "16": "Les hommes eurent peur, ils furent saisis d’une grande crainte du Seigneur . Ils offrirent un sacrifice au Seigneur et firent des vœux."}, "2": {"1": "Le Seigneur fit intervenir un grand poisson qui engloutit Jonas, et Jonas resta dans le ventre du poisson trois jours et trois nuits.", "2": "Jonas, dans le ventre du poisson, pria le Seigneur , son Dieu.", "3": "Il dit : De ma détresse, j’ai invoqué le Seigneur , et il m’a répondu ; du sein du séjour des morts j’ai appelé au secours, et tu m’as entendu.", "4": "Tu m’as jeté dans les profondeurs, au cœur des mers, les courants m’entourent ; tous tes flots, toutes tes vagues ont passé sur moi.", "5": "Et moi, je disais : Je suis chassé loin de tes yeux ! Mais je verrai encore ton temple sacré.", "6": "Les eaux m’ont enserré jusqu’à la gorge, l’abîme m’entoure, des joncs se sont noués autour de ma tête.", "7": "Je suis descendu jusqu’aux ancrages des montagnes, les verrous de la terre m’enfermaient pour toujours ; mais tu m’as fait remonter vivant de la fosse, Seigneur , mon Dieu !", "8": "Alors que je défaillais, je me suis souvenu du Seigneur . Ma prière est parvenue jusqu’à toi, jusqu’à ton temple sacré.", "9": "Ceux qui s’attachent à des futilités illusoires éloignent d’eux la fidélité.", "10": "Quant à moi, je t’offrirai des sacrifices en déclarant ma reconnaissance, je m’acquitterai des vœux que j’ai faits. C’est au Seigneur qu’appartient le salut !", "11": "Le Seigneur parla au poisson, qui vomit Jonas sur la terre ferme."}, "3": {"1": "La parole du Seigneur parvint à Jonas une deuxième fois :", "2": "Lève-toi, va à Ninive, la grande ville, et fais-y la proclamation que je te dis !", "3": "Alors Jonas se leva et alla à Ninive, selon la parole du Seigneur . Or Ninive était une grande ville devant Dieu ; il fallait trois jours de marche pour en faire le tour.", "4": "Jonas commença par faire dans la ville une journée de marche. Il proclamait : Encore quarante jours, et Ninive est détruite !", "5": "Les gens de Ninive mirent leur foi en Dieu ; ils proclamèrent un jeûne et se revêtirent d’un sac, depuis le plus grand jusqu’au plus petit d’entre eux.", "6": "La nouvelle parvint au roi de Ninive ; il se leva de son trône, ôta son manteau, se couvrit d’un sac et s’assit sur la cendre.", "7": "Il fit crier dans Ninive : Par décision du roi et de ses grands, que les humains et les bêtes, le gros bétail et le petit bétail, ne goûtent de rien, ne paissent pas et ne boivent pas d’eau !", "8": "Que les humains et les bêtes soient couverts d’un sac, qu’ils invoquent Dieu avec force, et que chacun revienne de sa voie mauvaise et de la violence de ses mains !", "9": "Qui sait si Dieu ne reviendra pas, s’il ne renoncera pas, s’il ne reviendra pas de sa colère ardente, pour que nous ne disparaissions pas ?", "10": "Dieu vit qu’ils agissaient ainsi et qu’ils revenaient de leur voie mauvaise. Alors Dieu renonça au mal qu’il avait parlé de leur faire ; il ne le fit pas."}, "4": {"1": "Cela fut très mal pris par Jonas, qui se fâcha.", "2": "Il pria le Seigneur en disant : S’il te plaît, Seigneur , n’est-ce pas ce que je disais quand j’étais encore dans mon pays ? C’est pourquoi j’ai préféré fuir à Tarsis. Car je savais que tu es un Dieu clément et compatissant, patient et grand par la fidélité, qui renonces au mal.", "3": "Maintenant, Seigneur , prends-moi la vie, je t’en prie, car mieux vaut pour moi mourir que vivre.", "4": "Le Seigneur répondit : Fais-tu bien de te fâcher ?", "5": "Jonas sortit de la ville et s’assit à l’est de la ville. Là il se fit une hutte et s’assit dessous, à l’ombre, afin de voir ce qui arriverait dans la ville.", "6": "Le Seigneur Dieu fit intervenir un ricin, qui s’éleva au-dessus de Jonas, pour donner de l’ombre sur sa tête et le délivrer de son mal. Jonas éprouva une grande joie à cause de ce ricin.", "7": "Mais le lendemain, quand parut l’aurore, Dieu fit intervenir un ver qui s’attaqua au ricin, et le ricin se dessécha.", "8": "Au lever du soleil, Dieu fit intervenir un vent d’est étouffant, et le soleil frappa la tête de Jonas : il tomba en défaillance. Il demanda à mourir, en disant : Mieux vaut pour moi mourir que vivre.", "9": "Dieu dit à Jonas : Fais-tu bien de te fâcher à cause du ricin ? Il répondit : Je fais bien de me fâcher au point de demander la mort.", "10": "Le Seigneur dit : Toi, tu as pitié du ricin qui ne t’a coûté aucune peine et que tu n’as pas fait grandir, qui est né en une nuit et qui a disparu en une nuit.", "11": "Et moi, je n’aurais pas pitié de Ninive, la grande ville, où il y a plus de cent vingt mille humains qui ne savent pas distinguer leur droite de leur gauche, et des bêtes en grand nombre !"}}}