{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Josué", "chapters": {"1": {"1": "Après la mort de Moïse, serviteur du Seigneur , le Seigneur dit à Josué, fils de Noun, auxiliaire de Moïse :", "2": "Moïse, mon serviteur, est mort ; maintenant, passe ce Jourdain, toi et tout ce peuple, vers le pays que je donne aux Israélites.", "3": "Tout lieu que vos pieds fouleront, je vous l’ai donné, comme je l’ai dit à Moïse :", "4": "Votre territoire s’étendra depuis le désert et ce Liban, jusqu’au grand fleuve, l’Euphrate – tout le pays des Hittites, jusqu’à la grande mer, au soleil couchant.", "5": "Personne ne tiendra devant toi, tous les jours de ta vie. Je serai avec toi comme j’ai été avec Moïse ; je ne te délaisserai pas, je ne t’abandonnerai pas.", "6": "Sois fort et courageux, car c’est toi qui vas donner à ce peuple, comme patrimoine, le pays que j’ai juré à leurs pères de leur donner.", "7": "Seulement sois fort et très courageux, pour veiller à mettre en pratique toute la loi que Moïse, mon serviteur, a instituée pour toi ; ne t’en écarte ni à droite ni à gauche, afin de réussir partout où tu iras.", "8": "Ce livre de la loi ne s’éloignera pas de ta bouche ; tu le reliras jour et nuit pour veiller à mettre en pratique tout ce qui y est écrit ; alors tu mèneras à bien tes entreprises, tu réussiras.", "9": "Ne t’ai-je pas donné cet ordre : Sois fort et courageux ! Ne t’effraie pas, ne sois pas terrifié, car le Seigneur , ton Dieu, est avec toi partout où tu iras.", "10": "Josué donna cet ordre aux secrétaires du peuple :", "11": "Parcourez le camp, et donnez au peuple cet ordre : « Préparez-vous des provisions, car dans trois jours vous passez ce Jourdain pour aller prendre possession du pays que le Seigneur , votre Dieu, vous donne. »", "12": "Josué dit aux Rubénites, aux Gadites et à la demi-tribu de Manassé :", "13": "Souvenez-vous de ce que Moïse, serviteur du Seigneur , vous a ordonné, quand il a dit : « Le Seigneur , votre Dieu, vous accorde le repos ; il vous donne ce pays. »", "14": "Vos femmes, toutes vos familles et vos troupeaux resteront dans le pays que Moïse vous a donné en Transjordanie. Mais vous tous, vaillants guerriers, vous passerez en ordre de bataille devant vos frères, et vous les aiderez,", "15": "jusqu’à ce que le Seigneur ait accordé le repos à vos frères comme à vous, et qu’ils soient, eux aussi, en possession du pays que le Seigneur , votre Dieu, leur a donné. Après quoi vous reviendrez prendre possession du pays qui est votre propriété. Moïse, serviteur du Seigneur , vous l’a donné en Transjordanie, du côté du soleil levant.", "16": "Ils répondirent à Josué : Tout ce que tu nous as ordonné, nous le ferons : nous irons partout où tu nous enverras.", "17": "Nous t’écouterons exactement comme nous avons écouté Moïse. Seulement, que le Seigneur , ton Dieu, soit avec toi comme il a été avec Moïse !", "18": "Quiconque sera rebelle à tes ordres, quiconque n’obéira pas à tout ce que tu lui ordonneras, sera mis à mort. Seulement, sois fort et courageux !"}, "2": {"1": "Josué, fils de Noun, envoya secrètement de Shittim deux espions, en disant : Allez voir le pays, et Jéricho ! Ils partirent, entrèrent chez une prostituée nommée Rahab et couchèrent là.", "2": "On dit au roi de Jéricho : Des hommes sont venus ici cette nuit, des Israélites, pour explorer le pays !", "3": "Alors le roi de Jéricho fit dire à Rahab : Fais sortir les hommes qui t’ont rendu visite, ceux qui sont entrés chez toi, car c’est pour explorer tout le pays qu’ils sont venus !", "4": "Mais la femme prit les deux hommes et les cacha ; elle dit : Ces hommes m’ont bien rendu visite, mais je ne savais pas d’où ils étaient.", "5": "Au moment où on allait fermer la porte de la ville, au crépuscule, ils sont sortis, sans que je sache où ils allaient ; poursuivez-les vite, et vous les rattraperez !", "6": "En fait, elle les avait fait monter sur le toit en terrasse et elle les avait cachés parmi les tiges de lin qu’elle y avait étendues.", "7": "Ils les poursuivirent sur la route du Jourdain, jusqu’aux gués ; on ferma la porte de la ville après la sortie des poursuivants.", "8": "Avant que les espions ne se couchent, elle monta les rejoindre sur le toit.", "9": "Elle leur dit : Je sais que le Seigneur (YHWH) vous a donné le pays ; la terreur que vous inspirez s’est abattue sur nous, et tous les habitants du pays défaillent devant vous.", "10": "Car nous avons appris que le Seigneur a mis à sec devant vous les eaux de la mer des Joncs lorsque vous êtes sortis d’Egypte, et comment vous avez traité les deux rois amorites qui étaient en Transjordanie, Sihôn et Og, que vous avez frappés d’anathème.", "11": "Nous l’avons appris, et notre cœur a fondu ; à tous le souffle manque devant vous, car le Seigneur (YHWH), votre Dieu, est Dieu dans le ciel, en haut, et sur la terre, en bas.", "12": "Maintenant, je vous prie, faites-moi un serment par le Seigneur : comme j’ai agi avec fidélité envers vous, vous aussi, vous agirez avec fidélité envers ma famille. Vous me donnerez un signe qui soit certain.", "13": "Vous laisserez vivre mon père, ma mère, mes frères, mes sœurs et tout ce qui leur appartient, vous nous sauverez de la mort.", "14": "Les hommes lui dirent : Que nous mourions à votre place ! Mais ne divulguez pas notre affaire. Quand le Seigneur nous donnera le pays, nous agirons envers toi avec fidélité et loyauté.", "15": "Elle les fit descendre avec une corde par la fenêtre, car sa maison était dans le mur même du rempart. C’est dans le rempart qu’elle habitait.", "16": "Elle leur dit : Allez vers la montagne, de peur que vos poursuivants ne vous rattrapent. Cachez-vous là-bas pendant trois jours, jusqu’au retour de vos poursuivants, après quoi vous irez votre chemin.", "17": "Ils lui dirent : Voici de quelle manière nous serons quittes de ce serment que tu nous as fait faire :", "18": "lorsque nous entrerons dans le pays, attache ce cordon écarlate à la fenêtre par laquelle tu nous as fait descendre et rassemble auprès de toi, dans la maison, ton père, ta mère, tes frères et toute ta famille.", "19": "Quiconque franchira les portes de ta maison pour sortir, son sang sera sur sa tête, et nous, nous serons quittes ! Mais si l’on met la main sur l’un de ceux qui seront avec toi dans la maison, son sang sera sur notre tête !", "20": "Si tu divulgues cette parole que nous t’avons donnée, nous serons quittes du serment que tu nous as fait faire.", "21": "Elle dit : Qu’il en soit selon vos paroles ! Elle les laissa partir, et ils s’en allèrent. Puis elle attacha le cordon écarlate à la fenêtre.", "22": "Ils partirent, arrivèrent dans la montagne et y restèrent trois jours, jusqu’au retour de leurs poursuivants. Leurs poursuivants les cherchèrent partout où ils allèrent, sans les trouver.", "23": "Les deux hommes redescendirent ensuite de la montagne et passèrent le Jourdain. Ils arrivèrent auprès de Josué, fils de Noun, et lui racontèrent tout ce qui leur était arrivé.", "24": "Ils dirent à Josué : A coup sûr, le Seigneur nous a livré tout le pays : tous les habitants du pays défaillent devant nous !"}, "3": {"1": "Josué se leva de bon matin. Partis de Shittim, ils arrivèrent au Jourdain, lui et tous les Israélites, et ils passèrent la nuit là avant la traversée.", "2": "Au bout de trois jours, les secrétaires parcoururent le camp", "3": "et donnèrent cet ordre au peuple : Lorsque vous verrez le coffre de l’alliance du Seigneur , votre Dieu, porté par les prêtres-lévites, vous partirez du lieu où vous êtes et vous le suivrez.", "4": "Mais il y aura entre vous et lui une distance d’environ deux mille coudées : n’en approchez pas. Ainsi vous saurez par quel chemin vous devez aller, car vous n’êtes jamais passés par ce chemin auparavant.", "5": "Josué dit au peuple : Consacrez-vous, car demain le Seigneur fera des choses étonnantes parmi vous.", "6": "Josué dit aux prêtres : Portez le coffre de l’alliance et passez devant le peuple. Ils portèrent le coffre de l’alliance et marchèrent devant le peuple.", "7": "Le Seigneur dit à Josué : Aujourd’hui, je commence à te rendre grand aux yeux de tout Israël, afin qu’ils sachent que je serai avec toi comme j’ai été avec Moïse.", "8": "Toi, donne cet ordre aux prêtres qui portent le coffre de l’alliance : Quand vous arriverez au bord des eaux du Jourdain, vous vous tiendrez dans le Jourdain.", "9": "Puis Josué dit aux Israélites : Approchez ici et écoutez les paroles du Seigneur , votre Dieu.", "10": "Josué dit : A ceci vous saurez que le Dieu vivant est parmi vous et qu’il dépossédera bien devant vous les Cananéens, les Hittites, les Hivvites, les Perizzites, les Guirgashites, les Amorites et les Jébusites.", "11": "Le coffre de l’alliance du Seigneur de toute la terre passe le Jourdain devant vous.", "12": "Maintenant, prenez douze hommes parmi les tribus d’Israël, un homme par tribu.", "13": "Dès que les prêtres qui portent le coffre du Seigneur (YHWH), le Seigneur de toute la terre, poseront les pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées en amont, et elles s’arrêteront en une seule masse.", "14": "Lorsque le peuple partit de ses tentes pour passer le Jourdain, les prêtres qui portaient le coffre de l’alliance allèrent devant le peuple.", "15": "Dès que ceux qui portaient le Coffre arrivèrent au Jourdain et que les prêtres qui portaient le Coffre plongèrent les pieds dans l’eau, au bord – le Jourdain déborde sur toutes ses rives tout le temps de la moisson –", "16": "les eaux d’amont s’arrêtèrent et s’élevèrent en une seule masse à une très grande distance, à Adam, la ville qui est à côté de Tsartân, et celles qui descendent vers la mer de la plaine aride, la mer du Sel, furent complètement coupées. Le peuple traversa en face de Jéricho.", "17": "Les prêtres qui portaient le coffre de l’alliance du Seigneur se tinrent immobiles sur la terre ferme, au milieu du Jourdain – tout Israël passait sur la terre ferme – jusqu’à ce que toute la nation eût achevé de passer le Jourdain."}, "4": {"1": "Lorsque toute la nation eut achevé de passer le Jourdain, le Seigneur dit à Josué :", "2": "Prenez douze hommes parmi le peuple, un homme de chaque tribu.", "3": "Donnez-leur cet ordre : Enlevez d’ici, du milieu du Jourdain, de l’endroit où les prêtres se sont tenus immobiles, douze pierres que vous ferez passer avec vous et que vous déposerez au campement où vous passerez la nuit.", "4": "Josué appela les douze hommes qu’il avait fait désigner parmi les Israélites, un homme de chaque tribu.", "5": "Josué leur dit : Passez devant le coffre du Seigneur , votre Dieu, vers le milieu du Jourdain, et que chacun de vous charge une pierre sur son épaule, selon le nombre des tribus des Israélites,", "6": "afin que cela soit un signe parmi vous. Lorsque vos fils vous demanderont demain : « Que sont ces pierres pour vous ? »,", "7": "vous leur direz : « C’est que les eaux du Jourdain ont été coupées devant le coffre de l’alliance du Seigneur . Lorsqu’il a passé le Jourdain, les eaux du Jourdain ont été coupées. » Ces pierres seront pour toujours un rappel pour les Israélites.", "8": "Les Israélites firent ce que Josué avait ordonné. Ils enlevèrent douze pierres du milieu du Jourdain, comme le Seigneur l’avait dit à Josué, selon le nombre des tribus des Israélites. Ils les firent passer avec eux au campement et les y déposèrent.", "9": "Josué dressa douze pierres au milieu du Jourdain, à l’endroit où s’étaient tenus les prêtres qui portaient le coffre de l’alliance, et elles sont là jusqu’à ce jour.", "10": "Les prêtres qui portaient le Coffre se tinrent au milieu du Jourdain jusqu’à ce que soit entièrement exécutée la parole que le Seigneur avait ordonné à Josué de dire au peuple, exactement comme Moïse l’avait ordonné à Josué. Et le peuple se hâta de passer.", "11": "Lorsque tout le peuple eut achevé de passer, le coffre du Seigneur et les prêtres passèrent devant le peuple.", "12": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé passèrent en ordre de bataille devant les Israélites, comme Moïse le leur avait dit ;", "13": "environ quarante mille hommes armés passèrent devant le Seigneur pour le combat, en direction des plaines arides de Jéricho.", "14": "Ce jour-là, le Seigneur rendit Josué grand aux yeux de tout Israël ; ils le craignirent comme ils avaient craint Moïse, tous les jours de sa vie.", "15": "Le Seigneur dit à Josué :", "16": "Ordonne aux prêtres qui portent le coffre du Témoignage de remonter du Jourdain.", "17": "Alors Josué donna cet ordre aux prêtres : Remontez du Jourdain !", "18": "Lorsque les prêtres qui portaient le coffre de l’alliance du Seigneur remontèrent du milieu du Jourdain, au moment où ils levèrent les pieds pour se diriger vers la terre ferme, les eaux du Jourdain revinrent à leur place et coulèrent comme auparavant, par-dessus toutes ses rives.", "19": "Le peuple remonta du Jourdain le dixième jour du premier mois ; ils campèrent au Guilgal, à la limite est de Jéricho.", "20": "Ces douze pierres qu’ils avaient prises du Jourdain, Josué les dressa au Guilgal.", "21": "Il dit aux Israélites : Lorsque, demain, vos fils demanderont à leurs pères : « Que signifient ces pierres ? »,", "22": "vous le ferez savoir à vos fils en disant : « C’est sur la terre ferme qu’Israël a passé ce Jourdain. »", "23": "Car le Seigneur , votre Dieu, a mis à sec devant vous les eaux du Jourdain jusqu’à ce que vous soyez passés, comme le Seigneur , votre Dieu, l’avait fait à la mer des Joncs, qu’il a mise à sec devant nous jusqu’à ce que nous soyons passés.", "24": "C’est afin que tous les peuples de la terre sachent que la main du Seigneur est une main forte, et afin que vous craigniez toujours le Seigneur , votre Dieu."}, "5": {"1": "Lorsque tous les rois des Amorites qui étaient au-delà du Jourdain, à l’ouest, et tous les rois des Cananéens, près de la mer, apprirent que le Seigneur avait mis à sec les eaux du Jourdain devant les Israélites, jusqu’à ce qu’ils soient passés, leur cœur fondit et ils perdirent le souffle devant les Israélites.", "2": "En ce temps-là, le Seigneur dit à Josué : Fais-toi des couteaux de pierre et circoncis de nouveau les Israélites, une seconde fois.", "3": "Josué se fit des couteaux de pierre et circoncit les Israélites, près de la colline des Araloth (« Prépuces »).", "4": "Voici la raison pour laquelle Josué les circoncit : tout le peuple qui était sorti d’Egypte, les mâles, tous les hommes de guerre, étaient morts dans le désert, en chemin, alors qu’ils sortaient d’Egypte.", "5": "Tout le peuple qui était sorti d’Egypte avait été circoncis, mais de tout le peuple qui était né dans le désert, en chemin, alors qu’ils sortaient d’Egypte, on n’avait circoncis personne.", "6": "En effet, les Israélites avaient marché quarante ans dans le désert, jusqu’à la disparition de toute la nation, des hommes de guerre sortis d’Egypte qui n’avaient pas écouté le Seigneur ; le Seigneur leur avait juré de ne pas leur faire voir le pays que le Seigneur avait juré à leurs pères de nous donner, ce pays ruisselant de lait et de miel.", "7": "Il suscita leurs fils à leur place et ce sont eux que Josué circoncit. En effet, ils étaient incirconcis, puisqu’on ne les avait pas circoncis en route.", "8": "Lorsqu’on eut achevé de circoncire toute la nation, ils restèrent sur place dans le camp jusqu’à leur guérison.", "9": "Le Seigneur dit à Josué : Aujourd’hui, j’ai roulé loin de vous le déshonneur de l’Egypte. C’est pourquoi on appelle ce lieu du nom de Guilgal, jusqu’à ce jour.", "10": "Les Israélites campèrent au Guilgal ; ils célébrèrent la Pâque le quatorzième jour du mois, au soir, dans les plaines arides de Jéricho.", "11": "Ils mangèrent des produits du pays, des pains sans levain et du grain rôti, le lendemain de la Pâque, en ce jour même.", "12": "La manne cessa le lendemain, quand ils mangèrent des produits du pays. Il n’y eut plus de manne pour les Israélites ; ils mangèrent des produits de Canaan cette année-là.", "13": "Comme Josué était à Jéricho, il leva les yeux et regarda : un homme se tenait en face de lui, son épée tirée. Josué marcha vers lui et lui dit : Es-tu pour nous ou pour nos adversaires ?", "14": "Il répondit : Je suis le chef de l’armée du Seigneur ; maintenant je suis arrivé. Josué tomba face contre terre, prosterné, et lui dit : Qu’as-tu à me dire, mon seigneur ?", "15": "Le chef de l’armée du Seigneur dit à Josué : Ote tes sandales de tes pieds, car le lieu où tu te tiens est sacré. Josué fit ainsi."}, "6": {"1": "Jéricho était complètement fermée devant les Israélites. Personne n’en sortait et personne n’y entrait.", "2": "Le Seigneur dit à Josué : Regarde, je t’ai livré Jéricho, son roi, les vaillants guerriers.", "3": "Vous tous, les hommes de guerre, vous ferez le tour de la ville ; vous tournerez une fois autour de la ville. Tu feras ainsi pendant six jours.", "4": "Sept prêtres porteront sept trompes, les cornes de bélier, devant le Coffre. Le septième jour, vous ferez sept fois le tour de la ville, et les prêtres sonneront de la trompe.", "5": "Quand on fera retentir la corne de bélier, quand vous entendrez le son de la trompe, tout le peuple lancera une grande acclamation ; le rempart de la ville s’écroulera sur lui-même et le peuple montera à l’assaut, chacun devant soi.", "6": "Josué, fils de Noun, appela les prêtres et leur dit : Portez le coffre de l’alliance ; que sept prêtres portent sept trompes, les cornes de bélier, devant le coffre du Seigneur .", "7": "Puis il dit au peuple : Passez, faites le tour de la ville, et que l’avant-garde passe devant le coffre du Seigneur .", "8": "Il en fut comme Josué l’avait dit au peuple. Les sept prêtres qui portaient les sept trompes, les cornes de bélier, devant le Seigneur , passèrent et sonnèrent de la trompe. Le coffre de l’alliance du Seigneur les suivait.", "9": "L’avant-garde marchait devant les prêtres qui sonnaient de la trompe, et l’arrière-garde suivait le Coffre. On marchait au son de la trompe.", "10": "Josué avait donné cet ordre au peuple : Vous ne lancerez pas d’acclamation, vous ne ferez pas entendre votre voix, et il ne sortira pas une seule parole de votre bouche, jusqu’au jour où je vous dirai : « Lancez une acclamation ! » Alors, vous lancerez une acclamation.", "11": "Le coffre du Seigneur fit le tour de la ville ; il tourna une fois, puis ils rentrèrent au camp et y passèrent la nuit.", "12": "Josué se leva de bon matin et les prêtres se remirent à porter le coffre du Seigneur .", "13": "Les sept prêtres qui portaient les sept trompes, les cornes de bélier, devant le coffre du Seigneur se remirent en marche et sonnèrent de la trompe. L’avant-garde marchait devant eux, et l’arrière-garde suivait le coffre du Seigneur . On marchait au son de la trompe.", "14": "Ils firent une fois le tour de la ville, le deuxième jour ; puis ils retournèrent au camp. Ils firent de même pendant six jours.", "15": "Le septième jour, ils se levèrent avec l’aurore et firent le tour de la ville de la même manière, sept fois. Ce fut le seul jour où ils firent sept fois le tour de la ville.", "16": "La septième fois, les prêtres sonnèrent de la trompe et Josué dit au peuple : Lancez une acclamation, car le Seigneur vous a donné la ville !", "17": "La ville sera frappée d’anathème pour le Seigneur , elle et tout ce qui s’y trouve. Seule Rahab, la prostituée, aura la vie sauve, elle et tout ce qui est avec elle dans sa maison, car elle a caché les messagers que nous avions envoyés.", "18": "Seulement, vous, gardez-vous de ce qui est frappé d’anathème, de peur qu’après avoir frappé d’anathème, vous ne preniez de ce qui est frappé d’anathème et ne rendiez anathème le camp d’Israël, attirant ainsi le malheur sur lui !", "19": "Tout l’argent, l’or et les objets de bronze et de fer sont consacrés au Seigneur : ils entreront dans le trésor du Seigneur .", "20": "Le peuple lança une acclamation, et on sonna de la trompe. Lorsque le peuple entendit le son de la trompe, il lança une grande acclamation, le rempart s’écroula sur lui-même, et le peuple monta à l’assaut de la ville, chacun devant soi. Ils prirent la ville.", "21": "Ils frappèrent d’anathème tout ce qui était dans la ville : hommes et femmes, enfants et vieillards, bœufs, moutons et ânes, ils les passèrent au fil de l’épée.", "22": "Josué avait dit aux deux hommes qui avaient espionné le pays : Allez à la maison de la prostituée et faites-en sortir cette femme et tout ce qui lui appartient, comme vous le lui avez juré.", "23": "Les jeunes gens, les espions, allèrent et firent sortir Rahab, son père, sa mère, ses frères et tout ce qui lui appartenait ; ils firent sortir tout son clan. Ils les installèrent en dehors du camp d’Israël.", "24": "Ils mirent le feu à la ville et à tout ce qui s’y trouvait, sauf l’argent, l’or et les objets de bronze et de fer, qu’ils mirent dans le trésor de la maison du Seigneur .", "25": "Josué laissa la vie à Rahab, la prostituée, à sa famille et à tout ce qui lui appartenait. Elle habite au sein d’Israël jusqu’à ce jour, parce qu’elle avait caché les messagers que Josué avait envoyés pour espionner Jéricho.", "26": "En ce temps-là, Josué fit prononcer ce serment : Maudit soit devant le Seigneur l’homme qui rebâtira cette ville de Jéricho. Il en posera les fondations au prix de son premier-né ; il en installera les portes au prix de son cadet.", "27": "Le Seigneur était avec Josué, et on entendit parler de lui dans tout le pays."}, "7": {"1": "Mais les Israélites commirent un sacrilège en matière d’anathème : Akân, fils de Karmi, fils de Zabdi, fils de Zérah, de la tribu de Juda, prit une part de ce qui avait été frappé d’anathème, et le Seigneur se mit en colère contre les Israélites.", "2": "Josué envoya des hommes de Jéricho vers le Aï qui est près de Beth-Aven, à l’est de Beth-El. Il leur dit : Montez espionner le pays. Ces hommes montèrent pour espionner le Aï.", "3": "Ils revinrent auprès de Josué et lui dirent : Que tout le peuple ne monte pas à l’assaut ! Que deux ou trois mille hommes montent à l’assaut, et ils battront le Aï ! N’impose pas cette fatigue à tout le peuple, car ils sont peu nombreux.", "4": "Environ trois mille hommes du peuple montèrent à l’assaut, et ils durent s’enfuir devant les hommes du Aï.", "5": "Les hommes du Aï abattirent environ trente-six d’entre eux. Ils les poursuivirent depuis la porte de la ville jusqu’à Shebarim et les battirent à la descente. Le cœur du peuple fondit et devint comme de l’eau.", "6": "Josué déchira ses vêtements et tomba face contre terre devant le coffre du Seigneur , jusqu’au soir, lui et les anciens d’Israël. Ils se jetèrent de la poussière sur la tête.", "7": "Josué dit : Ah ! Seigneur D ieu , pourquoi as-tu fait passer le Jourdain à ce peuple, si c’était pour nous livrer aux Amorites et pour nous faire disparaître ? Si seulement nous avions décidé de rester en Transjordanie !", "8": "Pardon, Seigneur, mais que vais-je dire, après qu’Israël a tourné le dos devant ses ennemis ?", "9": "Les Cananéens et tous les habitants du pays l’apprendront, ils nous encercleront et retrancheront notre nom du pays. Et que feras-tu pour ton grand nom ?", "10": "Le Seigneur dit à Josué : Lève-toi ! Pourquoi tombes-tu face contre terre ?", "11": "Israël a péché ; ils ont passé outre à l’alliance que j’avais instituée pour eux : ils ont pris une part de ce qui était frappé d’anathème, ils l’ont volée, dissimulée et mise dans leurs affaires.", "12": "Les Israélites ne pourront pas tenir devant leurs ennemis. Ils s’enfuiront devant leurs ennemis, car ils sont eux-mêmes frappés d’anathème. Je ne continuerai pas à être avec vous si vous ne détruisez pas ce qui est frappé d’anathème, si vous ne le faites pas disparaître de votre sein.", "13": "Lève-toi, consacre le peuple. Tu diras : Consacrez-vous pour demain, car ainsi parle le Seigneur , le Dieu d’Israël : L’anathème est en ton sein, Israël ! Tu ne pourras pas tenir devant tes ennemis, tant que vous n’aurez pas supprimé de votre sein ce qui est frappé d’anathème.", "14": "Vous vous présenterez au matin, tribu par tribu ; la tribu que le Seigneur désignera se présentera clan par clan ; le clan que le Seigneur désignera se présentera maison par maison, et la maison que le Seigneur désignera se présentera homme par homme.", "15": "Celui qui sera désigné pour l’anathème sera jeté au feu, lui et tout ce qui lui appartient : il a passé outre à l’alliance du Seigneur , il a commis une folie en Israël !", "16": "Josué se leva de bon matin et présenta Israël tribu par tribu. La tribu de Juda fut désignée.", "17": "Il présenta les clans de Juda, et il désigna le clan de Zérah. Il présenta le clan de Zérah, homme par homme. Zabdi fut désigné.", "18": "Il présenta sa maison, homme par homme. Akân, fils de Karmi, fils de Zabdi, fils de Zérah, de la tribu de Juda, fut désigné.", "19": "Josué dit à Akân : Mon fils, je te prie, donne gloire au Seigneur , le Dieu d’Israël, et reconnais ta faute devant lui : dis-moi donc ce que tu as fait, ne me cache rien !", "20": "Akân répondit à Josué : C’est vrai, c’est moi qui ai péché contre le Seigneur , le Dieu d’Israël. Voici ce que j’ai fait :", "21": "j’ai vu dans le butin un beau manteau de Shinéar, deux cents sicles d’argent et un lingot d’or pesant à lui seul cinquante sicles. J’en ai eu envie et je les ai pris ; ils sont maintenant cachés en terre, à l’intérieur de ma tente, l’argent par-dessous.", "22": "Josué envoya des messagers qui coururent à la tente. Tout cela était bien caché dans sa tente, l’argent par-dessous.", "23": "Ils prirent le tout de l’intérieur de la tente, l’apportèrent à Josué et à tous les Israélites, et le déposèrent devant le Seigneur .", "24": "Josué prit Akân, fils de Zérah, ainsi que l’argent, le manteau et le lingot d’or, ses fils, ses filles, son bœuf, son âne, son petit bétail, sa tente et tout ce qui lui appartenait. Tout Israël, avec Josué, les fit monter dans la vallée d’Akor.", "25": "Josué dit : Pourquoi as-tu attiré le malheur sur nous ? Le Seigneur attire le malheur sur toi en ce jour. Tout Israël lui jeta des pierres. On les brûla, on les lapida.", "26": "On dressa sur lui un grand tas de pierres, qui est là jusqu’à ce jour, et le Seigneur revint de sa colère ardente. C’est pourquoi ce lieu porte le nom de vallée d’Akor, jusqu’à ce jour."}, "8": {"1": "Le Seigneur dit à Josué : N’aie pas peur, ne sois pas terrifié. Prends avec toi tous les hommes de guerre, et prépare-toi à attaquer le Aï. Regarde, je t’ai livré le roi du Aï, son peuple, sa ville et son pays.", "2": "Tu traiteras le Aï et son roi comme tu as traité Jéricho et son roi. Seulement, vous pourrez piller ses biens et ses bêtes. Quant à toi, tends une embuscade à la ville, par-derrière.", "3": "Josué, avec tous les hommes de guerre, se prépara à attaquer le Aï. Josué choisit trente mille vaillants guerriers et les fit partir de nuit,", "4": "en leur donnant cet ordre : Regardez ! Vous allez tendre une embuscade à la ville, derrière la ville. Ne vous éloignez pas trop de la ville ; tenez-vous tous prêts.", "5": "Moi et tout le peuple qui est avec moi, nous approcherons de la ville. Au moment où ils sortiront à notre rencontre, comme la première fois, nous fuirons devant eux.", "6": "Ils sortiront à notre poursuite, jusqu’à ce que nous les ayons coupés de la ville ; car ils diront : « Ils fuient devant nous comme la première fois ! » Tandis que nous fuirons devant eux,", "7": "vous surgirez de l’embuscade et vous vous emparerez de la ville. Le Seigneur , votre Dieu, vous la livrera.", "8": "Quand vous aurez pris la ville, vous mettrez le feu à la ville. Vous agirez selon la parole du Seigneur . Regardez, je vous en donne l’ordre.", "9": "Josué les fit partir, et ils allèrent se placer en embuscade. Ils s’installèrent entre Beth-El et le Aï, à l’ouest du Aï. Josué passa toute la nuit au milieu du peuple.", "10": "Josué se leva de bon matin et passa le peuple en revue. Il monta, avec les anciens d’Israël, en tête du peuple, vers le Aï.", "11": "Tous les hommes de guerre qui étaient avec lui montèrent et s’approchèrent ; lorsqu’ils furent arrivés en face de la ville, ils dressèrent leur camp au nord du Aï. La vallée était entre eux et le Aï.", "12": "Il prit environ cinq mille hommes et les plaça en embuscade entre Beth-El et le Aï, à l’ouest de la ville.", "13": "Quand le peuple eut installé tout le camp au nord de la ville et son arrière-garde à l’ouest de la ville, Josué alla, cette nuit-là, au milieu de la vallée.", "14": "Lorsque le roi du Aï s’en aperçut, les hommes de la ville se levèrent en toute hâte et sortirent à la rencontre d’Israël pour le combat – lui et tout son peuple – au lieu convenu, en face de la plaine aride. Il ne savait pas qu’il y avait une embuscade contre lui derrière la ville.", "15": "Josué et tout Israël cédèrent devant eux et s’enfuirent par le chemin du désert.", "16": "On appela tout le peuple de la ville à leur poursuite. Ils poursuivirent donc Josué et furent coupés de la ville.", "17": "Il ne resta pas un seul homme dans le Aï et Beth-El qui ne soit sorti à la poursuite d’Israël en abandonnant la ville ouverte, afin de poursuivre Israël.", "18": "Le Seigneur dit à Josué : Brandis vers le Aï le javelot que tu as à la main, car je te le livre. Josué brandit vers la ville le javelot qu’il avait à la main.", "19": "Au moment où il étendit le bras, les hommes de l’embuscade sortirent vite de leur position et s’élancèrent ; ils arrivèrent à la ville et la prirent, puis ils se hâtèrent de mettre le feu à la ville.", "20": "Les gens du Aï se retournèrent : ils virent la fumée de la ville qui montait jusqu’au ciel. Ils n’eurent même plus la place de fuir d’un côté ou de l’autre. Alors ceux qui fuyaient au désert firent volte-face pour affronter leurs poursuivants.", "21": "Quand Josué et tout Israël virent que les hommes de l’embuscade avaient pris la ville et que la fumée de la ville montait, ils firent volte-face et battirent les gens du Aï.", "22": "Les autres sortirent de la ville à leur rencontre et ils se trouvèrent pris de part et d’autre, au milieu d’Israël qui les battit sans leur laisser aucun survivant, aucun rescapé.", "23": "Quant au roi du Aï, ils le prirent vivant et le présentèrent devant Josué.", "24": "Lorsque Israël eut achevé de tuer tous les habitants du Aï dans la campagne, dans le désert où ceux-ci l’avaient poursuivi, et que tous, jusqu’au dernier, furent tombés sous l’épée, tout Israël revint au Aï et le passa au fil de l’épée.", "25": "Tous ceux qui tombèrent ce jour-là, hommes et femmes, furent au nombre de douze mille, tous habitants du Aï.", "26": "Josué ne reposa pas le javelot qu’il brandissait avant d’avoir frappé d’anathème tous les habitants du Aï.", "27": "Toutefois, Israël prit pour lui comme butin les bêtes et les biens de cette ville-là, selon l’ordre que le Seigneur avait donné à Josué.", "28": "Josué mit le feu au Aï et en fit pour toujours un tertre de dévastation, jusqu’à ce jour.", "29": "Quant au roi du Aï, il le pendit au bois jusqu’au soir ; au coucher du soleil, Josué donna l’ordre de descendre le cadavre du bois. On le jeta à l’entrée de la porte de la ville et on dressa sur lui un grand tas de pierres, qui est là jusqu’à ce jour.", "30": "Alors Josué bâtit un autel pour le Seigneur , le Dieu d’Israël, au mont Ebal,", "31": "selon ce que Moïse, serviteur du Seigneur , avait ordonné aux Israélites, comme il est écrit dans le livre de la loi de Moïse : un autel de pierres brutes sur lesquelles on n’avait pas passé le fer. Ils y présentèrent des holocaustes au Seigneur et offrirent des sacrifices de paix.", "32": "Là, Josué écrivit sur les pierres un double de la loi que Moïse avait écrite, devant les Israélites.", "33": "Tout Israël, ses anciens, ses secrétaires et ses juges se tenaient de part et d’autre du Coffre, immigrés et autochtones, en face des prêtres-lévites qui portaient le coffre de l’alliance du Seigneur , moitié du côté du mont Garizim et moitié du côté du mont Ebal, selon l’ordre de Moïse, serviteur du Seigneur , pour bénir le peuple d’Israël en premier lieu.", "34": "Ensuite Josué proclama toutes les paroles de la loi, la bénédiction et la malédiction, exactement comme elles sont écrites dans le livre de la loi.", "35": "De tout ce que Moïse avait ordonné, il n’y eut pas une seule parole que Josué ne proclama devant toute l’assemblée d’Israël, avec les femmes et les familles entières, ainsi que les immigrés qui marchaient parmi eux."}, "9": {"1": "Quand ils l’apprirent, tous les rois qui étaient au-delà du Jourdain, de la montagne, du Bas-Pays et de toute la côte de la grande mer, du côté du Liban, les Hittites, les Amorites, les Cananéens, les Perizzites, les Hivvites et les Jébusites", "2": "se rassemblèrent, d’un commun accord, pour faire la guerre à Josué et à Israël.", "3": "Les habitants de Gabaon avaient appris comment Josué avait traité Jéricho et le Aï.", "4": "Mais eux eurent recours à une ruse ; ils partirent déguisés, en prenant des sacs usés pour leurs ânes et des outres à vin usées, déchirées et rapiécées ;", "5": "ils avaient aux pieds de vieilles sandales, usées et recousues, et ils portaient de vieux vêtements usés ; tout le pain de leurs provisions était sec et en miettes.", "6": "Ils allèrent trouver Josué au camp du Guilgal et lui dirent, à lui et aux hommes d’Israël : Nous arrivons d’un pays lointain. Maintenant, concluez une alliance pour nous.", "7": "Mais les hommes d’Israël dirent au Hivvite : Peut-être habites-tu chez moi ; comment alors pourrais-je conclure une alliance pour toi ?", "8": "Ils dirent alors à Josué : Nous sommes tes serviteurs. Josué leur demanda : Qui êtes-vous et d’où venez-vous ?", "9": "Ils lui répondirent : Nous, tes serviteurs, nous arrivons d’un pays très lointain, pour le nom du Seigneur (YHWH), ton Dieu ; car nous avons entendu parler de lui, de tout ce qu’il a fait en Egypte", "10": "et de tout ce qu’il a fait aux deux rois des Amorites, en Transjordanie – à Sihôn, roi de Heshbôn, et à Og, roi du Bashân, qui était à Ashtaroth.", "11": "Nos anciens et tous les habitants de notre pays nous ont dit : « Prenez des provisions de route et allez à leur rencontre. Vous leur direz : “Nous sommes vos serviteurs. Maintenant, concluez une alliance pour nous.” »", "12": "Voici notre pain, il était tout chaud quand nous l’avons emporté de chez nous comme provision pour la route, le jour où nous sommes partis pour aller vers vous. Maintenant, il est tout sec et en miettes.", "13": "Ces outres à vin que nous avions remplies neuves, elles sont déchirées ; nos vêtements et nos sandales, ils sont tout usés tant le chemin a été long.", "14": "Ils prirent de leurs provisions sans interroger le Seigneur .", "15": "Josué fit la paix et conclut une alliance pour eux, en leur garantissant la vie ; les princes de la communauté leur prêtèrent serment.", "16": "Trois jours après avoir conclu une alliance pour eux, ils apprirent qu’ils étaient leurs voisins et qu’ils habitaient parmi eux.", "17": "Les Israélites partirent et arrivèrent dans leurs villes le troisième jour. Leurs villes, c’étaient Gabaon, Kephira, Bééroth et Qiriath-Yéarim.", "18": "Cependant les Israélites ne les tuèrent pas, à cause du serment que les princes de la communauté leur avaient fait par le Seigneur , le Dieu d’Israël. Mais toute la communauté se mit à maugréer contre les princes.", "19": "Tous les princes dirent à toute la communauté : Nous, nous leur avons fait un serment par le Seigneur , le Dieu d’Israël ; maintenant nous ne pouvons plus les toucher.", "20": "Voici comment nous les traiterons : Nous les laisserons vivre pour ne pas attirer sur nous la Colère, à cause du serment que nous leur avons fait.", "21": "Les princes leur dirent donc : Qu’ils vivent ! Et ils devinrent bûcherons et puiseurs d’eau pour toute la communauté, selon ce que les princes avaient dit à leur sujet.", "22": "Josué les appela et leur dit : Pourquoi nous avez-vous trompés en disant : « Nous demeurons à une grande distance de vous », alors que vous habitez parmi nous ?", "23": "Maintenant, vous êtes maudits ! Aucun de vous ne cessera d’être esclave ; vous serez bûcherons et puiseurs d’eau pour la maison de mon Dieu.", "24": "Ils répondirent à Josué : C’est qu’on nous a raconté, à nous, tes serviteurs, que le Seigneur , ton Dieu, avait ordonné à Moïse, son serviteur, de vous donner tout ce pays et de détruire devant vous tous les habitants du pays. Nous avons eu très peur de vous, voilà pourquoi nous avons agi de la sorte.", "25": "Maintenant nous sommes entre tes mains. Traite-nous comme il te plaira, comme il te conviendra de nous traiter.", "26": "C’est ainsi qu’il les traita ; il les délivra de la main des Israélites, et ceux-ci ne les tuèrent pas.", "27": "Josué fit d’eux, en ce jour-là, des bûcherons et des puiseurs d’eau pour la communauté et pour l’autel du Seigneur , jusqu’à ce jour, au lieu qu’il choisirait."}, "10": {"1": "Adoni-Tsédeq, roi de Jérusalem, apprit que Josué avait pris le Aï et qu’il l’avait frappé d’anathème, qu’il avait traité le Aï et son roi comme il avait traité Jéricho et son roi, que les habitants de Gabaon avaient fait la paix avec Israël et qu’ils étaient parmi eux.", "2": "Ils eurent très peur, car Gabaon était une grande ville, comme une des villes royales, plus grande même que le Aï, et tous ses hommes étaient vaillants.", "3": "Adoni-Tsédeq, roi de Jérusalem, envoya à Hoham, roi d’Hébron, à Piréam, roi de Yarmouth, à Yaphia, roi de Lakish, et à Debir, roi d’Eglôn, le message suivant :", "4": "Ralliez-vous à moi et aidez-moi à attaquer Gabaon, car elle a fait la paix avec Josué et avec les Israélites.", "5": "Les cinq rois des Amorites – le roi de Jérusalem, le roi d’Hébron, le roi de Yarmouth, le roi de Lakish, le roi d’Eglôn – se rassemblèrent et se mirent en campagne avec toutes leurs troupes ; ils dressèrent leur camp contre Gabaon et lui firent la guerre.", "6": "Les hommes de Gabaon envoyèrent à Josué, au camp, au Guilgal, le message suivant : Ne nous abandonne pas, nous qui sommes tes serviteurs ! Rejoins-nous vite, délivre-nous, secours-nous ! Car tous les rois des Amorites qui habitent la montagne se sont rassemblés contre nous.", "7": "Josué monta du Guilgal, lui et tous les hommes de guerre avec lui, tous les vaillants guerriers.", "8": "Le Seigneur dit à Josué : N’aie pas peur d’eux, car je te les ai livrés ; aucun d’eux ne tiendra devant toi.", "9": "Josué arriva sur eux à l’improviste. Il avait marché toute la nuit depuis le Guilgal.", "10": "Le Seigneur les frappa de panique devant Israël ; il leur infligea une grande défaite à Gabaon, les poursuivit vers la montée de Beth-Horôn et les battit jusqu’à Azéqa et Maqqéda.", "11": "Alors qu’ils fuyaient pour échapper à Israël, dans la descente de Beth-Horôn, le Seigneur fit tomber du ciel sur eux de grosses pierres jusqu’à Azéqa, et ils moururent ; ceux qui moururent par les pierres de grêle furent plus nombreux que ceux que les Israélites tuèrent par l’épée.", "12": "Alors Josué parla au Seigneur , le jour où le Seigneur livra les Amorites aux Israélites ; sous les yeux d’Israël, il dit : Soleil, tiens-toi immobile sur Gabaon, et toi, lune, sur la vallée d’Ayyalôn !", "13": "Alors le soleil se tint immobile, la lune s’arrêta, jusqu’à ce que la nation eût tiré vengeance de ses ennemis. Cela est écrit dans le livre du Juste : le soleil s’arrêta au milieu du ciel et ne se pressa pas de se coucher, presque tout un jour.", "14": "Il n’y a jamais eu de jour comme celui-là, ni avant ni après, où le Seigneur ait entendu un homme ; car le Seigneur combattait pour Israël.", "15": "Puis Josué, et tout Israël avec lui, retourna au camp, au Guilgal.", "16": "Ces cinq rois s’enfuirent et se cachèrent dans la grotte de Maqqéda.", "17": "On dit à Josué : Les cinq rois ont été trouvés cachés dans la grotte de Maqqéda.", "18": "Josué dit : Roulez de grosses pierres à l’entrée de la grotte et postez-y des hommes pour les garder.", "19": "Quant à vous, ne vous arrêtez pas, poursuivez vos ennemis et attaquez leur arrière-garde, ne les laissez pas rentrer dans leurs villes, car le Seigneur , votre Dieu, vous les a livrés.", "20": "Quand Josué et les Israélites eurent achevé de leur infliger une très grande défaite, jusqu’à leur extermination – les survivants allèrent se réfugier dans les villes fortifiées –", "21": "tout le peuple revint sain et sauf au camp vers Josué, à Maqqéda, sans que personne ose dire un mot contre les Israélites.", "22": "Josué dit alors : Ouvrez l’entrée de la grotte, faites-en sortir ces cinq rois et amenez-les-moi.", "23": "Ils firent ainsi ; ils sortirent de la grotte ces cinq rois et les lui amenèrent ; c’étaient le roi de Jérusalem, le roi d’Hébron, le roi de Yarmouth, le roi de Lakish, le roi d’Eglôn.", "24": "Lorsqu’on eut fait sortir ces rois vers Josué, Josué appela tous les hommes d’Israël et dit aux capitaines des hommes de guerre qui avaient marché avec lui : Approchez, mettez le pied sur la nuque de ces rois. Ils s’approchèrent et mirent le pied sur leur nuque.", "25": "Josué leur dit : N’ayez pas peur, ne soyez pas terrifiés. Soyez forts et courageux, car c’est ainsi que le Seigneur traitera tous les ennemis que vous combattez.", "26": "Après cela, Josué les mit à mort ; il les pendit à cinq arbres, et ils restèrent pendus aux arbres jusqu’au soir.", "27": "Vers le coucher du soleil, Josué ordonna de les descendre des arbres. On les jeta dans la grotte où ils s’étaient cachés et on mit à l’entrée de la grotte de grosses pierres ; elles y sont restées jusqu’à ce jour même.", "28": "Ce jour-là, Josué prit Maqqéda et la passa au fil de l’épée, avec son roi. Il les frappa d’anathème, ainsi que tous les êtres vivants qui s’y trouvaient : il ne laissa aucun survivant, et il traita le roi de Maqqéda comme il avait traité le roi de Jéricho.", "29": "Josué, et tout Israël avec lui, passa de Maqqéda à Libna ; il fit la guerre à Libna.", "30": "Le Seigneur la livra aussi, avec son roi, à Israël, qui la passa au fil de l’épée, avec tous les êtres vivants qui s’y trouvaient. Il n’y laissa aucun survivant, et il traita son roi comme il avait traité le roi de Jéricho.", "31": "Josué, et tout Israël avec lui, passa de Libna à Lakish ; ils dressèrent leur camp contre elle et lui firent la guerre.", "32": "Le Seigneur livra Lakish à Israël, qui la prit le deuxième jour et la passa au fil de l’épée, avec tous les êtres vivants qui s’y trouvaient, tout comme il l’avait fait pour Libna.", "33": "Alors Horam, roi de Guézer, monta pour secourir Lakish. Josué le battit, lui et son peuple, sans lui laisser aucun survivant.", "34": "Josué, et tout Israël avec lui, passa de Lakish à Eglôn ; ils dressèrent leur camp contre elle et lui firent la guerre.", "35": "Ils la prirent le jour même et la passèrent au fil de l’épée, avec tous les êtres vivants qui s’y trouvaient ; il les frappa d’anathème ce jour-là, tout comme il l’avait fait pour Lakish.", "36": "Josué, et tout Israël avec lui, monta d’Eglôn à Hébron, et ils lui firent la guerre.", "37": "Ils la prirent et la passèrent au fil de l’épée, avec son roi, toutes les villes qui en dépendaient et tous les êtres vivants qui s’y trouvaient, tout comme il l’avait fait pour Eglôn. Il ne laissa aucun survivant ; il la frappa d’anathème, ainsi que tous les êtres vivants qui s’y trouvaient.", "38": "Josué, et tout Israël avec lui, se tourna vers Debir et lui fit la guerre.", "39": "Il la prit, avec son roi et toutes les villes qui en dépendaient, et ils les passèrent au fil de l’épée ; ils frappèrent d’anathème tous les êtres vivants qui s’y trouvaient. Il ne laissa aucun survivant. Il traita Debir et son roi comme il avait traité Hébron et comme il avait traité Libna et son roi.", "40": "Josué battit tout le pays, la montagne, le Néguev, le Bas-Pays et les coteaux, ainsi que tous leurs rois ; il ne laissa aucun survivant. Il frappa d’anathème tout ce qui respirait, comme l’avait ordonné le Seigneur , le Dieu d’Israël.", "41": "Josué les battit de Qadesh-Barnéa à Gaza, tout le pays de Goshen, jusqu’à Gabaon.", "42": "Josué captura tous ces rois et prit leur pays en une seule fois, car le Seigneur , le Dieu d’Israël, combattait pour Israël.", "43": "Puis Josué, et tout Israël avec lui, retourna au camp, au Guilgal."}, "11": {"1": "A cette nouvelle, Yabîn, roi de Hatsor, envoya des messagers à Yobab, roi de Madôn, au roi de Shimrôn, au roi d’Akshaph,", "2": "aux rois qui étaient au nord, dans la montagne, dans la plaine aride au sud de Kinroth, dans le Bas-Pays et dans la contrée de Dor à l’ouest", "3": "– les Cananéens à l’est et à l’ouest, les Amorites, les Hittites, les Perizzites, les Jébusites dans la montagne et les Hivvites au pied de l’Hermon, au pays du Mitspa.", "4": "Ils se mirent en campagne, eux et toutes leurs armées avec eux, des troupes nombreuses comme le sable qui est au bord de la mer ; les chevaux et les chars étaient très nombreux.", "5": "Tous ces rois se liguèrent et vinrent dresser ensemble leur camp près des eaux de Mérom, pour faire la guerre à Israël.", "6": "Le Seigneur dit à Josué : N’aie pas peur d’eux, car demain, à cette heure-ci, je les livre tous, blessés à mort, devant Israël. Tu couperas les jarrets de leurs chevaux et tu mettras le feu à leurs chars.", "7": "Josué, avec tous ses hommes de guerre, arriva sur eux à l’improviste près des eaux de Mérom : ils tombèrent sur eux.", "8": "Le Seigneur les livra à Israël ; ils les battirent et les poursuivirent jusqu’à Sidon la Grande, jusqu’à Misrephoth-Maïm et jusqu’à la vallée de Mitspé, vers l’est ; ils les battirent, sans leur laisser aucun survivant.", "9": "Josué les traita comme le Seigneur le lui avait dit : il coupa les jarrets de leurs chevaux et mit le feu à leurs chars.", "10": "En ce temps-là, Josué revint prendre Hatsor ; il tua son roi d’un coup d’épée. En effet, Hatsor était autrefois le principal de tous ces royaumes.", "11": "Ils passèrent au fil de l’épée tous les êtres vivants qui s’y trouvaient ; il les frappa d’anathème : il ne resta rien de ce qui respirait. Puis il mit le feu à Hatsor.", "12": "Josué prit toutes les villes de ces rois et captura tous leurs rois ; il les passa au fil de l’épée ; il les frappa d’anathème, comme Moïse, serviteur du Seigneur , l’avait ordonné.", "13": "Mais Israël ne brûla aucune des villes situées sur des collines, à l’exception seulement de Hatsor, qui fut brûlée par Josué.", "14": "Les Israélites prirent pour butin tous les biens de ces villes et leurs bêtes ; mais ils passèrent au fil de l’épée tous les êtres humains, jusqu’à ce qu’ils les aient détruits, sans rien laisser de ce qui respirait.", "15": "Ce que le Seigneur avait ordonné à Moïse, son serviteur, Moïse l’avait ordonné à Josué, et Josué le fit. Il ne négligea rien de tout ce que le Seigneur avait ordonné à Moïse.", "16": "Josué prit ainsi tout ce pays, la montagne, tout le Néguev, tout le pays de Goshen, le Bas-Pays, la plaine aride – la région montagneuse d’Israël et sa plaine côtière.", "17": "Depuis le mont Chauve qui s’élève vers Séir jusqu’à Baal-Gad, dans la dépression du Liban, au pied du mont Hermon, il captura tous leurs rois et les mit à mort.", "18": "La guerre que Josué fit à tous ces rois dura longtemps.", "19": "Aucune ville ne fit la paix avec les Israélites – excepté les Hivvites qui habitaient Gabaon – ils les prirent toutes en leur faisant la guerre.", "20": "Car c’est du Seigneur que venait leur entêtement à faire la guerre à Israël, afin que celui-ci puisse les frapper d’anathème, sans leur faire grâce, et les détruire, comme le Seigneur l’avait ordonné à Moïse.", "21": "En ce temps-là, Josué vint retrancher les Anaqites de la montagne, d’Hébron, de Debir, d’Anab, de toute la région montagneuse de Juda et de toute la région montagneuse d’Israël ; Josué les frappa d’anathème, avec leurs villes.", "22": "Il ne resta plus d’Anaqites dans le pays des Israélites ; il n’en subsista qu’à Gaza, à Gath et à Ashdod.", "23": "Josué prit donc tout le pays, exactement comme le Seigneur l’avait dit à Moïse. Josué le donna comme patrimoine à Israël, selon sa répartition, tribu par tribu. Le pays fut dès lors tranquille, sans guerre."}, "12": {"1": "Voici les rois du pays que les Israélites battirent – ceux-là, ils prirent possession de leur pays en Transjordanie, du côté du soleil levant, depuis l’oued Arnon jusqu’au mont Hermon, avec toute la plaine aride, à l’est :", "2": "Sihôn, roi des Amorites, qui habitait à Heshbôn. Il dominait depuis Aroër, qui est sur la rive de l’oued Arnon – et le milieu de l’oued – sur la moitié du Galaad, jusqu’à l’oued Yabboq, frontière des Ammonites ;", "3": "la plaine aride, jusqu’à la mer de Kinroth, à l’est, et jusqu’à la mer de la plaine aride, la mer du Sel, à l’est, vers Beth-Yeshimoth ; et du côté du midi, sous les pentes du Pisga.", "4": "Le territoire d’Og, roi du Bashân, du reste des Rephaïtes, qui habitait à Ashtaroth et à Edréi.", "5": "Il dominait sur le mont Hermon, sur Salka, sur tout le Bashân, jusqu’à la frontière des Gueshourites et des Maakatites, et sur la moitié du Galaad – la frontière de Sihôn, roi de Heshbôn.", "6": "Moïse, serviteur du Seigneur , et les Israélites les battirent ; Moïse, serviteur du Seigneur , donna leur pays en possession aux Rubénites, aux Gadites et à la demi-tribu de Manassé.", "7": "Voici les rois du pays que Josué et les Israélites battirent au-delà du Jourdain, à l’ouest, depuis Baal-Gad, dans la dépression du Liban, jusqu’au mont Chauve qui s’élève vers Séir. Josué donna leur pays en possession aux tribus d’Israël, selon leur répartition,", "8": "dans la montagne, dans le Bas-Pays, dans la plaine aride, sur les coteaux, dans le désert et dans le Néguev – les Hittites, les Amorites, les Cananéens, les Perizzites, les Hivvites et les Jébusites.", "9": "Le roi de Jéricho, un ; le roi du Aï, du côté de Beth-El, un ;", "10": "le roi de Jérusalem, un ; le roi d’Hébron, un ;", "11": "le roi de Yarmouth, un ; le roi de Lakish, un ;", "12": "le roi d’Eglôn, un ; le roi de Guézer, un ;", "13": "le roi de Debir, un ; le roi de Guéder, un ;", "14": "le roi de Horma, un ; le roi d’Arad, un ;", "15": "le roi de Libna, un ; le roi d’Adoullam, un ;", "16": "le roi de Maqqéda, un ; le roi de Beth-El, un ;", "17": "le roi de Tappouah, un ; le roi de Hépher, un ;", "18": "le roi d’Apheq, un ; le roi de Lasharôn, un ;", "19": "le roi de Madôn, un ; le roi de Hatsor, un ;", "20": "le roi de Shimrôn-Merôn, un ; le roi d’Akshaph, un ;", "21": "le roi de Taanak, un ; le roi de Meguiddo, un ;", "22": "le roi de Qédesh, un ; le roi de Yoqnéam, au Carmel, un ;", "23": "le roi de Dor, dans la contrée de Dor, un ; le roi de Goyim, près du Guilgal, un ;", "24": "le roi de Tirtsa, un. Total des rois : trente et un."}, "13": {"1": "Quand Josué fut vieux, avancé en âge, le Seigneur lui dit : Tu es vieux, tu es avancé en âge, et le pays dont il faut encore prendre possession est très grand.", "2": "Voici le pays qui reste : tous les districts des Philistins et tout le territoire des Gueshourites,", "3": "depuis le Shihor qui est en face de l’Egypte jusqu’à la frontière d’Eqrôn au nord, contrée qui est considérée comme cananéenne et qui est occupée par les cinq princes de la confédération des Philistins – celui de Gaza, celui d’Ashdod, celui d’Ashqelôn, celui de Gath et celui d’Eqrôn – et par les Avvites ;", "4": "à partir du midi, tout le pays des Cananéens, et Méara, qui appartient aux Sidoniens, jusqu’à Aphéqa, jusqu’à la frontière des Amorites ;", "5": "le pays des Guébalites et tout le Liban vers le soleil levant, depuis Baal-Gad, au pied du mont Hermon, jusqu’à l’entrée de Hamath ;", "6": "tous les habitants de la montagne, depuis le Liban jusqu’à Misrephoth-Maïm, tous les Sidoniens. Je les déposséderai devant les Israélites. Attribue seulement par le sort le pays comme patrimoine à Israël, ainsi que je te l’ai ordonné.", "7": "Maintenant donc, partage ce pays pour le donner comme patrimoine aux neuf tribus et à la demi-tribu de Manassé.", "8": "Avec l’autre demi-tribu, les Rubénites et les Gadites ont reçu leur patrimoine, celui que Moïse leur a donné en Transjordanie, à l’est, tel que le leur a donné Moïse, serviteur du Seigneur :", "9": "depuis Aroër, qui est sur la rive de l’oued Arnon, et la ville qui est au milieu de l’oued, tout le plateau de Medba, jusqu’à Dibôn,", "10": "toutes les villes de Sihôn, roi des Amorites, qui régnait à Heshbôn, jusqu’à la frontière des Ammonites ;", "11": "le Galaad, le territoire des Gueshourites et des Maakatites, tout le mont Hermon et tout le Bashân, jusqu’à Salka ;", "12": "au Bashân, tout le royaume d’Og qui régnait à Ashtaroth et à Edréi et qui avait survécu du reste des Rephaïtes. Ceux-là, c’est Moïse qui les battit et les déposséda.", "13": "Mais les Israélites ne dépossédèrent pas les Gueshourites et les Maakatites, si bien que Gueshour et Maakath habitent au sein d’Israël jusqu’à ce jour.", "14": "La tribu des lévites fut la seule à laquelle on ne donna pas de patrimoine ; les offrandes consumées par le feu pour le Seigneur , le Dieu d’Israël, étaient son patrimoine, selon ce qu’il avait dit à son sujet.", "15": "Moïse avait donné une part à la tribu des fils de Ruben, clan par clan.", "16": "Ils eurent le territoire qui s’étend depuis Aroër, qui est sur la rive de l’oued Arnon, et la ville qui est au milieu de l’oued, tout le plateau jusqu’à Medba,", "17": "Heshbôn et toutes ses villes sur le plateau, Dibôn, Bamoth-Baal, Beth-Baal-Méôn,", "18": "Yahtsa, Qedémoth, Méphaath,", "19": "Qiriataïm, Sibma, Tséreth-Shahar dans la montagne de la vallée,", "20": "Beth-Péor, les pentes du Pisga, Beth-Yeshimoth ;", "21": "toutes les villes du plateau et tout le royaume de Sihôn, roi des Amorites, qui régnait à Heshbôn : Moïse l’avait battu, lui et les princes de Madiân, Evi, Réqem, Tsour, Hour et Réba, les vassaux de Sihôn qui habitaient le pays.", "22": "Quant à Balaam, fils de Béor, le devin, les Israélites l’avaient tué par l’épée ; il fut parmi leurs victimes.", "23": "La frontière des fils de Ruben était le Jourdain (sa rive). Voilà le patrimoine des fils de Ruben, clan par clan, les villes et les villages qui en dépendent.", "24": "Moïse avait donné une part à la tribu de Gad, aux fils de Gad, clan par clan.", "25": "Ils eurent pour territoire Yazer, toutes les villes du Galaad, la moitié du pays des Ammonites jusqu’à Aroër en face de Rabba,", "26": "depuis Heshbôn jusqu’à Ramath-Mitspé, et Betonim, depuis Mahanaïm jusqu’à la frontière de Debir,", "27": "et, dans la vallée, Beth-Haram, Beth-Nimra, Soukkoth et Tsaphôn, le reste du royaume de Sihôn, roi de Heshbôn, avec le Jourdain – sa rive – jusqu’à l’extrémité de la mer de Kinnéreth en Transjordanie, à l’est.", "28": "Voilà le patrimoine des fils de Gad, clan par clan, les villes et les villages qui en dépendent.", "29": "Moïse avait donné une part à la demi-tribu de Manassé, à la demi-tribu des fils de Manassé, clan par clan.", "30": "Ils eurent pour territoire, à partir de Mahanaïm, tout le Bashân, tout le royaume d’Og, roi du Bashân, et tous les Douars de Yaïr au Bashân, soixante villes.", "31": "La moitié du Galaad, Ashtaroth et Edréi, villes du royaume d’Og au Bashân, furent pour les fils de Makir, fils de Manassé – pour la moitié des fils de Makir, clan par clan.", "32": "C’est là le patrimoine que Moïse partagea dans les plaines arides de Moab, en Transjordanie, en face de Jéricho, à l’est.", "33": "Moïse ne donna pas de patrimoine à la tribu des lévites : le Seigneur , le Dieu d’Israël, était leur patrimoine, selon ce qu’il avait dit à leur sujet."}, "14": {"1": "Voici le patrimoine que les Israélites reçurent en Canaan, le patrimoine qu’Eléazar, le prêtre, Josué, fils de Noun, et les chefs de famille des tribus répartirent entre les Israélites.", "2": "On tira au sort leur patrimoine comme le Seigneur l’avait ordonné, par l’intermédiaire de Moïse, pour les neuf tribus et pour la demi-tribu.", "3": "Car Moïse avait donné un patrimoine aux deux tribus et à la demi-tribu en Transjordanie ; quant aux lévites, il ne leur avait pas donné de patrimoine au milieu d’eux.", "4": "Les fils de Joseph formaient deux tribus, Manassé et Ephraïm ; on ne donna pas de part aux lévites dans le pays, si ce n’est des villes pour qu’ils y habitent, ainsi que leurs abords pour leurs troupeaux et leurs biens.", "5": "Les Israélites firent ce que le Seigneur avait ordonné à Moïse : ils partagèrent le pays.", "6": "Les fils de Juda s’approchèrent de Josué au Guilgal ; Caleb, fils de Yephounné, le Qenizzite, lui dit : Tu sais, toi, ce que le Seigneur a dit à Moïse, l’homme de Dieu, en ce qui nous concerne, moi et toi, à Qadesh-Barnéa.", "7": "J’avais quarante ans lorsque Moïse, serviteur du Seigneur , m’a envoyé de Qadesh-Barnéa pour espionner le pays, et je lui ai fait un rapport honnête.", "8": "Mes frères, ceux qui étaient montés avec moi, ont fait fondre le cœur du peuple, mais moi, j’ai rempli mes obligations envers le Seigneur , mon Dieu.", "9": "Ce jour-là, Moïse a fait ce serment : « Sans faute, le pays que tes pieds ont foulé sera ton patrimoine et celui de tes fils pour toujours, parce que tu as rempli tes obligations envers le Seigneur , mon Dieu. »", "10": "Le Seigneur m’a fait vivre, comme il l’avait dit. Voici maintenant quarante-cinq ans que le Seigneur a dit cette parole à Moïse, lorsque Israël marchait dans le désert ; j’ai aujourd’hui quatre-vingt-cinq ans.", "11": "Je suis encore vigoureux comme au jour où Moïse m’a envoyé ; j’ai autant de force maintenant que j’en avais alors pour le combat, pour partir en campagne et en revenir.", "12": "Maintenant, donne-moi cette montagne dont le Seigneur a parlé ce jour-là ; car tu as appris ce jour-là qu’il y a là des Anaqites et de grandes villes fortifiées. Que le Seigneur soit seulement avec moi, et je les déposséderai, comme le Seigneur l’a dit !", "13": "Josué le bénit ; il donna Hébron pour patrimoine à Caleb, fils de Yephounné.", "14": "C’est ainsi que Caleb, fils de Yephounné, le Qenizzite, a Hébron pour patrimoine jusqu’à ce jour, parce qu’il a rempli ses obligations envers le Seigneur , le Dieu d’Israël.", "15": "L’ancien nom d’Hébron était Qiriath-Arba : Arba avait été l’homme le plus grand parmi les Anaqites. – Le pays fut dès lors tranquille, sans guerre."}, "15": {"1": "Le lot pour la tribu des fils de Juda, clan par clan, s’étendait vers la frontière d’Edom, au désert de Tsîn, au midi, à l’extrême sud.", "2": "Leur frontière sud partait de l’extrémité de la mer du Sel, de la langue qui fait face au Néguev.", "3": "Elle aboutissait au sud de la montée d’Aqrabbim, passait par Tsîn et montait au sud de Qadesh-Barnéa ; de là elle passait par Hetsrôn, montait vers Addar et tournait à Qarqaa ;", "4": "elle passait ensuite par Atsmôn et aboutissait à l’oued d’Egypte ; la frontière débouchait sur la mer – telle sera votre frontière au sud.", "5": "A l’est, la frontière était la mer du Sel, jusqu’à l’embouchure du Jourdain. Du côté nord, la frontière partait de la langue de mer qui est à l’embouchure du Jourdain.", "6": "Puis la frontière montait vers Beth-Hogla et passait au nord de Beth-Araba ; puis la frontière s’élevait jusqu’à la pierre de Bohân, fils de Ruben ;", "7": "puis la frontière montait à Debir, par la vallée d’Akor, et se dirigeait vers le nord, du côté du Guilgal, qui est en face de la montée d’Adoummim, au sud de l’oued ; puis la frontière passait près des eaux d’Eïn-Shémesh et débouchait sur Eïn-Roguel.", "8": "La frontière montait de là par la vallée du Fils de Hinnom, sur le flanc sud de Jébus (c’est-à-dire Jérusalem) ; puis la frontière s’élevait jusqu’au sommet de la montagne qui est devant la vallée de Hinnom, à l’ouest, et à l’extrémité de la vallée des Rephaïtes, au nord.", "9": "Du sommet de la montagne la frontière s’incurvait vers la source des eaux de Nephtoah, continuait vers les villes du mont Ephrôn ; puis la frontière s’incurvait à Baala (c’est-à-dire Qiriath-Yéarim).", "10": "De Baala la frontière tournait à l’ouest vers le mont de Séir, passait sur le flanc du mont des Forêts au nord (c’est-à-dire Kesalôn), descendait à Beth-Shémesh et passait par Timna.", "11": "La frontière aboutissait sur le flanc d’Eqrôn, au nord ; puis la frontière s’incurvait vers Shikkerôn, passait par le mont de la Baala et aboutissait à Yabnéel ; puis la frontière débouchait sur la mer.", "12": "La frontière ouest était la grande mer (son rivage). Telles furent de tous côtés les frontières des fils de Juda, clan par clan.", "13": "On donna à Caleb, fils de Yephounné, une part au milieu des fils de Juda, conformément à l’ordre que le Seigneur avait donné à Josué : Qiriath-Arba (c’est-à-dire Hébron) – Arba était le père d’Anaq.", "14": "Caleb en déposséda les trois Anaqites : Shéshaï, Ahimân et Talmaï, les Anaqites.", "15": "De là il attaqua les habitants de Debir : l’ancien nom de Debir était Qiriath-Sépher.", "16": "Caleb dit : Je donnerai ma fille Aksa pour femme à celui qui battra Qiriath-Sépher et la prendra.", "17": "Otniel, fils de Qenaz, frère de Caleb, la prit ; Caleb lui donna pour femme sa fille Aksa.", "18": "A son arrivée, elle l’incita à demander un champ à son père. Elle sauta de son âne, et Caleb lui dit : Qu’est-ce que tu as ?", "19": "Elle répondit : Accorde-moi une faveur, car tu m’as donné une terre du sud ; donne-moi aussi des réservoirs d’eau. Alors il lui donna les réservoirs d’en haut et les réservoirs d’en bas.", "20": "Voilà le patrimoine de la tribu des fils de Juda, clan par clan.", "21": "Les villes situées à l’extrémité du territoire des fils de Juda, vers la frontière d’Edom, dans le Néguev, étaient Qabtséel, Eder, Yagour,", "22": "Kina, Dimona, Adada,", "23": "Qédesh, Hatsor, Yitnân ;", "24": "Ziph, Télem, Béaloth,", "25": "Hatsor-Hadatta, Qerioth-Hetsrôn (c’est-à-dire Hatsor) ;", "26": "Amam, Shema, Molada,", "27": "Hatsar-Gadda, Heshmôn, Beth-Péleth,", "28": "Hatsar-Shoual, Bersabée, Biziotia ;", "29": "Baala, Iyim, Atsem,", "30": "Eltolad, Kesil, Horma,", "31": "Tsiqlag, Madmanna, Sansanna,", "32": "Lebaoth, Shilhim, Aïn et Rimmôn. Total des villes : vingt-neuf, et les villages qui en dépendent.", "33": "Dans le Bas-Pays : Eshtaol, Tsoréa, Ashna,", "34": "Zanoah, Eïn-Gannim, Tappouah, Eïnam ;", "35": "Yarmouth, Adoullam, Soko, Azéqa,", "36": "Shaaraïm, Aditaïm, Guedéra et Guedérotaïm : quatorze villes, et les villages qui en dépendent.", "37": "Tsenân, Hadasha, Migdal-Gad,", "38": "Diléân, Mitspé, Yoqtéel ;", "39": "Lakish, Botsqath, Eglôn,", "40": "Kabbôn, Lahmas, Kitlish,", "41": "Guedéroth, Beth-Dagôn, Naama et Maqqéda : seize villes, et les villages qui en dépendent.", "42": "Libna, Eter, Ashân,", "43": "Yiphtah, Ashna, Netsib,", "44": "Qéila, Akzib et Marésha : neuf villes, et les villages qui en dépendent.", "45": "Eqrôn, les localités et les villages qui en dépendent ;", "46": "depuis Eqrôn et à l’ouest, toutes les villes près d’Ashdod et les villages qui en dépendent ;", "47": "Ashdod, les localités et les villages qui en dépendent ; Gaza, les localités et les villages qui en dépendent, jusqu’à l’oued d’Egypte, à la grande mer (son rivage).", "48": "Dans la montagne : Shamir, Yattir, Soko,", "49": "Danna, Qiriath-Sanna (c’est-à-dire Debir),", "50": "Anab, Eshtemo, Anim,", "51": "Goshen, Holôn et Guilo : onze villes, et les villages qui en dépendent.", "52": "Arab, Douma, Eshéân,", "53": "Yanoum, Beth-Tappouah, Aphéqa,", "54": "Houmeta, Qiriath-Arba (c’est-à-dire Hébron) et Tsior : neuf villes, et les villages qui en dépendent.", "55": "Maôn, Carmel, Ziph, Youtta,", "56": "Jizréel, Yoqdéam, Zanoah ;", "57": "Caïn, Guibéa et Timna ; dix villes, et les villages qui en dépendent.", "58": "Halhoul, Beth-Tsour, Guedor,", "59": "Maarath, Beth-Anoth et Elteqôn : six villes, et les villages qui en dépendent.", "60": "Qiriath-Baal (c’est-à-dire Qiriath-Yéarim) et Rabba : deux villes, et les villages qui en dépendent.", "61": "Dans le désert : Beth-Araba, Middîn, Sekaka,", "62": "Nibshân, Ir-Mélah et Eïn-Guédi : six villes, et les villages qui en dépendent.", "63": "Les fils de Juda ne purent pas déposséder les Jébusites qui habitaient Jérusalem ; les Jébusites habitent à Jérusalem avec les fils de Juda jusqu’à ce jour."}, "16": {"1": "Le lot qui échut aux fils de Joseph s’étendait depuis le Jourdain, en face de Jéricho, vers les eaux de Jéricho, à l’est – le désert qui monte de Jéricho dans la montagne de Beth-El.", "2": "Il continuait de Beth-El à Louz et passait vers la frontière des Arkites à Ataroth.", "3": "Puis il descendait à l’ouest vers la frontière des Yaphlétites jusqu’au territoire de Beth-Horôn-le-Bas et jusqu’à Guézer pour déboucher sur la mer.", "4": "Tel fut le patrimoine des fils de Joseph, Manassé et Ephraïm.", "5": "Voici la frontière des fils d’Ephraïm, clan par clan : la frontière de leur patrimoine était, à l’est, Atroth-Addar jusqu’à Beth-Horôn-le-Haut.", "6": "La frontière aboutissait du côté de l’ouest vers le Mikmetath au nord ; puis la frontière tournait à l’est vers Taanath-Silo, qu’elle traversait à l’est vers Yanoah.", "7": "De Yanoah, elle descendait à Ataroth et à Naarata, touchait Jéricho et aboutissait au Jourdain.", "8": "De Tappouah, la frontière longeait l’oued Qana, vers l’ouest, pour aboutir à la mer. Voilà le patrimoine de la tribu des fils d’Ephraïm, clan par clan,", "9": "ainsi que les villes réservées aux fils d’Ephraïm au milieu du patrimoine des fils de Manassé, toutes ces villes et les villages qui en dépendent.", "10": "Ils ne dépossédèrent pas les Cananéens qui habitaient à Guézer ; les Cananéens habitent au sein d’Ephraïm jusqu’à ce jour, mais ils sont astreints à une corvée d’esclaves."}, "17": {"1": "Il y eut un lot pour la tribu de Manassé, qui était le premier-né de Joseph. Makir, premier-né de Manassé et père du Galaad, avait eu le Galaad et le Bashân, car il était un homme de guerre.", "2": "Il y eut un lot pour les autres fils de Manassé, clan par clan, pour les fils d’Abiézer, les fils de Héleq, les fils d’Asriel, les fils de Sichem, les fils de Hépher, les fils de Shemida : ce sont là les enfants mâles de Manassé, fils de Joseph, clan par clan.", "3": "Tselophhad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, n’avait pas de fils, mais des filles dont voici les noms : Mahla, Noa, Hogla, Milka et Tirtsa.", "4": "Elles se présentèrent devant Eléazar, le prêtre, devant Josué, fils de Noun, et devant les princes, en disant : Le Seigneur a ordonné à Moïse de nous donner un patrimoine au milieu de nos frères. Alors on leur donna, conformément à l’ordre du Seigneur , un patrimoine au milieu des frères de leur père.", "5": "On attribua par le sort dix portions à Manassé, outre le Galaad et le Bashân, qui sont en Transjordanie.", "6": "Ainsi les filles de Manassé eurent un patrimoine au milieu de ses fils, et le Galaad fut pour les autres fils de Manassé.", "7": "La frontière de Manassé s’étendait d’Aser au Mikmetath qui fait face à Sichem ; la frontière allait vers le sud, vers les habitants d’Eïn-Tappouah.", "8": "Le pays de Tappouah fut pour Manassé, mais Tappouah, sur la frontière de Manassé, fut pour les fils d’Ephraïm.", "9": "La frontière longeait l’oued Qana. Au sud de l’oued, les villes qui étaient au milieu des villes de Manassé furent pour Ephraïm. Au nord de l’oued, la frontière de Manassé débouchait sur la mer.", "10": "Au sud, c’était à Ephraïm, au nord à Manassé, et la mer leur servait de frontière ; ils touchaient Aser vers le nord et Issacar vers l’est.", "11": "Pour Manassé, dans Issacar et dans Aser, il y avait Beth-Shéân et les localités qui en dépendent, Yibléam et les localités qui en dépendent, les habitants de Dor et des localités qui en dépendent, les habitants d’Eïn-Dor et des localités qui en dépendent, les habitants de Taanak et des localités qui en dépendent, et les habitants de Meguiddo et des localités qui en dépendent : trois contrées.", "12": "Les fils de Manassé ne purent pas prendre possession de ces villes ; les Cananéens persistèrent à habiter dans ce pays.", "13": "Lorsque les Israélites furent assez forts, ils soumirent les Cananéens à la corvée, mais ils ne purent les déposséder.", "14": "Les fils de Joseph demandèrent à Josué : Pourquoi m’as-tu donné comme patrimoine un seul lot, une seule portion, alors que je suis un peuple nombreux, puisque le Seigneur m’a béni jusqu’à présent ?", "15": "Josué leur dit : Si tu es un peuple nombreux, monte dans la forêt ; tu te défricheras un endroit au pays des Perizzites et des Rephaïtes, puisque la région montagneuse d’Ephraïm est trop exiguë pour toi.", "16": "Les fils de Joseph dirent : La montagne ne nous suffira pas ; de plus, il y a des chars de fer chez tous les Cananéens qui habitent la vallée, ceux qui sont à Beth-Shéân et dans les localités qui en dépendent, et ceux qui sont dans la vallée de Jizréel.", "17": "Josué dit à la maison de Joseph (Ephraïm et Manassé) : Tu es un peuple nombreux, et ta force est grande ; tu n’auras pas un lot seulement.", "18": "Mais tu auras la montagne, même si c’est une forêt. Tu la défricheras et en tireras profit. Tu déposséderas les Cananéens, malgré leurs chars de fer et malgré leur force."}, "18": {"1": "Toute la communauté des Israélites se rassembla à Silo ; c’est là qu’ils installèrent à demeure la tente de la Rencontre. Le pays était soumis devant eux.", "2": "Il restait sept tribus des Israélites qui n’avaient pas encore reçu leur part du patrimoine.", "3": "Josué dit aux Israélites : Jusqu’à quand négligerez-vous d’entrer en possession du pays que le Seigneur , le Dieu de vos pères, vous a donné ?", "4": "Désignez parmi vous trois hommes par tribu, et je les enverrai parcourir le pays ; ils en feront le relevé suivant leur patrimoine et ils reviendront auprès de moi.", "5": "Ils se le répartiront en sept parts ; Juda restera sur son territoire au sud, et la maison de Joseph restera sur son territoire au nord.", "6": "Vous donc, vous ferez le relevé du pays en sept parts, et vous me l’apporterez ici. Je jetterai pour vous le sort ici même, devant le Seigneur , notre Dieu.", "7": "Il n’y aura pas de part pour les lévites parmi vous, car c’est le sacerdoce du Seigneur qui est leur patrimoine. Gad, Ruben et la demi-tribu de Manassé ont reçu en Transjordanie, à l’est, le patrimoine que Moïse, serviteur du Seigneur , leur a donné.", "8": "Les hommes partirent. Josué avait donné cet ordre à ceux qui allaient faire le relevé du pays : Allez, parcourez le pays, faites-en le relevé et revenez auprès de moi ; puis je jetterai pour vous le sort devant le Seigneur , à Silo.", "9": "Les hommes allèrent, traversèrent le pays et firent sur un livre le relevé en sept parts, selon les villes ; puis ils revinrent auprès de Josué dans le camp, à Silo.", "10": "Josué jeta pour eux le sort à Silo, devant le Seigneur , et il fit là le partage du pays entre les Israélites, d’après leur répartition.", "11": "Le lot de la tribu des fils de Benjamin fut tiré, clan par clan ; le territoire de leur lot se trouvait entre les fils de Juda et les fils de Joseph.", "12": "Du côté du nord, leur frontière partait du Jourdain. La frontière montait sur le flanc de Jéricho au nord, s’élevait dans la montagne vers l’ouest pour déboucher sur le désert de Beth-Aven.", "13": "La frontière passait de là à Louz, sur le flanc sud de Louz (c’est-à-dire Beth-El) ; puis la frontière descendait à Atroth-Addar, sur la montagne qui est au sud de Beth-Horôn-le-Bas.", "14": "Du côté ouest, la frontière s’incurvait et tournait du côté de la mer vers le sud, depuis la montagne qui est en face de Beth-Horôn au sud, et débouchait sur Qiriath-Baal (c’est-à-dire Qiriath-Yéarim), ville des fils de Juda. Tel est le côté ouest.", "15": "Le côté sud commençait à la limite de Qiriath-Yéarim. La frontière aboutissait à l’ouest, elle aboutissait à la source des eaux de Nephtoah.", "16": "La frontière descendait à l’extrémité de la montagne qui est en face de la vallée du Fils de Hinnom, dans la vallée des Rephaïtes, au nord. Elle descendait par la vallée de Hinnom, sur le flanc des Jébusites, au sud, et descendait jusqu’à Eïn-Roguel.", "17": "Elle s’incurvait au nord et aboutissait à Eïn-Shémesh, puis à Gueliloth, qui est en face de la montée d’Adoummim, et elle descendait à la pierre de Bohân, fils de Ruben.", "18": "Elle passait sur le flanc nord de la montagne, face à la plaine aride, puis descendait vers la plaine aride ;", "19": "la frontière passait sur le flanc nord de Beth-Hogla ; puis la frontière aboutissait à la langue de la mer du Sel, au nord, vers l’embouchure du Jourdain, au sud. C’était la frontière sud.", "20": "Du côté est, le Jourdain formait la frontière. Voilà le patrimoine des fils de Benjamin, clan par clan, avec ses frontières tout autour.", "21": "Les villes de la tribu des fils de Benjamin, clan par clan, étaient : Jéricho, Beth-Hogla, Emeq-Qetsits,", "22": "Beth-Araba, Tsemaraïm, Beth-El,", "23": "Avvim, Para, Ophra,", "24": "Kephar-Ammonaï, Ophni et Guéba : douze villes, et les villages qui en dépendent.", "25": "Gabaon, Rama, Bééroth,", "26": "Mitspé, Kephira, Motsa,", "27": "Réqem, Yirpéel, Taréala,", "28": "Tséla, Eleph, Jébus (c’est-à-dire Jérusalem), Guibéa, Qiriath : quatorze villes, et les villages qui en dépendent. Voilà le patrimoine des fils de Benjamin, clan par clan."}, "19": {"1": "Le deuxième lot qui sortit fut pour Siméon, la tribu des fils de Siméon, clan par clan. Leur patrimoine était au milieu du patrimoine des fils de Juda.", "2": "Ils eurent dans leur patrimoine : Bersabée, Shéba, Molada,", "3": "Hatsar-Shoual, Bala, Atsem,", "4": "Eltolad, Betoul, Horma,", "5": "Tsiqlag, Beth-Markaboth, Hatsar-Soussa,", "6": "Beth-Lebaoth et Sharouhen : treize villes, et les villages qui en dépendent ;", "7": "Aïn, Rimmôn, Eter et Ashân : quatre villes, et les villages qui en dépendent ;", "8": "et tous les villages qui sont autour de ces villes, jusqu’à Baalath-Béer (c’est-à-dire Ramath-Néguev). Voilà le patrimoine de la tribu des fils de Siméon, clan par clan.", "9": "Le patrimoine des fils de Siméon fut pris sur la contrée des fils de Juda ; car la part des fils de Juda était trop grande pour eux, et c’est au milieu de leur patrimoine que les fils de Siméon reçurent le leur.", "10": "Le troisième lot fut pour les fils de Zabulon, clan par clan. La frontière de leur patrimoine s’étendait jusqu’à Sarid.", "11": "La frontière montait vers l’ouest et vers Maréala, touchait Dabbasheth, puis l’oued qui passe devant Yoqnéam.", "12": "De Sarid, elle tournait vers l’est, vers le soleil levant, à la frontière de Kisloth-Tabor, aboutissait à Dabrath et montait à Yaphia.", "13": "De là, elle passait à l’est par Guitta-Hépher, par Itta-Qatsîn, aboutissait à Rimmôn, s’incurvant jusqu’à Néa.", "14": "La frontière tournait ensuite au nord de Hannatôn et débouchait sur la vallée de Yiphtah-El.", "15": "Avec Qattath, Nahalal, Shimrôn, Yidéala, Beth-Léhem, douze villes, et les villages qui en dépendent.", "16": "Voilà le patrimoine des fils de Zabulon, clan par clan, ces villes-là et les villages qui en dépendent.", "17": "Le quatrième lot qui sortit fut pour Issacar, pour les fils d’Issacar, clan par clan.", "18": "Leur frontière atteignait Jizréel, Kesouloth, Shounem,", "19": "Hapharaïm, Shiôn, Anaharath,", "20": "Rabbith, Qishiôn, Abets,", "21": "Rémeth, Eïn-Gannim, Eïn-Hadda et Beth-Patsets ;", "22": "la frontière touchait Tabor, Shahatsima, Beth-Shémesh ; puis leur frontière débouchait sur le Jourdain : seize villes, et les villages qui en dépendent.", "23": "Voilà le patrimoine de la tribu des fils d’Issacar, clan par clan, les villes et les villages qui en dépendent.", "24": "Le cinquième lot qui sortit fut pour la tribu des fils d’Aser, clan par clan.", "25": "Leur frontière était Helqath, Hali, Béten, Akshaph,", "26": "Alammélek, Améad et Mishéal ; elle touchait, vers l’ouest, le Carmel et Shihor-Libnath ;", "27": "puis elle tournait vers le soleil levant, vers Beth-Dagôn, touchait Zabulon et la vallée de Yiphtah-El, au nord de Beth-Emeq et de Néiel, et aboutissait à Kaboul, à gauche,", "28": "puis à Ebrôn, Rehob, Hammôn et Qana, jusqu’à Sidon la Grande.", "29": "La frontière tournait ensuite vers Rama jusqu’à la ville forte de Tyr ; puis la frontière tournait vers Hosa, pour déboucher sur la mer, par la contrée d’Akzib.", "30": "Avec Ouma, Apheq et Rehob, vingt-deux villes, et les villages qui en dépendent.", "31": "Voilà le patrimoine de la tribu des fils d’Aser, clan par clan, ces villes-là et les villages qui en dépendent.", "32": "Le sixième lot qui sortit fut pour les fils de Nephtali, clan par clan.", "33": "Leur frontière s’étendait depuis Héleph, depuis le térébinthe qui est à Tsaanannim, Adami-Néqeb et Yabnéel, jusqu’à Laqqoum ; elle débouchait sur le Jourdain.", "34": "La frontière tournait vers l’ouest à Aznoth-Tabor et de là aboutissait à Houqoq ; elle touchait Zabulon du côté du sud, Aser du côté de l’ouest et Juda ; le Jourdain était vers le soleil levant.", "35": "Les villes fortes étaient Tsiddim, Tser, Hammath, Raqqath, Kinnéreth,", "36": "Adama, Rama, Hatsor,", "37": "Qédesh, Edréi, Eïn-Hatsor,", "38": "Yiréôn, Migdal-El, Horem, Beth-Anath et Beth-Shémesh : dix-neuf villes, et les villages qui en dépendent.", "39": "Voilà le patrimoine de la tribu des fils de Nephtali, clan par clan, les villes et les villages qui en dépendent.", "40": "Le septième lot qui sortit fut pour la tribu des fils de Dan, clan par clan.", "41": "La frontière de leur patrimoine était Tsoréa, Eshtaol, Ir-Shémesh,", "42": "Shaalabbîn, Ayyalôn, Yitla,", "43": "Elôn, Timnata, Eqrôn,", "44": "Elteqé, Guibbetôn, Baalath,", "45": "Yehoud, Bené-Beraq, Gath-Rimmôn,", "46": "les eaux du Yarqôn et Raqqôn, avec le territoire en face de Jaffa.", "47": "Le territoire des fils de Dan leur échappait. Alors les fils de Dan allèrent faire la guerre à Léshem ; ils la prirent et la passèrent au fil de l’épée ; ils en prirent possession, s’y installèrent et l’appelèrent Dan, du nom de Dan, leur père.", "48": "Voilà le patrimoine de la tribu des fils de Dan, clan par clan, ces villes-là et les villages qui en dépendent.", "49": "Lorsqu’ils eurent achevé de recevoir le pays en patrimoine, d’après ses frontières, les Israélites donnèrent à Josué, fils de Noun, un patrimoine au milieu d’eux.", "50": "Sur l’ordre du Seigneur , ils lui donnèrent la ville qu’il avait demandée, Timnath-Sérah, dans la région montagneuse d’Ephraïm. Il rebâtit la ville et s’y installa.", "51": "Tels sont les patrimoines qu’Eléazar, le prêtre, Josué, fils de Noun, et les chefs de famille répartirent par le sort devant le Seigneur , à Silo, à l’entrée de la tente de la Rencontre, selon les tribus des Israélites. Ainsi ils achevèrent le partage du pays."}, "20": {"1": "Le Seigneur dit à Josué :", "2": "Dis aux Israélites : Donnez-vous les villes de refuge dont je vous ai parlé par l’intermédiaire de Moïse.", "3": "Le meurtrier qui a tué quelqu’un par erreur, par méprise, pourra s’y enfuir ; elles vous serviront de refuge contre le rédempteur du sang.", "4": "Il s’enfuira vers l’une de ces villes, s’arrêtera à l’entrée de la porte de la ville et exposera son cas aux anciens de cette ville ; ceux-ci le recueilleront auprès d’eux dans la ville et lui donneront un lieu chez eux pour qu’il y habite.", "5": "Si le rédempteur du sang le poursuit, ils ne lui livreront pas le meurtrier ; car c’est par méprise qu’il a tué son prochain, alors que d’habitude il ne le détestait pas.", "6": "Il restera dans cette ville jusqu’à ce qu’il ait comparu en jugement devant la communauté – jusqu’à la mort du grand prêtre qui sera en fonction en ces jours-là. Ensuite, le meurtrier reviendra ; il rentrera dans sa ville et dans sa maison, dans la ville d’où il s’était enfui.", "7": "Ils consacrèrent Qédesh en Galilée, dans la région montagneuse de Nephtali ; Sichem, dans la région montagneuse d’Ephraïm ; et Qiriath-Arba (c’est-à-dire Hébron), dans la région montagneuse de Juda.", "8": "En Transjordanie, à l’est de Jéricho, ils désignèrent Bétser, au désert, sur le plateau, dans la tribu de Ruben ; Ramoth, au Galaad, dans la tribu de Gad ; et Golân, au Bashân, dans la tribu de Manassé.", "9": "Telles furent les villes assignées à tous les Israélites et aux immigrés qui séjournent au milieu d’eux, afin que celui qui tue quelqu’un par erreur s’y enfuie, et qu’il ne meure pas de la main du rédempteur du sang avant d’avoir comparu devant la communauté."}, "21": {"1": "Les chefs de famille des lévites s’approchèrent d’Eléazar, le prêtre, de Josué, fils de Noun, et des chefs de famille des tribus des Israélites.", "2": "A Silo, en Canaan, ils leur dirent : Par l’intermédiaire de Moïse, le Seigneur a ordonné qu’on nous donne des villes pour y habiter, ainsi que leurs abords pour nos bêtes.", "3": "Les Israélites donnèrent alors aux lévites, sur leur patrimoine, ces villes avec leurs abords, conformément à l’ordre du Seigneur .", "4": "On tira le sort pour les clans des Qehatites ; parmi les lévites, les fils d’Aaron, le prêtre, eurent par le sort treize villes de la tribu de Juda, de la tribu de Siméon et de la tribu de Benjamin ;", "5": "les autres fils de Qehath eurent par le sort dix villes des clans de la tribu d’Ephraïm, de la tribu de Dan et de la demi-tribu de Manassé.", "6": "Les fils de Guershôn eurent par le sort treize villes des clans de la tribu d’Issacar, de la tribu d’Aser, de la tribu de Nephtali et de la demi-tribu de Manassé, au Bashân.", "7": "Les fils de Merari, clan par clan, eurent douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.", "8": "Les Israélites donnèrent aux lévites, par le sort, ces villes avec leurs abords, comme le Seigneur l’avait ordonné par l’intermédiaire de Moïse.", "9": "De la tribu des fils de Juda et de la tribu des fils de Siméon, ils donnèrent ces villes désignées par leur nom,", "10": "qui furent pour les fils d’Aaron, d’entre les clans des Qehatites, d’entre les fils de Lévi, car le sort les avait désignés en premier.", "11": "Ils leur donnèrent Qiriath-Arba – Qiriath d’Arba, père d’Anaq (c’est-à-dire Hébron) – dans la région montagneuse de Juda, avec ses abords, tout autour.", "12": "Mais les champs de la ville et les villages qui en dépendent, ils les donnèrent comme propriété à Caleb, fils de Yephounné.", "13": "Aux fils d’Aaron, le prêtre, ils donnèrent la ville de refuge pour les meurtriers : Hébron, avec ses abords ; Libna, avec ses abords ;", "14": "Yattir, avec ses abords ; Eshtemoa, avec ses abords ;", "15": "Holôn, avec ses abords ; Debir, avec ses abords ;", "16": "Aïn, avec ses abords ; Youtta, avec ses abords ; Beth-Shémesh, avec ses abords : neuf villes de ces deux tribus ;", "17": "de la tribu de Benjamin, Gabaon, avec ses abords ; Guéba, avec ses abords ;", "18": "Anatoth, avec ses abords ; Almôn, avec ses abords : quatre villes.", "19": "Total des villes des fils d’Aaron, les prêtres : treize villes avec leurs abords.", "20": "Les autres lévites appartenant aux clans des fils de Qehath eurent par le sort des villes de la tribu d’Ephraïm.", "21": "On leur donna la ville de refuge pour les meurtriers : Sichem, avec ses abords, dans la région montagneuse d’Ephraïm ; Guézer, avec ses abords ;", "22": "Qibtsaïm, avec ses abords ; Beth-Horôn, avec ses abords : quatre villes ;", "23": "de la tribu de Dan, Elteqé, avec ses abords ; Guibbetôn, avec ses abords ;", "24": "Ayyalôn, avec ses abords ; Gath-Rimmôn, avec ses abords : quatre villes ;", "25": "de la demi-tribu de Manassé, Taanak, avec ses abords ; Gath-Rimmôn, avec ses abords : deux villes.", "26": "Total des villes : dix, avec leurs abords, pour les clans des autres fils de Qehath.", "27": "Aux fils de Guershôn, d’entre les clans des lévites : de la demi-tribu de Manassé, la ville de refuge pour les meurtriers : Golân, au Bashân, avec ses abords ; Béeshtra, avec ses abords : deux villes ;", "28": "de la tribu d’Issacar, Qishiôn, avec ses abords ; Dabrath, avec ses abords ;", "29": "Yarmouth, avec ses abords ; Eïn-Gannim, avec ses abords : quatre villes ;", "30": "de la tribu d’Aser, Mishéal, avec ses abords ; Abdôn, avec ses abords ;", "31": "Helqath, avec ses abords ; Rehob, avec ses abords : quatre villes ;", "32": "de la tribu de Nephtali, la ville de refuge pour les meurtriers : Qédesh, en Galilée, avec ses abords ; Hammoth-Dor, avec ses abords ; Qartân, avec ses abords : trois villes.", "33": "Total des villes des Guershonites, clan par clan : treize villes, avec leurs abords.", "34": "Aux autres lévites appartenant aux clans des fils de Merari : de la tribu de Zabulon, Yoqnéam, avec ses abords ; Qarta, avec ses abords ;", "35": "Dimna, avec ses abords ; Nahalal, avec ses abords : quatre villes ;", "36": "de la tribu de Ruben, Bétser, avec ses abords ; Yahtsa, avec ses abords ;", "37": "Qedémoth, avec ses abords ; Méphaath, avec ses abords : quatre villes ;", "38": "de la tribu de Gad, la ville de refuge pour les meurtriers : Ramoth, au Galaad, avec ses abords ; Mahanaïm, avec ses abords ;", "39": "Heshbôn, avec ses abords ; Yazer, avec ses abords : en tout quatre villes.", "40": "Total des villes qui échurent par le sort aux fils de Merari, clan par clan, aux autres des clans des lévites : douze villes.", "41": "Total des villes des lévites au milieu de la propriété des Israélites : quarante-huit villes avec leurs abords.", "42": "Chacune de ces villes avait ses abords, tout autour ; il en était de même pour toutes ces villes.", "43": "C’est ainsi que le Seigneur donna à Israël tout le pays qu’il avait juré de donner à leurs pères ; ils en prirent possession et s’y installèrent.", "44": "Le Seigneur leur accorda le repos de tous côtés, tout comme il l’avait juré à leurs pères ; aucun de leurs ennemis ne put leur résister : le Seigneur leur livra tous leurs ennemis.", "45": "De toutes les bonnes paroles que le Seigneur avait dites à la maison d’Israël, aucune ne resta sans effet : toutes se réalisèrent."}, "22": {"1": "Alors Josué appela les Rubénites, les Gadites et la demi-tribu de Manassé.", "2": "Il leur dit : Vous avez observé tout ce que Moïse, serviteur du Seigneur , vous a ordonné, et vous m’avez écouté en tout ce que je vous ai ordonné.", "3": "Pendant bien des jours, jusqu’à ce jour, vous n’avez pas abandonné vos frères, et vous avez observé scrupuleusement le commandement du Seigneur , votre Dieu.", "4": "Maintenant que le Seigneur , votre Dieu, a accordé le repos à vos frères, comme il le leur avait dit, retournez à vos tentes, dans le pays qui est votre propriété, celui que Moïse, serviteur du Seigneur , vous a donné en Transjordanie.", "5": "Seulement, veillez bien à mettre en pratique le commandement et la loi que Moïse, serviteur du Seigneur , a institués pour vous : aimez le Seigneur , votre Dieu, suivez toutes ses voies, observez ses commandements, attachez-vous à lui et servez-le de tout votre cœur et de toute votre âme.", "6": "Josué les bénit et les renvoya ; ils s’en allèrent à leurs tentes.", "7": "Moïse avait donné à la demi-tribu de Manassé un patrimoine au Bashân, et Josué donna à l’autre demi-tribu un patrimoine auprès de ses frères au-delà du Jourdain, à l’ouest. Lorsque Josué les renvoya à leurs tentes, il les bénit", "8": "et leur dit : Retournez à vos tentes avec de grandes richesses, avec des troupeaux très nombreux, avec de l’argent, de l’or, du bronze, du fer et des vêtements en très grande quantité. Partagez avec vos frères le butin de vos ennemis.", "9": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé s’en retournèrent ; ils quittèrent les Israélites à Silo, en Canaan, pour aller au Galaad, le pays qu’ils avaient reçu en propriété sur l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse.", "10": "Quand ils furent arrivés dans les districts du Jourdain qui appartiennent à Canaan, les fils de Ruben, les fils de Gad et la demi-tribu de Manassé bâtirent là un autel, près du Jourdain, un autel imposant.", "11": "Les Israélites apprirent que les fils de Ruben, les fils de Gad et la demi-tribu de Manassé avaient bâti cet autel face à Canaan, dans les districts du Jourdain, de l’autre côté par rapport aux Israélites.", "12": "Lorsque les Israélites eurent appris cela, toute la communauté des Israélites se rassembla à Silo pour lancer contre eux une expédition militaire.", "13": "Les Israélites envoyèrent Phinéas, fils d’Eléazar, le prêtre, auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au Galaad,", "14": "et avec lui dix princes, un prince par famille pour chacune des tribus d’Israël ; chacun était chef de sa famille parmi les phratries d’Israël.", "15": "Ils se rendirent auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au Galaad, et ils leur dirent :", "16": "Ainsi parle toute la communauté du Seigneur : Que signifie ce sacrilège que vous avez commis envers le Dieu d’Israël ? Vous vous êtes détournés aujourd’hui du Seigneur en vous bâtissant un autel, vous vous êtes rebellés aujourd’hui contre le Seigneur !", "17": "La faute de Péor ne nous suffit-elle pas, alors que nous n’en sommes pas encore purifiés jusqu’à ce jour malgré le fléau qui a frappé la communauté du Seigneur ?", "18": "Et vous, vous vous détournez aujourd’hui du Seigneur ! Si vous vous rebellez aujourd’hui contre le Seigneur , demain la Colère s’abattra sur toute la communauté d’Israël.", "19": "Si vraiment le pays qui est votre propriété est impur, passez donc dans le pays qui est la propriété du Seigneur , là où se trouve la demeure du Seigneur , et ayez votre propriété au milieu de nous ; mais ne vous rebellez pas contre le Seigneur , et ne vous rebellez pas non plus contre nous, en bâtissant pour vous un autel en plus de l’autel du Seigneur , notre Dieu !", "20": "Lorsque Akân, fils de Zérah, commit un sacrilège en matière d’anathème, c’est sur toute la communauté d’Israël que la Colère s’abattit. Il ne fut pas le seul homme à périr dans sa faute.", "21": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé répondirent aux chefs des phratries d’Israël :", "22": "Dieu (El), Dieu, le Seigneur (YHWH), Dieu (El), Dieu, le Seigneur (YHWH), lui le sait, et Israël le saura ! Si c’est par rébellion que nous avons agi, si c’est pour commettre un sacrilège envers le Seigneur , ne nous sauve pas en ce jour !", "23": "Si nous nous sommes bâti un autel pour nous détourner du Seigneur , si c’est pour y offrir des holocaustes et des offrandes végétales, si c’est pour y offrir des sacrifices de paix, que le Seigneur en demande compte !", "24": "Non, nous avons fait cela parce que nous étions inquiets à la pensée que demain vos fils pourraient dire à nos fils : « Qu’y a-t-il de commun entre vous et le Seigneur , le Dieu d’Israël ?", "25": "Le Seigneur a mis le Jourdain pour frontière entre nous et vous, fils de Ruben et fils de Gad : vous n’avez aucune part au Seigneur ! » Et à cause de vos fils, nos fils cesseraient de craindre le Seigneur .", "26": "Alors nous nous sommes dit : Mettons-nous à l’œuvre pour bâtir un autel, non pas pour des holocaustes et pour des sacrifices,", "27": "mais comme témoin entre nous et vous, ainsi qu’entre nos descendants après nous, que nous accomplissons bien le service du Seigneur devant lui par nos holocaustes, nos sacrifices, nos sacrifices de paix, afin que demain vos fils ne disent pas à nos fils : « Vous n’avez aucune part au Seigneur ! »", "28": "Nous nous sommes dit : S’ils nous disent cela, à nous ou à nos descendants, nous répondrons : « Regardez le modèle de l’autel du Seigneur qu’ont fait nos pères, non pas pour des holocaustes et pour des sacrifices, mais comme témoin entre nous et vous. »", "29": "Jamais nous ne nous rebellerions contre le Seigneur ! Pour rien au monde nous ne nous détournerions aujourd’hui du Seigneur en bâtissant un autel pour des holocaustes, des offrandes végétales et des sacrifices, en plus de l’autel du Seigneur , notre Dieu, celui qui est devant sa demeure !", "30": "Quand Phinéas, le prêtre, les princes de la communauté et les chefs des phratries d’Israël qui étaient avec lui entendirent ce que disaient les fils de Ruben, les fils de Gad et les fils de Manassé, cela leur plut.", "31": "Phinéas, fils d’Eléazar, le prêtre, dit aux fils de Ruben, aux fils de Gad et aux fils de Manassé : Nous savons aujourd’hui que le Seigneur est au milieu de nous, puisque vous n’avez pas commis ce sacrilège envers le Seigneur ; ainsi vous avez délivré les Israélites de la main du Seigneur .", "32": "Phinéas, fils d’Eléazar, le prêtre, et les princes partirent de chez les fils de Ruben et de chez les fils de Gad, du Galaad, pour revenir en Canaan, auprès des Israélites, auxquels ils firent un rapport.", "33": "Le rapport plut aux Israélites. Ils bénirent Dieu et ne parlèrent plus de lancer contre eux une expédition militaire pour détruire le pays qu’habitaient les fils de Ruben et les fils de Gad.", "34": "Les fils de Ruben et les fils de Gad donnèrent un nom à l’autel, en disant : Il est témoin entre nous que le Seigneur (YHWH) est Dieu."}, "23": {"1": "Bien des jours s’étaient écoulés depuis que le Seigneur avait accordé le repos à Israël, en le délivrant de tous les ennemis qui l’entouraient. Josué était vieux, avancé en âge.", "2": "Alors Josué convoqua tout Israël, ses anciens, ses chefs, ses juges et ses secrétaires. Il leur dit : Je suis vieux, avancé en âge.", "3": "Vous, vous avez vu tout ce que le Seigneur , votre Dieu, a fait à toutes ces nations à cause de vous : c’est le Seigneur , votre Dieu, qui a combattu pour vous.", "4": "Regardez, je vous ai attribué par le sort comme patrimoine, tribu par tribu, ces nations qui restent, à partir du Jourdain, et toutes les nations que j’ai retranchées, jusqu’à la grande mer, vers le soleil couchant.", "5": "Le Seigneur , votre Dieu, les repoussera loin de vous et les dépossédera devant vous ; vous prendrez possession de leur pays, comme le Seigneur , votre Dieu, vous l’a dit.", "6": "Efforcez-vous vraiment d’observer et de mettre en pratique tout ce qui est écrit dans le livre de la loi de Moïse, sans vous en écarter ni à droite ni à gauche,", "7": "sans vous mêler à ces nations qui restent avec vous. Vous n’évoquerez pas le nom de leurs dieux, vous ne prêterez pas serment par lui ; vous ne les servirez pas et vous ne vous prosternerez pas devant eux.", "8": "C’est seulement au Seigneur (YHWH), votre Dieu, que vous vous attacherez, comme vous l’avez fait jusqu’à ce jour.", "9": "Le Seigneur a dépossédé devant vous des nations grandes et fortes ; personne n’a pu tenir contre vous jusqu’à ce jour.", "10": "Un seul d’entre vous en poursuivait mille, car c’est le Seigneur , votre Dieu, qui combattait pour vous, comme il vous l’avait dit.", "11": "Prenez donc bien garde à vous-mêmes et aimez le Seigneur , votre Dieu.", "12": "Car si vous vous détournez, si vous vous attachez à ces nations qui restent avec vous, si vous vous alliez à elles par des mariages et si vous vous mêlez à elles,", "13": "sachez bien que le Seigneur , votre Dieu, ne continuera pas à déposséder ces nations devant vous ; elles seront pour vous un filet et un piège, un fouet pour vos flancs et des épines dans vos yeux, jusqu’à ce que vous disparaissiez de cette bonne terre que le Seigneur , votre Dieu, vous a donnée.", "14": "Je m’en vais aujourd’hui selon le sort commun à tous. Vous le savez, de tout votre cœur et de toute votre âme, aucune de toutes les bonnes paroles que le Seigneur , votre Dieu, a prononcées sur vous n’est restée sans effet ; toutes se sont réalisées sur vous : aucune n’est restée sans effet.", "15": "Comme toutes les bonnes paroles que le Seigneur , votre Dieu, vous avait dites se sont réalisées sur vous, de même le Seigneur réalisera sur vous toutes les paroles mauvaises, jusqu’à ce qu’il vous ait détruits, qu’il vous ait fait disparaître de cette bonne terre que le Seigneur , votre Dieu, vous a donnée.", "16": "Si vous passez outre à l’alliance que le Seigneur (YHWH), votre Dieu, a instituée pour vous, si vous allez servir d’autres dieux et vous prosterner devant eux, le Seigneur se mettra en colère contre vous, et vous disparaîtrez bien vite du bon pays qu’il vous a donné."}, "24": {"1": "Josué rassembla toutes les tribus d’Israël à Sichem ; il convoqua les anciens d’Israël, ses chefs, ses juges et ses secrétaires ; ils se tinrent debout devant Dieu.", "2": "Josué dit à tout le peuple : Ainsi parle le Seigneur , le Dieu d’Israël : Vos pères, Térah, père d’Abraham et père de Nahor, habitaient autrefois de l’autre côté du Fleuve et ils servaient d’autres dieux.", "3": "J’ai pris Abraham, votre père, de l’autre côté du Fleuve et je lui ai fait parcourir tout Canaan ; j’ai multiplié sa descendance et je lui ai donné Isaac.", "4": "J’ai donné à Isaac Jacob et Esaü. J’ai donné en possession à Esaü la région montagneuse de Séir, mais Jacob et ses fils sont descendus en Egypte.", "5": "J’ai envoyé Moïse et Aaron, et j’ai frappé l’Egypte par les fléaux que j’ai produits en son sein ; puis je vous en ai fait sortir.", "6": "J’ai fait sortir vos pères de l’Egypte, et vous êtes arrivés à la mer. Les Egyptiens ont poursuivi vos pères à la mer des Joncs, avec des chars et leurs attelages.", "7": "Quand ils ont crié vers le Seigneur , il a mis des ténèbres entre vous et les Egyptiens ; il a ramené sur eux la mer, et elle les a recouverts. Vos yeux ont vu ce que j’ai fait contre l’Egypte. Et vous avez habité longtemps dans le désert.", "8": "Je vous ai conduits au pays des Amorites qui habitaient en Transjordanie, et ils vous ont fait la guerre. Je vous les ai livrés, vous avez pris possession de leur pays et je les ai détruits devant vous.", "9": "Balaq, fils de Tsippor, roi de Moab, a fait la guerre à Israël. Il a fait appeler Balaam, fils de Béor, pour vous maudire.", "10": "Mais je n’ai pas voulu écouter Balaam ; c’est une bénédiction qu’il a prononcée sur vous, et je vous ai délivrés de sa main.", "11": "Vous avez passé le Jourdain et vous êtes arrivés à Jéricho. Les maîtres de Jéricho vous ont fait la guerre – les Amorites, les Perizzites, les Cananéens, les Hittites, les Guirgashites, les Hivvites et les Jébusites. Je vous les ai livrés", "12": "et j’ai envoyé en avant de vous les frelons, qui les ont chassés devant vous (ces deux rois des Amorites). Ce n’était ni par ton épée, ni par ton arc.", "13": "Je vous ai donné un pays pour lequel vous ne vous étiez pas fatigués, des villes que vous habitez sans les avoir bâties, des vignes et des oliviers dont vous vous nourrissez sans les avoir plantés.", "14": "Maintenant, craignez le Seigneur et servez-le avec intégrité et loyauté. Supprimez les dieux qu’ont servis vos pères, de l’autre côté du Fleuve et en Egypte, et servez le Seigneur (YHWH).", "15": "Mais s’il ne vous plaît pas de servir le Seigneur (YHWH), choisissez aujourd’hui qui vous voulez servir : ou les dieux que vos pères servaient de l’autre côté du Fleuve, ou les dieux des Amorites dont vous habitez le pays. Moi et ma maison, nous servirons le Seigneur (YHWH) !", "16": "Le peuple répondit : Jamais nous n’abandonnerions le Seigneur (YHWH) pour servir d’autres dieux !", "17": "Car le Seigneur (YHWH) est notre Dieu ; c’est lui qui nous a fait monter de l’Egypte, de la maison des esclaves, nous et nos pères ; c’est lui qui a produit sous nos yeux ces grands signes et qui nous a gardés tout au long de la route que nous avons suivie et face à tous les peuples parmi lesquels nous sommes passés.", "18": "C’est le Seigneur (YHWH) qui a chassé devant nous tous les peuples, les Amorites qui habitaient ce pays. Nous aussi, nous servirons le Seigneur (YHWH), car c’est lui qui est notre Dieu.", "19": "Josué dit au peuple : Vous ne pourrez pas servir le Seigneur (YHWH), car c’est un Dieu saint, c’est un Dieu à la passion jalouse : il ne pardonnera pas vos transgressions et vos péchés.", "20": "Lorsque vous abandonnerez le Seigneur (YHWH) et que vous servirez des dieux étrangers, il se retournera pour vous faire du mal et il vous exterminera, après vous avoir fait du bien.", "21": "Le peuple dit à Josué : Non ! Nous servirons le Seigneur (YHWH).", "22": "Josué dit au peuple : Vous êtes témoins contre vous-mêmes que c’est vous qui avez choisi le Seigneur (YHWH) pour le servir. Ils répondirent : Témoins !", "23": "– Supprimez donc maintenant les dieux étrangers qui sont en votre sein et inclinez votre cœur vers le Seigneur (YHWH), le Dieu d’Israël.", "24": "Le peuple dit à Josué : C’est le Seigneur (YHWH), notre Dieu, que nous servirons ; c’est lui que nous écouterons.", "25": "Josué conclut en ce jour-là une alliance pour le peuple et il lui donna des prescriptions et des règles, à Sichem.", "26": "Josué écrivit ces paroles dans le livre de la loi de Dieu. Il prit une grande pierre, qu’il dressa là sous le térébinthe qui était dans le sanctuaire du Seigneur .", "27": "Et Josué dit à tout le peuple : Cette pierre sera un témoignage contre nous, car elle a entendu toutes les paroles que le Seigneur a échangées avec nous ; elle sera un témoignage contre vous, de peur que vous ne reniiez votre Dieu.", "28": "Puis Josué renvoya le peuple, chacun dans son patrimoine.", "29": "Après cela, Josué, fils de Noun, serviteur du Seigneur , mourut, à l’âge de cent dix ans.", "30": "On l’ensevelit dans le territoire qui constituait son patrimoine, à Timnath-Sérah, dans la région montagneuse d’Ephraïm, au nord du mont Gaash.", "31": "Israël servit le Seigneur pendant tous les jours de Josué et pendant tous les jours des anciens qui survécurent à Josué et qui connaissaient toute l’œuvre que le Seigneur avait faite en faveur d’Israël.", "32": "Les ossements de Joseph, que les Israélites avaient emportés d’Egypte, furent ensevelis à Sichem, dans la parcelle de terre que Jacob avait achetée aux fils de Hamor, père de Sichem, pour cent qesitas. Cela fit partie du patrimoine des fils de Joseph.", "33": "Eléazar, fils d’Aaron, mourut, et on l’ensevelit sur la colline de Phinéas, son fils. Elle lui avait été donnée dans la région montagneuse d’Ephraïm."}}}