{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Jude", "chapters": {"1": {"1": "Judas, esclave de Jésus-Christ et frère de Jacques, à ceux qui sont appelés, aimés de Dieu, le Père, et gardés pour Jésus-Christ :", "2": "Que la compassion, la paix et l’amour vous soient multipliés !", "3": "Bien-aimés, comme je consacrais tous mes efforts à vous écrire au sujet de notre salut commun, j’ai été contraint de le faire afin de vous encourager à combattre pour la foi qui a été transmise aux saints une fois pour toutes.", "4": "Car il s’est glissé certains hommes, dont le jugement est écrit depuis longtemps, des impies qui changent en débauche la grâce de notre Dieu et qui renient Jésus-Christ, notre seul Maître et Seigneur.", "5": "A vous qui savez tout cela, je souhaite rappeler que le Seigneur, après avoir sauvé un peuple de l’Egypte, a fait ensuite disparaître ceux qui avaient refusé de croire ;", "6": "les anges qui n’avaient pas gardé la dignité de leur rang, mais qui avaient quitté leur propre demeure, il les garde dans des liens éternels, au fond des ténèbres, en vue du jugement du grand jour.", "7": "De même, Sodome et Gomorrhe et les villes voisines – qui, d’une manière semblable, se sont livrées à l’inconduite sexuelle et ont couru après des êtres d’une autre nature – sont données en exemple, soumises à la peine d’un feu éternel.", "8": "D’une façon semblable, eux aussi, au gré de leurs rêves, souillent la chair, méprisent la seigneurie et injurient les gloires.", "9": "Or, lorsqu’il contestait avec le diable et discutait au sujet du corps de Moïse, l’archange Michel n’osa pas porter un jugement injurieux, mais il dit : Que le Seigneur te rabroue !", "10": "Eux, au contraire, ils injurient ce qu’ils ne connaissent pas ; et ce qu’ils savent par instinct, comme des animaux dépourvus de raison, c’est cela même qui les pourrit.", "11": "Malheureux sont-ils ! Car ils ont suivi la voie de Caïn ; c’est dans l’égarement de Balaam que, pour un salaire, ils se sont jetés ; et c’est dans la révolte de Coré qu’ils ont disparu !", "12": "Ces gens-là sont les écueils de vos repas fraternels, où ils festoient et se repaissent sans crainte, nuées sans eau emportées par les vents, arbres de fin d’automne sans fruits, deux fois morts, déracinés,", "13": "vagues sauvages de la mer rejetant l’écume de leurs turpitudes, astres errants auxquels l’obscurité des ténèbres est réservée pour toujours !", "14": "C’est aussi à leur sujet qu’Hénoch, le septième depuis Adam, a dit en prophète : « Le Seigneur est venu avec ses saints par dizaines de milliers,", "15": "afin d’exercer le jugement contre tous et de les confondre pour toutes leurs œuvres d’impiété et pour toutes les paroles dures qu’ont proférées contre lui les pécheurs impies. »", "16": "Ce sont des gens qui maugréent, qui se plaignent de leur sort et qui vont au gré de leurs propres désirs ; leur bouche parle avec une monstrueuse insolence, alors qu’ils flattent les gens par intérêt.", "17": "Mais vous, bien-aimés, souvenez-vous des paroles dites à l’avance par les apôtres de notre Seigneur Jésus-Christ.", "18": "Ils vous disaient : « Dans les derniers temps, il y aura des moqueurs qui iront au gré de leurs propres désirs, en impies. »", "19": "Les voilà, les fauteurs de divisions, les êtres animaux, ceux qui n’ont pas l’Esprit.", "20": "Mais vous, bien-aimés, construisez-vous sur votre très sainte foi, priez par l’Esprit saint,", "21": "gardez-vous dans l’amour de Dieu, en attendant la compassion de notre Seigneur Jésus-Christ pour la vie éternelle.", "22": "Ayez compassion de ceux qui hésitent ;", "23": "d’autres, sauvez-les en les arrachant au feu ; pour d’autres enfin, ayez une compassion mêlée de crainte, détestant jusqu’à la tunique tachée par la chair.", "24": "A celui qui peut vous garder de toute chute et vous faire tenir devant sa gloire, sans défaut, dans l’allégresse,", "25": "à Dieu seul, notre Sauveur, par Jésus-Christ, notre Seigneur, soient gloire, majesté, pouvoir et autorité dès avant tous les temps, maintenant et pour tous les temps ! Amen !"}}}