{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Lamentations", "chapters": {"1": {"1": "Comment ! Elle est assise solitaire, cette ville si grande ! Elle est devenue comme une veuve ! Elle, si grande parmi les nations, princesse sur les provinces, elle est astreinte à la corvée !", "2": "Elle passe la nuit à pleurer, ses joues ruissellent de larmes. De tous ceux qui l’aimaient, personne ne la console ; tous ses amis l’ont trahie, ils sont devenus ses ennemis.", "3": "Juda est exilée, affligée et durement asservie ; elle est assise parmi les nations et elle ne trouve pas le repos ; tous ceux qui la poursuivaient l’ont atteinte au milieu des détresses.", "4": "Les chemins de Sion sont en deuil, car on ne vient plus aux rencontres festives. Toutes ses portes sont dévastées, ses prêtres gémissent, ses jeunes filles sont en proie au chagrin, et elle-même est dans l’amertume.", "5": "Ses adversaires ont pris le dessus, ses ennemis sont tranquilles ; car le Seigneur lui a causé du chagrin à cause de ses nombreuses transgressions ; ses enfants sont partis en captivité devant l’adversaire.", "6": "Sion la belle a perdu tout son éclat ; ses princes sont devenus comme des cerfs qui ne trouvent plus de pâture, et qui s’en vont, privés de force, devant le chasseur.", "7": "Jérusalem se souvient, aux jours de son affliction et de sa vie errante, de tout ce qu’elle avait de précieux aux jours de jadis. Quand son peuple est tombé aux mains de l’adversaire, sans personne pour la secourir, ses adversaires l’ont vue, et ils ont ri de sa disparition.", "8": "Jérusalem a multiplié ses péchés, c’est pourquoi elle est devenue une souillure ; tous ceux qui la glorifiaient la méprisent en voyant sa nudité ; elle-même gémit et recule.", "9": "Son impureté est sur sa robe ; elle n’a pas songé à son avenir. Elle est tombée dans une déchéance inouïe, et personne ne la console. Regarde mon affliction, Seigneur , car l’ennemi triomphe !", "10": "L’adversaire a étendu la main sur tout ce qu’elle avait de précieux : elle a vu pénétrer dans son sanctuaire les nations auxquelles tu avais défendu d’entrer dans ton assemblée.", "11": "Tout son peuple gémit, il cherche du pain ; ils ont donné tout ce qu’ils avaient de précieux pour manger, afin de ranimer leur vie. Regarde, Seigneur , vois comme je suis méprisée !", "12": "Qu’il n’en soit pas ainsi pour vous tous qui passez votre chemin ! Regardez et voyez s’il est une douleur pareille à ma douleur, au traitement qu’on m’a fait subir ! Le Seigneur m’a causé du chagrin au jour de sa colère ardente.", "13": "D’en haut il a lancé un feu dans mes os, il les piétine ; il a tendu un filet sous mes pieds, il m’a fait reculer ; il m’a laissée dévastée, je suis sans cesse souffrante.", "14": "Sa main a lié le joug de mes transgressions ; elles se sont entrelacées, elles me sont montées à la gorge ; il a fait vaciller ma force ; le Seigneur m’a livrée à des mains contre lesquelles je ne peux tenir.", "15": "Le Seigneur a repoussé tous les puissants guerriers qui étaient avec moi ; il a convoqué contre moi une rencontre festive pour briser mes jeunes gens ; le Seigneur a foulé au pressoir Juda la jolie.", "16": "C’est sur eux que je pleure ; mes yeux fondent en larmes, car il est loin de moi, le consolateur, celui qui pourrait ranimer ma vie. Mes fils sont atterrés, parce que l’ennemi a été le plus fort.", "17": "Sion a tendu les mains, et personne ne la console ; le Seigneur a dépêché contre Jacob les adversaires qui l’entourent ; Jérusalem est devenue une souillure au milieu d’eux.", "18": "C’est le Seigneur qui est juste : j’ai été rebelle à ses ordres. Ecoutez, je vous prie, vous tous, peuples, et voyez ma douleur ! Mes jeunes filles et mes jeunes gens sont allés en captivité.", "19": "J’ai appelé ceux qui m’aimaient, et ils m’ont trompée. Mes prêtres et mes anciens ont expiré dans la ville, alors qu’ils cherchaient de quoi manger afin de ranimer leur vie.", "20": "Seigneur , regarde ma détresse ! Mes entrailles bouillonnent, mon cœur est bouleversé au dedans de moi, car j’ai vraiment été rebelle. Au dehors, l’épée a tué mes enfants, au dedans, c’est la mort.", "21": "On m’a entendue gémir, mais personne ne me console ; tous mes ennemis ont appris mon malheur, ils se sont égayés, parce que c’est toi qui l’as fait ; tu as fait venir le jour que tu avais annoncé. Qu’ils deviennent comme moi !", "22": "Que tout le mal qu’ils ont fait vienne devant toi. Traite-les comme tu m’as traitée à cause de toutes mes transgressions ! Car nombreux sont mes gémissements, et mon cœur est souffrant."}, "2": {"1": "Comment ! Le Seigneur, dans sa colère, a couvert de nuages Sion la belle ! Il a précipité du ciel sur la terre la splendeur d’Israël ! Il ne s’est pas souvenu de son marchepied au jour de sa colère !", "2": "Le Seigneur a englouti tous les domaines de Jacob, il n’a rien épargné ; il a, dans sa fureur, rasé les forteresses de Juda la belle, il les a fait tomber à terre ; il a profané le royaume et ses princes.", "3": "Il a, dans sa colère ardente, abattu complètement la corne d’Israël ; il a retiré sa main droite en arrière devant l’ennemi ; il a allumé en Jacob comme un feu flamboyant qui dévore de tous côtés.", "4": "Il a tendu son arc comme un ennemi ; sa main droite s’est dressée en adversaire ; il a tué tout ce qui charmait les yeux ; il a répandu sa fureur comme le feu sur la tente de Sion la belle.", "5": "Le Seigneur est devenu comme un ennemi ; il a englouti Israël, il a englouti tous ses palais, il a détruit ses forteresses ; il a multiplié chez Juda la belle plaintes et gémissements.", "6": "Il a forcé sa clôture comme celle d’un jardin, il a détruit son lieu de rencontre ; le Seigneur a fait oublier en Sion rencontre festive et sabbat ; dans la fureur de sa colère, il n’a eu que mépris pour le roi et le prêtre.", "7": "Le Seigneur a rejeté son autel, dédaigné son sanctuaire ; il a livré à l’ennemi les murailles des palais de Sion ; des appels ont retenti dans la maison du Seigneur comme en un jour de rencontre festive.", "8": "Le Seigneur a décidé de détruire la muraille de Sion la belle ; il a tendu le cordeau, il n’a pas retiré sa main avant d’avoir tout englouti ; il a mis en deuil rempart et muraille, l’un et l’autre sont délabrés.", "9": "Ses portes se sont enfoncées dans la terre ; il a détruit, brisé leurs verrous. Son roi et ses princes sont parmi les nations ; il n’y a plus de loi, et ses prophètes ne trouvent plus de vision venant du Seigneur .", "10": "Les anciens de Sion la belle sont assis à terre, ils restent muets ; ils ont jeté de la poussière sur leur tête, ils ont mis un sac pour pagne ; les jeunes filles de Jérusalem baissent la tête vers la terre.", "11": "Mes yeux s’épuisent à force de pleurer, mes entrailles bouillonnent, ma bile se répand sur la terre à cause du désastre de la belle, de mon peuple, parce que des enfants et des nourrissons défaillent sur les places de la cité.", "12": "Ils disaient à leur mère : Où sont le blé et le vin ? Et ils défaillaient comme des blessés sur les places de la ville, ils rendaient le souffle sur le sein de leur mère.", "13": "Que te dirai-je encore ? A qui te comparerai-je, Jérusalem ? A qui t’égalerai-je, et quelle consolation te donner, Sion jolie ? Car ton désastre est aussi grand que la mer : qui pourra te guérir ?", "14": "Tes prophètes ont eu pour toi des visions illusoires et insipides ; ils n’ont pas mis à nu ta faute afin de rétablir ta situation ; leurs visions ont abouti pour toi à des sentences illusoires et décevantes.", "15": "Tous les passants, de dégoût, battent des mains à ton sujet, ils sifflent d’horreur et hochent la tête sur Jérusalem la belle : Est-ce là la ville qu’on appelle « Beauté parfaite », « Gaieté de toute la terre » ?", "16": "Tous tes ennemis ouvrent la bouche contre toi, ils sifflent d’horreur et grincent des dents, ils disent : Nous l’avons engloutie ! C’est bien le jour que nous espérions, nous l’avons atteint, nous le voyons !", "17": "Le Seigneur a fait ce qu’il avait décidé, il a accompli sa parole, ce qu’il avait ordonné aux jours de jadis : il a rasé, il n’a rien épargné ; il a fait de toi la joie de l’ennemi, il a élevé la corne de tes adversaires.", "18": "Leur cœur crie vers le Seigneur. Muraille de Sion la belle, laisse couler tes larmes comme un torrent, jour et nuit ! Ne te donne aucun répit, et que la pupille de ton œil n’ait pas de repos !", "19": "Lève-toi, crie, au début des veilles de la nuit ! Répands ton cœur comme de l’eau devant le Seigneur ! Lève tes mains vers lui pour la vie de tes enfants qui défaillent de faim à tous les coins de rues.", "20": "Regarde, Seigneur , vois qui tu as ainsi traité ! Fallait-il que des femmes dévorent le fruit de leur ventre, les petits enfants tendrement aimés ? Que prêtres et prophètes soient tués dans le sanctuaire du Seigneur ?", "21": "Les adolescents et les vieillards gisent par terre dans les rues ; mes jeunes filles et mes jeunes gens sont tombés par l’épée ; tu as tué, au jour de ta colère, tu as égorgé, tu n’as épargné personne.", "22": "Tu as convoqué, de tous côtés, ceux qui font mon effroi, comme en un jour de rencontre festive. Au jour de la colère du Seigneur , il n’y eut ni rescapé ni survivant. Ceux que j’avais tendrement aimés et élevés, mon ennemi les a exterminés."}, "3": {"1": "Je suis l’homme qui a vu l’affliction sous le bâton de sa colère.", "2": "Il m’a conduit, il m’a fait aller non pas dans la lumière, mais dans les ténèbres.", "3": "Contre moi il tourne et retourne sa main sans cesse.", "4": "Il a flétri ma chair et ma peau, il a brisé mes os.", "5": "Il m’assiège, il m’a encerclé de poison et de lassitude.", "6": "Il me fait habiter dans les ténèbres, comme les gens d’autrefois qui sont morts.", "7": "Il m’a emmuré, pour que je ne sorte pas ; il a fait peser des chaînes sur moi.", "8": "J’ai beau crier et appeler au secours, il ferme tout accès à ma prière.", "9": "Il a muré mon chemin avec des pierres de taille, il a fait dévier mes sentiers.", "10": "Il a été pour moi un ours en embuscade, un lion dans son repaire.", "11": "Il a détourné mes pas, il m’a déchiré, il m’a livré à la dévastation.", "12": "Il a tendu son arc et m’a placé comme une cible pour sa flèche.", "13": "Il a fait entrer dans les profondeurs de mon être les traits de son carquois.", "14": "Je suis devenu la risée de tout mon peuple, je suis sans cesse l’objet de leurs chansons.", "15": "Il m’a rassasié d’herbes amères, il m’a abreuvé d’absinthe.", "16": "Sur le gravier il m’a cassé les dents, il m’a piétiné dans la cendre.", "17": "Tu m’as rejeté loin de la paix ; j’ai oublié ce qu’est le bonheur.", "18": "Et j’ai dit : Ma majesté a disparu, je n’attends plus rien du Seigneur !", "19": "Souviens-toi de mon affliction et de ma vie errante, de l’absinthe et du poison ;", "20": "je m’en souviens bien, je suis abattu.", "21": "Voici à quoi je réfléchis, voici pourquoi j’attends :", "22": "C’est que la fidélité du Seigneur n’est pas épuisée, que sa compassion n’est pas à son terme ;", "23": "elle se renouvelle chaque matin. Grande est ta constance !", "24": "J’ai dit : Le Seigneur est ma part ; c’est pourquoi je l’attends.", "25": "Le Seigneur est bon pour qui met en lui son espérance, pour celui qui le cherche.", "26": "Il est bon d’attendre en silence le salut du Seigneur .", "27": "Il est bon pour l’homme de porter le joug dans sa jeunesse.", "28": "Qu’il s’assoie solitaire et silencieux, car c’est ce qui lui est imposé ;", "29": "qu’il mette sa bouche dans la poussière : peut-être y a-t-il de l’espoir !", "30": "Qu’il tende la joue à celui qui le frappe, qu’il soit rassasié d’outrages.", "31": "Car le Seigneur ne rejette pas pour toujours.", "32": "Mais, lorsqu’il cause du chagrin, il a compassion selon sa grande fidélité ;", "33": "car ce n’est pas volontiers qu’il afflige les humains et qu’il leur cause du chagrin.", "34": "Quand on écrase sous ses pieds tous les prisonniers d’un pays,", "35": "quand on porte atteinte au droit d’un homme à la face du Très-Haut,", "36": "quand on maltraite l’homme dans son procès, le Seigneur ne le voit-il pas ?", "37": "Qui n’a qu’à dire pour que la chose soit ? N’est-ce pas le Seigneur qui ordonne ?", "38": "N’est-ce pas de la bouche du Très-Haut que sortent les malheurs comme le bonheur ?", "39": "Pourquoi l’homme vivant se plaindrait-il ? Que chacun se plaigne de ses propres péchés !", "40": "Réfléchissons à nos voies, examinons-les à fond, et revenons au Seigneur ;", "41": "élevons notre cœur comme nos mains vers Dieu qui est au ciel :", "42": "Nous nous sommes révoltés, rebellés ! Et toi, tu n’as pas pardonné.", "43": "Tu t’es enveloppé de colère, et tu nous as poursuivis ; tu as tué, tu n’as épargné personne ;", "44": "tu t’es enveloppé d’une nuée, pour que la prière ne passe pas.", "45": "Tu nous a traités comme des balayures, tu as fait de nous un objet de mépris parmi les peuples.", "46": "Ils ouvrent la bouche contre nous, tous nos ennemis.", "47": "Pour nous, ce fut frayeur et fosse, destruction et désastre.", "48": "Mes yeux répandent des torrents d’eau, à cause du désastre de la belle, de mon peuple.", "49": "Mes yeux ruissellent sans répit, sans relâche,", "50": "jusqu’à ce que le Seigneur fasse attention et voie depuis le ciel ;", "51": "mes yeux me font souffrir à cause de toutes les filles de ma ville.", "52": "Ils m’ont donné la chasse comme à l’oiseau, ceux qui, sans raison, sont mes ennemis.", "53": "Ils ont réduit ma vie au silence dans la citerne, et ils ont jeté des pierres sur moi.", "54": "Les eaux ont recouvert ma tête ; je disais : Je suis perdu !", "55": "J’ai invoqué ton nom, Seigneur , des profondeurs de la citerne.", "56": "Tu m’as entendu : ne ferme pas ton oreille quand, cherchant le soulagement, je t’appelle au secours !", "57": "Au jour où je t’ai invoqué, tu t’es approché, tu as dit : N’aie pas peur !", "58": "Seigneur, tu as défendu ma cause, tu as assuré la rédemption de ma vie.", "59": "Seigneur , tu as vu mon écrasement : établis mon droit !", "60": "Tu as vu toute leur vengeance, tous les plans qu’ils ont faits contre moi.", "61": "Seigneur , tu as entendu leurs outrages, tous les plans qu’ils ont faits contre moi,", "62": "les discours de ceux qui se dressent contre moi, ce qu’ils murmurent contre moi sans cesse.", "63": "Qu’ils soient assis ou debout, regarde : je suis l’objet de leurs chansons.", "64": "Tu leur rendras ce qu’ils méritent, Seigneur , selon l’œuvre de leurs mains ;", "65": "tu les frapperas de stupeur ; ta malédiction sera contre eux ;", "66": "tu les poursuivras avec colère et tu les détruiras de dessous le ciel du Seigneur !"}, "4": {"1": "Comment ! L’or est terni ! L’or pur est altéré ! Les pierres sacrées sont éparpillées aux coins de toutes les rues !", "2": "Les fils de Sion si précieux, qui valaient leur pesant d’or fin, – comment ! – on les considère comme des vases de terre, œuvre des mains du potier !", "3": "Même les chacals présentent la mamelle et allaitent leurs petits ; mais la belle, mon peuple, est devenue cruelle comme les autruches du désert.", "4": "De soif, la langue du nourrisson s’attache à son palais ; les enfants demandent du pain, et personne ne leur en donne.", "5": "Ceux qui se nourrissaient de mets délicats expirent dans les rues ; ceux qui étaient élevés dans l’écarlate étreignent le fumier.", "6": "La faute de la belle, de mon peuple, est plus grande que le péché de Sodome, qui fut détruite en un instant, sans que personne ait levé la main contre elle.", "7": "Ses nazirs étaient plus purs que la neige, plus blancs que le lait ; ils avaient le corps plus vermeil que le corail ; leur figure était de lapis-lazuli.", "8": "Leur aspect est devenu plus sombre que le noir ; on ne les reconnaît pas dans les rues ; ils ont la peau collée sur les os, elle est devenue sèche comme du bois.", "9": "Les victimes de l’épée ont eu plus de chance que les victimes de la faim, qui s’étiolent exténuées, privées des produits des champs.", "10": "Ces femmes, compatissantes, de leurs mains, ont fait cuire leurs enfants ; ils leur servent d’aliment dans le désastre de la belle, de mon peuple.", "11": "Le Seigneur est allé jusqu’au bout de sa fureur, il a répandu sa colère ardente ; il a mis dans Sion un feu qui en dévore les fondations.", "12": "Ils n’auraient pas cru, les rois de la terre, ni tous les habitants du monde que l’adversaire, que l’ennemi entrerait par les portes de Jérusalem.", "13": "A cause des péchés de ses prophètes, des fautes de ses prêtres qui ont répandu en son sein le sang des justes !", "14": "Ils erraient comme des aveugles dans les rues, ils étaient souillés de sang : on ne pouvait toucher leurs vêtements.", "15": "« Ecartez-vous, impurs ! » leur criait-on. « Ecartez-vous, écartez-vous, ne touchez rien ! » Tandis qu’ils fuyaient, errants, on disait parmi les nations : « Ils ne séjourneront pas plus longtemps ! »", "16": "Le Seigneur lui-même les a dispersés, il ne les regarde plus ; on n’a pas eu de respect pour les prêtres, on n’a pas fait grâce aux vieillards.", "17": "Nos yeux s’épuisaient encore à attendre futilement le secours ; à nos postes de guet, nous guettions une nation qui ne nous a pas sauvés.", "18": "On épiait nos pas, pour nous empêcher d’aller sur nos places ; notre fin approchait, nos jours étaient accomplis... Notre fin est arrivée !", "19": "Nos poursuivants étaient plus rapides que les aigles du ciel ; sur les montagnes ils nous ont poursuivis avec ardeur, ils nous ont tendu une embuscade dans le désert.", "20": "Celui qui était notre vie, l’homme qui avait reçu l’onction du Seigneur , a été capturé dans leurs fosses, lui de qui nous disions : A son ombre, nous vivrons parmi les nations.", "21": "Egaie-toi, réjouis-toi, Edom la belle, habitante du pays d’Outs ! A toi aussi on passera la coupe, tu t’enivreras et tu te mettras à nu.", "22": "Ta faute est à son terme, Sion la belle ; il ne t’exilera plus. Il te fera rendre des comptes pour ta faute, Edom la belle ! Il mettra tes péchés à découvert."}, "5": {"1": "Souviens-toi, Seigneur , de ce qui nous est arrivé ! Regarde, vois notre déshonneur !", "2": "Notre patrimoine est passé à des étrangers, nos maisons à des inconnus.", "3": "Nous sommes devenus orphelins, sans père ; nos mères sont comme des veuves.", "4": "Nous buvons notre eau à prix d’argent, notre bois nous arrive contre paiement.", "5": "Nos poursuivants nous ont saisis par la nuque ; nous sommes fatigués, on ne nous laisse pas de repos.", "6": "Nous avons tendu la main vers l’Egypte, vers l’Assyrie pour nous rassasier de pain.", "7": "Nos pères ont péché, mais ils ne sont plus, et c’est nous qui portons le fardeau de leurs fautes.", "8": "Des esclaves dominent sur nous, et personne ne nous arrache de leur main.", "9": "Nous rapportons notre pain au péril de notre vie, en affrontant l’épée du désert.", "10": "Notre peau est calcinée comme au four par la brûlure de la faim.", "11": "Ils ont abusé des femmes dans Sion, des jeunes filles dans les villes de Juda.", "12": "Par leur main, des princes ont été pendus ; on n’a pas honoré les vieillards.", "13": "Des jeunes gens ont porté la meule, des garçons ont trébuché sous des fardeaux de bois.", "14": "Les anciens ont délaissé la porte de la ville, les jeunes gens ont délaissé leurs chants.", "15": "La gaieté a délaissé notre cœur, nos danses ont été changées en deuil.", "16": "La couronne est tombée de notre tête. Quel malheur pour nous ! Nous avons péché.", "17": "Voici pourquoi notre cœur est souffrant, voici pourquoi nos yeux sont obscurcis :", "18": "c’est que le mont Sion est dévasté et que les renards y rôdent.", "19": "Toi, Seigneur , tu es installé pour toujours ; ton trône subsiste de génération en génération.", "20": "Pourquoi nous oublierais-tu pour toujours, nous abandonnerais-tu pour la longueur des jours ?", "21": "Ramène-nous à toi, Seigneur , et nous reviendrons ! Renouvelle nos jours comme au temps jadis !", "22": "Nous as-tu donc rejetés ? Es-tu irrité contre nous à l’extrême ?"}}}