{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Lévitique", "chapters": {"1": {"1": "Le Seigneur appela Moïse ; depuis la tente de la Rencontre il lui dit :", "2": "Parle aux Israélites ; tu leur diras : Lorsque l’un de vous offre une bête en présent au Seigneur , vous offrirez un présent pris sur le gros bétail ou sur le petit bétail.", "3": "Si son présent est un holocauste pris sur le gros bétail, il présentera un mâle sans défaut ; il le présentera à l’entrée de la tente de la Rencontre, pour qu’il soit agréé devant le Seigneur .", "4": "Il posera la main sur la tête de l’holocauste, et celui-ci sera agréé pour faire l’expiation sur lui.", "5": "Il immolera le bovin devant le Seigneur ; les fils d’Aaron, les prêtres, présenteront le sang et aspergeront de sang le pourtour de l’autel qui est à l’entrée de la tente de la Rencontre.", "6": "Il dépouillera l’holocauste et le coupera en morceaux.", "7": "Les fils d’Aaron, le prêtre, mettront du feu sur l’autel et disposeront du bois sur le feu.", "8": "Les fils d’Aaron, les prêtres, disposeront les morceaux, la tête et la graisse sur le bois, sur le feu de l’autel.", "9": "Il lavera avec de l’eau les entrailles et les pattes, et le prêtre fera fumer le tout sur l’autel. C’est un holocauste, une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "10": "Si son présent est un holocauste pris sur le petit bétail, sur les moutons ou sur les chèvres, il présentera un mâle sans défaut.", "11": "Il l’immolera à côté de l’autel, au nord, devant le Seigneur ; les fils d’Aaron, les prêtres, aspergeront de son sang le pourtour de l’autel.", "12": "Il le coupera en morceaux, avec la tête et la graisse, et le prêtre disposera les morceaux sur le bois, sur le feu de l’autel.", "13": "Il lavera avec de l’eau les entrailles et les pattes. Le prêtre présentera le tout et le fera fumer sur l’autel. C’est un holocauste, une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "14": "Si le présent qu’il offre au Seigneur est un holocauste d’oiseaux, il présentera des tourterelles ou des colombes.", "15": "Le prêtre présentera l’oiseau sur l’autel, et il lui tordra le cou ; il fera fumer la tête sur l’autel, et il fera couler le sang contre la paroi de l’autel.", "16": "Il détachera le jabot avec ses plumes et le jettera près de l’autel, vers l’est, dans le lieu où on met les cendres grasses.", "17": "Il le fendra entre les ailes, sans en séparer les moitiés ; et le prêtre le fera fumer sur l’autel, sur le feu de bois. C’est un holocauste, une offrande consumée par le feu, une odeur agréable pour le Seigneur ."}, "2": {"1": "Si quelqu’un offre en présent au Seigneur une offrande végétale, son présent sera de fleur de farine ; il versera de l’huile dessus et il y ajoutera de l’encens.", "2": "Il l’apportera aux fils d’Aaron, les prêtres ; il prendra une pleine poignée de cette fleur de farine, arrosée d’huile, avec tout l’encens, et le prêtre fera fumer cela sur l’autel, en évocation. C’est une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "3": "Ce qui restera de l’offrande végétale sera pour Aaron et pour ses fils ; c’est une portion très sacrée des offrandes consumées par le feu pour le Seigneur .", "4": "Si tu offres en présent une offrande végétale cuite au four, ce sera de la fleur de farine, des gâteaux sans levain pétris à l’huile et des galettes sans levain arrosées d’huile.", "5": "Si ton présent est une offrande végétale cuite à la poêle, ce sera de la fleur de farine pétrie à l’huile, sans levain.", "6": "Tu la rompras en morceaux et tu verseras de l’huile dessus ; c’est une offrande végétale.", "7": "Si ton présent est une offrande végétale cuite sur le gril, elle sera faite de fleur de farine pétrie à l’huile.", "8": "Tu apporteras au Seigneur l’offrande végétale faite avec ces produits ; elle sera présentée au prêtre, qui l’approchera de l’autel.", "9": "Le prêtre en prélèvera ce qui doit être offert en évocation et le fera fumer sur l’autel. C’est une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "10": "Ce qui restera de l’offrande végétale sera pour Aaron et pour ses fils ; c’est une portion très sacrée des offrandes consumées par le feu pour le Seigneur .", "11": "Aucune des offrandes végétales que vous présenterez au Seigneur ne sera levée : vous ne ferez rien fumer qui contienne du levain ou du miel parmi les offrandes consumées par le feu pour le Seigneur .", "12": "Vous pourrez en présenter au Seigneur comme présent de prémices ; mais on n’en placera pas sur l’autel comme une odeur agréable.", "13": "A toutes les offrandes végétales que tu présenteras tu ajouteras du sel ; tu ne laisseras pas ton offrande végétale manquer du sel de l’alliance de ton Dieu ; avec tous tes présents tu présenteras du sel.", "14": "Si tu présentes au Seigneur une offrande végétale de la première moisson, tu présenteras des épis rôtis au feu, du blé nouveau broyé, comme offrande végétale de ta première moisson.", "15": "Tu y ajouteras de l’huile et tu y mettras de l’encens ; c’est une offrande végétale.", "16": "Le prêtre fera fumer en évocation une portion du grain broyé et de l’huile, avec tout l’encens. C’est une offrande consumée par le feu pour le Seigneur ."}, "3": {"1": "Si son présent est un sacrifice de paix, s’il présente un animal pris sur le gros bétail, il présentera devant le Seigneur un mâle ou une femelle sans défaut.", "2": "Il posera la main sur la tête de son présent ; il l’immolera à l’entrée de la tente de la Rencontre, et les fils d’Aaron, les prêtres, aspergeront du sang le pourtour de l’autel.", "3": "De ce sacrifice de paix il présentera, en offrande consumée par le feu pour le Seigneur : la graisse qui couvre les entrailles, toute la graisse qui est sur les entrailles,", "4": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie, qu’il détachera près des rognons.", "5": "Les fils d’Aaron feront fumer cela sur l’autel, par-dessus l’holocauste qui est sur le feu de bois. C’est une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "6": "Si son présent est pris sur le petit bétail, il présentera un mâle ou une femelle sans défaut en sacrifice de paix au Seigneur .", "7": "S’il offre en présent un mouton, il le présentera devant le Seigneur .", "8": "Il posera la main sur la tête de son présent ; il l’immolera devant la tente de la Rencontre, et les fils d’Aaron aspergeront de son sang le pourtour de l’autel.", "9": "De ce sacrifice de paix il présentera, en offrande consumée par le feu pour le Seigneur : sa graisse, la queue entière qu’il détachera près de l’échine, la graisse qui couvre les entrailles, toute la graisse qui est sur les entrailles,", "10": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie, qu’il détachera près des rognons.", "11": "Le prêtre fera fumer cela sur l’autel. C’est une nourriture consumée par le feu pour le Seigneur .", "12": "Si son présent est une chèvre, il le présentera devant le Seigneur .", "13": "Il posera la main sur la tête de l’animal ; il l’immolera devant la tente de la Rencontre, et les fils d’Aaron aspergeront de son sang le pourtour de l’autel.", "14": "De ce présent il présentera, en offrande consumée par le feu pour le Seigneur : la graisse qui couvre les entrailles, toute la graisse qui est sur les entrailles,", "15": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie, qu’il détachera près des rognons.", "16": "Le prêtre fera fumer cela sur l’autel. C’est une nourriture consumée par le feu, une odeur agréable. Toute la graisse appartient au Seigneur .", "17": "C’est une prescription perpétuelle, pour toutes vos générations, dans tous vos lieux d’habitation : vous ne mangerez ni graisse ni sang."}, "4": {"1": "Le Seigneur dit à Moïse :", "2": "Dis aux Israélites : Lorsque quelqu’un pèche par erreur en commettant ce qu’interdit l’un des commandements du Seigneur :", "3": "Si c’est le prêtre ayant reçu l’onction qui pèche, mettant ainsi le peuple en tort, il présentera au Seigneur , pour le péché qu’il a commis, un taureau sans défaut en sacrifice pour le péché.", "4": "Il amènera le taureau à l’entrée de la tente de la Rencontre, devant le Seigneur ; il posera la main sur la tête du taureau, et il immolera le taureau devant le Seigneur .", "5": "Le prêtre qui a reçu l’onction prendra du sang du taureau et l’apportera dans la tente de la Rencontre ;", "6": "il trempera son doigt dans le sang et il en fera sept fois l’aspersion devant le Seigneur , en face du voile du sanctuaire.", "7": "Le prêtre mettra du sang sur les cornes de l’autel de l’encens aromatique qui est devant le Seigneur , dans la tente de la Rencontre ; il répandra tout le reste du sang du taureau sur le socle de l’autel des holocaustes qui est à l’entrée de la tente de la Rencontre.", "8": "Il prélèvera toute la graisse du taureau du sacrifice pour le péché, la graisse qui couvre les entrailles, toute la graisse qui est sur les entrailles,", "9": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie, qu’il détachera près des rognons,", "10": "comme on les prélève du taureau dans le sacrifice de paix ; le prêtre les fera fumer sur l’autel des holocaustes.", "11": "Mais la peau du taureau, toute sa chair, avec sa tête, ses pattes, ses entrailles et ses excréments,", "12": "le taureau entier, il l’emportera hors du camp, dans un lieu pur, là où on jette les cendres grasses, et il le brûlera sur un feu de bois ; c’est sur le tas de cendres grasses que cela sera brûlé.", "13": "Si c’est toute la communauté d’Israël qui a fait une erreur, sans que l’assemblée s’en aperçoive, en commettant ce qu’interdit l’un des commandements du Seigneur , se mettant ainsi en tort,", "14": "lorsqu’on s’apercevra du péché qu’elle a commis, l’assemblée présentera un taureau en sacrifice pour le péché ; on l’amènera devant la tente de la Rencontre.", "15": "Les anciens de la communauté poseront les mains sur la tête du taureau, devant le Seigneur , et on immolera le taureau devant le Seigneur .", "16": "Le prêtre qui a reçu l’onction apportera du sang du taureau dans la tente de la Rencontre ;", "17": "le prêtre trempera son doigt dans le sang et il en fera sept fois l’aspersion devant le Seigneur , en face du voile.", "18": "Il mettra du sang sur les cornes de l’autel qui est devant le Seigneur , dans la tente de la Rencontre ; il répandra tout le reste du sang sur le socle de l’autel des holocaustes qui est à l’entrée de la tente de la Rencontre.", "19": "Il prélèvera toute sa graisse et la fera fumer sur l’autel.", "20": "Il fera pour ce taureau comme pour le taureau du sacrifice pour le péché ; il fera de même. C’est ainsi que le prêtre fera sur eux l’expiation, et il leur sera pardonné.", "21": "Il emportera le taureau hors du camp et le brûlera comme il a brûlé le premier taureau. C’est un sacrifice pour le péché de l’assemblée.", "22": "Lorsqu’un prince pèche en commettant par erreur ce qu’interdit l’un des commandements du Seigneur , son Dieu, se mettant ainsi en tort,", "23": "s’il s’aperçoit du péché qu’il a commis, il apportera en présent un bouc, un mâle sans défaut.", "24": "Il posera la main sur la tête du bouc, et il l’immolera dans le lieu où on immole l’holocauste, devant le Seigneur . C’est un sacrifice pour le péché.", "25": "Avec son doigt, le prêtre prendra du sang du sacrifice pour le péché ; il en mettra sur les cornes de l’autel des holocaustes et répandra le reste du sang sur le socle de l’autel des holocaustes.", "26": "Il fera fumer toute sa graisse sur l’autel, comme la graisse du sacrifice de paix. Le prêtre fera sur lui l’expiation de son péché, et il lui sera pardonné.", "27": "Si c’est quelqu’un du peuple du pays qui a péché par erreur en commettant ce qu’interdit l’un des commandements du Seigneur , se mettant ainsi en tort,", "28": "s’il s’aperçoit du péché qu’il a commis, il apportera en présent une chèvre, une femelle sans défaut, pour le péché qu’il a commis.", "29": "Il posera la main sur la tête du sacrifice pour le péché, et il l’immolera dans le lieu de l’holocauste.", "30": "Avec son doigt, le prêtre prendra du sang du sacrifice pour le péché ; il en mettra sur les cornes de l’autel des holocaustes et répandra tout le reste du sang sur le socle de l’autel.", "31": "Il détachera toute la graisse, comme on détache la graisse du sacrifice de paix, et il la fera fumer sur l’autel ; ce sera une odeur agréable pour le Seigneur . Le prêtre fera sur lui l’expiation, et il lui sera pardonné.", "32": "S’il apporte un mouton en présent comme sacrifice pour le péché, il apportera une femelle sans défaut.", "33": "Il posera la main sur la tête du sacrifice pour le péché, et il l’immolera en sacrifice pour le péché dans le lieu où on immole l’holocauste.", "34": "Avec son doigt, le prêtre prendra du sang du sacrifice pour le péché ; il en mettra sur les cornes de l’autel des holocaustes et répandra tout le reste du sang sur le socle de l’autel.", "35": "Il détachera toute la graisse, comme on détache la graisse du mouton dans le sacrifice de paix, et il la fera fumer sur l’autel, par-dessus les offrandes consumées par le feu pour le Seigneur . Le prêtre fera sur lui l’expiation du péché qu’il a commis, et il lui sera pardonné."}, "5": {"1": "Lorsqu’un témoin, après avoir entendu une adjuration, pèche en ne déclarant pas ce qu’il a vu ou ce qu’il sait, il sera chargé de sa faute.", "2": "Lorsque quelqu’un, sans s’en apercevoir, touche une chose impure quelconque, que ce soit le cadavre d’un animal impur, celui d’une bête domestique impure ou bien celui d’une petite bête impure, il devient lui-même impur ; il se met en tort.", "3": "Lorsque, sans s’en apercevoir, il touche une impureté humaine dont le contact rend impur – quand il s’en aperçoit, il est en tort.", "4": "Lorsque quelqu’un, en parlant à la légère de quelque manière que ce soit, sans s’en apercevoir, jure de faire du mal ou du bien – quand il s’en aperçoit, il est en tort – sur un de ces points.", "5": "Celui donc qui se met en tort sur un de ces points confessera en quoi il a péché,", "6": "puis il apportera au Seigneur , en réparation pour le péché qu’il a commis, une femelle prise sur le petit bétail, une brebis ou une chèvre, en sacrifice pour le péché. Le prêtre fera sur lui l’expiation de son péché.", "7": "S’il n’a pas de quoi se procurer une tête de petit bétail, il apportera au Seigneur , en réparation pour son péché, deux tourterelles ou deux colombes, l’une en sacrifice pour le péché, et l’autre en holocauste.", "8": "Il les apportera au prêtre ; il présentera d’abord celui qui doit servir de sacrifice pour le péché ; il lui tordra le cou, sans séparer la tête.", "9": "Le prêtre fera l’aspersion du sang du sacrifice pour le péché sur la paroi de l’autel ; il fera couler le reste du sang sur le socle de l’autel ; c’est un sacrifice pour le péché.", "10": "Il fera de l’autre oiseau un holocauste, selon la règle. Le prêtre fera sur lui l’expiation du péché qu’il a commis, et il lui sera pardonné.", "11": "Si ses ressources ne lui permettent pas de se procurer deux tourterelles ou deux colombes, il apportera en présent pour son péché un dixième d’épha de fleur de farine, en sacrifice pour le péché ; il ne mettra pas d’huile et il n’y ajoutera pas d’encens : c’est un sacrifice pour le péché.", "12": "Il l’apportera au prêtre, et le prêtre en prendra une pleine poignée en évocation et la fera fumer sur l’autel, par-dessus les offrandes consumées par le feu pour le Seigneur ; c’est un sacrifice pour le péché.", "13": "Le prêtre fera sur lui l’expiation du péché qu’il a commis sur l’un de ces points, et il lui sera pardonné. Ce qui restera sera pour le prêtre, comme l’offrande végétale.", "14": "Le Seigneur dit à Moïse :", "15": "Lorsque quelqu’un commet un sacrilège et pèche par erreur en retenant des choses consacrées au Seigneur , il apportera au Seigneur , en réparation, un bélier sans défaut, pris sur le petit bétail d’après la valeur fixée en sicles d’argent, selon le sicle du sanctuaire.", "16": "Il compensera, en y ajoutant un cinquième, le péché qu’il a commis aux dépens du sanctuaire ; il donnera cette compensation au prêtre. Le prêtre fera sur lui l’expiation avec le bélier du sacrifice de réparation, et il lui sera pardonné.", "17": "Si quelqu’un pèche en commettant, sans le savoir, ce qu’interdit l’un des commandements du Seigneur , il se met en tort et sera chargé de sa faute.", "18": "Il apportera au prêtre, en réparation, un bélier sans défaut, pris sur le petit bétail d’après la valeur fixée. Le prêtre fera sur lui l’expiation de l’erreur qu’il a commise sans le savoir, et il lui sera pardonné.", "19": "C’est un sacrifice de réparation. Cet homme s’est mis en tort devant le Seigneur .", "20": "Le Seigneur dit à Moïse :", "21": "Lorsque quelqu’un pèche et commet un sacrilège envers le Seigneur en mentant à son compatriote au sujet d’un dépôt, d’une valeur remise en main propre ou d’une spoliation, ou bien en commettant une extorsion aux dépens de son compatriote,", "22": "en mentant au sujet d’un objet perdu qu’il a trouvé, ou en faisant un faux serment au sujet d’un des péchés que l’être humain peut commettre ;", "23": "lorsque ainsi il pèche et se met en tort, il restituera l’objet de la spoliation ou de l’extorsion, le dépôt qui lui avait été confié, l’objet perdu qu’il avait trouvé", "24": "ou la chose au sujet de laquelle il a fait un faux serment. Il le compensera intégralement, en y ajoutant un cinquième, et il donnera cette compensation au propriétaire le jour même où il offrira son sacrifice de réparation.", "25": "Il apportera au prêtre, en réparation pour le Seigneur , un bélier sans défaut, pris sur le petit bétail d’après la valeur fixée pour la réparation.", "26": "Le prêtre fera sur lui l’expiation devant le Seigneur , et il lui sera pardonné, quelle que soit la chose par laquelle il s’est mis en tort."}, "6": {"1": "Le Seigneur dit à Moïse :", "2": "Donne cet ordre à Aaron et à ses fils : Voici la loi concernant l’holocauste. L’holocauste restera sur le foyer de l’autel toute la nuit, jusqu’au matin ; le feu de l’autel y brûlera.", "3": "Le prêtre revêtira sa tunique de lin et mettra des caleçons de lin ; il prélèvera les cendres grasses produites par le feu qui aura dévoré l’holocauste sur l’autel, et il les déposera près de l’autel.", "4": "Puis il quittera ses vêtements et mettra d’autres vêtements pour emporter les cendres grasses hors du camp, dans un lieu pur.", "5": "Le feu brûlera sur l’autel, il ne s’éteindra pas. Chaque matin, le prêtre y allumera du bois, disposera l’holocauste par-dessus et fera fumer la graisse des sacrifices de paix.", "6": "Le feu brûlera constamment sur l’autel, il ne s’éteindra pas.", "7": "Voici la loi concernant l’offrande végétale. Les fils d’Aaron doivent la présenter devant le Seigneur , face à l’autel.", "8": "Le prêtre prélèvera sur l’offrande végétale une poignée de fleur de farine, de l’huile, avec tout l’encens ajouté à l’offrande végétale, et il fera fumer cela sur l’autel en évocation, comme une odeur agréable pour le Seigneur .", "9": "Ce qui en restera, ce sont Aaron et ses fils qui le mangeront ; on le mangera sans levain ; c’est dans un lieu sacré, dans la cour de la tente de la Rencontre, qu’ils le mangeront.", "10": "On ne le fera pas cuire avec quelque chose de levé. C’est la part que je leur ai donnée sur mes offrandes consumées par le feu. C’est une chose très sacrée, comme le sacrifice pour le péché, comme le sacrifice de réparation.", "11": "Ce sera tout mâle parmi les fils d’Aaron qui en mangera. C’est une prescription perpétuelle, pour toutes vos générations, au sujet des offrandes consumées par le feu pour le Seigneur : tout ce qui entrera en contact avec elles sera consacré.", "12": "Le Seigneur dit à Moïse :", "13": "Voici le présent d’Aaron et de ses fils, celui qu’ils présenteront au Seigneur le jour où il recevra l’onction : un dixième d’épha de fleur de farine, en offrande végétale constante, moitié le matin et moitié le soir.", "14": "Elle sera préparée à la poêle avec de l’huile, et tu l’apporteras mélangée ; tu la présenteras comme une offrande végétale cuite en morceaux, comme une odeur agréable pour le Seigneur .", "15": "Le prêtre qui, parmi ses fils, a reçu l’onction pour lui succéder fera cette offrande. C’est une prescription perpétuelle pour le Seigneur ; on la fera fumer tout entière.", "16": "Toute offrande végétale d’un prêtre sera entière : on ne la mangera pas.", "17": "Le Seigneur dit à Moïse :", "18": "Dis à Aaron et à ses fils : Voici la loi concernant le sacrifice pour le péché. C’est dans le lieu où on immole l’holocauste qu’on immolera aussi, devant le Seigneur , le sacrifice pour le péché ; c’est une chose très sacrée.", "19": "C’est le prêtre qui offrira le sacrifice pour le péché qui le mangera ; on le mangera dans un lieu sacré, dans la cour de la tente de la Rencontre.", "20": "Tout ce qui entrera en contact avec sa viande sera consacré. Si un vêtement est aspergé de son sang, tu laveras dans un lieu sacré l’endroit qui en aura été aspergé.", "21": "Le récipient de terre dans lequel elle aura cuit, on le brisera ; si c’est dans un récipient de bronze qu’elle a cuit, on le récurera et on le rincera avec de l’eau.", "22": "Ce sera tout mâle parmi les prêtres qui en mangera : c’est une chose très sacrée.", "23": "Mais on ne mangera d’aucun sacrifice pour le péché dont on apporte du sang dans la tente de la Rencontre, pour faire l’expiation dans le sanctuaire : celui-là sera jeté au feu."}, "7": {"1": "Voici la loi concernant le sacrifice de réparation : c’est une chose très sacrée.", "2": "C’est dans le lieu où on immole l’holocauste qu’on immolera aussi le sacrifice de réparation. On aspergera de son sang le pourtour de l’autel.", "3": "On présentera toute sa graisse, la queue, la graisse qui couvre les entrailles,", "4": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie, qu’on détachera près des rognons.", "5": "Le prêtre fera fumer cela sur l’autel en offrande consumée par le feu pour le Seigneur . C’est un sacrifice de réparation.", "6": "Ce sera tout mâle parmi les prêtres qui en mangera ; on le mangera dans un lieu sacré ; c’est une chose très sacrée.", "7": "Il en est du sacrifice de réparation comme du sacrifice pour le péché ; la loi est la même pour les deux : il sera pour le prêtre qui fait l’expiation.", "8": "Quand un prêtre présente l’holocauste de quelqu’un, la peau de l’holocauste qu’il a offert sera pour le prêtre.", "9": "Toute offrande végétale cuite au four, préparée sur le gril ou à la poêle, sera pour le prêtre qui l’a présentée.", "10": "Toute offrande végétale pétrie à l’huile ou sèche sera pour tous les fils d’Aaron, sans distinction.", "11": "Voici la loi concernant le sacrifice de paix qu’on présente au Seigneur .", "12": "Si quelqu’un le présente pour une « reconnaissance », il présentera, avec le sacrifice de reconnaissance, des gâteaux sans levain pétris à l’huile, des galettes sans levain arrosées d’huile et de la fleur de farine en gâteaux pétris à l’huile.", "13": "Il offrira son présent avec des gâteaux levés, en plus de son sacrifice de reconnaissance et de paix.", "14": "Il présentera en prélèvement pour le Seigneur une portion de chaque présent ; elle sera pour le prêtre qui a fait l’aspersion du sang du sacrifice de paix.", "15": "On mangera la viande du sacrifice de reconnaissance et de paix le jour où on l’offrira en présent ; on n’en laissera rien jusqu’au matin.", "16": "Si le présent de quelqu’un correspond à un vœu ou à une offrande volontaire, on mangera son sacrifice le jour où on le présentera, et on pourra manger ce qui en restera le lendemain.", "17": "Ce qui restera de la viande du sacrifice sera jeté au feu le troisième jour.", "18": "Si l’on mangeait de la viande de son sacrifice de paix le troisième jour, celui qui l’a présenté ne serait pas agréé, il ne lui en serait pas tenu compte ; c’est une chose impropre : celui qui en mange sera chargé de sa faute.", "19": "La viande qui a touché quelque chose d’impur, on ne la mangera pas, on la jettera au feu. Sinon, quiconque est pur peut manger de la viande ;", "20": "mais celui qui, se trouvant en état d’impureté, mange de la viande du sacrifice de paix qui appartient au Seigneur , celui-là sera retranché de son peuple.", "21": "Celui qui touche quelque chose d’impur, une impureté humaine, une bête impure ou quelque autre horreur impure, et qui mange de la viande du sacrifice de paix qui appartient au Seigneur , celui-là sera retranché de son peuple.", "22": "Le Seigneur dit à Moïse :", "23": "Dis aux Israélites : Vous ne mangerez pas de graisse de bœuf, de mouton ni de chèvre.", "24": "La graisse d’une bête crevée ou déchiquetée pourra servir à n’importe quel autre usage ; mais vous ne la mangerez pas.", "25": "En effet, quiconque mange la graisse d’une bête qu’on présente au Seigneur en offrande consumée par le feu, celui-là sera retranché de son peuple.", "26": "Vous ne mangerez pas de sang, ni sang d’oiseau, ni sang de bête, dans tous vos lieux d’habitation.", "27": "Quiconque mange du sang, quel que soit ce sang, sera retranché de son peuple.", "28": "Le Seigneur dit à Moïse :", "29": "Dis aux Israélites : Celui qui présente son sacrifice de paix au Seigneur apportera au Seigneur son présent, pris sur son sacrifice de paix.", "30": "Il apportera de ses propres mains la graisse en offrande consumée par le feu pour le Seigneur ; il l’apportera avec la poitrine, la poitrine qu’on dédie rituellement devant le Seigneur .", "31": "Le prêtre fera fumer la graisse sur l’autel, et la poitrine sera pour Aaron et pour ses fils.", "32": "Dans vos sacrifices de paix, vous donnerez la cuisse droite en prélèvement pour le prêtre.", "33": "Celui des fils d’Aaron qui présente le sang et la graisse du sacrifice de paix aura la cuisse droite pour part :", "34": "je prends sur les sacrifices de paix offerts par les Israélites la poitrine qu’on dédie rituellement et la cuisse qu’on prélève ; je les donne à Aaron, le prêtre, et à ses fils, par une prescription perpétuelle, en les prenant sur ce qui appartient aux Israélites.", "35": "C’est là le droit que l’onction d’Aaron et de ses fils leur donnera sur les offrandes consumées par le feu pour le Seigneur , depuis le jour où on les présentera afin qu’ils exercent le sacerdoce pour le Seigneur .", "36": "C’est ce que le Seigneur ordonne aux Israélites de leur donner le jour où ils reçoivent l’onction ; c’est une prescription perpétuelle, pour toutes leurs générations.", "37": "Telle est la loi relative à l’holocauste, à l’offrande végétale, au sacrifice pour le péché, au sacrifice de réparation, à l’investiture et au sacrifice de paix,", "38": "selon ce que le Seigneur ordonna à Moïse au mont Sinaï, le jour où il ordonna aux Israélites d’offrir leurs présents au Seigneur , dans le désert du Sinaï."}, "8": {"1": "Le Seigneur dit à Moïse :", "2": "Prends Aaron et ses fils avec lui, les vêtements, l’huile d’onction, le taureau du sacrifice pour le péché, les deux béliers et la corbeille de pains sans levain,", "3": "et rassemble toute la communauté à l’entrée de la tente de la Rencontre.", "4": "Moïse fit ce que le Seigneur lui avait ordonné ; la communauté se rassembla à l’entrée de la tente de la Rencontre.", "5": "Moïse dit à la communauté : Voici ce que le Seigneur a ordonné de faire.", "6": "Moïse présenta Aaron et ses fils ; il les lava avec de l’eau.", "7": "Il mit sur Aaron la tunique, le ceignit de l’écharpe, le revêtit de la robe et mit sur lui l’éphod, qu’il serra avec la ceinture de l’éphod, dont il le ceignit.", "8": "Il posa sur lui le pectoral et mit dans le pectoral l’ourim et le toummim.", "9": "Il posa le turban sur sa tête et posa sur le devant du turban la lame d’or, le diadème sacré, comme le Seigneur l’avait ordonné à Moïse.", "10": "Moïse prit l’huile d’onction ; conféra l’onction à la Demeure et à tout ce qui s’y trouvait ; il consacra tout cela.", "11": "Il en fit sept fois l’aspersion sur l’autel ; il conféra l’onction à l’autel et à tous ses ustensiles, à la cuve et à sa base, pour les consacrer.", "12": "Il versa de l’huile d’onction sur la tête d’Aaron ; il lui conféra l’onction, pour le consacrer.", "13": "Moïse présenta les fils d’Aaron ; il les revêtit d’une tunique, les ceignit d’une écharpe et leur attacha une tiare sur la tête, comme le Seigneur l’avait ordonné à Moïse.", "14": "Il fit approcher le taureau du sacrifice pour le péché ; Aaron et ses fils posèrent les mains sur la tête du taureau du sacrifice pour le péché.", "15": "Moïse l’immola ; avec son doigt, il prit le sang et en mit sur les cornes de l’autel, tout autour ; il ôta ainsi le péché de l’autel ; il versa le reste du sang sur le socle de l’autel, qu’il consacra pour faire l’expiation sur lui.", "16": "Il prit toute la graisse qui couvre les entrailles, le lobe du foie et les deux rognons, avec leur graisse ; Moïse fit fumer cela sur l’autel.", "17": "Mais il jeta au feu, hors du camp, le taureau, sa peau, sa chair et ses excréments, comme le Seigneur l’avait ordonné à Moïse.", "18": "Il présenta le bélier de l’holocauste. Aaron et ses fils posèrent les mains sur la tête du bélier.", "19": "Moïse l’immola et aspergea du sang le pourtour de l’autel.", "20": "Il coupa le bélier en morceaux. Moïse fit fumer la tête, les morceaux et la graisse.", "21": "Il lava avec de l’eau les entrailles et les pattes, puis il fit fumer tout le bélier sur l’autel ; ce fut un holocauste, une odeur agréable, ce fut une offrande consumée par le feu pour le Seigneur , comme le Seigneur l’avait ordonné à Moïse.", "22": "Il présenta le second bélier, le bélier d’investiture ; Aaron et ses fils posèrent les mains sur la tête du bélier.", "23": "Moïse l’immola, prit de son sang et en mit sur le lobe de l’oreille droite d’Aaron, sur le pouce de sa main droite et sur le pouce de son pied droit.", "24": "Il présenta les fils d’Aaron ; Moïse mit du sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le pouce de leur pied droit, puis Moïse aspergea du reste du sang le pourtour de l’autel.", "25": "Il prit la graisse, la queue, toute la graisse qui couvre les entrailles, le lobe du foie, les deux rognons, avec leur graisse, et la cuisse droite.", "26": "Il prit aussi dans la corbeille de pains sans levain placée devant le Seigneur un gâteau sans levain, un gâteau de pain à l’huile et une galette, et il les posa sur les graisses et sur la cuisse droite.", "27": "Il mit le tout dans les mains d’Aaron et de ses fils et le leur fit dédier rituellement devant le Seigneur .", "28": "Puis Moïse le prit de leurs mains et le fit fumer sur l’autel, par-dessus l’holocauste : ce fut un sacrifice d’investiture, une odeur agréable, ce fut une offrande consumée par le feu pour le Seigneur .", "29": "Moïse prit la poitrine du bélier d’investiture et il la dédia rituellement devant le Seigneur ; ce fut la portion de Moïse, comme le Seigneur l’avait ordonné à Moïse.", "30": "Moïse prit de l’huile d’onction et du sang qui était sur l’autel ; il en fit l’aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui ; il consacra Aaron, ses vêtements, ses fils et les vêtements de ses fils avec lui.", "31": "Moïse dit à Aaron et à ses fils : Faites cuire la viande à l’entrée de la tente de la Rencontre ; c’est là que vous la mangerez, avec le pain qui est dans la corbeille d’investiture, comme je l’ai ordonné, en disant : Ce sont Aaron et ses fils qui la mangeront.", "32": "Ce qui restera de la viande et du pain, vous le jetterez au feu.", "33": "Pendant sept jours, vous ne quitterez pas l’entrée de la tente de la Rencontre, jusqu’à ce que les jours de votre investiture soient achevés : il faudra sept jours pour vous investir.", "34": "Ce qui s’est fait en ce jour, c’est ce que le Seigneur a ordonné de faire, pour faire l’expiation sur vous.", "35": "Vous resterez sept jours à l’entrée de la tente de la Rencontre, jour et nuit, puis vous assurerez le service du Seigneur ; ainsi vous ne mourrez pas : c’est là ce qui m’a été ordonné.", "36": "Aaron et ses fils firent tout ce que le Seigneur avait ordonné par l’intermédiaire de Moïse."}, "9": {"1": "Le huitième jour, Moïse appela Aaron et ses fils, ainsi que les anciens d’Israël.", "2": "Il dit à Aaron : Prends un taurillon en sacrifice pour le péché et un bélier pour l’holocauste, l’un et l’autre sans défaut, et présente-les devant le Seigneur .", "3": "Tu diras aux Israélites : Prenez un bouc en sacrifice pour le péché, un taurillon et un agneau âgés d’un an et sans défaut pour l’holocauste,", "4": "un taureau et un bélier pour le sacrifice de paix, afin de les sacrifier devant le Seigneur ; et une offrande végétale pétrie à l’huile. Car aujourd’hui le Seigneur va vous apparaître.", "5": "Ils prirent ce que Moïse avait ordonné et l’amenèrent devant la tente de la Rencontre ; toute la communauté se présenta et se tint debout devant le Seigneur .", "6": "Moïse dit : Voici ce que le Seigneur a ordonné ; faites-le, et la gloire du Seigneur va vous apparaître.", "7": "Moïse dit à Aaron : Présente-toi devant l’autel ; offre ton sacrifice pour le péché et ton holocauste, et fais l’expiation pour toi et pour le peuple ; offre aussi le présent du peuple et fais l’expiation pour lui, comme le Seigneur l’a ordonné.", "8": "Aaron se présenta devant l’autel et il immola le taurillon du sacrifice pour son propre péché.", "9": "Les fils d’Aaron lui présentèrent le sang ; il trempa son doigt dans le sang, il en mit sur les cornes de l’autel et il versa le reste du sang sur le socle de l’autel.", "10": "Il fit fumer sur l’autel la graisse, les rognons et le lobe du foie du sacrifice pour le péché, comme le Seigneur l’avait ordonné à Moïse.", "11": "Mais il jeta au feu, hors du camp, la chair et la peau.", "12": "Il immola l’holocauste. Les fils d’Aaron lui remirent le sang, et il en aspergea le pourtour de l’autel.", "13": "Ils lui remirent l’holocauste coupé en morceaux, avec la tête, et il fit fumer cela sur l’autel.", "14": "Il lava les entrailles et les pattes, et il les fit fumer sur l’autel, par-dessus l’holocauste.", "15": "Ensuite il offrit le présent du peuple. Il prit le bouc du sacrifice pour le péché du peuple, il l’immola et l’offrit en sacrifice pour le péché, de la même manière que le premier sacrifice.", "16": "Il présenta l’holocauste et l’offrit selon la règle.", "17": "Il présenta l’offrande végétale, dont il remplit sa main, et il la fit fumer sur l’autel, en plus de l’holocauste du matin.", "18": "Il immola le taureau et le bélier en sacrifice de paix pour le peuple. Les fils d’Aaron lui remirent le sang, et il en aspergea le pourtour de l’autel,", "19": "ainsi que les graisses du taureau et celles du bélier – la queue, la graisse qui couvre les rognons et le lobe du foie ;", "20": "ils mirent les graisses sur les poitrines et il fit fumer les graisses sur l’autel.", "21": "Aaron dédia rituellement les poitrines et la cuisse droite devant le Seigneur , comme Moïse l’avait ordonné.", "22": "Aaron leva ses mains vers le peuple et le bénit. Puis il descendit, après avoir offert le sacrifice pour le péché, l’holocauste et le sacrifice de paix.", "23": "Moïse et Aaron entrèrent dans la tente de la Rencontre. Lorsqu’ils en sortirent, ils bénirent le peuple, et la gloire du Seigneur apparut à tout le peuple.", "24": "Un feu sortit de devant le Seigneur et dévora sur l’autel l’holocauste et les graisses. Tout le peuple le vit ; ils poussèrent des cris de joie et tombèrent face contre terre."}, "10": {"1": "Nadab et Abihou, fils d’Aaron, prirent chacun une cassolette, y mirent du feu et placèrent de l’encens dessus ; ils présentèrent devant le Seigneur un feu profane, qu’il ne leur avait pas ordonné.", "2": "Alors un feu sortit de devant le Seigneur et les dévora : ils moururent devant le Seigneur .", "3": "Moïse dit à Aaron : C’est ce que le Seigneur a dit : Je serai reconnu pour saint par ceux qui s’approchent de moi, je serai glorifié devant tout le peuple. Aaron garda le silence.", "4": "Moïse appela Mishaël et Eltsaphân, fils d’Ouzziel, oncle d’Aaron ; il leur dit : Présentez-vous pour enlever vos frères de devant le sanctuaire et les emporter hors du camp.", "5": "Ils se présentèrent et les emportèrent hors du camp dans leurs tuniques, comme Moïse l’avait dit.", "6": "Moïse dit à Aaron, ainsi qu’à Eléazar et Itamar, ses fils : Ne vous défaites pas les cheveux ; vous ne déchirerez pas vos vêtements ; ainsi vous ne mourrez pas, et vous n’attirerez pas la Colère sur toute la communauté. Vos frères, toute la maison d’Israël, pleureront sur l’embrasement que le Seigneur a provoqué.", "7": "Vous ne quitterez pas l’entrée de la tente de la Rencontre, de peur que vous ne mouriez ; car l’huile d’onction du Seigneur est sur vous. Ils firent ce que Moïse avait dit.", "8": "Le Seigneur dit à Aaron :", "9": "Tu ne boiras ni vin ni boisson alcoolisée, toi et tes fils avec toi, lorsque vous entrerez dans la tente de la Rencontre ; ainsi vous ne mourrez pas ; c’est une prescription perpétuelle, pour toutes vos générations,", "10": "afin de séparer le sacré et le profane, l’impur et le pur,", "11": "et d’enseigner aux Israélites toutes les prescriptions que le Seigneur leur a données par l’intermédiaire de Moïse.", "12": "Moïse dit à Aaron, ainsi qu’à Eléazar et Itamar, les fils qui lui restaient : Prenez l’offrande végétale qui reste des offrandes consumées par le feu pour le Seigneur et mangez-la sans levain à côté de l’autel : c’est une chose très sacrée.", "13": "Vous la mangerez dans un lieu sacré : c’est ce qui est prescrit pour toi et pour tes fils, sur les offrandes consumées par le feu pour le Seigneur ; c’est là ce qui m’a été ordonné.", "14": "Vous mangerez aussi dans un lieu pur, toi, tes fils et tes filles avec toi, la poitrine qu’on dédie rituellement et la cuisse qu’on prélève : elles vous sont données et prescrites pour toi et pour tes fils, sur les sacrifices de paix des Israélites.", "15": "Ils apporteront, en plus des graisses consumées par le feu, la cuisse qu’on prélève et la poitrine qu’on dédie rituellement, pour les dédier rituellement devant le Seigneur ; elles t’appartiendront, à toi et à tes fils avec toi, par une prescription perpétuelle, comme le Seigneur l’a ordonné.", "16": "Moïse chercha le bouc du sacrifice pour le péché : il avait été brûlé. Alors il s’irrita contre Eléazar et Itamar, les fils d’Aaron qui restaient, et il dit :", "17": "Pourquoi n’avez-vous pas mangé le sacrifice pour le péché dans le lieu sacré ? C’est une chose très sacrée : il vous l’a donnée pour que vous vous chargiez de la faute de la communauté, afin de faire sur elle l’expiation devant le Seigneur .", "18": "Le sang n’en a pas été apporté à l’intérieur du sanctuaire ; vous deviez donc la manger dans le lieu sacré, comme je l’avais ordonné.", "19": "Aaron dit à Moïse : Aujourd’hui, ils ont présenté leur sacrifice pour le péché et leur holocauste devant le Seigneur . Si aujourd’hui, après ce qui m’est arrivé, j’avais mangé le sacrifice pour le péché, cela aurait-il plu au Seigneur ?", "20": "Moïse entendit, et cela lui plut."}, "11": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Dites aux Israélites : De toutes les bêtes qui sont sur la terre, voici les animaux que vous pourrez manger.", "3": "Vous pourrez manger tout ce qui a les sabots fendus, les pieds fourchus, et qui rumine.", "4": "De ceux qui ruminent, ou qui ont les sabots fendus, voici ceux que vous ne mangerez pas : le chameau, qui rumine, mais qui n’a pas les sabots fendus : il est impur pour vous ;", "5": "le daman, qui rumine, mais qui n’a pas les sabots fendus : il est impur pour vous ;", "6": "le lièvre, qui rumine, mais qui n’a pas les sabots fendus : il est impur pour vous ;", "7": "le porc, qui a les sabots fendus et les pieds fourchus, mais qui ne rumine pas : il est impur pour vous.", "8": "Vous ne mangerez pas de leur viande, et vous ne toucherez pas leurs cadavres : ils sont impurs pour vous.", "9": "De tout ce qui est dans l’eau, voici ce que vous pourrez manger. Vous pourrez manger tout ce qui a des nageoires et des écailles et qui est dans l’eau, soit dans les mers, soit dans les cours d’eau.", "10": "Mais de toutes les petites bêtes d’eau, de tout ce qui vit dans l’eau, soit dans les mers, soit dans les cours d’eau, tout ce qui n’a pas de nageoires ni d’écailles sera une horreur pour vous.", "11": "Ce sera une horreur pour vous ; vous ne mangerez pas de leur chair, et vous considérerez leur cadavre comme une horreur.", "12": "Tout ce qui, dans l’eau, n’a pas de nageoires ni d’écailles sera une horreur pour vous.", "13": "Voici, parmi les oiseaux, ceux que vous considérerez comme une horreur, ceux qu’on ne mangera pas – c’est une horreur : le vautour, l’orfraie et le percnoptère ;", "14": "le milan, le faucon selon ses espèces ;", "15": "le corbeau selon toutes ses espèces ;", "16": "l’autruche, le hibou, la mouette, l’épervier selon ses espèces ;", "17": "le chat-huant, le plongeon et la chouette ;", "18": "le cygne, le pélican et le cormoran ;", "19": "la cigogne, le héron selon ses espèces, la huppe et la chauve-souris.", "20": "Toute petite bête ailée qui marche sur quatre pattes sera une horreur pour vous.", "21": "Mais, parmi toutes les petites bêtes ailées qui marchent sur quatre pattes, vous pourrez manger celles qui ont des jambes au-dessus de leurs pieds, pour sauter sur la terre.", "22": "Voici celles que vous pourrez manger : les différentes espèces de criquets et de sauterelles.", "23": "Toutes les autres petites bêtes ailées à quatre pattes seront une horreur pour vous.", "24": "Ceux-ci vous rendraient impurs : quiconque touche leurs cadavres sera impur jusqu’au soir ;", "25": "quiconque porte leurs cadavres lavera ses vêtements et sera impur jusqu’au soir.", "26": "Toute bête qui a les sabots fendus, mais qui n’a pas les pieds fourchus ou qui ne rumine pas est impure pour vous : quiconque la touche sera impur.", "27": "Tous les animaux à quatre pattes qui n’ont pas de sabots sont impurs pour vous : quiconque touche leurs cadavres sera impur jusqu’au soir ;", "28": "quiconque porte leurs cadavres lavera ses vêtements et sera impur jusqu’au soir. Ils sont impurs pour vous.", "29": "Voici, parmi les petites bêtes qui grouillent sur la terre, celles qui sont impures pour vous : la taupe, la souris et le lézard selon ses espèces ;", "30": "le gecko, la salamandre, la tortue, le lézard vert et le caméléon.", "31": "Parmi toutes les petites bêtes, celles-ci sont impures pour vous : quiconque les touche quand elles sont mortes sera impur jusqu’au soir.", "32": "Tout objet sur lequel l’une d’elles tombe morte sera impur : récipient de bois, vêtement, peau, sac, tout récipient dont on fait usage ; il sera mis dans l’eau et restera impur jusqu’au soir, après quoi il sera pur.", "33": "Tout ce qui se trouve à l’intérieur d’un récipient de terre dans lequel l’une d’elles tombe sera impur, et vous briserez le récipient.", "34": "Tout aliment qui se mange et sur lequel on verse de l’eau sera impur ; toute boisson qui se boit, dans n’importe quel récipient, sera impure.", "35": "Tout objet sur lequel tombe un de leurs cadavres sera impur ; le four et le foyer seront démolis ; ils sont impurs, ils seront impurs pour vous.", "36": "Toutefois une source et une citerne formant une réserve d’eau resteront pures ; mais celui qui touche leur cadavre sera impur.", "37": "Si un de leurs cadavres tombe sur une semence qui doit être semée, elle restera pure ;", "38": "mais si l’on a mis de l’eau sur la semence, et qu’un de leurs cadavres y tombe, elle sera impure pour vous.", "39": "Si une des bêtes que vous pouvez manger meurt, celui qui touche son cadavre sera impur jusqu’au soir ;", "40": "celui qui mange d’un tel cadavre lavera ses vêtements et sera impur jusqu’au soir, et celui qui porte un tel cadavre lavera ses vêtements et sera impur jusqu’au soir.", "41": "Toutes les petites bêtes qui grouillent sur la terre sont une horreur : on ne les mangera pas.", "42": "Vous ne mangerez aucune des petites bêtes qui grouillent sur la terre, ni celles qui se traînent sur le ventre, ni celles qui marchent sur quatre pattes ou sur un plus grand nombre de pattes : c’est une horreur.", "43": "Ne faites pas de vous-mêmes une horreur à cause de toutes ces petites bêtes qui grouillent ; ne vous rendez pas impurs avec elles : vous seriez impurs à cause d’elles.", "44": "Je suis le Seigneur (YHWH), votre Dieu : vous deviendrez saints, vous serez saints, car je suis saint ; vous ne vous rendrez pas impurs avec toutes ces petites bêtes qui fourmillent sur la terre.", "45": "Je suis le Seigneur (YHWH) : c’est moi qui vous ai fait monter d’Egypte pour être votre Dieu ; vous serez saints, car je suis saint.", "46": "Telle est la loi concernant les bêtes, les oiseaux, tous les êtres vivants qui fourmillent dans l’eau et tous les êtres qui grouillent sur la terre,", "47": "pour séparer l’impur et le pur, l’animal qui se mange et l’animal qui ne se mange pas."}, "12": {"1": "Le Seigneur dit à Moïse :", "2": "Dis aux Israélites : Lorsqu’une femme est enceinte et qu’elle met au monde un garçon, elle sera impure pendant sept jours ; elle sera impure comme les jours où elle est souillée par ses règles.", "3": "Le huitième jour, l’enfant sera circoncis.", "4": "Elle restera encore trente-trois jours à se purifier de son sang ; elle ne touchera rien de sacré, et elle n’ira pas au sanctuaire jusqu’à ce que les jours de sa purification soient accomplis.", "5": "Si elle met au monde une fille, elle sera impure pendant deux semaines, comme lors de sa souillure menstruelle ; elle restera soixante-six jours à se purifier de son sang.", "6": "Lorsque les jours de sa purification sont accomplis, pour un fils ou pour une fille, elle apportera au prêtre, à l’entrée de la tente de la Rencontre, un agneau d’un an pour l’holocauste, et une colombe ou une tourterelle en sacrifice pour le péché.", "7": "Le prêtre les présentera devant le Seigneur et fera sur elle l’expiation, après quoi elle sera pure de son flux de sang. Telle est la loi concernant la femme qui met au monde un enfant, garçon ou fille.", "8": "Si elle n’a pas de quoi se procurer un mouton, elle prendra deux tourterelles ou deux colombes, l’une pour l’holocauste, l’autre en sacrifice pour le péché. Le prêtre fera sur elle l’expiation, et elle sera pure."}, "13": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Lorsque quelqu’un a sur la peau une tumeur, une dartre ou une tache luisante qui devient un cas de « lèpre », on l’amènera à Aaron, le prêtre, ou à l’un de ses fils.", "3": "Le prêtre examinera la lésion qui est sur la peau. Si le poil y est devenu blanc, et que la lésion paraisse plus profonde que la peau, c’est un cas de « lèpre » : le prêtre l’examinera et le déclarera impur.", "4": "S’il y a sur la peau une tache luisante blanche qui ne paraît pas plus profonde que la peau, et que le poil ne soit pas devenu blanc, le prêtre isolera le mal pendant sept jours.", "5": "Le prêtre l’examinera le septième jour. Si la lésion lui paraît s’être stabilisée et ne pas s’être étendue sur la peau, le prêtre l’isolera une seconde fois pendant sept jours.", "6": "Le prêtre l’examinera une seconde fois le septième jour. Si la lésion est devenue pâle et ne s’est pas étendue sur la peau, le prêtre le déclarera pur : c’est une dartre ; il lavera ses vêtements, et il sera pur.", "7": "Mais si la dartre s’étend sur la peau après qu’il s’est montré au prêtre pour être déclaré pur, il se montrera une seconde fois au prêtre.", "8": "Le prêtre l’examinera : si la dartre s’est étendue sur la peau, le prêtre le déclarera impur ; c’est la « lèpre ».", "9": "Lorsque quelqu’un présente un cas de « lèpre », on l’amènera au prêtre.", "10": "Le prêtre l’examinera : s’il y a sur la peau une tumeur blanche, si cette tumeur a fait blanchir le poil, et qu’il y ait un bourgeonnement de chair vive dans la tumeur,", "11": "c’est une « lèpre » invétérée dans sa peau ; le prêtre le déclarera impur ; il ne l’isolera pas : il est impur.", "12": "Si la « lèpre » fait une éruption sur la peau et que le mal couvre toute la peau, depuis la tête jusqu’aux pieds, partout où le prêtre regarde,", "13": "le prêtre l’examinera : si la « lèpre » couvre tout le corps, il déclarera pur le mal : comme il est devenu entièrement blanc, il est pur.", "14": "Mais le jour où l’on apercevra en lui de la chair vive, il sera impur ;", "15": "quand le prêtre aura vu la chair vive, il le déclarera impur : la chair vive est impure, c’est la « lèpre ».", "16": "Si la chair vive change et redevient blanche, il ira vers le prêtre.", "17": "Le prêtre l’examinera ; si la lésion est redevenue blanche, le prêtre déclarera pur le mal : il est pur.", "18": "Lorsque quelqu’un a eu sur la peau un ulcère qui s’est guéri,", "19": "et qu’il apparaît, à la place où était l’ulcère, une tumeur blanche ou une tache luisante d’un blanc rougeâtre, il se montrera au prêtre.", "20": "Le prêtre l’examinera : si la tache paraît plus enfoncée que la peau, et que le poil soit devenu blanc, le prêtre le déclarera impur ; c’est un cas de « lèpre » qui a fait éruption dans l’ulcère.", "21": "Si le prêtre voit qu’il n’y a pas de poil blanc dans la tache, qu’elle n’est pas plus enfoncée que la peau, et qu’elle est devenue pâle, il l’isolera pendant sept jours.", "22": "Si la tache s’est étendue sur la peau, le prêtre le déclarera impur : c’est un cas de « lèpre ».", "23": "Mais si la tache luisante s’est stabilisée, si elle ne s’est pas étendue, c’est la cicatrice de l’ulcère : le prêtre le déclarera pur.", "24": "Lorsque quelqu’un a eu sur la peau une brûlure par le feu, que le bourgeonnement de la brûlure forme une tache luisante blanche ou d’un blanc rougeâtre,", "25": "le prêtre l’examinera : si le poil est devenu blanc dans la tache luisante, et que celle-ci paraisse plus profonde que la peau, c’est la « lèpre » qui a fait éruption dans la brûlure ; le prêtre le déclarera impur : c’est un cas de « lèpre ».", "26": "Si le prêtre voit qu’il n’y a pas de poil blanc dans la tache luisante, qu’elle n’est pas plus enfoncée que la peau et qu’elle est devenue pâle, le prêtre l’isolera pendant sept jours.", "27": "Le prêtre l’examinera le septième jour. Si la tache s’est étendue sur la peau, le prêtre le déclarera impur : c’est un cas de « lèpre ».", "28": "Mais si la tache luisante s’est stabilisée, si elle ne s’est pas étendue sur la peau, et si elle est devenue pâle, c’est la tumeur de la brûlure ; le prêtre le déclarera pur : c’est la cicatrice de la brûlure.", "29": "Lorsqu’un homme ou une femme a une lésion à la tête ou au menton,", "30": "le prêtre examinera la lésion. Si elle paraît plus profonde que la peau, et qu’il y ait du poil jaunâtre et mince, le prêtre le déclarera impur : c’est la teigne, c’est la « lèpre » de la tête ou du menton.", "31": "Si le prêtre voit que la lésion de la teigne ne paraît pas plus profonde que la peau, et qu’il n’y a pas de poil noir, le prêtre isolera le cas de teigne pendant sept jours.", "32": "Le prêtre examinera la lésion le septième jour. Si la teigne ne s’est pas étendue, s’il n’y a pas de poil jaunâtre, et si elle ne paraît pas plus profonde que la peau,", "33": "il se rasera, mais il ne rasera pas l’endroit où est la teigne ; le prêtre l’isolera une seconde fois pendant sept jours.", "34": "Le prêtre examinera la teigne le septième jour. Si la teigne ne s’est pas étendue sur la peau, et si elle ne paraît pas plus profonde que la peau, le prêtre le déclarera pur ; il lavera ses vêtements, et il sera pur.", "35": "Mais si la teigne s’étend sur la peau après qu’il a été déclaré pur,", "36": "le prêtre l’examinera ; si la teigne s’est étendue sur la peau, le prêtre n’aura pas à rechercher s’il y a du poil jaunâtre : il est impur.", "37": "Si la teigne lui paraît stabilisée, et qu’il y ait poussé du poil noir, la teigne est guérie : il est pur, le prêtre le déclarera pur.", "38": "Lorsqu’un homme ou une femme a sur la peau des taches luisantes, des taches blanches,", "39": "le prêtre l’examinera : s’il y a sur la peau des taches luisantes d’un blanc pâle, ce sont des boutons qui ont fait éruption sur la peau : il est pur.", "40": "Lorsqu’un homme perd ses cheveux, c’est un chauve : il est pur.", "41": "S’il perd ses cheveux sur le devant, c’est un chauve du front : il est pur.", "42": "Mais s’il y a dans la partie chauve de derrière ou de devant une lésion d’un blanc rougeâtre, c’est la « lèpre » qui a fait éruption dans la partie chauve de derrière ou de devant.", "43": "Le prêtre l’examinera : si le mal est une tumeur d’un blanc rougeâtre dans la partie chauve de derrière ou de devant, du même aspect que la « lèpre » de la peau,", "44": "c’est un « lépreux », il est impur : le prêtre le déclarera impur ; c’est un cas de « lèpre » à la tête.", "45": "Le « lépreux » atteint par le mal aura les vêtements déchirés et les cheveux défaits ; il se couvrira la moustache et criera : Impur ! Impur !", "46": "Aussi longtemps que le mal sera sur lui, il sera impur. Etant impur, il habitera seul ; son lieu d’habitation sera hors du camp.", "47": "Lorsqu’il y a une tache de « lèpre » sur un vêtement – sur un vêtement de laine ou sur un vêtement de lin,", "48": "sur une chaîne ou sur une trame de lin ou de laine, sur une peau ou sur un ouvrage de peau quelconque –", "49": "et que la tache est verdâtre ou rougeâtre sur le vêtement ou sur la peau, sur la chaîne ou sur la trame, ou sur un objet de peau quelconque, c’est un cas de « lèpre » ; on le montrera au prêtre.", "50": "Le prêtre examinera la tache et l’isolera pendant sept jours.", "51": "Il examinera la tache le septième jour. Si la tache s’est étendue sur le vêtement, sur la chaîne ou sur la trame, sur la peau ou sur l’ouvrage fait de peau, quel qu’il soit, c’est un cas de « lèpre » pernicieuse : il est impur.", "52": "Il brûlera le vêtement, la chaîne ou la trame de laine ou de lin, l’objet de peau quelconque sur lequel se trouve la tache : c’est une « lèpre » pernicieuse ; l’objet sera jeté au feu.", "53": "Mais si le prêtre voit que la tache ne s’est pas étendue sur le vêtement, sur la chaîne ou sur la trame, sur l’objet de peau quelconque,", "54": "le prêtre ordonnera qu’on le lave, et il l’isolera une seconde fois pendant sept jours.", "55": "Le prêtre examinera la tache après qu’elle aura été lavée. Si la tache n’a pas changé d’aspect et ne s’est pas étendue, il est impur ; il sera jeté au feu ; c’est une partie de l’endroit ou de l’envers qui a été rongée.", "56": "Si le prêtre voit que la tache est devenue pâle après avoir été lavée, il l’arrachera du vêtement ou de la peau, de la chaîne ou de la trame.", "57": "Si elle paraît encore sur le vêtement, sur la chaîne ou sur la trame, ou sur l’objet de peau quelconque, c’est une éruption de « lèpre » : l’objet sera jeté au feu.", "58": "Le vêtement, la chaîne ou la trame, l’objet de peau quelconque qui a été lavé et d’où la tache a disparu sera lavé une seconde fois, et il sera pur.", "59": "Telle est la loi concernant le cas de la « lèpre » sur un vêtement de laine ou de lin, sur la chaîne ou sur la trame, ou sur un objet de peau quelconque, pour les déclarer purs ou impurs."}, "14": {"1": "Le Seigneur dit à Moïse :", "2": "Voici quelle sera la loi concernant le « lépreux », le jour de sa purification. On l’amènera au prêtre.", "3": "Le prêtre sortira du camp. Si le prêtre voit que le « lépreux » est guéri du fléau de la « lèpre »,", "4": "le prêtre ordonnera qu’on prenne, pour celui qui doit être purifié, deux oiseaux purs vivants, du bois de cèdre, de l’écarlate et de l’hysope.", "5": "Le prêtre ordonnera qu’on immole le premier oiseau sur un récipient de terre, au-dessus d’une eau vive.", "6": "Quant à l’oiseau vivant, il le prendra, avec le bois de cèdre, l’écarlate et l’hysope ; il les trempera, avec l’oiseau vivant, dans le sang de l’oiseau immolé au-dessus de l’eau vive.", "7": "Il en fera sept fois l’aspersion sur celui qui se purifie de la « lèpre ». Puis il le déclarera pur et lâchera l’oiseau vivant dans la campagne.", "8": "Celui qui se purifie lavera ses vêtements, rasera tout son poil et se lavera avec de l’eau, après quoi il sera pur. Ensuite il pourra rentrer dans le camp, mais il restera sept jours hors de sa tente.", "9": "Le septième jour, il rasera tout son poil, sa tête, sa barbe, ses sourcils, il rasera tout son poil ; il lavera ses vêtements et lavera son corps avec de l’eau, après quoi il sera pur.", "10": "Le huitième jour, il prendra deux moutons sans défaut et une agnelle d’un an sans défaut, trois dixièmes de fleur de farine pétrie à l’huile, en offrande végétale, et un log d’huile.", "11": "Le prêtre qui fait la purification placera l’homme qui se purifie et ces offrandes devant le Seigneur , à l’entrée de la tente de la Rencontre.", "12": "Le prêtre prendra le premier mouton et le présentera en sacrifice de réparation, avec le log d’huile ; il les dédiera rituellement devant le Seigneur .", "13": "Il immolera le mouton dans le lieu où on immole le sacrifice pour le péché et l’holocauste, dans le lieu sacré : le sacrifice de réparation, comme le sacrifice pour le péché, appartient au prêtre : c’est une chose très sacrée.", "14": "Le prêtre prendra du sang du sacrifice de réparation ; le prêtre en mettra sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit.", "15": "Le prêtre prendra du log d’huile et il en versera dans le creux de sa main gauche.", "16": "Le prêtre trempera le doigt de sa main droite dans l’huile qui est dans le creux de sa main gauche ; avec son doigt, il fera sept fois l’aspersion de l’huile devant le Seigneur .", "17": "Le prêtre mettra de l’huile qui lui reste dans la main sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit, par-dessus le sang du sacrifice de réparation.", "18": "Le prêtre mettra ce qui lui reste d’huile dans la main sur la tête de celui qui se purifie ; le prêtre fera sur lui l’expiation devant le Seigneur .", "19": "Puis le prêtre offrira le sacrifice pour le péché ; il fera sur celui qui se purifie l’expiation de son impureté. Ensuite il immolera l’holocauste.", "20": "Le prêtre offrira sur l’autel l’holocauste et l’offrande végétale ; le prêtre fera sur cet homme l’expiation, et il sera pur.", "21": "S’il est pauvre et que ses ressources soient insuffisantes, il prendra un seul mouton en sacrifice de réparation, pour le dédier rituellement afin de faire l’expiation sur lui. Il prendra un dixième de fleur de farine pétrie à l’huile, pour l’offrande végétale, un log d’huile", "22": "et deux tourterelles ou deux colombes, selon les ressources dont il dispose, l’une en sacrifice pour le péché, et l’autre en holocauste.", "23": "Le huitième jour, il apportera pour sa purification toutes ces offrandes au prêtre, à l’entrée de la tente de la Rencontre, devant le Seigneur .", "24": "Le prêtre prendra le mouton pour le sacrifice de réparation et le log d’huile ; le prêtre les dédiera rituellement devant le Seigneur .", "25": "Il immolera le mouton du sacrifice de réparation. Le prêtre prendra du sang du sacrifice de réparation ; il en mettra sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit.", "26": "Le prêtre versera de l’huile dans le creux de sa main gauche.", "27": "Avec le doigt de sa main droite, il fera sept fois l’aspersion de l’huile qui est dans sa main gauche, devant le Seigneur .", "28": "Le prêtre mettra de l’huile qui est dans sa main sur le lobe de l’oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit, à la place où il a mis du sang du sacrifice de réparation.", "29": "Le prêtre mettra ce qui lui reste d’huile dans la main sur la tête de celui qui se purifie, afin de faire sur lui l’expiation devant le Seigneur .", "30": "Puis il offrira la première tourterelle ou la première colombe, selon ce qu’il aura pu se procurer ;", "31": "selon ce qu’il aura pu se procurer, il offrira l’une en sacrifice pour le péché, et l’autre en holocauste, avec l’offrande végétale ; et le prêtre fera sur celui qui se purifie l’expiation devant le Seigneur .", "32": "Telle est la loi concernant celui qui a été atteint de la « lèpre » et dont les ressources sont insuffisantes pour sa purification.", "33": "Le Seigneur dit à Moïse et à Aaron :", "34": "Lorsque vous serez arrivés en Canaan, le pays que je vous donne comme propriété, si je mets une tache de « lèpre » sur une maison du pays qui est votre propriété,", "35": "celui à qui appartient la maison ira le déclarer au prêtre en disant : « Une sorte de tache est apparue dans ma maison. »", "36": "Le prêtre donnera des ordres : on videra la maison avant que le prêtre entre pour examiner la tache ; ainsi tout ce qui est dans la maison ne deviendra pas impur. Après cela, le prêtre entrera pour examiner la maison.", "37": "Il examinera la tache. S’il voit que la tache sur les murs de la maison présente des cavités verdâtres ou rougeâtres qui paraissent plus enfoncées que le mur,", "38": "le prêtre sortira de la maison ; quand il sera à l’entrée de la maison, il fera fermer la maison pour sept jours.", "39": "Le prêtre y retournera le septième jour. S’il voit que la tache s’est étendue sur les murs de la maison,", "40": "le prêtre ordonnera qu’on ôte les pierres où se trouve la tache, et qu’on les jette hors de la ville, dans un lieu impur.", "41": "Il fera racler tout l’intérieur de la maison ; on répandra hors de la ville, dans un lieu impur, la poussière qu’on aura raclée.", "42": "On prendra d’autres pierres, pour les mettre à la place des premières pierres ; et on prendra un autre mortier pour recrépir la maison.", "43": "Si la tache revient et fait éruption dans la maison après qu’on a ôté les pierres, raclé et recrépi la maison,", "44": "le prêtre y retournera. S’il voit que la tache s’est étendue dans la maison, c’est une « lèpre » pernicieuse dans la maison : celle-ci est impure.", "45": "On démolira la maison ; ses pierres, sa charpente, et toute la poussière de la maison, on les emportera hors de la ville, dans un lieu impur.", "46": "Celui qui entrera dans la maison pendant tout le temps qu’elle est fermée sera impur jusqu’au soir.", "47": "Celui qui couchera dans la maison lavera ses vêtements. Celui qui mangera dans la maison lavera ses vêtements.", "48": "Si le prêtre, en retournant dans la maison, voit que la tache ne s’est pas étendue après que la maison a été recrépie, le prêtre déclarera la maison pure ; le mal est guéri.", "49": "Il prendra, pour ôter le péché de la maison, deux oiseaux, du bois de cèdre, de l’écarlate et de l’hysope.", "50": "Il immolera le premier oiseau sur un récipient de terre, au-dessus de l’eau vive.", "51": "Il prendra le bois de cèdre, l’hysope, l’écarlate et l’oiseau vivant ; il les trempera dans le sang de l’oiseau immolé et dans l’eau vive, et il en fera sept fois l’aspersion sur la maison.", "52": "Il ôtera le péché de la maison avec le sang de l’oiseau, de l’eau vive, l’oiseau vivant, avec le bois de cèdre, l’hysope et l’écarlate.", "53": "Il lâchera l’oiseau vivant hors de la ville, dans la campagne. C’est ainsi qu’il fera sur la maison l’expiation, et elle sera pure.", "54": "Telle est la loi relative à tout cas de « lèpre » et à la teigne,", "55": "à la « lèpre » des vêtements et des maisons,", "56": "aux tumeurs, aux dartres et aux taches luisantes,", "57": "pour enseigner quand il y a impureté et quand il y a pureté. Telle est la loi concernant la « lèpre »."}, "15": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Dites aux Israélites : Tout homme atteint d’un écoulement génital est impur.", "3": "Voici en quoi consiste l’impureté liée à son écoulement – que sa chair le laisse couler, ou qu’elle le retienne, telle est son impureté.", "4": "Tout lit sur lequel se couche celui qui est atteint d’un écoulement sera impur, et tout objet sur lequel il s’assied sera impur.", "5": "Celui qui touche son lit lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "6": "Quiconque s’assied sur l’objet sur lequel s’est assis celui qui est atteint d’un écoulement lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "7": "Quiconque touche le corps de celui qui est atteint d’un écoulement lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "8": "Si celui qui est atteint d’un écoulement crache sur un homme pur, celui-ci lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "9": "Toute selle sur laquelle est monté celui qui est atteint d’un écoulement sera impure.", "10": "Quiconque touche une chose qui a été sous lui, quelle qu’elle soit, sera impur jusqu’au soir ; celui qui porte de telles choses lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "11": "Quiconque est touché par celui qui est atteint d’un écoulement et ne s’est pas rincé les mains avec de l’eau lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "12": "Le récipient de terre qu’a touché celui qui est atteint d’un écoulement, on le brisera ; tout récipient de bois, on le rincera avec de l’eau.", "13": "Lorsque celui qui est atteint d’un écoulement sera purifié de son écoulement, il comptera sept jours pour sa purification ; il lavera ses vêtements, il lavera son corps avec de l’eau vive, et il sera pur.", "14": "Le huitième jour, il prendra deux tourterelles ou deux colombes ; il viendra devant le Seigneur , à l’entrée de la tente de la Rencontre, et il les donnera au prêtre.", "15": "Le prêtre en offrira une en sacrifice pour le péché, et l’autre en holocauste ; le prêtre fera sur lui, devant le Seigneur , l’expiation de son écoulement.", "16": "L’homme qui a un épanchement de semence lavera tout son corps avec de l’eau et sera impur jusqu’au soir.", "17": "Tout vêtement et toute peau atteints par la semence seront lavés avec de l’eau et seront impurs jusqu’au soir.", "18": "Lorsqu’un homme a des rapports sexuels avec une femme, ils se laveront avec de l’eau et seront impurs jusqu’au soir.", "19": "La femme qui a un écoulement de sang restera sept jours dans sa souillure menstruelle. Quiconque la touche sera impur jusqu’au soir.", "20": "Tout lit sur lequel elle se couche pendant sa souillure menstruelle sera impur, et toute chose sur laquelle elle s’assied sera impure.", "21": "Quiconque touche son lit lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "22": "Quiconque touche un objet sur lequel elle s’est assise lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "23": "S’il y a quelque chose sur le lit ou sur l’objet sur lequel elle s’est assise, en y touchant on se rendra impur jusqu’au soir.", "24": "Si un homme couche avec elle et que sa souillure menstruelle vienne sur lui, il sera impur pendant sept jours ; tout lit sur lequel il se couchera sera impur.", "25": "La femme qui est atteinte d’un écoulement de sang pendant plusieurs jours en dehors du temps de sa souillure menstruelle, ou celle dont l’écoulement dure au-delà de sa souillure menstruelle, sera impure tous les jours de son écoulement impur, comme les jours de sa souillure menstruelle.", "26": "Tout lit sur lequel elle se couche pendant la durée de cet écoulement sera comme le lit de sa souillure menstruelle, et tout objet sur lequel elle s’assied sera impur de la même impureté que celle de sa souillure menstruelle.", "27": "Quiconque y touche sera impur ; celui-ci lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir.", "28": "Si elle est purifée de son écoulement, elle comptera sept jours ; ensuite elle sera pure.", "29": "Le huitième jour, elle prendra deux tourterelles ou deux colombes, et elle les apportera au prêtre, à l’entrée de la tente de la Rencontre.", "30": "Le prêtre en offrira une en sacrifice pour le péché, et l’autre en holocauste ; le prêtre fera sur elle, devant le Seigneur , l’expiation de son écoulement impur.", "31": "Vous ferez en sorte que les Israélites se tiennent à l’écart quand ils sont en état d’impureté : ainsi ils ne mourront pas à cause de leurs impuretés, en rendant impure ma demeure, qui est au milieu d’eux.", "32": "Telle est la loi concernant celui qui est atteint d’un écoulement, celui qui se rend impur par un épanchement de semence,", "33": "celle qui est souillée par ses règles, l’homme ou la femme qui a un écoulement génital, et l’homme qui couche avec une femme impure."}, "16": {"1": "Le Seigneur parla à Moïse, après la mort des deux fils d’Aaron qui s’étaient présentés devant le Seigneur et qui en étaient morts.", "2": "Le Seigneur dit à Moïse : Parle à Aaron, ton frère, afin qu’il n’entre pas en tout temps dans le sanctuaire, à l’intérieur, au-delà du voile, devant l’expiatoire qui est sur le Coffre ; ainsi il ne mourra pas ; car j’apparaîtrai dans la nuée au-dessus de l’expiatoire.", "3": "Voici comment Aaron entrera dans le sanctuaire : avec un taureau en sacrifice pour le péché et un bélier pour l’holocauste.", "4": "Il se revêtira d’une tunique sacrée en lin et portera des caleçons de lin ; il se ceindra d’une écharpe de lin et se couvrira la tête d’un turban de lin ; tels sont les vêtements sacrés dont il se revêtira après avoir lavé son corps avec de l’eau.", "5": "Il recevra de la communauté des Israélites deux boucs en sacrifice pour le péché et un bélier pour l’holocauste.", "6": "Aaron présentera le taureau du sacrifice pour son propre péché ; il fera l’expiation pour lui-même et pour sa maison.", "7": "Il prendra les deux boucs et les placera devant le Seigneur , à l’entrée de la tente de la Rencontre.", "8": "Aaron tirera au sort les deux boucs : un sort pour le Seigneur et un sort pour Azazel.", "9": "Aaron présentera le bouc sur lequel est tombé le sort pour le Seigneur et il l’offrira en sacrifice pour le péché.", "10": "Quant au bouc sur lequel est tombé le sort pour Azazel, on le placera vivant devant le Seigneur , afin de faire l’expiation sur lui et de l’envoyer dans le désert, pour Azazel.", "11": "Aaron présentera le taureau du sacrifice pour son propre péché ; il fera l’expiation pour lui-même et pour sa maison. Il immolera le taureau du sacrifice pour son propre péché.", "12": "Il prendra une cassolette pleine de braises sur l’autel, devant le Seigneur , et deux pleines poignées d’encens aromatique en poudre ; il apportera cela au-delà du voile ;", "13": "il mettra l’encens sur le feu devant le Seigneur , afin que la nuée de l’encens couvre l’expiatoire qui est sur le Témoignage ; ainsi il ne mourra pas.", "14": "Il prendra du sang du taureau et, avec son doigt, il en fera l’aspersion sur le devant de l’expiatoire, vers l’est ; avec son doigt il fera sept fois l’aspersion du sang devant l’expiatoire.", "15": "Il immolera le bouc du sacrifice pour le péché du peuple et il en apportera le sang au-delà du voile. Il fera avec ce sang comme il a fait avec le sang du taureau : il en fera l’aspersion sur l’expiatoire et devant l’expiatoire.", "16": "Ainsi il fera sur le sanctuaire l’expiation des impuretés des Israélites et de leurs transgressions, pour tous leurs péchés. Il fera de même pour la tente de la Rencontre qui demeure avec eux au milieu de leurs impuretés.", "17": "Il n’y aura personne dans la tente de la Rencontre lorsqu’il entrera pour faire l’expiation dans le sanctuaire et jusqu’à ce qu’il en sorte. Il fera l’expiation pour lui-même, pour sa maison et pour toute l’assemblée d’Israël.", "18": "Il sortira vers l’autel qui est devant le Seigneur et il fera l’expiation sur l’autel ; il prendra du sang du taureau et du sang du bouc, et il en mettra sur les cornes de l’autel, tout autour.", "19": "Avec son doigt, il fera sept fois l’aspersion du sang sur l’autel ; il le purifiera des impuretés des Israélites et le consacrera.", "20": "Quand il aura achevé de faire l’expiation pour le sanctuaire, pour la tente de la Rencontre et pour l’autel, il présentera le bouc vivant.", "21": "Aaron posera les deux mains sur la tête du bouc vivant et confessera sur lui toutes les fautes des Israélites et toutes leurs transgressions, tous leurs péchés ; il les mettra sur la tête du bouc, puis il l’enverra dans le désert, par l’intermédiaire d’un homme disponible.", "22": "Le bouc sera chargé de toutes leurs fautes et les emportera vers une terre inaccessible ; ainsi on enverra le bouc dans le désert.", "23": "Aaron rentrera dans la tente de la Rencontre, il quittera les vêtements de lin qu’il avait mis en entrant dans le sanctuaire et il les déposera là.", "24": "Il lavera son corps avec de l’eau dans un lieu sacré et remettra ses vêtements. Puis il sortira, offrira son holocauste et l’holocauste du peuple ; il fera l’expiation pour lui-même et pour le peuple.", "25": "Il fera fumer sur l’autel la graisse du sacrifice pour le péché.", "26": "Celui qui aura envoyé le bouc pour Azazel lavera ses vêtements et lavera son corps avec de l’eau ; après cela, il rentrera dans le camp.", "27": "On emportera hors du camp le taureau du sacrifice pour le péché et le bouc du sacrifice pour le péché, dont on a porté le sang dans le sanctuaire pour faire l’expiation, et on jettera au feu leur peau, leur chair et leurs excréments.", "28": "Celui qui les brûlera lavera ses vêtements et lavera son corps avec de l’eau ; après cela, il rentrera dans le camp.", "29": "C’est là pour vous une prescription perpétuelle : le dixième jour du septième mois, vous vous priverez, vous ne ferez aucun travail, ni l’autochtone, ni l’immigré qui séjourne au milieu de vous.", "30": "Car en ce jour on fera l’expiation sur vous, pour vous purifier : vous serez purs de tous vos péchés devant le Seigneur .", "31": "Ce sera pour vous un sabbat, un repos sabbatique, et vous vous priverez. C’est une prescription perpétuelle.", "32": "L’expiation sera faite par le prêtre qui a reçu l’onction et qui a été investi pour succéder à son père dans le sacerdoce. Il mettra des vêtements de lin, des vêtements sacrés ;", "33": "il fera l’expiation pour le sanctuaire sacré, il fera l’expiation pour la tente de la Rencontre et pour l’autel, il fera l’expiation sur les prêtres et sur tout le peuple de l’assemblée.", "34": "C’est là pour vous une prescription perpétuelle, afin qu’une fois par an soit faite sur les Israélites l’expiation de tous leurs péchés. On fit ce que le Seigneur avait ordonné à Moïse."}, "17": {"1": "Le Seigneur dit à Moïse :", "2": "Parle à Aaron, à ses fils et à tous les Israélites ; tu leur diras : Voici ce que le Seigneur a ordonné.", "3": "Si un homme de la maison d’Israël immole dans le camp ou hors du camp un bœuf, un mouton ou une chèvre", "4": "et ne l’amène pas à l’entrée de la tente de la Rencontre pour l’offrir en présent au Seigneur , devant la demeure du Seigneur , du sang sera porté au compte de cet homme-là ; il a répandu du sang : cet homme-là sera retranché du sein de son peuple.", "5": "Ainsi les Israélites, au lieu d’offrir leurs sacrifices dans la campagne, les amèneront au Seigneur , à l’entrée de la tente de la Rencontre, devant le prêtre ; ils les offriront au Seigneur en sacrifices de paix.", "6": "Le prêtre aspergera du sang l’autel du Seigneur , à l’entrée de la tente de la Rencontre, et il fera fumer la graisse ; ce sera une odeur agréable pour le Seigneur .", "7": "Ils n’offriront plus leurs sacrifices aux boucs avec lesquels ils se prostituent. C’est une prescription perpétuelle pour eux, pour toutes leurs générations.", "8": "Tu leur diras donc : Si un homme de la maison d’Israël ou parmi les immigrés qui séjournent au milieu d’eux offre un holocauste ou un sacrifice", "9": "et ne l’amène pas à l’entrée de la tente de la Rencontre pour l’offrir au Seigneur , cet homme-là sera retranché de son peuple.", "10": "Si un homme de la maison d’Israël ou parmi les immigrés qui séjournent au milieu d’eux mange du sang, quel que soit ce sang, je me retournerai contre celui qui mange le sang et je le retrancherai du sein de son peuple.", "11": "Car la vie de la chair est dans le sang. C’est moi qui l’ai placé pour vous sur l’autel, afin de faire l’expiation sur vous, car c’est le sang qui, par la vie, fait l’expiation.", "12": "C’est pourquoi j’ai dit aux Israélites : Aucun d’entre vous ne mangera du sang. L’immigré qui séjourne au milieu de vous ne mangera pas non plus de sang.", "13": "Si un homme parmi les Israélites ou parmi les immigrés qui séjournent au milieu d’eux prend à la chasse un animal ou un oiseau qui se mange, il en répandra le sang et le couvrira de poussière.", "14": "Car la vie de toute chair, c’est son sang, par sa vie, et j’ai dit aux Israélites : Vous ne mangerez le sang d’aucune chair, car la vie de toute chair, c’est son sang ; quiconque le mangera sera retranché.", "15": "Quiconque parmi les autochtones ou les immigrés mange une bête crevée ou déchiquetée lavera ses vêtements, se lavera avec de l’eau et sera impur jusqu’au soir, après quoi il sera pur.", "16": "S’il ne lave pas ses vêtements, s’il ne lave pas son corps, il sera chargé de sa faute."}, "18": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Je suis le Seigneur (YHWH), votre Dieu.", "3": "Vous ne ferez pas ce qui se fait en Egypte où vous avez habité, et vous ne ferez pas ce qui se fait en Canaan où je vous amène ; vous ne suivrez pas leurs prescriptions.", "4": "Vous mettrez mes règles en pratique et vous observerez mes prescriptions, vous les suivrez. Je suis le Seigneur (YHWH), votre Dieu.", "5": "Vous observerez mes prescriptions et mes règles : celui qui les mettra en pratique vivra par elles. Je suis le Seigneur (YHWH).", "6": "Aucun de vous ne s’approchera de sa parente pour exposer sa nudité. Je suis le Seigneur (YHWH).", "7": "Tu n’exposeras pas la nudité de ton père, ni la nudité de ta mère. C’est ta mère : tu n’exposeras pas sa nudité.", "8": "Tu n’exposeras pas la nudité de la femme de ton père. C’est la nudité de ton père.", "9": "Tu n’exposeras pas la nudité de ta sœur, fille de ton père ou fille de ta mère, née dans la maison ou née hors de la maison.", "10": "Tu n’exposeras pas la nudité de la fille de ton fils ou de la fille de ta fille : c’est ta nudité.", "11": "Tu n’exposeras pas la nudité de la fille de la femme de ton père ; elle est apparentée à ton père, c’est ta sœur.", "12": "Tu n’exposeras pas la nudité de la sœur de ton père. C’est la proche parente de ton père.", "13": "Tu n’exposeras pas la nudité de la sœur de ta mère. C’est la proche parente de ta mère.", "14": "Tu n’exposeras pas la nudité du frère de ton père. Tu ne t’approcheras pas de sa femme. C’est ta tante.", "15": "Tu n’exposeras pas la nudité de ta belle-fille. C’est la femme de ton fils : tu n’exposeras pas sa nudité.", "16": "Tu n’exposeras pas la nudité de la femme de ton frère. C’est la nudité de ton frère.", "17": "Tu n’exposeras pas la nudité d’une femme et de sa fille. Tu ne prendras pas la fille de son fils, ni la fille de sa fille, pour exposer leur nudité. Ce sont des proches parentes : c’est une infamie.", "18": "Tu ne prendras pas la sœur de ta femme ; tu exciterais une rivalité en exposant sa nudité en plus de celle de ta femme, du vivant de celle-ci.", "19": "Tu ne t’approcheras pas d’une femme rendue impure par sa souillure menstruelle, pour exposer sa nudité.", "20": "Tu n’auras pas de rapports sexuels avec la femme de ton compatriote ; tu te rendrais impur avec elle.", "21": "Tu ne livreras aucun de tes enfants pour le faire passer au Molek ; tu ne profaneras pas le nom de ton Dieu. Je suis le Seigneur (YHWH).", "22": "Tu ne coucheras pas avec un homme comme on couche avec une femme. C’est une abomination.", "23": "Tu n’auras de rapports sexuels avec aucune bête. Tu te rendrais impur avec elle. Une femme ne s’approchera pas d’une bête pour s’accoupler à elle. C’est une perversion.", "24": "Ne vous rendez impurs par rien de tout cela, car c’est par tout cela que se sont rendues impures les nations que je chasse devant vous.", "25": "Le pays en est devenu impur ; je lui ai fait rendre des comptes pour sa faute, et le pays a vomi ses habitants.", "26": "Vous observerez donc mes prescriptions et mes règles, et vous ne commettrez aucune de ces abominations, ni l’autochtone, ni l’immigré qui séjourne au milieu de vous.", "27": "Car ce sont là toutes les abominations qu’ont commises les hommes du pays, ceux qui étaient là avant vous ; le pays est devenu impur.", "28": "Ainsi vous ne rendrez pas le pays impur et celui-ci ne vous vomira pas comme il a vomi la nation qui était là avant vous.", "29": "Quiconque commettra une de ces abominations, quelle qu’elle soit, sera retranché du sein de son peuple.", "30": "Vous assurerez mon service, et vous n’agirez pas selon les prescriptions abominables qui avaient cours avant vous ; ainsi vous ne vous rendrez pas impurs. Je suis le Seigneur (YHWH), votre Dieu."}, "19": {"1": "Le Seigneur dit à Moïse :", "2": "Parle à toute la communauté des Israélites ; tu leur diras : Vous serez saints, car moi, le Seigneur (YHWH), votre Dieu, je suis saint.", "3": "Chacun de vous respectera sa mère et son père et observera mes sabbats. Je suis le Seigneur (YHWH), votre Dieu.", "4": "Vous ne vous tournerez pas vers les faux dieux et vous ne vous ferez pas des dieux de métal fondu. Je suis le Seigneur (YHWH), votre Dieu.", "5": "Quand vous offrirez au Seigneur un sacrifice de paix, vous l’offrirez de telle façon que vous soyez agréés.", "6": "On le mangera le jour où vous le sacrifierez, ou le lendemain ; ce qui en restera jusqu’au troisième jour sera jeté au feu.", "7": "Si on en mange le troisième jour, c’est une chose impropre ; on ne sera pas agréé.", "8": "Celui qui en mangera sera chargé de sa faute, car il profane une chose consacrée au Seigneur ; celui-là sera retranché de son peuple.", "9": "Quand vous ferez la moisson dans votre pays, tu ne moissonneras pas ton champ jusqu’au bord et tu ne ramasseras pas ce qui reste à glaner.", "10": "Tu ne cueilleras pas non plus les grappes restées dans ta vigne, tu ne ramasseras pas les grains qui en seront tombés. Tu abandonneras cela au pauvre et à l’immigré. Je suis le Seigneur (YHWH), votre Dieu.", "11": "Vous ne commettrez pas de vol ; aucun de vous ne mentira à son compatriote ni ne le trompera.", "12": "Vous ne ferez pas de faux serments par mon nom : tu profanerais le nom de ton Dieu. Je suis le Seigneur (YHWH).", "13": "Tu n’opprimeras pas ton prochain, tu ne commettras aucune spoliation. La paye d’un salarié ne passera pas la nuit chez toi jusqu’au lendemain.", "14": "Tu ne maudiras pas un sourd et tu ne mettras devant un aveugle aucun obstacle qui puisse le faire trébucher : tu craindras ton Dieu. Je suis le Seigneur (YHWH).", "15": "Vous ne commettrez pas d’injustice dans les jugements : tu n’avantageras pas le pauvre et tu ne favoriseras pas le grand, mais tu jugeras ton compatriote selon la justice.", "16": "Tu n’iras pas calomnier les tiens. Tu ne réclameras pas la mort de ton prochain. Je suis le Seigneur (YHWH).", "17": "Tu ne détesteras pas ton frère dans ton cœur ; tu avertiras ton compatriote, mais tu ne te chargeras pas d’un péché à cause de lui.", "18": "Tu ne te vengeras pas ; tu ne garderas pas de rancune envers les gens de ton peuple ; tu aimeras ton prochain comme toi-même. Je suis le Seigneur (YHWH).", "19": "Vous observerez mes prescriptions. Tu n’accoupleras pas des bêtes de deux espèces différentes ; tu n’ensemenceras pas ton champ de deux espèces différentes ; tu ne porteras pas un vêtement tissé de deux espèces différentes de fils.", "20": "Lorsqu’un homme a des rapports sexuels avec une femme, si c’est une servante qui a été promise à un autre homme et qui n’a pas été dégagée ni affranchie, il y aura punition, mais ils ne seront pas mis à mort, parce qu’elle n’a pas été affranchie.", "21": "En réparation l’homme apportera au Seigneur , à l’entrée de la tente de la Rencontre, un bélier en sacrifice de réparation.", "22": "Le prêtre fera sur lui l’expiation devant le Seigneur , pour le péché qu’il a commis, avec le bélier du sacrifice de réparation, et le péché qu’il a commis lui sera pardonné.", "23": "Quand vous serez entrés dans le pays et que vous y planterez toutes sortes d’arbres fruitiers, vous considérerez leur fruit comme incirconcis ; pendant trois ans, il sera incirconcis pour vous ; on ne le mangera pas.", "24": "La quatrième année, tout leur fruit sera consacré à la louange du Seigneur .", "25": "La cinquième année, vous en mangerez le fruit, vous en récolterez le produit pour vous-mêmes. Je suis le Seigneur (YHWH), votre Dieu.", "26": "Vous ne mangerez rien au-dessus du sang. Vous ne pratiquerez pas la divination et vous ne chercherez pas de présage.", "27": "Vous ne couperez pas en rond les bords de votre chevelure. Tu ne raseras pas les bords de ta barbe.", "28": "Vous ne ferez pas d’incisions dans votre chair pour un mort et vous ne vous ferez pas de tatouage. Je suis le Seigneur (YHWH).", "29": "Tu ne profaneras pas ta fille en la prostituant, de peur que le pays ne se prostitue et ne se remplisse d’infamie.", "30": "Vous observerez mes sabbats, et vous respecterez mon sanctuaire. Je suis le Seigneur (YHWH).", "31": "Ne vous tournez pas vers les spirites ou vers les médiums ; ne les recherchez pas, vous deviendriez impurs à leur contact. Je suis le Seigneur (YHWH), votre Dieu.", "32": "Tu te lèveras devant les cheveux blancs, tu honoreras le vieillard. Tu craindras ton Dieu. Je suis le Seigneur (YHWH).", "33": "Si un immigré vient séjourner avec vous dans votre pays, vous ne l’exploiterez pas.", "34": "Vous traiterez l’immigré qui séjourne avec vous comme un autochtone d’entre vous ; tu l’aimeras comme toi-même, car vous avez été immigrés en Egypte. Je suis le Seigneur (YHWH), votre Dieu.", "35": "Vous ne commettrez pas d’injustice, ni dans les jugements, ni dans les mesures de dimension, ni dans les poids, ni dans les mesures de capacité.", "36": "Vous aurez des balances justes, des poids justes, un épha juste et un hîn juste. Je suis le Seigneur (YHWH), votre Dieu ; c’est moi qui vous ai fait sortir d’Egypte.", "37": "Vous observerez toutes mes prescriptions et toutes mes règles : vous les mettrez en pratique. Je suis le Seigneur (YHWH)."}, "20": {"1": "Le Seigneur dit à Moïse :", "2": "Tu diras aux Israélites : Quiconque, parmi les Israélites ou parmi les immigrés qui séjournent en Israël, livre au Molek un de ses enfants sera mis à mort : le peuple du pays le lapidera.", "3": "Moi aussi, je me retournerai contre cet homme et je le retrancherai du sein de son peuple, parce qu’il a livré un de ses enfants au Molek, rendant ainsi mon sanctuaire impur et profanant mon nom sacré.", "4": "Si le peuple du pays ferme les yeux sur cet homme, qui livre un de ses enfants au Molek, s’il ne le met pas à mort,", "5": "je me tournerai, moi, contre cet homme et contre son clan, et je le retrancherai du sein de son peuple, lui et tous ceux qui se prostituent avec lui, en se prostituant avec le Molek.", "6": "Si quelqu’un se tourne vers les spirites ou vers les médiums pour se prostituer avec eux, je me retournerai contre lui et je le retrancherai du sein de son peuple.", "7": "Vous deviendrez saints, vous serez saints, car je suis le Seigneur (YHWH), votre Dieu.", "8": "Vous observerez mes prescriptions et vous les mettrez en pratique. C’est moi, le Seigneur (YHWH), qui vous rends saints.", "9": "Quiconque maudira son père ou sa mère sera mis à mort : il a maudit son père ou sa mère, son sang sera sur lui.", "10": "Si un homme commet l’adultère avec une femme mariée, s’il commet l’adultère avec la femme de son prochain, l’homme et la femme adultères seront mis à mort.", "11": "Si un homme couche avec la femme de son père et expose ainsi la nudité de son père, ils seront tous deux mis à mort : leur sang sera sur eux.", "12": "Si un homme couche avec sa belle-fille, tous deux seront mis à mort ; ils ont commis une perversion : leur sang sera sur eux.", "13": "Si un homme couche avec un autre homme comme on couche avec une femme, ils ont commis tous deux une abomination ; ils seront mis à mort : leur sang sera sur eux.", "14": "Si un homme prend pour femmes une fille et sa mère, c’est une infamie : on les jettera au feu, lui et elles, afin que cette infamie ne se produise pas au milieu de vous.", "15": "Si un homme a des rapports sexuels avec une bête, il sera mis à mort, et vous tuerez la bête.", "16": "Si une femme s’approche d’une bête pour s’accoupler à elle, tu tueras la femme et la bête ; elles seront mises à mort : leur sang sera sur elles.", "17": "Si un homme prend sa sœur, fille de son père ou fille de sa mère, s’il voit sa nudité et qu’elle voie la sienne, c’est une ignominie ; ils seront retranchés sous les yeux de leur peuple : il a exposé la nudité de sa sœur, il sera chargé de sa faute.", "18": "Si un homme couche avec une femme qui a ses règles et expose sa nudité, s’il met à nu son flux et qu’elle expose le flux de son sang, tous deux seront retranchés du sein de leur peuple.", "19": "Tu n’exposeras pas la nudité de la sœur de ta mère, ni celle de la sœur de ton père, car c’est mettre à nu sa proche parente : ceux qui agissent de la sorte seront chargés de leur faute.", "20": "Si un homme couche avec sa tante, il a exposé la nudité de son oncle ; ils seront chargés de leur péché : ils mourront sans enfants.", "21": "Si un homme prend la femme de son frère, c’est une souillure ; il a exposé la nudité de son frère : ils seront sans enfants.", "22": "Vous observerez toutes mes prescriptions et toutes mes règles, vous les mettrez en pratique ; ainsi le pays où je vous amène pour que vous y habitiez ne vous vomira pas.", "23": "Vous ne suivrez pas les prescriptions des nations que je vais chasser devant vous : c’est parce qu’elles ont commis toutes ces actions que je les ai prises en horreur.", "24": "Je vous ai dit : « C’est vous qui prendrez possession de leur terre ; je vous la donnerai moi-même en possession : c’est un pays ruisselant de lait et de miel. Je suis le Seigneur (YHWH), votre Dieu, c’est moi qui vous ai séparés des peuples. »", "25": "Vous séparerez les bêtes pures des impures, les oiseaux impurs des purs, afin de ne pas faire de vous-mêmes une horreur à cause de ces bêtes, de ces oiseaux et de toutes ces bestioles qui fourmillent sur la terre, de tout ce que j’ai séparé pour vous en le déclarant impur.", "26": "Vous serez saints pour moi, car moi, le Seigneur (YHWH), je suis saint ; je vous ai séparés des peuples pour que vous m’apparteniez.", "27": "Si un homme ou une femme ont des pouvoirs de spirite ou de médium, ils seront mis à mort ; on les lapidera : leur sang sera sur eux."}, "21": {"1": "Le Seigneur dit à Moïse : Parle aux fils d’Aaron, les prêtres ; tu leur diras : Un prêtre ne se rendra pas impur parmi les siens pour un mort,", "2": "excepté pour ses plus proches parents, pour sa mère, pour son père, pour son fils, pour sa fille, pour son frère", "3": "et pour sa sœur encore vierge, qui est sa proche parente tant qu’elle n’est pas mariée ; pour celle-là il pourra se rendre impur.", "4": "Chef parmi les siens, il ne se rendra pas impur en se profanant.", "5": "Les prêtres ne se feront pas de tonsure sur la tête, ils ne se raseront pas les bords de la barbe et ils ne se feront pas d’incisions dans la chair.", "6": "Ils seront saints pour leur Dieu et ne profaneront pas le nom de leur Dieu, car ce sont eux qui présentent les offrandes consumées par le feu pour le Seigneur , le pain de leur Dieu : ils seront saints.", "7": "Ils ne prendront pas une femme prostituée ou profanée, ils ne prendront pas une femme répudiée par son mari, car un prêtre est saint pour son Dieu.", "8": "Tu le regarderas comme saint, car c’est lui qui présente le pain de ton Dieu ; il sera saint pour toi, car moi, le Seigneur (YHWH), je suis saint, et c’est moi qui vous rends saints.", "9": "Si la fille d’un prêtre se profane en se prostituant, elle profane son père : elle sera jetée au feu.", "10": "Le prêtre qui a la supériorité sur ses frères, celui sur la tête duquel a été versée l’huile d’onction, celui qui a été investi et revêtu des vêtements sacrés, ne se défera pas les cheveux et ne déchirera pas ses vêtements.", "11": "Il n’ira vers aucun mort ; il ne se rendra pas impur, ni pour son père, ni pour sa mère.", "12": "Il ne sortira pas du sanctuaire et il ne profanera pas le sanctuaire de son Dieu ; car il a été mis à part par l’huile d’onction de son Dieu. Je suis le Seigneur (YHWH).", "13": "Il prendra pour femme une vierge.", "14": "Il ne prendra ni une veuve, ni une femme répudiée, profanée ou prostituée ; il prendra pour femme une vierge parmi les siens.", "15": "Il ne profanera pas sa descendance parmi les siens : c’est moi, le Seigneur (YHWH), qui le consacre.", "16": "Le Seigneur dit à Moïse :", "17": "Dis à Aaron : Parmi ta descendance, dans toutes vos générations, aucun homme qui a une malformation ne pourra se présenter pour présenter le pain de son Dieu.", "18": "Aucun homme qui a une malformation ne pourra se présenter : qu’il soit aveugle, boiteux, qu’il ait le nez déformé ou un membre trop long ;", "19": "qu’il ait une fracture au pied ou à la main ;", "20": "qu’il soit bossu ou grêle, qu’il ait une tache à l’œil, la gale, une dartre ou les testicules écrasés.", "21": "Parmi la descendance d’Aaron, le prêtre, aucun homme qui a une malformation ne pourra s’approcher pour présenter les offrandes consumées par le feu pour le Seigneur ; il a une malformation : il ne pourra pas s’approcher pour présenter le pain de son Dieu.", "22": "Il pourra manger le pain de son Dieu, des choses très sacrées et des choses sacrées.", "23": "Mais il n’ira pas vers le voile et ne s’approchera pas de l’autel, car il a une malformation ; il ne profanera pas mes sanctuaires : c’est moi, le Seigneur (YHWH), qui les consacre.", "24": "Moïse dit cela à Aaron et à ses fils, ainsi qu’à tous les Israélites."}, "22": {"1": "Le Seigneur dit à Moïse :", "2": "Parle à Aaron et à ses fils des cas où ils doivent s’abstenir des offrandes que les Israélites me consacrent, afin de ne pas profaner mon nom sacré. Je suis le Seigneur (YHWH).", "3": "Dis-leur : Dans toutes vos générations, tout homme qui, se trouvant en état d’impureté, se présente devant les offrandes que les Israélites consacrent au Seigneur , cet homme-là sera retranché de devant moi. Je suis le Seigneur (YHWH).", "4": "Quiconque parmi la descendance d’Aaron est atteint de la « lèpre » ou d’un écoulement génital ne mangera pas des offrandes sacrées jusqu’à ce qu’il soit pur. De même celui qui touche une personne rendue impure par le contact d’un cadavre, celui qui a un épanchement de semence,", "5": "celui qui s’est rendu impur en touchant une petite bête ou un être humain qui s’est rendu impur d’une impureté quelconque.", "6": "Celui qui l’a touché sera impur jusqu’au soir ; il ne mangera pas des offrandes sacrées, mais il lavera son corps avec de l’eau ;", "7": "dès le coucher du soleil, il sera pur ; ensuite il pourra manger des offrandes sacrées : c’est son pain.", "8": "Il ne mangera pas d’une bête crevée ou déchiquetée ; il se rendrait impur avec elle. Je suis le Seigneur (YHWH).", "9": "Ils assureront mon service sans se charger d’un péché de profanation qui entraînerait leur mort. C’est moi, le Seigneur (YHWH), qui les consacre.", "10": "Aucun profane ne mangera d’une offrande sacrée. L’hôte temporaire et le salarié du prêtre ne mangeront pas d’une offrande sacrée.", "11": "Mais un esclave acheté par le prêtre à prix d’argent pourra en manger, de même que celui qui est né dans sa maison ; ils pourront manger de son pain.", "12": "La fille d’un prêtre mariée à un profane ne mangera pas de ce qui est prélevé sur les offrandes sacrées.", "13": "Mais la fille d’un prêtre qui est veuve ou répudiée, sans avoir de descendance, et qui revient chez son père comme dans sa jeunesse pourra manger du pain de son père. Aucun profane n’en mangera.", "14": "Si un homme, par erreur, mange une offrande sacrée, il donnera au prêtre la valeur de l’offrande sacrée en y ajoutant un cinquième.", "15": "Les prêtres ne profaneront pas les offrandes sacrées que les Israélites ont prélevées pour le Seigneur ;", "16": "ils leur feraient porter une faute exigeant réparation en mangeant leurs offrandes sacrées : c’est moi, le Seigneur (YHWH), qui les consacre.", "17": "Le Seigneur dit à Moïse :", "18": "Parle à Aaron et à ses fils, ainsi qu’à tous les Israélites ; tu leur diras : Tout homme de la maison d’Israël ou parmi les immigrés en Israël qui offre en présent un holocauste au Seigneur , soit pour un vœu, soit en offrande volontaire, quels qu’ils soient,", "19": "prendra, pour que vous soyez agréés, un mâle sans défaut parmi le gros bétail, les moutons ou les chèvres.", "20": "Vous ne présenterez aucune bête qui ait une malformation : elle ne serait pas agréée pour vous.", "21": "Si un homme présente au Seigneur du gros bétail ou du petit bétail en sacrifice de paix, soit pour s’acquitter d’un vœu, soit en offrande volontaire, la bête, pour être agréée, sera sans défaut ; il n’y aura en elle aucune malformation.", "22": "Vous ne présenterez pas au Seigneur une bête aveugle, estropiée ou mutilée, qui a une verrue, la gale ou une dartre ; vous ne la présenterez pas sur l’autel en offrande consumée par le feu pour le Seigneur .", "23": "Tu pourras sacrifier en offrande volontaire un bovin, un mouton ou une chèvre qui a un membre trop long ou trop court ; mais il ne sera pas agréé pour un vœu.", "24": "Vous ne présenterez pas au Seigneur un animal dont les testicules ont été froissés, écrasés, arrachés ou coupés ; vous ne ferez pas cela dans votre pays.", "25": "Même de la part d’un étranger vous ne présenterez aucune bête de ce genre comme pain de votre Dieu : si elles sont mutilées, si elles ont une malformation, elles ne seraient pas agréées pour vous.", "26": "Le Seigneur dit à Moïse :", "27": "A sa naissance, un veau, un agneau ou un chevreau restera sept jours avec sa mère ; à partir du huitième jour, il sera agréé comme présent consumé par le feu pour le Seigneur .", "28": "Vous n’immolerez pas une vache, une brebis ou une chèvre avec son petit, le même jour.", "29": "Quand vous offrirez au Seigneur un sacrifice de reconnaissance, vous l’offrirez de telle sorte que vous soyez agréés.", "30": "On le mangera le jour même ; vous n’en laisserez rien jusqu’au matin. Je suis le Seigneur (YHWH).", "31": "Vous observerez mes commandements et vous les mettrez en pratique. Je suis le Seigneur (YHWH).", "32": "Vous ne profanerez pas mon nom sacré, afin que je sois reconnu pour saint au milieu des Israélites. C’est moi, le Seigneur (YHWH), qui vous consacre", "33": "et qui vous fais sortir d’Egypte pour être votre Dieu. Je suis le Seigneur (YHWH)."}, "23": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Les rencontres festives du Seigneur , celles que vous convoquerez, sont des convocations sacrées. Voici quelles sont mes rencontres festives.", "3": "Pendant six jours on travaillera ; mais le septième jour, il y aura sabbat, repos sabbatique, convocation sacrée. Vous ne ferez aucun travail : c’est un sabbat pour le Seigneur , dans tous vos lieux d’habitation.", "4": "Voici les rencontres festives du Seigneur , les convocations sacrées, que vous convoquerez au temps fixé.", "5": "Le quatorzième jour du premier mois, à la tombée du soir, il y aura la Pâque pour le Seigneur .", "6": "Le quinzième jour de ce mois, il y aura la fête des Pains sans levain pour le Seigneur . Pendant sept jours, vous mangerez des pains sans levain.", "7": "Le premier jour, il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile.", "8": "Vous présenterez au Seigneur , pendant sept jours, des offrandes consumées par le feu. Le septième jour, il y aura convocation sacrée : vous ne ferez aucun travail servile.", "9": "Le Seigneur dit à Moïse :", "10": "Parle aux Israélites ; tu leur diras : Quand vous serez entrés dans le pays que je vous donne et que vous y ferez la moisson, vous apporterez au prêtre une gerbe, les prémices de votre moisson.", "11": "Il dédiera rituellement la gerbe devant le Seigneur , pour que vous soyez agréés ; le prêtre la dédiera rituellement le lendemain du sabbat.", "12": "Le jour où vous dédierez rituellement la gerbe, vous offrirez en holocauste au Seigneur un agneau d’un an sans défaut,", "13": "avec son offrande végétale, de deux dixièmes de fleur de farine pétrie à l’huile, en offrande consumée par le feu pour le Seigneur , comme une odeur agréable, et sa libation d’un quart de hîn de vin.", "14": "Vous ne mangerez ni pain, ni grain rôti, ni blé nouveau jusqu’au jour même où vous apporterez le présent de votre Dieu. C’est une prescription perpétuelle, pour toutes vos générations, dans tous vos lieux d’habitation.", "15": "Depuis le lendemain du sabbat, depuis le jour où vous apporterez la gerbe qu’on dédie rituellement, vous compterez sept semaines entières.", "16": "Vous compterez cinquante jours, jusqu’au lendemain du septième sabbat ; vous présenterez alors au Seigneur une offrande végétale nouvelle.", "17": "De vos lieux d’habitation vous apporterez deux pains, pour les dédier rituellement ; ils seront de deux dixièmes de fleur de farine, levés et cuits : ce sont les premiers pains pour le Seigneur .", "18": "En plus de ces pains, vous présenterez en holocauste au Seigneur sept agneaux d’un an sans défaut, un taureau et deux béliers, avec leur offrande végétale et leur libation en offrande consumée par le feu, comme une odeur agréable pour le Seigneur .", "19": "Vous offrirez un bouc en sacrifice pour le péché, et deux agneaux d’un an en sacrifice de paix.", "20": "Le prêtre les dédiera rituellement devant le Seigneur , en plus des premiers pains qu’on dédie rituellement et des deux agneaux ; ils seront consacrés au Seigneur et seront pour le prêtre.", "21": "Ce jour même, vous proclamerez une convocation ; il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile. C’est une prescription perpétuelle, pour toutes vos générations, dans tous vos lieux d’habitation.", "22": "Quand vous ferez la moisson de votre pays, tu ne moissonneras pas ton champ jusqu’au bord, et tu ne ramasseras pas ce qui reste à glaner. Tu abandonneras cela au pauvre et à l’immigré. Je suis le Seigneur (YHWH), votre Dieu.", "23": "Le Seigneur dit à Moïse :", "24": "Dis aux Israélites : Le premier jour du septième mois, il y aura pour vous repos sabbatique d’évocation et d’acclamation, convocation sacrée.", "25": "Vous ne ferez aucun travail servile, et vous présenterez au Seigneur des offrandes consumées par le feu.", "26": "Le Seigneur dit à Moïse :", "27": "Le dixième jour de ce septième mois, il y aura le jour de l’Expiation. Il y aura pour vous convocation sacrée : vous vous priverez et vous présenterez au Seigneur des offrandes consumées par le feu.", "28": "Vous ne ferez aucun travail ce jour même, car c’est le jour de l’Expiation, le jour où l’expiation doit être faite sur vous devant le Seigneur , votre Dieu.", "29": "Quiconque ne se privera pas ce jour même sera retranché de son peuple.", "30": "Quiconque travaillera ce jour même, je le ferai disparaître du sein de son peuple.", "31": "Vous ne ferez aucun travail. C’est une prescription perpétuelle, pour toutes vos générations, dans tous vos lieux d’habitation.", "32": "Ce sera pour vous un sabbat, un repos sabbatique, et vous vous priverez ; le neuvième jour du mois, au soir, vous ferez votre sabbat, d’un soir à l’autre.", "33": "Le Seigneur dit à Moïse :", "34": "Dis aux Israélites : Le quinzième jour du septième mois, il y aura la fête des Huttes pour le Seigneur – pendant sept jours.", "35": "Le premier jour, il y aura convocation sacrée : vous ne ferez aucun travail servile.", "36": "Pendant sept jours, vous présenterez au Seigneur des offrandes consumées par le feu. Le huitième jour, il y aura pour vous convocation sacrée ; vous présenterez au Seigneur des offrandes consumées par le feu ; c’est une assemblée solennelle : vous ne ferez aucun travail servile.", "37": "Telles sont les rencontres festives du Seigneur que vous convoquerez, les convocations sacrées, pour présenter au Seigneur des offrandes consumées par le feu, des holocaustes, des offrandes végétales, des sacrifices et des libations, selon l’ordre de chaque jour", "38": "– outre les sabbats du Seigneur , vos dons, vos vœux, toutes les offrandes volontaires que vous donnerez au Seigneur .", "39": "Le quinzième jour du septième mois, quand vous récolterez les produits du pays, vous célébrerez la fête du Seigneur – pendant sept jours : le premier jour il y aura un repos sabbatique, le huitième jour il y aura un repos sabbatique.", "40": "Le premier jour, vous prendrez du fruit de beaux arbres, des branches de palmiers, des rameaux d’arbres touffus et de saules des oueds ; et vous vous réjouirez devant le Seigneur , votre Dieu, pendant sept jours.", "41": "Vous célébrerez chaque année cette fête pour le Seigneur pendant sept jours. C’est une prescription perpétuelle, pour toutes vos générations. Vous la célébrerez le septième mois.", "42": "Vous habiterez pendant sept jours dans des huttes ; tous les autochtones en Israël habiteront dans des huttes,", "43": "afin que toutes vos générations sachent que j’ai fait habiter les Israélites dans des huttes quand je les ai fait sortir d’Egypte. Je suis le Seigneur (YHWH), votre Dieu.", "44": "C’est ainsi que Moïse parla des rencontres festives du Seigneur aux Israélites."}, "24": {"1": "Le Seigneur dit à Moïse :", "2": "Ordonne aux Israélites de te procurer, pour le luminaire, de l’huile d’olive fine et vierge, afin d’entretenir constamment les lampes.", "3": "C’est à l’extérieur du voile du Témoignage, dans la tente de la Rencontre, qu’Aaron les disposera pour qu’elles brûlent constamment devant le Seigneur , du soir au matin. C’est une prescription perpétuelle, pour toutes vos générations.", "4": "Il disposera les lampes sur le porte-lampes pur, pour qu’elles soient constamment devant le Seigneur .", "5": "Tu prendras de la fleur de farine et tu en feras douze gâteaux ; chaque gâteau sera de deux dixièmes.", "6": "Tu les placeras en deux rangées, six par rangée, sur la table pure, devant le Seigneur .", "7": "Tu mettras de l’encens raffiné sur chaque rangée ; il sera sur le pain comme évocation, en offrande consumée par le feu pour le Seigneur .", "8": "Chaque jour de sabbat, on disposera ces pains pour qu’ils soient constamment devant le Seigneur ; ils seront pris sur ce qui appartient aux Israélites. C’est une alliance perpétuelle.", "9": "Ils seront pour Aaron et pour ses fils ; ceux-ci les mangeront dans un lieu sacré : ce sera pour eux une chose très sacrée parmi les offrandes consumées par le feu pour le Seigneur . C’est une prescription perpétuelle.", "10": "Le fils d’une Israélite et d’un Egyptien, qui était venu au milieu des Israélites, sortit ; une querelle éclata dans le camp entre le fils de cette Israélite et un Israélite.", "11": "Le fils de cette Israélite blasphéma le Nom et le maudit. On l’amena à Moïse. Le nom de sa mère était Shelomith, fille de Dibri, de la tribu de Dan.", "12": "On le plaça sous bonne garde, jusqu’à ce qu’une décision soit prise sur l’ordre du Seigneur .", "13": "Le Seigneur dit à Moïse :", "14": "Fais sortir du camp celui qui a maudit ; tous ceux qui l’ont entendu poseront les mains sur sa tête, et toute la communauté le lapidera.", "15": "Tu diras aux Israélites : Quiconque maudit son Dieu sera chargé de son péché.", "16": "Celui qui blasphème le nom du Seigneur (YHWH) sera mis à mort : toute la communauté le lapidera. Qu’il soit immigré ou autochtone, il mourra pour avoir blasphémé le Nom.", "17": "Celui qui frappe mortellement un être humain sera mis à mort.", "18": "Celui qui frappe mortellement une bête en donnera une compensation : vie pour vie.", "19": "Si quelqu’un inflige une mutilation à son compatriote, il lui sera fait comme il a fait :", "20": "fracture pour fracture, œil pour œil, dent pour dent ; il lui sera infligé la même mutilation qu’il a infligée à un être humain.", "21": "Celui qui frappe mortellement une bête en donnera une compensation, mais celui qui frappe mortellement un être humain sera mis à mort.", "22": "Il y aura un même droit pour l’immigré et pour l’autochtone : je suis le Seigneur (YHWH), votre Dieu.", "23": "Moïse parla aux Israélites ; ils firent sortir du camp le blasphémateur et le lapidèrent. Les Israélites firent ce que le Seigneur avait ordonné à Moïse."}, "25": {"1": "Au mont Sinaï, le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Quand vous serez entrés dans le pays que je vous donne, la terre fera sabbat ; ce sera un sabbat pour le Seigneur .", "3": "Pendant six années tu ensemenceras ton champ, pendant six années tu tailleras ta vigne et tu en récolteras le produit.", "4": "Mais la septième année il y aura un sabbat, un repos sabbatique pour la terre, un sabbat pour le Seigneur : tu n’ensemenceras pas ton champ et tu ne tailleras pas ta vigne.", "5": "Tu ne moissonneras pas ce qui provient des grains tombés de ta moisson, et tu ne vendangeras pas les raisins de ta vigne non taillée : ce sera une année sabbatique pour la terre.", "6": "Le sabbat de la terre sera votre nourriture, à toi, à ton serviteur, à ta servante, au salarié et au résident temporaire qui séjournent en immigrés chez toi,", "7": "à tes bêtes et aux animaux qui sont dans ton pays ; tout son produit servira de nourriture.", "8": "Tu compteras sept sabbats d’années, sept fois sept ans ; la durée de ces sept sabbats d’années sera de quarante-neuf ans.", "9": "Le dixième jour du septième mois, tu feras retentir la trompe de l’acclamation : le jour de l’Expiation, vous ferez retentir la trompe dans tout votre pays.", "10": "Vous consacrerez la cinquantième année et vous proclamerez la libération dans le pays, pour tous ses habitants ; ce sera pour vous le jubilé ; chacun de vous reviendra dans sa propriété, chacun de vous reviendra dans son clan.", "11": "La cinquantième année sera pour vous le jubilé : vous ne sèmerez pas, vous ne moissonnerez pas ce que les champs produiront d’eux-mêmes, et vous ne vendangerez pas la vigne non taillée ;", "12": "c’est le jubilé, il sera sacré pour vous. Vous mangerez le produit des champs.", "13": "En cette année de jubilé, chacun de vous reviendra dans sa propriété.", "14": "Si vous vendez quelque chose à un compatriote ou si vous achetez quelque chose à un compatriote, qu’aucun de vous ne fasse de tort à son frère.", "15": "Tu achèteras à ton compatriote en comptant les années depuis le jubilé ; et il te vendra en comptant les années de récolte.", "16": "Plus il y aura d’années, plus tu élèveras le prix d’achat ; moins il y aura d’années, plus tu réduiras le prix d’achat : c’est le nombre des récoltes qu’il te vend.", "17": "Aucun de vous n’exploitera son compatriote : tu craindras ton Dieu ; je suis le Seigneur (YHWH), votre Dieu.", "18": "Mettez mes prescriptions en pratique, observez mes règles et mettez-les en pratique : vous habiterez en sécurité dans le pays.", "19": "Le pays donnera son fruit, vous mangerez à satiété, et vous y habiterez en sécurité.", "20": "Si vous dites : « Que mangerons-nous la septième année, puisque nous ne sèmerons rien et que nous ne récolterons rien ? »", "21": "– je vous assignerai ma bénédiction la sixième année, et elle produira une récolte pour trois ans.", "22": "Vous sèmerez la huitième année, et vous mangerez de l’ancienne récolte jusqu’à la neuvième année ; jusqu’à ce que la récolte de la neuvième année soit arrivée, vous mangerez de l’ancienne.", "23": "La terre ne se vendra pas à titre définitif : le pays m’appartient, et vous êtes chez moi des immigrés et des résidents temporaires.", "24": "Dans tout le pays qui est votre propriété, vous accorderez un droit de rédemption pour la terre.", "25": "Si ton frère devient pauvre et doit vendre une portion de sa propriété, son rédempteur, son parent proche, pourra venir reprendre ce que son frère a vendu.", "26": "Si un homme n’a pas de rédempteur, et qu’il se procure lui-même les ressources nécessaires à sa rédemption,", "27": "il comptera les années depuis la vente, restituera l’excédent à l’acquéreur et reviendra dans sa propriété.", "28": "S’il ne trouve pas de quoi lui faire cette restitution, ce qu’il a vendu restera entre les mains de l’acheteur jusqu’à l’année du jubilé et sera dégagé au jubilé ; alors il reviendra dans sa propriété.", "29": "Si un homme vend une maison d’habitation dans une ville entourée de murs, il aura un droit de rédemption jusqu’à l’accomplissement d’une année depuis la vente ; son droit de rédemption durera un an.", "30": "Si cette maison située dans une ville pourvue de murs n’est pas reprise avant l’accomplissement d’une année entière, elle restera à titre définitif à l’acheteur et à ses descendants ; elle ne sera pas dégagée au jubilé.", "31": "Les maisons des villages non pourvus de murs seront considérées comme des fonds de terre ; elles pourront être reprises, et elles seront dégagées au jubilé.", "32": "Quant aux villes des lévites et aux maisons des villes qui sont leur propriété, les lévites auront un droit perpétuel de rédemption.", "33": "Si c’est un autre lévite qui assure la rédemption, la vente de la propriété – maison ou ville – sera résiliée au jubilé : les maisons des villes des lévites sont leur propriété au milieu des Israélites.", "34": "Les champs situés dans les abords de leurs villes ne pourront pas se vendre : ils en ont la propriété perpétuelle.", "35": "Si ton frère devient pauvre chez toi et que les ressources lui manquent, tu le soutiendras, même si c’est un immigré ou un résident temporaire, afin qu’il puisse vivre chez toi.", "36": "Tu ne tireras de lui ni intérêt ni rente : tu craindras ton Dieu, et ton frère vivra chez toi.", "37": "Tu ne lui prêteras pas ton argent à intérêt, et tu ne lui donneras pas ta nourriture contre une rente.", "38": "Je suis le Seigneur (YHWH), ton Dieu ; c’est moi qui vous ai fait sortir d’Egypte pour vous donner Canaan, pour être votre Dieu.", "39": "Si ton frère devient pauvre chez toi et qu’il se vende à toi, tu ne lui imposeras pas le travail d’un esclave.", "40": "Il sera chez toi comme un salarié, comme un résident temporaire ; il sera à ton service jusqu’à l’année du jubilé.", "41": "Il sortira alors de chez toi, lui et ses fils avec lui, et il reviendra dans son clan, dans la propriété de ses pères.", "42": "– Car ce sont mes serviteurs, je les ai fait sortir d’Egypte ; on ne les vendra pas comme on vend des esclaves. –", "43": "Tu ne domineras pas sur lui avec rudesse : tu craindras ton Dieu.", "44": "Ton esclave et ta servante, ceux qui t’appartiennent, c’est aux nations qui vous entourent que vous pourrez les acheter, l’esclave et la servante.", "45": "Vous pourrez aussi les acheter aux fils des résidents temporaires qui séjournent en immigrés chez vous, et à leurs clans qui sont chez vous, les clans qu’ils ont engendrés dans votre pays ; ceux-là seront votre propriété.", "46": "Vous les laisserez comme patrimoine à vos fils après vous, comme une propriété dont ils hériteront ; vous les garderez comme esclaves à perpétuité. Mais pour ce qui est de vos frères, les Israélites, aucun de vous ne dominera avec rudesse sur son frère.", "47": "Si un immigré ou un résident temporaire chez toi a des ressources et que ton frère devienne pauvre chez lui et se vende à l’immigré, au résident temporaire qui est chez toi ou à quelqu’un du clan de l’immigré,", "48": "il y aura pour lui un droit de rédemption après qu’il se sera vendu : un de ses frères pourra assurer sa rédemption.", "49": "Son oncle, ou le fils de son oncle, ou l’un de ses proches parents, pourra aussi assurer sa rédemption ; ou bien, s’il a les ressources nécessaires, il pourra assurer lui-même sa rédemption.", "50": "Il comptera avec son acheteur depuis l’année où il s’est vendu jusqu’à l’année du jubilé ; le prix à payer dépendra du nombre d’années ; elles seront évaluées comme celles d’un salarié.", "51": "S’il y a encore beaucoup d’années, il remboursera pour sa rédemption une part proportionnelle de l’argent versé lors de son achat ;", "52": "s’il reste peu d’années jusqu’à l’année du jubilé, il en fera le compte et remboursera pour sa rédemption une part proportionnelle à ces années.", "53": "Il sera comme un salarié à l’année chez son maître ; celui-ci ne dominera pas sur lui avec rudesse sous tes yeux.", "54": "Si sa rédemption n’est assurée d’aucune de ces manières, il sortira l’année du jubilé, lui et ses fils avec lui.", "55": "Car c’est de moi que les Israélites sont esclaves ; ce sont mes serviteurs, je les ai fait sortir d’Egypte. Je suis le Seigneur (YHWH), votre Dieu."}, "26": {"1": "Vous ne vous ferez pas de faux dieux, vous ne dresserez pour vous ni statue, ni pierre levée, et vous ne placerez dans votre pays aucune pierre ornée pour vous prosterner devant elle : je suis le Seigneur (YHWH), votre Dieu.", "2": "Vous observerez mes sabbats, et vous respecterez mon sanctuaire. Je suis le Seigneur (YHWH).", "3": "Si vous suivez mes prescriptions, si vous observez mes commandements et si vous les mettez en pratique,", "4": "je vous donnerai vos pluies en leur saison ; le pays donnera sa production, et les arbres des champs donneront leur fruit.", "5": "Pour vous, le vannage durera jusqu’à la vendange et la vendange durera jusqu’aux semailles ; vous mangerez votre pain à satiété et vous habiterez en sécurité dans votre pays.", "6": "Je mettrai la paix dans le pays ; quand vous vous coucherez, il n’y aura personne pour vous troubler ; je ferai disparaître du pays les animaux féroces, et l’épée ne passera pas dans votre pays.", "7": "Vous poursuivrez vos ennemis, et ils tomberont par l’épée devant vous.", "8": "Cinq d’entre vous en poursuivront cent, cent d’entre vous en poursuivront dix mille, et vos ennemis tomberont par l’épée devant vous.", "9": "Je me tournerai vers vous, je vous rendrai féconds, je vous multiplierai, et j’établirai mon alliance avec vous.", "10": "Vous mangerez l’ancienne récolte et vous devrez sortir l’ancienne pour faire place à la nouvelle.", "11": "Je placerai ma demeure au milieu de vous, et je n’aurai pas d’aversion pour vous.", "12": "Je marcherai au milieu de vous, je serai votre Dieu, et vous, vous serez mon peuple.", "13": "Je suis le Seigneur (YHWH), votre Dieu ; je vous ai fait sortir d’Egypte pour que vous n’en soyez plus les esclaves ; j’ai brisé les barres de votre joug, et je vous ai fait marcher la tête haute.", "14": "Mais si vous ne m’écoutez pas, si vous ne mettez pas en pratique tous ces commandements,", "15": "si vous rejetez mes prescriptions, si vous avez de l’aversion pour mes règles, si vous ne mettez pas en pratique tous mes commandements et si vous rompez mon alliance,", "16": "voici alors ce que je vous ferai : je vous livrerai au pouvoir de l’épouvante, du dépérissement et de la fièvre, qui épuiseront vos yeux et rongeront votre vie ; vous ferez des semailles pour rien : ce sont vos ennemis qui s’en nourriront.", "17": "Je me retournerai contre vous, et vous serez battus par vos ennemis ; ceux qui vous détestent domineront sur vous, et vous fuirez sans qu’on vous poursuive.", "18": "Si pour autant vous ne m’écoutez pas, je vous corrigerai sept fois plus pour vos péchés.", "19": "Je briserai l’orgueil de votre force, je rendrai votre ciel comme du fer et votre terre comme du bronze.", "20": "Votre force s’épuisera pour rien ; votre pays ne donnera pas sa production, et les arbres de la terre ne donneront pas leur fruit.", "21": "Si vous me résistez, si vous ne voulez pas m’écouter, je vous frapperai sept fois plus, selon vos péchés.", "22": "J’enverrai contre vous les animaux sauvages ; ils tueront vos enfants, ils abattront vos bêtes, et ils vous réduiront à un petit nombre ; vos chemins resteront déserts.", "23": "Si pour autant vous ne vous laissez pas corriger par moi, si vous me résistez,", "24": "moi aussi, je vous résisterai : je vous frapperai sept fois plus pour vos péchés.", "25": "Je ferai venir sur vous l’épée vengeresse, qui vengera l’alliance ; quand vous vous rassemblerez dans vos villes, j’enverrai la peste au milieu de vous, et vous serez livrés à l’ennemi.", "26": "Lorsque je vous retirerai le pain, dix femmes feront cuire votre pain dans un seul four et rapporteront votre pain au poids ; vous mangerez, mais vous ne serez pas rassasiés.", "27": "Si pour autant vous ne m’écoutez pas, si vous me résistez,", "28": "je vous résisterai aussi avec ardeur : je vous corrigerai sept fois plus pour vos péchés.", "29": "Vous mangerez la chair de vos fils et vous mangerez la chair de vos filles.", "30": "Je détruirai vos hauts lieux, je retrancherai vos brasiers à encens, je mettrai vos cadavres sur les cadavres de vos idoles, j’aurai de l’aversion pour vous.", "31": "Je réduirai vos villes en ruines, je dévasterai vos sanctuaires, et je ne respirerai plus l’odeur agréable de vos offrandes.", "32": "Je dévasterai moi-même le pays, et vos ennemis, qui s’y installeront, en seront atterrés.", "33": "Je vous disséminerai parmi les nations et je tirerai l’épée derrière vous. Votre pays sera dévasté, et vos villes seront en ruine.", "34": "Alors le pays s’acquittera de ses sabbats, tout le temps qu’il sera dévasté et que vous serez dans le pays de vos ennemis ; alors le pays fera sabbat, il s’acquittera de ses sabbats.", "35": "Tout le temps qu’il sera dévasté, il fera le sabbat qu’il n’avait pas fait lors de vos sabbats, tandis que vous l’habitiez.", "36": "Quant à ceux d’entre vous qui resteront, je rendrai leur cœur pusillanime dans les pays de leurs ennemis ; le bruit d’une feuille emportée par le vent les poursuivra ; ils fuiront comme on fuit devant l’épée et tomberont sans qu’on les poursuive.", "37": "Ils trébucheront les uns sur les autres comme devant l’épée, sans qu’on les poursuive. Vous ne tiendrez pas devant vos ennemis ;", "38": "vous disparaîtrez parmi les nations, et le pays de vos ennemis vous dévorera.", "39": "Dans les pays de vos ennemis, ceux d’entre vous qui resteront pourriront dans leur faute ; ils pourriront aussi dans les fautes de leurs pères.", "40": "Alors ils confesseront leur faute et la faute de leurs pères, les sacrilèges qu’ils ont commis envers moi et la résistance qu’ils m’ont opposée", "41": "– moi aussi je leur résisterai et les amènerai dans le pays de leurs ennemis. Alors leur cœur incirconcis s’humiliera, et ils s’acquitteront de leur faute.", "42": "Je me souviendrai de mon alliance avec Jacob, je me souviendrai de mon alliance avec Isaac et de mon alliance avec Abraham, je me souviendrai du pays.", "43": "Le pays sera abandonné par eux. Il s’acquittera de ses sabbats pendant qu’il restera dévasté, sans eux ; ils s’acquitteront de leur faute, puisqu’ils ont rejeté mes règles et qu’ils ont eu de l’aversion pour mes prescriptions.", "44": "Pourtant, lorsqu’ils seront dans le pays de leurs ennemis, je ne les rejetterai pas ; je n’aurai pas d’aversion pour eux au point de les exterminer, de rompre mon alliance avec eux : je suis le Seigneur (YHWH), leur Dieu.", "45": "Je me souviendrai en leur faveur de l’alliance avec les anciens, ceux que j’ai fait sortir d’Egypte, sous les yeux des nations, pour être leur Dieu. Je suis le Seigneur (YHWH).", "46": "Telles sont les prescriptions, les règles et les lois que le Seigneur mit entre lui et les Israélites au mont Sinaï, par l’intermédiaire de Moïse."}, "27": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Si quelqu’un veut s’acquitter d’un vœu, il le fera d’après la valeur fixée pour les êtres voués au Seigneur .", "3": "Pour un homme de vingt à soixante ans, la valeur fixée est de cinquante sicles d’argent, selon le sicle du sanctuaire ;", "4": "si c’est une femme, la valeur fixée est de trente sicles.", "5": "De cinq à vingt ans, la valeur fixée est de vingt sicles pour un garçon et de dix sicles pour une fille.", "6": "D’un mois à cinq ans, la valeur fixée est de cinq sicles d’argent pour un garçon et de trois sicles d’argent pour une fille.", "7": "Depuis l’âge de soixante ans et au-dessus, la valeur fixée est de quinze sicles pour un homme et de dix sicles pour une femme.", "8": "Si celui qui a fait le vœu est trop pauvre pour payer la valeur fixée, on le placera devant le prêtre, et le prêtre en fixera la valeur. C’est en rapport avec les ressources de celui qui a fait le vœu que le prêtre en fixera la valeur.", "9": "S’il s’agit d’une bête qui peut être offerte en présent au Seigneur , tout ce qu’on en donnera au Seigneur sera consacré.", "10": "On ne la changera pas, on ne remplacera pas une bonne par une mauvaise ni une mauvaise par une bonne ; si l’on remplace une bête par une autre, l’une et l’autre seront consacrées.", "11": "S’il s’agit d’une bête impure qui ne peut pas être offerte en présent au Seigneur , quelle qu’elle soit, on placera la bête devant le prêtre,", "12": "le prêtre en fixera la valeur selon qu’elle est bonne ou mauvaise ; on s’en rapportera à la valeur fixée par le prêtre.", "13": "Si on veut la reprendre, on ajoutera un cinquième à la valeur fixée.", "14": "Si quelqu’un consacre sa maison, s’il en fait une chose consacrée au Seigneur , le prêtre en fixera la valeur selon qu’elle est bonne ou mauvaise ; on s’en tiendra à la valeur que fixera le prêtre.", "15": "Si celui qui a consacré sa maison veut la reprendre, il ajoutera un cinquième au prix fixé, et elle lui appartiendra.", "16": "Si quelqu’un consacre au Seigneur un champ de sa propriété, la valeur fixée sera en rapport avec la quantité de semence, cinquante sicles d’argent pour un homer de semence d’orge.", "17": "Si c’est dès l’année du jubilé qu’il consacre son champ, on s’en tiendra à la valeur fixée ;", "18": "si c’est après le jubilé qu’il consacre son champ, le prêtre en calculera le prix à raison du nombre d’années qui restent jusqu’à l’année du jubilé, et on fera une déduction sur la valeur fixée.", "19": "Si celui qui a consacré son champ veut le reprendre, il ajoutera un cinquième au prix fixé, et le champ lui restera.", "20": "S’il ne reprend pas le champ et qu’on le vende à quelqu’un d’autre, on ne pourra plus le reprendre.", "21": "Quand il sera dégagé, au jubilé, ce champ sera sacré pour le Seigneur comme un champ qui a été frappé d’anathème : il deviendra la propriété du prêtre.", "22": "Si quelqu’un consacre au Seigneur un champ qu’il a acheté et qui ne fait pas partie des champs de sa propriété,", "23": "le prêtre calculera le montant de la valeur fixée jusqu’à l’année du jubilé ; le propriétaire paiera la valeur fixée le jour même ; c’est une chose consacrée au Seigneur .", "24": "L’année du jubilé, le champ reviendra à celui à qui il avait été acheté et qui avait la propriété du terrain.", "25": "Toutes les valeurs seront fixées en sicles du sanctuaire : le sicle est de vingt guéras.", "26": "Personne ne pourra consacrer le premier-né de ses bêtes, lequel appartient déjà au Seigneur en sa qualité de premier-né ; soit bovin, soit mouton ou chèvre, il appartient au Seigneur .", "27": "S’il s’agit d’une bête impure, on la dégagera pour la valeur fixée, en y ajoutant un cinquième ; si elle n’est pas reprise, elle sera vendue pour la valeur fixée.", "28": "Tout ce qu’un homme frappera d’anathème pour le Seigneur , parmi ce qui lui appartient, ne pourra être ni vendu ni repris, que ce soit un être humain, une bête, ou un champ de sa propriété ; tout ce qui est frappé d’anathème est une chose très sacrée pour le Seigneur .", "29": "Aucun être humain frappé d’anathème ne pourra être dégagé : il sera mis à mort.", "30": "Toute dîme de la terre, soit des semences de la terre, soit du fruit des arbres, appartient au Seigneur ; c’est une chose consacrée au Seigneur .", "31": "Si quelqu’un veut reprendre quelque chose de sa dîme, il y ajoutera un cinquième ;", "32": "pour toute dîme de gros bétail et de petit bétail, pour tout ce qui passe sous la houlette, le dixième sera chose consacrée au Seigneur .", "33": "On ne cherchera pas à savoir si l’animal est bon ou mauvais, on ne le remplacera pas ; si l’on remplace un animal par un autre, l’un et l’autre seront consacrés et ne pourront être repris.", "34": "Tels sont les commandements que le Seigneur donna à Moïse, pour les Israélites, au mont Sinaï."}}}