{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Luc", "chapters": {"1": {"1": "Puisque beaucoup ont entrepris de composer un récit des faits qui se sont accomplis parmi nous,", "2": "tels que nous les ont transmis ceux qui, dès le commencement, en ont été les témoins oculaires et sont devenus serviteurs de la Parole,", "3": "il m’a semblé bon, à moi aussi, après m’être informé exactement de tout depuis les origines, de te l’exposer par écrit d’une manière suivie, très excellent Théophile,", "4": "afin que tu connaisses la certitude des enseignements que tu as reçus.", "5": "Aux jours d’Hérode, roi de Judée, il y eut un prêtre nommé Zacharie, de la classe d’Abiya ; sa femme était une descendante d’Aaron, et son nom était Elisabeth.", "6": "Tous deux étaient justes devant Dieu et suivaient d’une manière irréprochable tous les commandements et les ordonnances du Seigneur.", "7": "Mais ils n’avaient pas d’enfant, parce qu’Elisabeth était stérile, et ils étaient l’un et l’autre avancés en âge.", "8": "Or, dans l’exercice de ses fonctions devant Dieu, selon le tour de sa classe,", "9": "il fut désigné par le sort, suivant la coutume du sacerdoce, pour entrer dans le sanctuaire du Seigneur et y offrir l’encens.", "10": "Toute la multitude du peuple était dehors en prière à l’heure de l’encens.", "11": "Alors l’ange du Seigneur lui apparut, debout à droite de l’autel de l’encens.", "12": "Zacharie fut troublé en le voyant ; la peur s’empara de lui.", "13": "Mais l’ange lui dit : N’aie pas peur, Zacharie ; car ta prière a été exaucée. Ta femme, Elisabeth, te donnera un fils, et tu l’appelleras du nom de Jean.", "14": "Il sera pour toi un sujet de joie et d’allégresse, et beaucoup se réjouiront de sa naissance.", "15": "Car il sera grand devant le Seigneur,  il ne boira ni vin ni boisson alcoolisée, il sera rempli d’Esprit saint depuis le ventre de sa mère", "16": "et il ramènera beaucoup d’Israélites au Seigneur, leur Dieu.", "17": "Il ira devant lui avec l’esprit et la puissance d’Elie, afin de ramener le cœur des pères vers les enfants et les rebelles à l’intelligence des justes, et de former pour le Seigneur un peuple préparé.", "18": "Zacharie dit à l’ange : A quoi le saurai-je ? Car, moi, je suis vieux, et ma femme est avancée en âge.", "19": "L’ange lui répondit : Je suis Gabriel, celui qui se tient devant Dieu ; j’ai été envoyé pour te parler et t’annoncer cette bonne nouvelle.", "20": "Eh bien, tu seras muet, tu ne pourras plus parler jusqu’au jour où cela se produira, parce que tu n’as pas cru mes paroles, qui s’accompliront en leur temps.", "21": "Cependant le peuple attendait Zacharie et s’étonnait qu’il s’attarde dans le sanctuaire.", "22": "A sa sortie, il ne put leur parler, et ils comprirent qu’il avait eu une vision dans le sanctuaire ; il se mit à leur faire des signes et demeurait muet.", "23": "Lorsque ses jours de service furent achevés, il rentra chez lui.", "24": "Quelque temps après, sa femme, Elisabeth, fut enceinte. Elle se cacha pendant cinq mois ; elle disait :", "25": "Voilà ce que le Seigneur a fait pour moi au temps où il a décidé de retirer ma honte parmi les humains.", "26": "Au sixième mois, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée du nom de Nazareth,", "27": "chez une vierge fiancée à un homme du nom de Joseph, de la maison de David ; le nom de la vierge était Marie.", "28": "Il entra chez elle et dit : Réjouis-toi, toi qui es comblée par la grâce ; le Seigneur est avec toi.", "29": "Très troublée par cette parole, elle se demandait ce que pouvait bien signifier une telle salutation.", "30": "L’ange lui dit : N’aie pas peur, Marie ; car tu as trouvé grâce auprès de Dieu.", "31": "Tu vas être enceinte ; tu mettras au monde un fils et tu l’appelleras du nom de Jésus.", "32": "Il sera grand et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David, son père.", "33": "Il régnera pour toujours sur la maison de Jacob ; son règne n’aura pas de fin.", "34": "Marie dit à l’ange : Comment cela se produira-t-il, puisque je n’ai pas de relations avec un homme ?", "35": "L’ange lui répondit : L’Esprit saint viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C’est pourquoi l’enfant qui naîtra sera saint ; il sera appelé Fils de Dieu.", "36": "Elisabeth, ta parente, a elle aussi conçu un fils, dans sa vieillesse : celle qu’on appelait femme stérile est dans son sixième mois.", "37": "Car rien n’est impossible de la part de Dieu.", "38": "Marie dit : Je suis l’esclave du Seigneur ; qu’il m’advienne selon ta parole. Et l’ange s’éloigna d’elle.", "39": "En ces jours-là, Marie partit en hâte vers la région montagneuse et se rendit dans une ville de Juda.", "40": "Elle entra dans la maison de Zacharie et salua Elisabeth.", "41": "Dès qu’Elisabeth entendit la salutation de Marie, l’enfant tressaillit dans son ventre. Elisabeth fut remplie d’Esprit saint", "42": "et cria : Bénie sois-tu entre les femmes, et béni soit le fruit de ton ventre !", "43": "Comment m’est-il accordé que la mère de mon Seigneur vienne me voir ?", "44": "Car dès que ta salutation a retenti à mes oreilles, l’enfant a tressailli d’allégresse dans mon ventre.", "45": "Heureuse celle qui a cru, car ce qui lui a été dit de la part du Seigneur s’accomplira !", "46": "Et Marie dit : Je magnifie le Seigneur,", "47": "je suis transportée d’allégresse en Dieu, mon Sauveur,", "48": "parce qu’il a porté les regards sur l’abaissement de son esclave. Désormais, en effet, chaque génération me dira heureuse,", "49": "parce que le Puissant a fait pour moi de grandes choses. Son nom est sacré,", "50": "et sa compassion s’étend de génération en génération sur ceux qui le craignent.", "51": "Il a déployé le pouvoir de son bras ; il a dispersé ceux qui avaient des pensées orgueilleuses,", "52": "il a fait descendre les puissants de leurs trônes, élevé les humbles,", "53": "rassasié de biens les affamés, renvoyé les riches les mains vides.", "54": "Il a secouru Israël, son serviteur, et il s’est souvenu de sa compassion", "55": "– comme il l’avait dit à nos pères – envers Abraham et sa descendance, pour toujours.", "56": "Marie demeura avec Elisabeth environ trois mois. Puis elle retourna chez elle.", "57": "Le temps où Elisabeth devait accoucher arriva, et elle mit au monde un fils.", "58": "Ses voisins et les gens de sa parenté apprirent que le Seigneur avait fait preuve envers elle d’une grande compassion, et ils se réjouirent avec elle.", "59": "Le huitième jour, ils vinrent circoncire l’enfant, et ils allaient lui donner le nom de son père, Zacharie.", "60": "Mais sa mère dit : Non, il sera appelé Jean.", "61": "Ils lui dirent : Il n’y a dans ta parenté personne qui porte ce nom.", "62": "Et ils faisaient des signes à son père pour savoir comment il voulait l’appeler.", "63": "Zacharie demanda une tablette et il écrivit : Son nom est Jean. Et tous s’étonnèrent.", "64": "A l’instant même, sa bouche s’ouvrit et sa langue se délia ; il se mit à parler et à bénir Dieu.", "65": "Tous les habitants des alentours furent saisis de crainte et, dans toute la région montagneuse de la Judée, on discutait de tous ces événements.", "66": "Tous ceux qui en entendaient parler se mirent à réfléchir. Ils se demandaient : Que sera donc cet enfant ? Car la main du Seigneur était avec lui.", "67": "Zacharie, son père, fut rempli d’Esprit saint et se mit à parler en prophète, en disant :", "68": "Béni soit le Seigneur, le Dieu d’Israël, d’être intervenu en faveur de son peuple, d’avoir assuré sa rédemption", "69": "et de nous avoir suscité une corne de salut dans la maison de David, son serviteur,", "70": "– comme il en a parlé par la bouche de ses saints prophètes d’autrefois –", "71": "un salut qui nous délivre de nos ennemis et de tous ceux qui nous détestent.", "72": "C’est ainsi qu’il montre sa compassion envers nos pères et qu’il se souvient de son alliance sacrée,", "73": "selon le serment qu’il a juré à Abraham, notre père ; ainsi nous accorde-t-il,", "74": "après avoir été délivrés des ennemis, de pouvoir sans crainte lui rendre un culte", "75": "dans la sainteté et la justice, devant lui, tout au long de nos jours.", "76": "Et toi, mon enfant, tu seras appelé prophète du Très-Haut ; car tu iras devant le Seigneur pour préparer ses chemins,", "77": "pour donner à son peuple la connaissance du salut par le pardon de ses péchés,", "78": "grâce à la tendre compassion de notre Dieu. C’est par elle que le soleil levant brillera sur nous d’en haut", "79": "pour éclairer ceux qui sont assis dans les ténèbres et dans l’ombre de la mort et pour diriger nos pas vers le chemin de la paix.", "80": "Or l’enfant grandissait et devenait fort par l’Esprit. Il demeurait dans les déserts, jusqu’au jour où il se présenta devant Israël."}, "2": {"1": "En ces jours-là parut un décret de César Auguste, en vue du recensement de toute la terre habitée.", "2": "Ce premier recensement eut lieu pendant que Quirinius était gouverneur de Syrie.", "3": "Tous allaient se faire recenser, chacun dans sa propre ville.", "4": "Joseph aussi monta de Galilée, de la ville de Nazareth, pour se rendre en Judée, dans la ville de David appelée Bethléem, parce qu’il était de la maison et de la famille de David,", "5": "afin de se faire inscrire avec Marie, sa fiancée, qui était enceinte.", "6": "Pendant qu’ils étaient là, le temps où elle devait accoucher arriva,", "7": "et elle mit au monde son fils premier-né. Elle l’emmaillota et l’installa dans une mangeoire, parce qu’il n’y avait pas de place pour eux dans la salle.", "8": "Il y avait, dans cette même région, des bergers qui passaient dans les champs les veilles de la nuit pour garder leurs troupeaux.", "9": "L’ange du Seigneur survint devant eux, et la gloire du Seigneur se mit à briller tout autour d’eux. Ils furent saisis d’une grande crainte.", "10": "Mais l’ange leur dit : N’ayez pas peur, car je vous annonce la bonne nouvelle d’une grande joie qui sera pour tout le peuple :", "11": "aujourd’hui, dans la ville de David, il vous est né un sauveur, qui est le Christ, le Seigneur.", "12": "Et ceci sera pour vous un signe : vous trouverez un nouveau-né emmailloté et couché dans une mangeoire.", "13": "Et soudain il se joignit à l’ange une multitude de l’armée céleste, qui louait Dieu et disait :", "14": "Gloire à Dieu dans les lieux très hauts, et, sur la terre, paix parmi les humains en qui il prend plaisir !", "15": "Lorsque les anges se furent éloignés d’eux vers le ciel, les bergers se dirent les uns aux autres : Allons donc jusqu’à Bethléem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître.", "16": "Ils s’y rendirent en hâte et trouvèrent Marie, Joseph, et le nouveau-né couché dans la mangeoire.", "17": "Après l’avoir vu, ils firent connaître ce qui leur avait été dit au sujet de cet enfant.", "18": "Tous ceux qui les entendirent s’étonnèrent de ce que disaient les bergers.", "19": "Marie retenait toutes ces choses et y réfléchissait.", "20": "Quant aux bergers, ils s’en retournèrent en glorifiant et louant Dieu pour tout ce qu’ils avaient entendu et vu, conformément à ce qui leur avait été dit.", "21": "Quand huit jours furent accomplis, il fut circoncis et on lui donna le nom de Jésus, celui que l’ange avait indiqué avant sa conception.", "22": "Et, quand les jours de leur purification furent accomplis selon la loi de Moïse, ils l’amenèrent à Jérusalem pour le présenter au Seigneur –", "23": "suivant ce qui est écrit dans la loi du Seigneur : Tout mâle né le premier de sa mère sera consacré au Seigneur –", "24": "et pour offrir en sacrifice une paire de tourterelles ou deux jeunes colombes, selon ce qui est dit dans la loi du Seigneur.", "25": "Or il y avait à Jérusalem un homme du nom de Syméon. Cet homme était juste et pieux ; il attendait la consolation d’Israël, et l’Esprit saint était sur lui.", "26": "Il avait été divinement averti, par l’Esprit saint, qu’il ne verrait pas la mort avant d’avoir vu le Christ du Seigneur.", "27": "Il vint au temple, poussé par l’Esprit. Et, comme les parents apportaient l’enfant Jésus pour accomplir à son égard ce qui était en usage d’après la loi,", "28": "il le prit dans ses bras, bénit Dieu et dit :", "29": "Maintenant, Maître, tu laisses ton esclave s’en aller en paix selon ta parole.", "30": "Car mes yeux ont vu ton salut,", "31": "celui que tu as préparé devant tous les peuples,", "32": "lumière pour la révélation aux nations et gloire de ton peuple, Israël.", "33": "Son père et sa mère s’étonnaient de ce qu’on disait de lui.", "34": "Syméon les bénit et dit à Marie, sa mère : Celui-ci est là pour la chute et le relèvement de beaucoup en Israël, et comme un signe qui provoquera la contradiction", "35": "– et, toi-même, une épée te transpercera – de sorte que soient révélés les raisonnements de beaucoup.", "36": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge. Après avoir vécu sept ans avec son mari depuis sa virginité,", "37": "elle était restée veuve ; âgée de quatre-vingt-quatre ans, elle ne s’éloignait pas du temple et prenait part au culte, nuit et jour, par des jeûnes et des prières.", "38": "Elle aussi survint à ce moment même ; elle louait Dieu et parlait de l’enfant à tous ceux qui attendaient la rédemption de Jérusalem.", "39": "Lorsqu’ils eurent accompli tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville.", "40": "Or l’enfant grandissait et devenait fort ; il était rempli de sagesse, et la grâce de Dieu était sur lui.", "41": "Ses parents allaient chaque année à Jérusalem, pour la fête de la Pâque.", "42": "Lorsqu’il eut douze ans, ils y montèrent selon la coutume de la fête.", "43": "Puis, quand les jours furent achevés et qu’ils s’en retournèrent, l’enfant Jésus resta à Jérusalem, mais ses parents ne s’en aperçurent pas.", "44": "Pensant qu’il était avec leurs compagnons de voyage, ils firent une journée de chemin et le cherchèrent parmi les gens de leur parenté et leurs connaissances.", "45": "Mais ils ne le trouvèrent pas et retournèrent à Jérusalem en le cherchant.", "46": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des maîtres, les écoutant et les interrogeant.", "47": "Tous ceux qui l’entendaient étaient stupéfaits de son intelligence et de ses réponses.", "48": "Quand ils le virent, ils furent ébahis ; sa mère lui dit : Mon enfant, pourquoi nous as-tu fait cela ? Ton père et moi, nous te cherchions avec angoisse !", "49": "Il leur répondit : Pourquoi me cherchiez-vous ? Ne saviez-vous pas que j’ai à faire chez mon Père ?", "50": "Mais ils ne comprirent pas ce qu’il leur disait.", "51": "Puis il descendit avec eux à Nazareth ; il leur était soumis. Sa mère retenait toutes ces choses.", "52": "Et Jésus progressait en sagesse, en stature et en grâce auprès de Dieu et des humains."}, "3": {"1": "La quinzième année du gouvernement de Tibère César – alors que Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, Philippe, son frère, tétrarque de l’Iturée et du territoire de la Trachonitide, Lysanias tétrarque de l’Abilène,", "2": "et du temps des grands prêtres Anne et Caïphe – la parole de Dieu parvint à Jean, fils de Zacharie, dans le désert.", "3": "Il se rendit dans toute la région du Jourdain, proclamant un baptême de changement radical, pour le pardon des péchés,", "4": "selon ce qui est écrit dans le livre des paroles du prophète Esaïe :  C’est celui qui crie dans le désert :  préparez le chemin du Seigneur,  rendez droits ses sentiers !", "5": "Toute vallée sera comblée,  toute montagne et toute colline seront abaissées,  les passages tortueux deviendront droits,  les chemins raboteux seront nivelés,", "6": "et tous verront le salut de Dieu .", "7": "Il disait donc aux foules qui venaient pour recevoir de lui le baptême : Vipères, qui vous a montré comment fuir la colère à venir ?", "8": "Produisez donc des fruits dignes du changement radical, et ne commencez pas à vous dire : « Nous avons Abraham pour père ! » Car je vous dis que de ces pierres Dieu peut susciter des enfants à Abraham.", "9": "Maintenant déjà la hache est prête à attaquer les arbres à la racine : tout arbre donc qui ne produit pas de beau fruit est coupé et jeté au feu.", "10": "Les foules l’interrogeaient : Que devons-nous donc faire ?", "11": "Il leur répondait : Que celui qui a deux tuniques partage avec celui qui n’en a pas, et que celui qui a de quoi manger fasse de même.", "12": "Des collecteurs des taxes aussi vinrent pour recevoir le baptême ; ils lui demandèrent : Maître, que devons-nous faire ?", "13": "Il leur dit : N’exigez rien au-delà de ce qui vous a été ordonné.", "14": "Des soldats aussi l’interrogeaient : Et nous, que devons-nous faire ? Il leur dit : Ne faites violence à personne, n’accusez personne à tort, et contentez-vous de votre solde.", "15": "Comme le peuple était dans l’attente, et que tous se demandaient si Jean n’était pas le Christ,", "16": "il leur répondit à tous : Moi, je vous baptise d’eau, mais il vient, celui qui est plus puissant que moi, et ce serait encore trop d’honneur pour moi que de délier la lanière de ses sandales. Lui vous baptisera dans l’Esprit saint et le feu.", "17": "Il a sa fourche à la main, il va nettoyer son aire ; il recueillera le blé dans sa grange, mais il brûlera la paille dans un feu qui ne s’éteint pas.", "18": "Jean annonçait la bonne nouvelle au peuple avec beaucoup d’autres encouragements.", "19": "Mais Hérode le tétrarque, à qui Jean faisait des reproches au sujet d’Hérodiade, femme de son frère, et au sujet de toutes les mauvaises actions qu’Hérode avait commises,", "20": "ajouta encore à toutes les autres celle d’enfermer Jean en prison.", "21": "Quand tout le peuple reçut le baptême, Jésus aussi reçut le baptême ; et, pendant qu’il priait, le ciel s’ouvrit,", "22": "et l’Esprit saint descendit sur lui sous une forme corporelle, comme une colombe. Et il survint une voix du ciel : Tu es mon Fils bien-aimé ; c’est en toi que j’ai pris plaisir.", "23": "Jésus, à ses débuts, avait environ trente ans. Il était, à ce qu’on pensait, fils de Joseph, fils de Héli,", "24": "fils de Matthath, fils de Lévi, fils de Melki, fils de Yannaï, fils de Joseph,", "25": "fils de Mattathias, fils d’Amos, fils de Nahoum, fils de Hesli, fils de Naggaï,", "26": "fils de Maath, fils de Mattathias, fils de Séméîn, fils de Yosek, fils de Yoda,", "27": "fils de Yoanân, fils de Rhésa, fils de Zorobabel, fils de Salathiel, fils de Néri,", "28": "fils de Melki, fils d’Addi, fils de Kosam, fils d’Elmadam, fils d’Er,", "29": "fils de Jésus, fils d’Eliézer, fils de Yorim, fils de Matthath, fils de Lévi,", "30": "fils de Syméon, fils de Juda, fils de Joseph, fils de Yonam, fils d’Eliakim,", "31": "fils de Méléa, fils de Menna, fils de Mattata, fils de Natham, fils de David,", "32": "fils de Jessé, fils de Yobed, fils de Boos, fils de Sala, fils de Naassôn,", "33": "fils d’Aminadab, fils d’Admîn, fils d’Arni, fils de Hesrom, fils de Pharès, fils de Juda,", "34": "fils de Jacob, fils d’Isaac, fils d’Abraham, fils de Thara, fils de Nahor,", "35": "fils de Serouk, fils de Ragau, fils de Phalek, fils de Héber, fils de Sala,", "36": "fils de Kaïnam, fils d’Arphaxad, fils de Sem, fils de Noé, fils de Lamek,", "37": "fils de Mathusalem, fils d’Hénoch, fils de Yareth, fils de Maléléel, fils de Kaïnam,", "38": "fils d’Enos, fils de Seth, fils d’Adam, fils de Dieu."}, "4": {"1": "Jésus, rempli d’Esprit saint, revint du Jourdain et fut conduit par l’Esprit au désert,", "2": "où il fut mis à l’épreuve par le diable pendant quarante jours. Il ne mangea rien durant ces jours-là et, quand ils furent achevés, il eut faim.", "3": "Alors le diable lui dit : Si tu es Fils de Dieu, dis à cette pierre de devenir du pain.", "4": "Jésus lui répondit : Il est écrit : L’être humain ne vivra pas de pain seulement .", "5": "Le diable le conduisit plus haut, lui montra en un instant tous les royaumes de la terre habitée", "6": "et lui dit : Je te donnerai toute l’autorité et la gloire de ces royaumes ; car elle m’a été livrée, et je la donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, elle sera toute à toi.", "8": "Jésus lui répondit : Il est écrit : C’est devant le Seigneur, ton Dieu, que tu te prosterneras, et c’est à lui seul que tu rendras un culte .", "9": "Le diable le conduisit encore à Jérusalem, le plaça sur le haut du temple et lui dit : Si tu es Fils de Dieu, jette-toi d’ici en bas ;", "10": "car il est écrit :  Il donnera à ses anges des ordres à ton sujet,  afin qu’ils te gardent ;", "11": "et :  Ils te porteront sur leurs mains,  de peur que ton pied ne heurte une pierre .", "12": "Jésus lui répondit : Il est dit : Tu ne provoqueras pas le Seigneur, ton Dieu .", "13": "Après avoir achevé de le mettre à l’épreuve, le diable s’éloigna de lui pour un temps.", "14": "Jésus retourna en Galilée, avec la puissance de l’Esprit ; le bruit s’en répandit dans toute la région.", "15": "Il enseignait dans leurs synagogues, et il était glorifié par tous.", "16": "Il vint à Nazareth, où il avait été élevé, et il se rendit à la synagogue, selon sa coutume, le jour du sabbat. Il se leva pour faire la lecture,", "17": "et on lui remit le livre du prophète Esaïe. Il déroula le livre et trouva le passage où il était écrit :", "18": "L’Esprit du Seigneur est sur moi,  parce qu’il m’a conféré l’onction  pour annoncer la bonne nouvelle aux pauvres ;  il m’a envoyé  pour proclamer aux captifs la délivrance,  et aux aveugles le retour à la vue,  pour renvoyer libres les opprimés,", "19": "pour proclamer une année d’accueil de la part du Seigneur .", "20": "Puis il roula le livre, le rendit au servant et s’assit. Les yeux de tous, dans la synagogue, étaient fixés sur lui.", "21": "Alors il se mit à leur dire : Aujourd’hui cette Ecriture, que vous venez d’entendre, est accomplie.", "22": "Tous lui rendaient témoignage, étonnés des paroles de grâce qui sortaient de sa bouche ; ils disaient : N’est-ce pas le fils de Joseph ?", "23": "Il leur dit : Certainement, vous me citerez ce proverbe : Médecin, guéris-toi toi-même ; tout ce qui s’est produit à Capharnaüm, selon ce que nous avons appris, fais-le aussi ici, dans ton pays !", "24": "Il leur dit encore : Amen, je vous le dis, aucun prophète n’est bien accueilli dans son pays.", "25": "En vérité, je vous le dis, il y avait beaucoup de veuves en Israël aux jours d’Elie, lorsque le ciel fut fermé trois ans et six mois et qu’il y eut une grande famine sur tout le pays ;", "26": "et cependant Elie ne fut envoyé vers aucune d’elles, mais vers une veuve de Sarepta, dans le pays de Sidon.", "27": "Il y avait aussi beaucoup de lépreux en Israël au temps du prophète Elisée ; et cependant aucun d’eux ne fut purifié, mais Naaman le Syrien.", "28": "Lorsqu’ils entendirent cela, tous, dans la synagogue, furent remplis de fureur.", "29": "Ils se levèrent, le chassèrent hors de la ville et le menèrent jusqu’à un escarpement de la montagne sur laquelle leur ville était construite, afin de le précipiter en bas.", "30": "Mais lui passa au milieu d’eux et s’en alla.", "31": "Il descendit à Capharnaüm, ville de la Galilée ; il enseignait le jour du sabbat.", "32": "Ils étaient ébahis de son enseignement, car sa parole avait de l’autorité.", "33": "Il se trouvait dans la synagogue un homme qui avait un esprit de démon impur, et qui cria :", "34": "Hé ! Pourquoi te mêles-tu de nos affaires, Jésus le Nazaréen ? Es-tu venu pour notre perte ? Je sais bien qui tu es : le Saint de Dieu !", "35": "Jésus le rabroua, en disant : Tais-toi et sors de cet homme. Le démon jeta l’homme à terre au milieu de l’assemblée et sortit de lui sans lui faire aucun mal.", "36": "Tous furent saisis d’effroi ; ils se disaient les uns aux autres : Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent !", "37": "Et la rumeur à son sujet se répandait en tout lieu dans la région.", "38": "Il partit de la synagogue et se rendit chez Simon. La belle-mère de Simon était en proie à une forte fièvre, et ils le sollicitèrent en sa faveur.", "39": "Il se pencha sur elle, rabroua la fièvre, et la fièvre la quitta. A l’instant même elle se leva et se mit à les servir.", "40": "Après le coucher du soleil, tous ceux qui avaient des malades atteints de divers maux les lui amenèrent. Il les guérissait en imposant les mains à chacun d’eux.", "41": "Des démons aussi sortaient de beaucoup de personnes, en criant : Toi, tu es le Fils de Dieu. Il les rabrouait et ne leur permettait pas de parler, parce qu’ils savaient qu’il était le Christ.", "42": "Lorsque le jour parut, il sortit et alla dans un lieu désert. Les foules se mirent à sa recherche et vinrent jusqu’à lui ; elles voulaient le retenir, afin qu’il ne les quitte pas.", "43": "Mais il leur dit : Il faut aussi que j’annonce aux autres villes la bonne nouvelle du règne de Dieu ; car c’est pour cela que j’ai été envoyé.", "44": "Et il proclamait le message dans les synagogues de la Judée."}, "5": {"1": "Comme la foule se pressait autour de lui pour entendre la parole de Dieu, et qu’il se tenait près du lac de Gennésareth,", "2": "il vit au bord du lac deux bateaux d’où les pêcheurs étaient descendus pour laver leurs filets.", "3": "Il monta dans l’un de ces bateaux, qui était à Simon, et il lui demanda de s’éloigner un peu du rivage. Puis il s’assit, et du bateau il instruisait les foules.", "4": "Lorsqu’il eut cessé de parler, il dit à Simon : Avance en eau profonde, et jetez vos filets pour pêcher.", "5": "Simon lui répondit : Maître, nous avons travaillé toute la nuit sans rien prendre. Mais, sur ta parole, je vais jeter les filets.", "6": "L’ayant fait, ils prirent une grande quantité de poissons : leurs filets se déchiraient.", "7": "Ils firent signe à leurs associés qui étaient dans l’autre bateau de venir les aider. Ceux-ci vinrent et remplirent les deux bateaux, au point qu’ils enfonçaient.", "8": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus et dit : Seigneur, éloigne-toi de moi : je suis un homme pécheur.", "9": "Car l’effroi l’avait saisi, lui et tous ceux qui étaient avec lui, à cause de la pêche qu’ils avaient faite.", "10": "Il en était de même de Jacques et de Jean, fils de Zébédée, les compagnons de Simon. Jésus dit à Simon : N’aie pas peur ; désormais ce sont des êtres humains que tu prendras.", "11": "Alors ils ramenèrent les bateaux à terre, laissèrent tout et le suivirent.", "12": "Il était dans une de ces villes quand un homme couvert de lèpre survint. Voyant Jésus, il tomba face contre terre et lui adressa cette prière : Seigneur, si tu le veux, tu peux me rendre pur.", "13": "Il tendit la main, le toucha et dit : Je le veux, sois pur. Aussitôt la lèpre le quitta.", "14": "Puis il lui enjoignit de n’en parler à personne. – Mais, dit-il, va te montrer au prêtre, et fais une offrande pour ta purification comme Moïse l’a prescrit ; ce sera pour eux un témoignage.", "15": "On parlait de lui de plus en plus ; de grandes foules de gens se rassemblaient pour l’entendre et pour être guéris de leurs maladies.", "16": "Mais lui se retirait dans les déserts et priait.", "17": "Un de ces jours-là, il enseignait. Des pharisiens et des maîtres de la loi étaient assis ; ils étaient venus de tous les villages de Galilée et de Judée, et de Jérusalem ; et la puissance du Seigneur était là pour qu’il réalise des guérisons.", "18": "Des hommes arrivèrent, portant sur un lit un homme qui était paralysé ; ils cherchaient à le faire entrer et à le placer devant lui.", "19": "Comme ils ne savaient pas par où le faire entrer, à cause de la foule, ils montèrent sur le toit et le firent descendre au travers des tuiles avec son lit, au milieu de l’assemblée, devant Jésus.", "20": "Voyant leur foi, il dit : Tes péchés te sont pardonnés.", "21": "Les scribes et les pharisiens se mirent à raisonner : Qui est-il, celui-ci, qui profère des blasphèmes ? Qui peut pardonner les péchés, sinon Dieu seul ?", "22": "Jésus connut leurs raisonnements ; il leur demanda : Pourquoi tenez-vous des raisonnements ?", "23": "Qu’est-ce qui est le plus facile, de dire : « Tes péchés te sont pardonnés », ou de dire : « Lève-toi et marche ! »", "24": "Eh bien, afin que vous sachiez que le Fils de l’homme a l’autorité sur la terre pour pardonner les péchés – il dit au paralysé : Je te le dis, lève-toi, prends ton lit et rentre chez toi.", "25": "A l’instant même, l’homme se leva devant eux, prit sa couche et s’en alla chez lui en glorifiant Dieu.", "26": "Tous, stupéfaits, glorifiaient Dieu ; remplis de crainte, ils disaient : Nous avons vu des choses étranges aujourd’hui !", "27": "Après cela, il sortit et aperçut un collecteur des taxes, nommé Lévi, assis au bureau des taxes. Il lui dit : Suis-moi.", "28": "Celui-ci laissa tout, se leva et se mit à le suivre.", "29": "Lévi donna pour lui un grand banquet chez lui ; il y avait une grande foule de collecteurs des taxes et d’autres personnes à table avec eux.", "30": "Les pharisiens et leurs scribes maugréaient ; ils disaient à ses disciples : Pourquoi mangez-vous et buvez-vous avec les collecteurs des taxes et les pécheurs ?", "31": "Jésus leur répondit : Ce ne sont pas ceux qui sont en bonne santé qui ont besoin de médecin, mais les malades.", "32": "Ce ne sont pas des justes, mais des pécheurs, que je suis venu appeler à un changement radical.", "33": "Ils lui dirent : Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, alors que les tiens mangent et boivent.", "34": "Jésus leur dit : Pouvez-vous faire jeûner les amis du marié pendant que le marié est avec eux ?", "35": "Les jours viendront où le marié leur sera enlevé ; alors ils jeûneront, en ces jours-là.", "36": "Il leur disait aussi une parabole : Personne ne déchire une pièce sur un habit neuf pour raccommoder un vieil habit ; autrement, il aura déchiré l’habit neuf et la pièce qu’il en aura prise ne sera pas assortie au vieux.", "37": "Et personne ne met du vin nouveau dans de vieilles outres ; autrement le vin nouveau fait éclater les outres, il se répand, et les outres sont perdues ;", "38": "il faut mettre le vin nouveau dans des outres neuves !", "39": "Et personne, après avoir bu du vin vieux, n’en veut du nouveau, car il dit : Le vieux est bon !"}, "6": {"1": "Comme il traversait des champs un jour de sabbat, ses disciples arrachaient des épis et les mangeaient, après les avoir frottés dans leurs mains.", "2": "Quelques pharisiens dirent : Pourquoi faites-vous ce qui n’est pas permis un jour de sabbat ?", "3": "Jésus leur répondit : N’avez-vous même pas lu ce que fit David, lorsqu’il eut faim, lui et ceux qui étaient avec lui ?", "4": "– comment il entra dans la maison de Dieu, prit les pains offerts, en mangea et en donna à ceux qui étaient avec lui, alors qu’il est permis aux prêtres seuls d’en manger ?", "5": "Et il leur disait : Le Fils de l’homme est maître du sabbat.", "6": "Un autre jour de sabbat, il se rendit à la synagogue pour enseigner. Il se trouvait là un homme dont la main droite était paralysée.", "7": "Les scribes et les pharisiens observaient Jésus, pour voir s’il ferait une guérison le jour du sabbat : c’était afin de trouver un motif de l’accuser.", "8": "Mais il connaissait leurs raisonnements ; il dit à l’homme qui avait la main paralysée : Lève-toi et tiens-toi là au milieu. Il se leva et se tint debout.", "9": "Et Jésus leur dit : Je vous le demande, qu’est-ce qui est permis le jour du sabbat ? Est-ce de faire du bien ou de faire du mal, de sauver une vie ou d’en causer la perte ?", "10": "Alors, promenant ses regards sur eux tous, il dit à l’homme : Tends ta main. Il le fit, et sa main fut rétablie.", "11": "Remplis de fureur, ils discutaient entre eux sur ce qu’ils pourraient faire contre Jésus.", "12": "En ces jours-là, Jésus s’en alla prier dans la montagne ; il passa toute la nuit à prier Dieu.", "13": "Quand le jour parut, il appela ses disciples et en choisit douze, à qui il donna aussi le nom d’apôtres :", "14": "Simon, à qui il donna aussi le nom de Pierre, André, son frère, Jacques, Jean, Philippe, Barthélemy,", "15": "Matthieu, Thomas, Jacques, fils d’Alphée, Simon, celui qu’on appelle le Zélote,", "16": "Judas, fils de Jacques, et Judas Iscarioth, qui devint traître.", "17": "Il descendit avec eux et s’arrêta sur un endroit tout plat, où se trouvait une grande foule de ses disciples et une grande multitude du peuple de toute la Judée, de Jérusalem et du littoral de Tyr et de Sidon.", "18": "Ils étaient venus pour l’entendre et pour être guéris de leurs maladies. Ceux qui étaient perturbés par des esprits impurs étaient guéris.", "19": "Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.", "20": "Alors, levant les yeux sur ses disciples, il disait : Heureux êtes-vous, vous les pauvres, car le royaume de Dieu est à vous !", "21": "Heureux êtes-vous, vous qui avez faim maintenant, car vous serez rassasiés ! Heureux êtes-vous, vous qui pleurez maintenant, car vous rirez !", "22": "Heureux êtes-vous lorsque les gens vous détestent, lorsqu’ils vous excluent, vous insultent et rejettent votre nom comme infâme, à cause du Fils de l’homme.", "23": "Réjouissez-vous en ce jour-là et tressaillez de joie, parce que votre récompense est grande dans le ciel ; car c’est ainsi que leurs pères traitaient les prophètes.", "24": "Mais quel malheur pour vous, les riches ! Vous tenez votre consolation !", "25": "Quel malheur pour vous qui êtes rassasiés maintenant ! Vous aurez faim ! Quel malheur pour vous qui riez maintenant ! Vous serez dans le deuil et dans les larmes !", "26": "Quel malheur pour vous, lorsque tout le monde parle en bien de vous ! C’est ainsi que leurs pères traitaient les prophètes de mensonge !", "27": "Mais je vous dis, à vous qui écoutez : aimez vos ennemis, faites du bien à ceux qui vous détestent,", "28": "bénissez ceux qui vous maudissent, priez pour ceux qui vous injurient.", "29": "Si quelqu’un te frappe sur une joue, présente-lui aussi l’autre. Si quelqu’un te prend ton vêtement, ne l’empêche pas de prendre aussi ta tunique.", "30": "Donne à quiconque te demande, et ne réclame pas tes biens à celui qui les prend.", "31": "Ce que vous voulez que les gens fassent pour vous, faites-le pareillement pour eux.", "32": "Si vous aimez ceux qui vous aiment, quel gré vous en saura-t-on ? Les pécheurs aussi aiment ceux qui les aiment.", "33": "Si vous faites du bien à ceux qui vous font du bien, quel gré vous en saura-t-on ? Les pécheurs eux-mêmes en font autant.", "34": "Et si vous prêtez à ceux de qui vous espérez recevoir, quel gré vous en saura-t-on ? Même des pécheurs prêtent à des pécheurs afin de recevoir l’équivalent.", "35": "Mais aimez vos ennemis, faites du bien et prêtez sans rien espérer. Votre récompense sera grande et vous serez fils du Très-Haut, car il est bon pour les ingrats et pour les mauvais.", "36": "Soyez magnanimes, comme votre Père est magnanime.", "37": "Ne jugez pas, et vous ne serez jamais jugés ; ne condamnez pas, et vous ne serez jamais condamnés ; absolvez, et vous serez absous.", "38": "Donnez, et l’on vous donnera ; on versera dans la grande poche de votre vêtement une bonne mesure, serrée, secouée et débordante ; car c’est avec la mesure à laquelle vous mesurez qu’on mesurera pour vous en retour.", "39": "Il leur dit aussi une parabole : Un aveugle peut-il guider un aveugle ? Ne tomberont-ils pas tous deux dans une fosse ?", "40": "Le disciple n’est pas au-dessus du maître ; mais tout disciple bien formé sera comme son maître.", "41": "Pourquoi regardes-tu la paille qui est dans l’œil de ton frère, et ne remarques-tu pas la poutre qui est dans ton œil à toi ?", "42": "Comment peux-tu dire à ton frère : « Mon frère, laisse-moi ôter la paille qui est dans ton œil », toi qui ne vois pas la poutre qui est dans ton œil ? Hypocrite, ôte d’abord la poutre de ton œil ! Alors tu verras comment ôter la paille qui est dans l’œil de ton frère.", "43": "Il n’y a pas de bon arbre qui produise un fruit pourri, ni d’arbre malade qui produise un beau fruit.", "44": "Car chaque arbre se connaît à son propre fruit. On ne cueille pas des figues sur des épines, et l’on ne vendange pas des raisins sur des ronces.", "45": "L’homme bon, du bon trésor de son cœur, fait sortir du bon, et le mauvais, de son mauvais trésor, fait sortir du mauvais ; car c’est de l’abondance de son cœur que sa bouche parle.", "46": "Pourquoi m’appelez-vous « Seigneur ! Seigneur ! » et ne faites-vous pas ce que je dis ?", "47": "Quiconque vient à moi, entend mes paroles et les met en pratique, je vais vous montrer à qui il est semblable :", "48": "il est semblable à un homme qui construit une maison. Il a creusé profondément et posé les fondations sur le roc. Une inondation est venue, et le torrent s’est rué contre cette maison, sans être capable de l’ébranler, parce qu’elle avait été bien construite.", "49": "Mais celui qui entend et ne met pas en pratique est semblable à un homme qui a construit une maison sur la terre, sans fondations. Le torrent s’est rué contre elle : aussitôt elle s’est écroulée, et la ruine de cette maison a été grande."}, "7": {"1": "Après avoir achevé tous ces discours au peuple qui l’écoutait, il entra à Capharnaüm.", "2": "Un centurion avait un esclave malade qui était sur le point de mourir et qui lui était très cher.", "3": "Il entendit parler de Jésus et lui envoya quelques anciens des Juifs pour lui demander de venir sauver son esclave.", "4": "Ils arrivèrent auprès de Jésus et le supplièrent d’une manière pressante en disant : Il est digne que tu lui accordes cela,", "5": "car il aime notre nation, et c’est lui qui a construit notre synagogue.", "6": "Jésus s’en alla avec eux. Il n’était plus très loin de la maison quand le centurion envoya des amis lui dire : Seigneur, ne prends pas tant de peine, car ce serait trop d’honneur pour moi que tu entres sous mon toit.", "7": "C’est aussi pour cela que je ne me suis pas jugé digne de venir en personne vers toi. Mais dis une parole, et que mon serviteur soit guéri !", "8": "Car je suis moi-même soumis à l’autorité de mes supérieurs et j’ai des soldats sous mes ordres ; je dis à l’un : « Va ! » et il va, à l’autre : « Viens ! » et il vient, et à mon esclave : « Fais ceci ! » et il le fait.", "9": "Lorsque Jésus entendit ces paroles, il s’étonna à son sujet, se tourna vers la foule qui le suivait et dit : Je vous le dis, même en Israël je n’ai pas trouvé une telle foi.", "10": "De retour à la maison, les envoyés trouvèrent l’esclave en bonne santé.", "11": "Ensuite il se rendit dans une ville appelée Naïn ; ses disciples et une grande foule faisaient route avec lui.", "12": "Lorsqu’il approcha de la porte de la ville, on portait en terre un mort, fils unique de sa mère, qui était veuve ; et il y avait avec elle une importante foule de la ville.", "13": "Le Seigneur la vit ; il fut ému par elle et lui dit : Ne pleure pas !", "14": "Il s’approcha et toucha le cercueil. Ceux qui le portaient s’arrêtèrent. Il dit : Jeune homme, je te l’ordonne, réveille-toi !", "15": "Et le mort s’assit et se mit à parler. Il le rendit à sa mère.", "16": "Tous furent saisis de crainte ; ils glorifiaient Dieu et disaient : Un grand prophète s’est levé parmi nous, et : Dieu est intervenu en faveur de son peuple.", "17": "Cette parole se répandit à son sujet dans la Judée tout entière et dans tous les environs.", "18": "Les disciples de Jean lui racontèrent tout cela. Jean appela deux de ses disciples", "19": "et les envoya demander au Seigneur : Est-ce toi, celui qui vient, ou devons-nous en attendre un autre ?", "20": "Arrivés auprès de lui, les hommes dirent : Jean le Baptiseur nous a envoyés te demander : « Est-ce toi, celui qui vient, ou devons-nous en attendre un autre ? »", "21": "A ce moment même, il guérit beaucoup de gens de maladies, d’infirmités et d’esprits mauvais, et il rendit la vue à de nombreux aveugles.", "22": "Et il leur répondit : Allez raconter à Jean ce que vous avez vu et entendu :  les aveugles retrouvent la vue, les infirmes marchent, les lépreux sont purifiés, les sourds entendent,  les morts se réveillent, la bonne nouvelle est annoncée aux pauvres.", "23": "Heureux celui pour qui je ne serai pas une cause de chute !", "24": "Après le départ des messagers de Jean, il se mit à dire aux foules à propos de Jean : Qu’êtes-vous allés voir au désert ? Un roseau agité par le vent ?", "25": "Alors, qu’êtes-vous allés voir ? Un homme vêtu avec raffinement ? Mais ceux qui portent des vêtements somptueux et qui vivent dans le luxe sont dans les palais royaux !", "26": "Qu’êtes-vous donc allés voir ? Un prophète ? Oui, je vous le dis, et plus qu’un prophète.", "27": "C’est à son sujet qu’il est écrit :  J’envoie devant toi mon messager,  pour frayer ton chemin devant toi.", "28": "Je vous le dis, parmi ceux qui sont nés de femmes, il n’y en a pas de plus grand que Jean. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui.", "29": "Tout le peuple qui l’avait écouté, et les collecteurs des taxes, avaient justifié Dieu en recevant le baptême de Jean ;", "30": "mais les pharisiens et les spécialistes de la loi, en ne recevant pas de lui le baptême, avaient rejeté les décisions de Dieu à leur égard.", "31": "A qui donc comparerai-je les gens de cette génération ? A qui sont-ils semblables ?", "32": "Voici à quoi ils sont semblables : des enfants assis sur la place publique, qui s’appellent les uns les autres pour dire : Nous vous avons joué de la flûte, et vous n’avez pas dansé ; nous avons chanté des complaintes, et vous n’avez pas pleuré.", "33": "Car Jean le Baptiseur est venu, il ne mangeait pas de pain et ne buvait pas de vin, et vous dites : « Il a un démon ! »", "34": "Le Fils de l’homme est venu, mangeant et buvant, et vous dites : « C’est un glouton et un buveur, un ami des collecteurs des taxes, des pécheurs ! »", "35": "Mais la sagesse a été justifiée par tous ses enfants.", "36": "Un des pharisiens l’invita à manger avec lui. Il entra donc chez le pharisien et s’installa à table.", "37": "Or une femme, une pécheresse de la ville, sut qu’il était à table chez le pharisien ; elle apporta un flacon d’albâtre plein de parfum", "38": "et se tint derrière lui, à ses pieds. Elle pleurait et se mit à mouiller de ses larmes les pieds de Jésus ; elle les essuyait avec ses cheveux, les embrassait et répandait sur eux du parfum.", "39": "En voyant cela, le pharisien qui l’avait invité se dit : Si cet homme était prophète, il saurait qui est la femme qui le touche et ce qu’elle est : une pécheresse.", "40": "Jésus lui dit : Simon, j’ai quelque chose à te dire. – Maître, parle, répondit-il.", "41": "– Un créancier avait deux débiteurs ; l’un devait cinq cents deniers et l’autre cinquante.", "42": "Comme ils n’avaient pas de quoi le rembourser, il leur fit grâce à tous les deux. Lequel des deux l’aimera le plus ?", "43": "Simon répondit : Je suppose que c’est celui à qui il a fait grâce de la plus grosse somme. Il lui dit : Tu as bien jugé.", "44": "Puis il se tourna vers la femme et dit à Simon : Tu vois cette femme ? Je suis entré chez toi, et tu ne m’as pas donné d’eau pour mes pieds ; mais elle, elle a mouillé mes pieds de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m’as pas donné de baiser, mais elle, depuis que je suis entré, elle n’a pas cessé de m’embrasser les pieds.", "46": "Tu n’as pas répandu d’huile sur ma tête ; mais elle, elle a répandu du parfum sur mes pieds.", "47": "C’est pourquoi, je te le dis, ses nombreux péchés sont pardonnés, puisqu’elle a beaucoup aimé. Mais celui à qui l’on pardonne peu aime peu.", "48": "Et il dit à la femme : Tes péchés sont pardonnés.", "49": "Ceux qui étaient à table avec lui commencèrent à se dire : Qui est-il, celui-ci, qui va jusqu’à pardonner les péchés ?", "50": "Mais il dit à la femme : Ta foi t’a sauvée ; va en paix."}, "8": {"1": "Par la suite, il se mit à cheminer de ville en ville et de village en village ; il proclamait et annonçait la bonne nouvelle du règne de Dieu. Les Douze étaient avec lui,", "2": "ainsi que quelques femmes qui avaient été guéries d’esprits mauvais et de maladies : Marie, celle qu’on appelle Madeleine, de qui étaient sortis sept démons,", "3": "Jeanne, femme de Chuza, intendant d’Hérode, Susanne, et beaucoup d’autres, qui utilisaient leurs biens pour les servir.", "4": "Une grande foule se réunit auprès de lui, des gens de diverses villes. Il dit cette parabole :", "5": "Le semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin : elle fut piétinée, et les oiseaux du ciel la mangèrent.", "6": "Une autre partie tomba sur le roc ; quand elle poussa, elle se dessécha, parce qu’elle n’avait pas d’humidité.", "7": "Une autre partie tomba au milieu des épines ; les épines poussèrent avec elle et l’étouffèrent.", "8": "Une autre partie tomba dans la bonne terre ; quand elle poussa, elle produisit du fruit au centuple. En disant cela, il s’écriait : Celui qui a des oreilles pour entendre, qu’il entende !", "9": "Ses disciples lui demandaient ce que signifiait cette parabole.", "10": "Il répondit : A vous, il a été donné de connaître les mystères du règne de Dieu ; mais pour les autres, cela leur est dit en paraboles, de sorte qu’en voyant ils ne voient rien, et qu’en entendant ils ne comprennent rien.", "11": "Voici ce que signifie la parabole : La semence, c’est la parole de Dieu.", "12": "Ceux qui sont le long du chemin, ce sont ceux qui entendent ; puis le diable vient enlever de leur cœur la Parole afin qu’ils n’aient pas la foi pour être sauvés.", "13": "Ceux qui sont sur le roc, ce sont ceux qui, lorsqu’ils entendent, accueillent la Parole avec joie ; mais ils n’ont pas de racine, ils ne croient que pour un temps, et au temps de l’épreuve ils s’éloignent.", "14": "Ce qui est tombé parmi les épines, ce sont ceux qui, après avoir entendu, sont étouffés en cours de route par les inquiétudes, les richesses et les plaisirs de la vie, et ne donnent pas de fruits mûrs.", "15": "Ce qui est dans la bonne terre, ce sont ceux qui entendent la Parole avec un cœur noble et bon, la retiennent et portent du fruit avec persévérance.", "16": "Personne, après avoir allumé une lampe, ne la recouvre d’un vase ni ne la met sous un lit ; mais on la met sur un porte-lampe, afin que ceux qui entrent voient la lumière.", "17": "Car il n’est rien de caché qui ne doive devenir manifeste, rien de secret qui ne doive être connu et venir en pleine lumière.", "18": "Prenez donc garde à la manière dont vous écoutez ; car on donnera à celui qui a, mais à celui qui n’a pas on enlèvera même ce qu’il pense avoir.", "19": "Sa mère et ses frères se présentèrent, mais ils ne pouvaient l’aborder à cause de la foule.", "20": "On l’en informa : Ta mère et tes frères se tiennent dehors, et ils veulent te voir.", "21": "Mais il leur répondit : Ma mère et mes frères, ce sont ceux qui entendent la parole de Dieu et la mettent en pratique.", "22": "Un de ces jours-là, il monta dans un bateau avec ses disciples. Il leur dit : Passons sur l’autre rive du lac. Et ils partirent.", "23": "Pendant qu’ils naviguaient, il s’endormit. Une bourrasque fondit sur le lac : le bateau se remplissait, ils étaient en danger.", "24": "Ils vinrent le réveiller, en disant : Maître, maître, nous sommes perdus ! Réveillé, il rabroua le vent et les flots, qui s’apaisèrent ; le calme se fit.", "25": "Puis il leur dit : Où est votre foi ? Saisis de crainte et d’étonnement, ils se disaient les uns aux autres : Qui est-il donc, celui-ci ? Il commande même aux vents et à l’eau, et ceux-ci lui obéissent.", "26": "Ils abordèrent dans le pays des Géraséniens, qui est en face de la Galilée.", "27": "Lorsqu’il fut descendu à terre, un homme de la ville, qui avait des démons, vint au-devant de lui. Depuis longtemps il ne portait pas de vêtement et il ne demeurait pas dans une maison, mais dans les tombeaux.", "28": "Voyant Jésus, il poussa un cri, tomba à ses pieds et dit d’une voix forte : Pourquoi te mêles-tu de mes affaires, Jésus, Fils du Dieu Très-Haut ? Je t’en prie, ne me tourmente pas !", "29": "Car Jésus enjoignait à l’esprit impur de sortir de l’homme, dont il s’était emparé depuis longtemps ; on le gardait lié de chaînes, et les fers aux pieds, mais il brisait ses liens et était poussé par le démon dans les déserts.", "30": "Jésus lui demanda : Quel est ton nom ? – Légion, répondit-il. Car beaucoup de démons étaient entrés en lui.", "31": "Et ils le suppliaient de ne pas leur ordonner de s’en aller dans l’abîme.", "32": "Il y avait là un important troupeau de cochons en train de paître sur la montagne. Les démons le supplièrent de leur permettre d’entrer en eux. Il le leur permit.", "33": "Les démons sortirent de l’homme, entrèrent dans les cochons, et le troupeau se précipita dans le lac du haut de l’escarpement et se noya.", "34": "Voyant ce qui s’était passé, ceux qui les faisaient paître s’enfuirent et répandirent la nouvelle dans la ville et dans les hameaux.", "35": "Les gens sortirent pour voir ce qui s’était passé. Ils arrivèrent auprès de Jésus et ils trouvèrent l’homme de qui étaient sortis les démons assis aux pieds de Jésus, vêtu et avec toute sa raison ; et ils eurent peur.", "36": "Ceux qui avaient vu ce qui s’était passé leur racontèrent comment le démoniaque avait été sauvé.", "37": "En foule, tous ceux de la région des Géraséniens demandèrent à Jésus de s’éloigner d’eux, car ils étaient en proie à une grande crainte. Il monta dans le bateau et s’en retourna.", "38": "L’homme de qui étaient sortis les démons le priait de le garder avec lui. Mais il le renvoya en disant :", "39": "Retourne chez toi et raconte tout ce que Dieu a fait pour toi. Il s’en alla et proclama par toute la ville tout ce que Jésus avait fait pour lui.", "40": "A son retour, Jésus fut accueilli par la foule, car tous l’attendaient.", "41": "Un homme du nom de Jaïros arriva ; il était chef de la synagogue. Tombant aux pieds de Jésus, il le suppliait de venir chez lui,", "42": "car il avait une fille unique d’environ douze ans, qui se mourait. Pendant qu’il y allait, les foules le pressaient au point de l’étouffer.", "43": "Or il y avait là une femme atteinte d’une perte de sang depuis douze ans, qui avait dépensé toutes ses ressources chez les médecins et qui n’avait pu être guérie par personne.", "44": "Elle s’approcha par-derrière et toucha la frange du vêtement de Jésus. A l’instant même sa perte de sang s’arrêta.", "45": "Jésus dit : Qui m’a touché ? Comme tous s’en défendaient, Pierre dit : Maître, les foules te serrent et te pressent !", "46": "Mais Jésus répondit : Quelqu’un m’a touché : je sais bien, moi, qu’une force est sortie de moi.", "47": "La femme, se voyant découverte, vint toute tremblante se jeter à ses pieds et expliqua devant tout le peuple pourquoi elle l’avait touché et comment elle avait été guérie à l’instant même.", "48": "Mais il lui dit : Ma fille, ta foi t’a sauvée ; va en paix.", "49": "Il parlait encore lorsque arrive de chez le chef de la synagogue quelqu’un qui dit : Ta fille est morte ; n’importune plus le maître.", "50": "Mais Jésus, qui avait entendu cela, dit au chef de la synagogue : N’aie pas peur, crois seulement, et elle sera sauvée.", "51": "Lorsqu’il fut arrivé à la maison, il ne laissa personne entrer avec lui, si ce n’est Pierre, Jean et Jacques, ainsi que le père et la mère de l’enfant.", "52": "Tous pleuraient et se lamentaient sur elle. Mais lui dit : Ne pleurez pas ; elle n’est pas morte : elle dort.", "53": "Eux se moquaient de lui, sachant qu’elle était morte.", "54": "Mais il la saisit par la main et dit d’une voix forte : Mon enfant, réveille-toi !", "55": "Son esprit revint ; à l’instant même elle se leva. Il ordonna qu’on lui donne à manger.", "56": "Les parents de la jeune fille furent stupéfaits ; il leur enjoignit de ne dire à personne ce qui était arrivé."}, "9": {"1": "Il appela les Douze et leur donna puissance et autorité sur tous les démons, et pour guérir les maladies.", "2": "Il les envoya proclamer le règne de Dieu et guérir les malades.", "3": "Il leur dit : Ne prenez rien pour la route, ni bâton, ni sac, ni pain, ni argent, et n’ayez pas deux tuniques chacun.", "4": "Quelle que soit la maison où vous entrerez, demeurez-y, et que ce soit de là que vous partirez.", "5": "Et partout où les gens ne vous accueillent pas, en sortant de la ville, secouez la poussière de vos pieds en témoignage contre eux.", "6": "Ils partirent et se mirent à passer de village en village ; ils annonçaient la bonne nouvelle et réalisaient partout des guérisons.", "7": "Hérode le tétrarque apprit tout ce qui se passait, et il était perplexe. Car les uns disaient que Jean s’était réveillé d’entre les morts ;", "8": "d’autres, qu’Elie était apparu ; d’autres encore, qu’un des anciens prophètes s’était relevé.", "9": "Hérode disait : Jean, c’est moi qui l’ai fait décapiter ; alors qui est-il, celui-ci, dont j’entends dire de telles choses ? Et il cherchait à le voir.", "10": "Les apôtres, à leur retour, racontèrent à Jésus tout ce qu’ils avaient fait. Il les prit avec lui et se retira à l’écart, du côté d’une ville appelée Bethsaïda.", "11": "Les foules s’en aperçurent et le suivirent. Il les accueillit ; il leur parlait du règne de Dieu ; il guérit aussi ceux qui avaient besoin de guérison.", "12": "Le jour commençait à baisser. Les Douze vinrent donc lui dire : Renvoie la foule, pour qu’elle aille se loger et trouver du ravitaillement dans les villages et les hameaux des environs ; car nous sommes ici dans un lieu désert.", "13": "Mais il leur dit : Donnez-leur vous-mêmes à manger. Ils dirent : Nous n’avons pas plus de cinq pains et deux poissons, à moins que nous n’allions nous-mêmes acheter des vivres pour tout ce peuple.", "14": "En effet, il y avait environ cinq mille hommes. Il dit à ses disciples : Installez-les par rangées d’une cinquantaine.", "15": "Ils firent ainsi ; ils les installèrent tous.", "16": "Il prit les cinq pains et les deux poissons, leva les yeux vers le ciel et prononça la bénédiction sur eux. Puis il les rompit et se mit à les donner aux disciples pour qu’ils les distribuent à la foule.", "17": "Tous mangèrent et furent rassasiés, et on emporta douze paniers de morceaux qui étaient restés.", "18": "Un jour qu’il priait à l’écart et que les disciples étaient réunis auprès de lui, il leur demanda : Au dire des foules, qui suis-je ?", "19": "Ils répondirent : Pour les uns, Jean le Baptiseur ; pour d’autres, Elie ; pour d’autres encore, un des anciens prophètes qui s’est relevé.", "20": "– Et pour vous, leur dit-il, qui suis-je ? Pierre répondit : Le Christ de Dieu.", "21": "Il les rabroua, en leur enjoignant de ne dire cela à personne,", "22": "ajoutant qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué et qu’il se réveille le troisième jour.", "23": "Il disait à tous : Si quelqu’un veut venir à ma suite, qu’il se renie lui-même, qu’il se charge chaque jour de sa croix et qu’il me suive.", "24": "Car quiconque voudra sauver sa vie la perdra, mais quiconque perdra sa vie à cause de moi la sauvera.", "25": "Et à quoi sert-il à un être humain de gagner le monde entier, s’il se perd ou se ruine lui-même ?", "26": "En effet, quiconque aura honte de moi et de mes paroles, le Fils de l’homme aura honte de lui quand il viendra dans sa gloire, dans la gloire du Père et des saints anges.", "27": "Et je vous le dis, en vérité, quelques-uns de ceux qui se tiennent ici ne goûteront pas la mort avant d’avoir vu le règne de Dieu.", "28": "Huit jours environ après ces paroles, il prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier.", "29": "Pendant qu’il priait, l’aspect de son visage changea, et ses vêtements devinrent d’une blancheur éclatante.", "30": "Il y avait là deux hommes qui s’entretenaient avec lui : c’étaient Moïse et Elie", "31": "qui, apparaissant dans la gloire, parlaient de son départ, qui allait s’accomplir à Jérusalem.", "32": "Pierre et ses compagnons étaient accablés de sommeil. Réveillés, ils virent sa gloire et les deux hommes qui se tenaient avec lui.", "33": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit : Maître, il est bon que nous soyons ici ; dressons trois tentes, une pour toi, une pour Moïse et une pour Elie. Il ne savait pas ce qu’il disait.", "34": "Comme il parlait ainsi, une nuée survint et les couvrit de son ombre ; ils furent saisis de crainte, tandis qu’ils entraient dans la nuée.", "35": "Et de la nuée survint une voix : Celui-ci est mon Fils, celui qui a été choisi. Ecoutez-le !", "36": "Quand la voix se fit entendre, Jésus était seul. Les disciples gardèrent le silence et ne racontèrent rien à personne, en ces jours-là, de ce qu’ils avaient vu.", "37": "Le lendemain, lorsqu’ils furent descendus de la montagne, une grande foule vint à sa rencontre.", "38": "Du milieu de la foule, un homme s’écria : Maître, je t’en prie, porte les regards sur mon fils, car c’est mon fils unique.", "39": "Un esprit s’empare de lui, et tout à coup il pousse des cris, il le secoue violemment, le fait écumer et le quitte à grand-peine, après l’avoir tout meurtri.", "40": "J’ai prié tes disciples de le chasser, et ils n’ont pas pu.", "41": "Jésus dit : Génération sans foi et perverse, jusqu’à quand serai-je avec vous et vous supporterai-je ? Amène ton fils ici.", "42": "Comme il approchait, le démon le jeta à terre et le secoua violemment. Mais Jésus rabroua l’esprit impur, guérit l’enfant et le rendit à son père.", "43": "Et tous furent ébahis de la grandeur de Dieu. Tandis que tous s’étonnaient de tout ce qu’il faisait, il dit à ses disciples :", "44": "Quant à vous, prêtez bien l’oreille à ces paroles : le Fils de l’homme va être livré aux humains.", "45": "Mais les disciples ne comprenaient pas cette parole ; elle était voilée pour eux, afin qu’ils n’en saisissent pas le sens ; et ils avaient peur de l’interroger à ce sujet.", "46": "Ils se mirent à raisonner entre eux pour savoir qui, parmi eux, était le plus grand.", "47": "Jésus, qui connaissait leur raisonnement, prit un enfant, le plaça près de lui", "48": "et leur dit : Quiconque accueille cet enfant en mon nom m’accueille moi-même ; et quiconque m’accueille accueille celui qui m’a envoyé. En effet, celui qui est le plus petit parmi vous tous, c’est celui-là qui est grand.", "49": "Jean dit alors : Maître, nous avons vu un homme qui chasse des démons par ton nom ; et nous avons cherché à l’en empêcher, parce qu’il ne te suit pas avec nous.", "50": "Jésus lui répondit : Ne l’en empêchez pas ; en effet, celui qui n’est pas contre vous est pour vous.", "51": "Comme arrivaient les jours où il allait être enlevé, il prit la ferme résolution de se rendre à Jérusalem", "52": "et il envoya devant lui des messagers. Ceux-ci se mirent en route et entrèrent dans un village de Samaritains, afin de faire des préparatifs pour lui.", "53": "Mais on ne l’accueillit pas, parce qu’il se dirigeait vers Jérusalem.", "54": "Quand ils virent cela, les disciples Jacques et Jean dirent : Seigneur, veux-tu que nous disions au feu de descendre du ciel pour les détruire ?", "55": "Il se tourna vers eux et les rabroua.", "56": "Et ils allèrent dans un autre village.", "57": "Pendant qu’ils étaient en chemin, quelqu’un lui dit : Je te suivrai partout où tu iras.", "58": "Jésus lui dit : Les renards ont des tanières, les oiseaux du ciel ont des nids, mais le Fils de l’homme n’a pas où poser sa tête.", "59": "Il dit à un autre : Suis-moi. Celui-ci répondit : Seigneur, permets-moi d’aller d’abord ensevelir mon père.", "60": "Il lui dit : Laisse les morts ensevelir leurs morts ; toi, va-t’en annoncer le règne de Dieu.", "61": "Un autre dit : Je te suivrai, Seigneur, mais permets-moi d’aller d’abord prendre congé de ceux de ma maison.", "62": "Jésus lui dit : Quiconque met la main à la charrue et regarde en arrière n’est pas bon pour le royaume de Dieu."}, "10": {"1": "Après cela, le Seigneur en désigna soixante-douze autres et les envoya devant lui, deux à deux, dans toute ville et en tout lieu où lui-même devait se rendre.", "2": "Il leur disait : La moisson est grande, mais il y a peu d’ouvriers. Priez donc le maître de la moisson d’envoyer des ouvriers dans sa moisson.", "3": "Allez ! Je vous envoie comme des agneaux au milieu des loups.", "4": "Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.", "5": "Dans toute maison où vous entrerez, dites d’abord : « Que la paix soit sur cette maison ! »", "6": "Et s’il se trouve là un homme de paix, votre paix reposera sur lui ; sinon, elle reviendra à vous.", "7": "Demeurez dans cette maison-là, mangez et buvez ce qu’on vous donnera, car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.", "8": "Dans toute ville où vous entrerez et où l’on vous accueillera, mangez ce qu’on vous offrira,", "9": "guérissez les malades qui s’y trouveront, et dites-leur : « Le règne de Dieu s’est approché de vous. »", "10": "Mais dans toute ville où vous entrerez et où l’on ne vous accueillera pas, allez dans les grandes rues et dites :", "11": "« Même la poussière de votre ville qui s’est attachée à nos pieds, nous la secouons pour vous la rendre ; sachez pourtant que le règne de Dieu s’est approché. »", "12": "Je vous dis qu’en ce jour-là ce sera moins dur pour Sodome que pour cette ville-là.", "13": "Quel malheur pour toi, Chorazin ! Quel malheur pour toi, Bethsaïda ! Si les miracles qui ont été faits chez vous avaient été faits à Tyr et à Sidon, il y a longtemps que leurs habitants auraient changé radicalement, qu’ils se seraient vêtus de sacs et assis dans la cendre !", "14": "C’est pourquoi, lors du jugement, ce sera moins dur pour Tyr et Sidon que pour vous.", "15": "Et toi, Capharnaüm, seras-tu élevée jusqu’au ciel ? Tu descendras jusqu’au séjour des morts !", "16": "Celui qui vous écoute m’écoute, celui qui vous rejette me rejette, et celui qui me rejette rejette celui qui m’a envoyé.", "17": "Les soixante-douze revinrent avec joie et dirent : Seigneur, même les démons nous sont soumis par ton nom.", "18": "Il leur dit : Je voyais le Satan tomber du ciel comme un éclair.", "19": "Je vous ai donné l’autorité pour marcher sur les serpents et les scorpions, et sur toute la puissance de l’ennemi, et rien ne pourra vous faire de mal.", "20": "Cependant, ne vous réjouissez pas de ce que les esprits vous sont soumis, mais réjouissez-vous de ce que vos noms sont inscrits dans les cieux.", "21": "A ce moment même, il fut transporté d’allégresse, sous l’action de l’Esprit saint, et il dit : Je te célèbre, Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux gens intelligents, et que tu les as révélées aux tout-petits. Oui, Père, parce que tel a été ton bon plaisir.", "22": "Tout m’a été remis par mon Père, et personne ne sait qui est le Fils, sinon le Père, ni qui est le Père, sinon le Fils et celui à qui le Fils décide de le révéler.", "23": "Se tournant vers les disciples, il leur dit en privé : Heureux les yeux qui voient ce que vous voyez !", "24": "Car je vous dis que beaucoup de prophètes et de rois ont voulu voir ce que, vous, vous regardez, et ils ne l’ont pas vu ; ils ont voulu entendre ce que vous entendez, et ils ne l’ont pas entendu.", "25": "Un spécialiste de la loi se leva et lui dit, pour le mettre à l’épreuve : Maître, que dois-je faire pour hériter la vie éternelle ?", "26": "Jésus lui dit : Qu’est-il écrit dans la Loi ? Comment lis-tu ?", "27": "Il répondit : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence, et ton prochain, comme toi-même .", "28": "Tu as bien répondu, lui dit Jésus ; fais cela, et tu vivras.", "29": "Mais lui voulut se justifier et dit à Jésus : Et qui est mon prochain ?", "30": "Jésus reprit : Un homme descendait de Jérusalem à Jéricho. Il tomba aux mains de bandits qui le dépouillèrent, le rouèrent de coups et s’en allèrent en le laissant à demi-mort.", "31": "Par hasard, un prêtre descendait par le même chemin ; il le vit et passa à distance.", "32": "Un lévite arriva de même à cet endroit ; il le vit et passa à distance.", "33": "Mais un Samaritain qui voyageait arriva près de lui et fut ému lorsqu’il le vit.", "34": "Il s’approcha et banda ses plaies, en y versant de l’huile et du vin ; puis il le plaça sur sa propre monture, le conduisit à une hôtellerie et prit soin de lui.", "35": "Le lendemain, il sortit deux deniers, les donna à l’hôtelier et dit : « Prends soin de lui, et ce que tu dépenseras en plus, je te le paierai moi-même à mon retour. »", "36": "Lequel de ces trois te semble avoir été le prochain de celui qui était tombé aux mains des bandits ?", "37": "Il répondit : C’est celui qui a montré de la compassion envers lui. Jésus lui dit : Va, et toi aussi, fais de même.", "38": "Pendant qu’ils étaient en route, il entra dans un village, et une femme nommée Marthe le reçut.", "39": "Sa sœur, appelée Marie, s’était assise aux pieds du Seigneur et écoutait sa parole.", "40": "Marthe, qui s’affairait à beaucoup de tâches, survint et dit : Seigneur, tu ne te soucies pas de ce que ma sœur me laisse faire le travail toute seule ? Dis-lui donc de m’aider.", "41": "Le Seigneur lui répondit : Marthe, Marthe, tu t’inquiètes et tu t’agites pour beaucoup de choses.", "42": "Une seule est nécessaire. Marie a choisi la bonne part : elle ne lui sera pas retirée."}, "11": {"1": "Il priait un jour en un certain lieu. Lorsqu’il eut achevé, un de ses disciples lui dit : Seigneur, enseigne-nous à prier, comme Jean aussi l’a enseigné à ses disciples.", "2": "Il leur dit : Quand vous priez, dites : Père, que ton nom soit reconnu pour sacré, que ton règne vienne !", "3": "Donne-nous, chaque jour, notre pain pour ce jour ;", "4": "pardonne-nous nos péchés, car nous aussi, nous remettons sa dette à quiconque nous doit quelque chose ; et ne nous fais pas entrer dans l’épreuve.", "5": "Il leur dit encore : Qui d’entre vous aura un ami chez qui il se rendra au milieu de la nuit pour lui dire : « Mon ami, prête-moi trois pains,", "6": "car un de mes amis est arrivé de voyage chez moi, et je n’ai rien à lui offrir. »", "7": "Si, de l’intérieur, l’autre lui répond : « Cesse de m’importuner ; la porte est déjà fermée, mes enfants et moi nous sommes au lit, je ne peux me lever pour te donner des pains »,", "8": "– je vous le dis, même s’il ne se lève pas pour les lui donner parce qu’il est son ami, il se lèvera à cause de son insistance effrontée et il lui donnera tout ce dont il a besoin.", "9": "Eh bien, moi, je vous dis : Demandez, et l’on vous donnera ; cherchez, et vous trouverez ; frappez, et l’on vous ouvrira.", "10": "Car quiconque demande reçoit, qui cherche trouve, et à qui frappe on ouvrira.", "11": "Quel père parmi vous, si son fils lui demande un poisson, lui donnera un serpent au lieu d’un poisson ?", "12": "Ou bien, s’il demande un œuf, lui donnera-t-il un scorpion ?", "13": "Si donc vous, tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il l’Esprit saint à ceux qui le lui demandent !", "14": "Il chassait un démon qui était muet. Lorsque le démon fut sorti, le muet parla, et les foules furent étonnées.", "15": "Mais quelques-uns dirent : C’est par Béelzéboul, le prince des démons, qu’il chasse les démons !", "16": "Et d’autres, pour le mettre à l’épreuve, lui demandaient un signe venant du ciel.", "17": "Comme il connaissait leurs pensées, il leur dit : Tout royaume divisé contre lui-même va à sa ruine ; les maisons y tombent les unes sur les autres.", "18": "Si donc le Satan est divisé contre lui-même, comment son royaume tiendra-t-il, puisque vous dites que c’est par Béelzéboul que je chasse les démons ?", "19": "Et si, moi, je chasse les démons par Béelzéboul, vos fils, par qui les chassent-ils ? C’est pourquoi ils seront eux-mêmes vos juges.", "20": "Mais si c’est par le doigt de Dieu que, moi, je chasse les démons, c’est donc que le règne de Dieu est parvenu jusqu’à vous.", "21": "Lorsqu’un homme fort et bien armé garde sa propriété, ses biens sont en sûreté.", "22": "Mais si un plus fort que lui survient et le bat, il lui enlève toutes les armes auxquelles il se fiait, et il peut distribuer le butin qu’il lui a pris.", "23": "Celui qui n’est pas avec moi est contre moi, et celui qui ne rassemble pas avec moi disperse.", "24": "Lorsque l’esprit impur est sorti de l’être humain, il passe par des lieux arides, cherche du repos et, comme il n’en trouve pas, il se dit : « Je vais retourner dans ma maison, celle d’où je suis sorti. »", "25": "Quand il arrive, il la trouve balayée et ornée.", "26": "Alors il s’en va chercher sept autres esprits plus mauvais que lui ; ils entrent là et s’installent, et la condition dernière de cet homme-là est pire que la première.", "27": "Tandis qu’il parlait ainsi, une femme éleva la voix du milieu de la foule et lui dit : Heureux le ventre qui t’a porté et les seins qui t’ont allaité !", "28": "Mais il répondit : Heureux plutôt ceux qui entendent la parole de Dieu et qui l’observent !", "29": "Comme les foules s’amassaient, il se mit à dire : Cette génération est une génération mauvaise : elle cherche un signe ; il ne lui sera pas donné d’autre signe que le signe de Jonas.", "30": "En effet, de même que Jonas fut un signe pour les Ninivites, de même le Fils de l’homme en sera un pour cette génération.", "31": "La reine du Sud se réveillera, lors du jugement, avec les hommes de cette génération, et elle les condamnera, parce qu’elle est venue des extrémités de la terre pour entendre la sagesse de Salomon ; et pourtant il y a ici plus que Salomon.", "32": "Les hommes de Ninive se lèveront, lors du jugement, avec cette génération, et ils la condamneront, parce qu’ils ont changé radicalement à la proclamation de Jonas ; et pourtant il y a ici plus que Jonas.", "33": "Personne n’allume une lampe pour la mettre dans une cachette ou sous le boisseau ; mais on la met sur le porte-lampe, afin que ceux qui entrent voient la lumière.", "34": "Ton œil est la lampe du corps. Lorsque ton œil est bon, tout ton corps aussi est illuminé ; mais s’il est mauvais, ton corps aussi est dans les ténèbres.", "35": "Prends donc garde que la lumière qui est en toi ne soit ténèbres.", "36": "Si donc tout ton corps est illuminé, sans avoir aucune partie dans les ténèbres, il sera entièrement illuminé, comme lorsque la lampe t’illumine de son éclat.", "37": "Tandis qu’il parlait, un pharisien l’invite à déjeuner chez lui. Il entra et se mit à table.", "38": "Le pharisien vit avec étonnement qu’il n’avait pas fait les ablutions rituelles avant le déjeuner.", "39": "Mais le Seigneur lui dit : Vous, les pharisiens, vous purifiez le dehors de la coupe et du plat, et à l’intérieur vous êtes pleins de rapacité et de méchanceté.", "40": "Gens déraisonnables ! celui qui a fait le dehors n’a-t-il pas fait aussi le dedans ?", "41": "Donnez plutôt, par des actes de compassion, ce qui est dedans, et tout sera pur pour vous.", "42": "Mais quel malheur pour vous, les pharisiens ! Vous payez la dîme de la menthe, de la rue et de toutes les plantes potagères, et vous négligez la justice et l’amour de Dieu ! C’est cela qu’il fallait pratiquer, sans omettre le reste.", "43": "Quel malheur pour vous, les pharisiens ! Vous aimez avoir le premier siège dans les synagogues et être salués sur les places publiques !", "44": "Quel malheur pour vous ! Vous êtes comme les tombeaux que rien ne signale, et sur lesquels on marche sans le savoir !", "45": "Un des spécialistes de la loi s’écria : Maître, en disant cela, tu nous outrages, nous aussi !", "46": "Il répondit : Quel malheur pour vous aussi, spécialistes de la loi ! Vous chargez les gens de charges difficiles à porter, et vous n’y touchez pas vous-mêmes d’un doigt !", "47": "Quel malheur pour vous ! Vous construisez les tombeaux des prophètes, alors que ce sont vos pères qui les ont tués !", "48": "Vous êtes donc témoins et vous approuvez les œuvres de vos pères, car eux, ils ont tué les prophètes, et vous, vous construisez !", "49": "C’est pourquoi la sagesse de Dieu a dit : Je leur enverrai des prophètes et des apôtres ; ils en tueront et en persécuteront,", "50": "afin qu’il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la fondation du monde,", "51": "depuis le sang d’Abel jusqu’au sang de Zacharie, que l’on a fait périr entre l’autel et la Maison ; oui, je vous le dis, il en sera demandé compte à cette génération.", "52": "Quel malheur pour vous, les spécialistes de la loi ! Vous avez enlevé la clef de la connaissance ; vous-mêmes n’êtes pas entrés, et ceux qui voulaient entrer, vous les en avez empêchés.", "53": "Quand il fut sorti de là, les scribes et les pharisiens commencèrent à le presser violemment et à le faire parler sur beaucoup de sujets,", "54": "lui tendant des pièges, pour s’emparer de quelque parole qui sorte de sa bouche."}, "12": {"1": "Sur ces entrefaites, la foule s’étant rassemblée par dizaines de milliers, au point que les gens s’écrasaient les uns les autres, il se mit à dire, à ses disciples d’abord : Gardez-vous du levain des pharisiens, qui est l’hypocrisie.", "2": "Il n’y a rien de voilé qui ne doive être révélé, rien de caché qui ne doive être connu.", "3": "C’est pourquoi tout ce que vous aurez dit dans les ténèbres sera entendu en plein jour ; ce que vous aurez chuchoté à l’oreille, dans les pièces les plus retirées, sera proclamé sur les toits en terrasse.", "4": "Je vous le dis, à vous, mes amis : ne craignez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus.", "5": "Je vais vous montrer qui vous devez craindre. Craignez celui qui, après avoir tué, a l’autorité pour jeter dans la géhenne ; oui, je vous le dis, c’est lui que vous devez craindre.", "6": "Ne vend-on pas cinq moineaux pour deux as ? Cependant, pas un seul d’entre eux n’est oublié devant Dieu.", "7": "Même les cheveux de votre tête sont tous comptés. N’ayez donc pas peur ; vous valez plus que beaucoup de moineaux.", "8": "Je vous le dis, quiconque se reconnaît en moi devant les gens, le Fils de l’homme se reconnaîtra aussi en lui devant les anges de Dieu ;", "9": "mais celui qui m’aura renié devant les gens sera renié devant les anges de Dieu.", "10": "Et quiconque parlera contre le Fils de l’homme, il lui sera pardonné, mais à celui qui blasphémera contre l’Esprit saint, il ne sera pas pardonné.", "11": "Quand on vous mènera devant les synagogues, les princes et les autorités, ne vous inquiétez pas de la manière dont vous présenterez votre défense, ni de ce que vous direz ;", "12": "car l’Esprit saint vous enseignera au moment même ce qu’il faudra dire.", "13": "Quelqu’un de la foule lui dit : Maître, dis à mon frère de partager avec moi notre héritage.", "14": "Il lui répondit : Qui a fait de moi votre juge ou votre arbitre ?", "15": "Puis il leur dit : Veillez à vous garder de toute avidité ; car même dans l’abondance, la vie d’un homme ne dépend pas de ses biens.", "16": "Il leur dit une parabole : La terre d’un homme riche avait beaucoup rapporté.", "17": "Il raisonnait, se disant : Que vais-je faire ? car je n’ai pas assez de place pour recueillir mes récoltes.", "18": "Voici, dit-il, ce que je vais faire : je vais démolir mes granges, j’en construirai de plus grandes, j’y recueillerai tout mon blé et mes biens,", "19": "et alors je pourrai me dire : « Tu as beaucoup de biens en réserve, pour de nombreuses années ; repose-toi, mange, bois et fais la fête. »", "20": "Mais Dieu lui dit : Homme déraisonnable, cette nuit même ta vie te sera redemandée ! Et ce que tu as préparé, à qui cela ira-t-il ?", "21": "Ainsi en est-il de celui qui amasse des trésors pour lui-même et qui n’est pas riche pour Dieu.", "22": "Il dit ensuite à ses disciples : C’est pourquoi je vous dis : Ne vous inquiétez pas, pour votre vie, de ce que vous mangerez ni, pour votre corps, de ce dont vous serez vêtus.", "23": "Car la vie est plus que la nourriture, et le corps plus que le vêtement.", "24": "Considérez les corbeaux : ils ne sèment pas, ils ne moissonnent pas, ils n’ont ni cellier, ni grange ; et Dieu les nourrit. Or vous valez plus que les oiseaux, combien plus !", "25": "Qui de vous peut, par ses inquiétudes, rallonger tant soit peu la durée de sa vie ?", "26": "Si donc vous ne pouvez pas même la moindre chose, pourquoi vous inquiétez-vous du reste ?", "27": "Considérez comment poussent les lis : ils ne travaillent pas, ils ne filent pas ; cependant je vous dis que pas même Salomon, dans toute sa gloire, n’a été vêtu comme l’un d’eux.", "28": "Si Dieu habille ainsi l’herbe qui est aujourd’hui dans les champs et qui demain sera jetée au four, à combien plus forte raison le fera-t-il pour vous, gens de peu de foi !", "29": "Et vous, ne cherchez pas ce que vous allez manger ou ce que vous allez boire, et ne vous tourmentez pas.", "30": "Tout cela, en effet, c’est ce que les gens de toutes les nations du monde recherchent sans relâche ; votre Père sait que vous en avez besoin.", "31": "Cherchez plutôt son règne, et cela vous sera donné par surcroît.", "32": "N’aie pas peur, petit troupeau ; car il a plu à votre Père de vous donner le Royaume.", "33": "Vendez vos biens et donnez-les par des actes de compassion. Faites-vous des bourses qui ne s’usent pas, un trésor inépuisable dans les cieux, là où aucun voleur n’approche et où aucune mite ne ronge.", "34": "Car là où est votre trésor, là aussi sera votre cœur.", "35": "Tenez-vous prêts, la ceinture aux reins et les lampes allumées.", "36": "Vous aussi, soyez semblables à ces hommes qui attendent que leur maître revienne des noces, afin de lui ouvrir sitôt qu’il arrivera et frappera.", "37": "Heureux ces esclaves que le maître, à son arrivée, trouvera en train de veiller ! Amen, je vous le dis, il se mettra à son tour en tenue de travail, il les installera à table et il viendra les servir.", "38": "Qu’il arrive à la deuxième ou à la troisième veille, s’il les trouve ainsi, heureux sont-ils !", "39": "Sachez-le bien, si le maître de maison savait à quelle heure le voleur doit venir, il ne laisserait pas fracturer sa maison.", "40": "Vous aussi, soyez prêts, car le Fils de l’homme viendra à l’heure que vous ne pensez pas.", "41": "Pierre lui dit : Seigneur, est-ce à nous que tu adresses cette parabole, ou aussi à tous ?", "42": "Le Seigneur dit : Quel est donc l’intendant avisé et digne de confiance que le maître nommera responsable de ses gens, pour leur donner leur ration de blé en temps voulu ?", "43": "Heureux cet esclave, celui que son maître, à son arrivée, trouvera occupé de la sorte !", "44": "En vérité, je vous le dis, il le nommera responsable de tous ses biens.", "45": "Mais si cet esclave se dit : « Mon maître tarde à venir », qu’il se mette à battre les serviteurs et les servantes, à manger, à boire et à s’enivrer,", "46": "le maître de cet esclave viendra le jour où il ne s’y attend pas et à l’heure qu’il ne connaît pas, il le mettra en pièces et lui fera partager le sort des infidèles.", "47": "L’esclave qui aura connu la volonté de son maître, mais qui n’aura rien préparé ni fait en vue de cette volonté sera battu d’un grand nombre de coups.", "48": "En revanche, celui qui ne l’aura pas connue et aura fait des choses qui méritent un châtiment ne sera battu que de peu de coups. A quiconque il a été beaucoup donné, il sera beaucoup demandé ; de celui à qui on a beaucoup confié, on exigera davantage.", "49": "Je suis venu mettre un feu sur la terre ; comme je voudrais qu’il soit déjà allumé !", "50": "J’ai un baptême à recevoir ; comme cela me pèse d’ici qu’il soit accompli !", "51": "Pensez-vous que je sois venu donner la paix sur la terre ? Non, je vous le dis, mais plutôt la division.", "52": "Car désormais cinq dans une maison seront divisés, trois contre deux et deux contre trois ;", "53": "père contre fils et fils contre père, mère contre fille et fille contre mère, belle-mère contre belle-fille et belle-fille contre belle-mère .", "54": "Il disait encore aux foules : Quand vous voyez un nuage se lever à l’ouest, vous dites aussitôt : « La pluie vient. » Et cela arrive.", "55": "Et quand c’est le vent du sud qui souffle, vous dites : « Il va faire chaud. » Et cela arrive.", "56": "Hypocrites, vous savez apprécier l’aspect de la terre et du ciel ; comment pouvez-vous ne pas savoir apprécier ce temps-ci ?", "57": "Et pourquoi ne jugez-vous pas par vous-mêmes de ce qui est juste ?", "58": "Lorsque tu vas avec ton adversaire devant un chef, tâche en chemin de te dégager de lui, de peur qu’il ne te traîne devant le juge, que le juge ne te livre à l’huissier, et que l’huissier ne te fasse mettre en prison.", "59": "Je te le dis, tu n’en sortiras pas que tu n’aies payé jusqu’au dernier lepte."}, "13": {"1": "En ce temps-là, quelques personnes vinrent lui raconter ce qui était arrivé à des Galiléens dont Pilate avait mêlé le sang à celui de leurs sacrifices.", "2": "Il leur répondit : Pensez-vous que ces Galiléens aient été de plus grands pécheurs que tous les autres Galiléens, parce qu’ils ont souffert de la sorte ?", "3": "Non, je vous le dis. Mais si vous ne changez pas radicalement, vous disparaîtrez tous de même.", "4": "Ou encore, ces dix-huit sur qui est tombée la tour de Siloam et qu’elle a tués, pensez-vous qu’ils aient été plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, je vous le dis. Mais si vous ne changez pas radicalement, vous disparaîtrez tous pareillement.", "6": "Il disait aussi cette parabole : Un homme avait un figuier planté dans sa vigne. Il vint y chercher du fruit et n’en trouva pas.", "7": "Alors il dit au vigneron : « Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n’en trouve pas. Coupe-le donc : pourquoi occuperait-il la terre inutilement ? »", "8": "Le vigneron lui répondit : « Maître, laisse-le encore cette année, le temps que je creuse tout autour et que j’y mette du fumier.", "9": "Peut-être produira-t-il du fruit à l’avenir ; sinon, tu le couperas ! »", "10": "Il enseignait dans une des synagogues, un jour de sabbat.", "11": "Or il y avait là une femme rendue infirme par un esprit depuis dix-huit ans ; elle était courbée et ne pouvait absolument pas se redresser.", "12": "Quand il la vit, Jésus l’appela et lui dit : Femme, tu es délivrée de ton infirmité.", "13": "Et il lui imposa les mains. A l’instant même elle se redressa et se mit à glorifier Dieu.", "14": "Mais le chef de la synagogue, indigné parce que Jésus avait réalisé cette guérison pendant le sabbat, disait à la foule : Il y a six jours pendant lesquels il faut travailler ; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat !", "15": "Le Seigneur lui répondit : Hypocrites, chacun de vous, pendant le sabbat, ne détache-t-il pas son bœuf ou son âne de la mangeoire pour le mener boire ?", "16": "Et cette femme, qui est une fille d’Abraham et que le Satan tenait liée depuis dix-huit ans, il n’aurait pas fallu la détacher de ce lien le jour du sabbat ?", "17": "Tandis qu’il disait cela, tous ses adversaires étaient pris de honte, et toute la foule se réjouissait de toutes les choses glorieuses qu’il faisait.", "18": "Il disait donc : A quoi le règne de Dieu est-il semblable ? A quoi le comparerai-je ?", "19": "Voici à quoi il est semblable : une graine de moutarde qu’un homme a prise et jetée dans son jardin ; elle pousse, elle devient un arbre, et les oiseaux du ciel habitent dans ses branches .", "20": "Il dit encore : A quoi comparerai-je le règne de Dieu ?", "21": "Voici à quoi il est semblable : du levain qu’une femme a pris et introduit dans trois séas de farine, jusqu’à ce que tout ait levé.", "22": "Il traversait les villes et les villages, et il enseignait en faisant route vers Jérusalem.", "23": "Quelqu’un lui dit : Seigneur, n’y aura-t-il que peu de gens sauvés ? Il leur répondit :", "24": "Efforcez-vous d’entrer par la porte étroite. Car, je vous le dis, beaucoup chercheront à entrer et ne le pourront pas.", "25": "Dès que le maître de maison se sera levé et aura fermé la porte, et que, restés dehors, vous commencerez à frapper à la porte et à dire : « Seigneur, ouvre-nous ! », il vous répondra : « Vous, je ne sais pas d’où vous êtes. »", "26": "Alors vous commencerez à dire : « Nous avons mangé et bu devant toi, et tu as enseigné dans nos grandes rues ! »", "27": "Et il vous répondra : « Vous, je ne sais pas d’où vous êtes ; éloignez-vous de moi, vous tous qui commettez l’injustice ! »", "28": "C’est là qu’il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac, Jacob et tous les prophètes dans le royaume de Dieu, et que vous serez chassés dehors.", "29": "On viendra de l’est et de l’ouest, du nord et du sud pour s’installer à table dans le royaume de Dieu.", "30": "Ainsi, il y a des derniers qui seront premiers et des premiers qui seront derniers.", "31": "A ce moment même, quelques pharisiens vinrent lui dire : Va-t’en, pars d’ici, car Hérode veut te tuer.", "32": "Il leur dit : Allez dire à ce renard : Je chasse des démons et j’accomplis des guérisons aujourd’hui et demain ; le troisième jour, j’en aurai fini.", "33": "Mais il faut que je poursuive ma route aujourd’hui, demain et le jour suivant ; car il n’est pas possible qu’on fasse périr un prophète hors de Jérusalem.", "34": "Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois j’ai voulu rassembler tes enfants comme une poule rassemble sa couvée sous ses ailes ! Mais vous ne l’avez pas voulu.", "35": "Eh bien, votre maison vous est abandonnée. Je vous le dis, vous ne me verrez plus jusqu’à ce que vienne le moment où vous direz :  Béni soit celui qui vient au nom du Seigneur !"}, "14": {"1": "Un jour de sabbat, il était venu manger chez l’un des chefs des pharisiens, et ceux-ci l’observaient.", "2": "Un hydropique était devant lui.", "3": "Jésus demanda aux spécialistes de la loi et aux pharisiens : Est-il permis ou non d’opérer une guérison pendant le sabbat ?", "4": "Ils gardèrent le silence. Alors il prit le malade, le guérit et le renvoya.", "5": "Puis il leur dit : Lequel de vous, si son fils ou son bœuf tombe dans un puits, ne l’en retirera pas aussitôt, le jour du sabbat ?", "6": "Et ils ne furent pas capables de répondre à cela.", "7": "Il adressa une parabole aux invités parce qu’il remarquait comment ceux-ci choisissaient les premières places ; il leur disait :", "8": "Lorsque tu es invité par quelqu’un à des noces, ne va pas t’installer à la première place, de peur qu’une personne plus considérée que toi n’ait été invitée,", "9": "et que celui qui vous a invités l’un et l’autre ne vienne te dire : « Cède-lui la place. » Tu aurais alors la honte d’aller t’installer à la dernière place.", "10": "Mais, lorsque tu es invité, va te mettre à la dernière place, afin qu’au moment où viendra celui qui t’a invité, il te dise : « Mon ami, monte plus haut ! » Alors ce sera pour toi un honneur devant tous ceux qui seront à table avec toi.", "11": "En effet, quiconque s’élève sera abaissé, et celui qui s’abaisse sera élevé.", "12": "Il disait aussi à celui qui l’avait invité : Lorsque tu donnes un déjeuner ou un dîner, ne convie pas tes amis, ni tes frères, ni les gens de ta parenté, ni des voisins riches, de peur qu’ils ne te rendent ton invitation et qu’ainsi tu sois payé de retour.", "13": "Mais lorsque tu donnes un banquet, invite des pauvres, des estropiés, des infirmes, des aveugles.", "14": "Heureux seras-tu, parce qu’ils n’ont pas de quoi te payer de retour ! En effet, tu seras payé de retour à la résurrection des justes.", "15": "Après avoir entendu cela, un de ceux qui étaient à table lui dit : Heureux celui qui mangera dans le royaume de Dieu !", "16": "Il lui répondit : Un homme donna un grand dîner et invita beaucoup de gens.", "17": "A l’heure du dîner, il envoya son esclave dire aux invités : « Venez, c’est déjà prêt. »", "18": "Mais tous, comme un seul homme, se mirent à s’excuser. Le premier lui dit : « J’ai acheté un champ et je suis contraint d’aller le voir ; je t’en prie, tiens-moi pour excusé ! »", "19": "Un autre dit : « J’ai acheté cinq paires de bœufs, et je vais les examiner ; je t’en prie, tiens-moi pour excusé ! »", "20": "Un autre dit : « Je viens de me marier : je ne peux pas venir ! »", "21": "L’esclave, de retour, rapporta tout cela à son maître. Alors le maître de maison, en colère, dit à son esclave : « Va vite dans les grandes rues de la ville, comme dans les petites, et amène ici les pauvres, les estropiés, les aveugles et les infirmes. »", "22": "L’esclave dit : « Maître, ce que tu as ordonné a été fait, et il y a encore de la place ! »", "23": "Le maître dit alors à l’esclave : « Va par les chemins et le long des haies, contrains les gens à entrer, afin que ma maison soit remplie.", "24": "Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera mon dîner. »", "25": "De grandes foules faisaient route avec lui. Il se retourna et leur dit :", "26": "Si quelqu’un vient à moi et ne déteste pas son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs et même sa propre vie, il ne peut être mon disciple.", "27": "Et quiconque ne porte pas sa croix pour venir à ma suite ne peut être mon disciple.", "28": "En effet, lequel d’entre vous, s’il veut construire une tour, ne s’assied pas d’abord pour calculer la dépense et voir s’il a de quoi la terminer,", "29": "de peur qu’après avoir posé les fondations, il ne soit pas capable d’achever, et que tous ceux qui le verront ne se moquent et ne disent :", "30": "« Cet homme a commencé à construire, et il n’a pas été capable d’achever. »", "31": "Ou bien quel roi, s’il part en guerre contre un autre roi, ne s’assied pas d’abord pour se demander s’il peut, avec dix mille hommes, affronter celui qui vient au-devant de lui avec vingt mille ?", "32": "Sinon, tandis que l’autre est encore loin, il lui envoie une ambassade pour demander les conditions de paix.", "33": "Ainsi donc, quiconque d’entre vous ne renonce pas à tous ses biens ne peut être mon disciple.", "34": "Le sel est une bonne chose ; mais si le sel devient fade, avec quoi l’assaisonnera-t-on ?", "35": "Il n’est bon ni pour la terre, ni pour le fumier ; on le jette dehors. Celui qui a des oreilles pour entendre, qu’il entende !"}, "15": {"1": "Tous les collecteurs des taxes et les pécheurs s’approchaient de lui pour l’entendre.", "2": "Les pharisiens et les scribes maugréaient : Il accueille des pécheurs et il mange avec eux !", "3": "Mais il leur dit cette parabole :", "4": "Quel homme d’entre vous, s’il a cent moutons et qu’il en perde un, ne laisse les quatre-vingt-dix-neuf autres dans le désert pour aller après celui qui est perdu, jusqu’à ce qu’il le retrouve ?", "5": "Lorsqu’il l’a retrouvé, il le met sur ses épaules, tout joyeux,", "6": "et, de retour chez lui, il appelle ses amis et ses voisins pour leur dire : « Réjouissez-vous avec moi, car j’ai retrouvé mon mouton, qui était perdu ! »", "7": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui change radicalement que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin d’un changement radical.", "8": "Ou bien quelle femme, si elle a dix drachmes et qu’elle perde une drachme, n’allume une lampe, ne balaie la maison et ne cherche avec soin, jusqu’à ce qu’elle la retrouve ?", "9": "Lorsqu’elle l’a retrouvée, elle appelle chez elle ses amies et ses voisines et dit : « Réjouissez-vous avec moi, car j’ai retrouvé la drachme que j’avais perdue ! »", "10": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui change radicalement.", "11": "Il dit encore : Un homme avait deux fils.", "12": "Le plus jeune dit à son père : « Père, donne-moi la part de fortune qui doit me revenir. » Le père partagea son bien entre eux.", "13": "Peu de jours après, le plus jeune fils convertit en argent tout ce qu’il avait et partit pour un pays lointain où il dilapida sa fortune en vivant dans la débauche.", "14": "Lorsqu’il eut tout dépensé, une grande famine survint dans ce pays, et il commença à manquer de tout.", "15": "Il se mit au service d’un des citoyens de ce pays, qui l’envoya dans ses champs pour y faire paître les cochons.", "16": "Il aurait bien désiré se rassasier des caroubes que mangeaient les cochons, mais personne ne lui en donnait.", "17": "Rentré en lui-même, il se dit : « Combien d’employés, chez mon père, ont du pain de reste, alors que moi, ici, je meurs de faim ?", "18": "Je vais partir, j’irai chez mon père et je lui dirai : “Père, j’ai péché contre le ciel et envers toi ;", "19": "je ne suis plus digne d’être appelé ton fils ; traite-moi comme l’un de tes employés.” »", "20": "Il partit pour rentrer chez son père. Comme il était encore loin, son père le vit et fut ému ; il courut se jeter à son cou et l’embrassa.", "21": "Le fils lui dit : « Père, j’ai péché contre le ciel et envers toi, je ne suis plus digne d’être appelé ton fils. »", "22": "Mais le père dit à ses esclaves : « Apportez vite la plus belle robe et mettez-la-lui ; mettez-lui une bague au doigt et des sandales aux pieds.", "23": "Amenez le veau engraissé et abattez-le. Mangeons, faisons la fête,", "24": "car mon fils que voici était mort, et il a repris vie ; il était perdu, et il a été retrouvé ! » Et ils commencèrent à faire la fête.", "25": "Or le fils aîné était aux champs. Lorsqu’il revint et s’approcha de la maison, il entendit de la musique et des danses.", "26": "Il appela un des serviteurs pour lui demander ce qui se passait.", "27": "Ce dernier lui dit : « Ton frère est de retour, et parce qu’il lui a été rendu en bonne santé, ton père a abattu le veau engraissé. »", "28": "Mais il se mit en colère ; il ne voulait pas entrer. Son père sortit le supplier.", "29": "Alors il répondit à son père : « Il y a tant d’années que je travaille pour toi comme un esclave, jamais je n’ai désobéi à tes commandements, et jamais tu ne m’as donné un chevreau pour que je fasse la fête avec mes amis !", "30": "Mais quand ton fils que voici est arrivé, lui qui a dévoré ton bien avec des prostituées, pour lui tu as abattu le veau engraissé ! »", "31": "Le père lui dit : « Toi, mon enfant, tu es toujours avec moi, et tout ce qui est à moi est à toi ;", "32": "mais il fallait bien faire la fête et se réjouir, car ton frère que voici était mort, et il a repris vie ; il était perdu, et il a été retrouvé ! »"}, "16": {"1": "Il disait aussi aux disciples : Un homme riche avait un intendant ; celui-ci fut accusé de dilapider ses biens.", "2": "Il l’appela et lui dit : Qu’est-ce que j’entends dire de toi ? Rends compte de ton intendance, car tu ne pourras plus être mon intendant.", "3": "L’intendant se dit : Que vais-je faire, puisque mon maître me retire l’intendance ? Bêcher ? Je n’en aurais pas la force. Mendier ? J’aurais honte.", "4": "Je sais ce que je vais faire, pour qu’il y ait des gens qui m’accueillent chez eux quand je serai relevé de mon intendance.", "5": "Alors il fit appeler chacun des débiteurs de son maître ; il dit au premier : Combien dois-tu à mon maître ?", "6": "– Cent baths d’huile, répondit-il. Et il lui dit : Prends ton billet, assieds-toi vite, écris : cinquante.", "7": "Il dit ensuite à un autre : Et toi, combien dois-tu ? – Cent kors de blé, répondit-il. Et il lui dit : Prends ton billet et écris : Quatre-vingts.", "8": "Le maître félicita l’intendant injuste, parce qu’il avait agi en homme avisé. Car les gens de ce monde sont plus avisés dans leurs rapports à leurs semblables que les fils de la lumière.", "9": "Eh bien, moi, je vous dis : Faites-vous des amis avec le Mamon de l’injustice, pour que, quand il fera défaut, ils vous accueillent dans les demeures éternelles.", "10": "Celui qui est digne de confiance dans une petite affaire est aussi digne de confiance dans une grande, et celui qui est injuste dans une petite affaire est aussi injuste dans une grande.", "11": "Si donc vous n’avez pas été dignes de confiance avec le Mamon injuste, qui vous confiera le bien véritable ?", "12": "Et si vous n’avez pas été dignes de confiance pour ce qui appartenait à quelqu’un d’autre, qui vous donnera votre propre bien ?", "13": "Aucun domestique ne peut être esclave de deux maîtres. En effet, ou bien il détestera l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez être esclaves de Dieu et de Mamon.", "14": "Les pharisiens, amis de l’argent, écoutaient tout cela et tournaient Jésus en dérision.", "15": "Il leur dit : Vous, vous vous faites passer pour justes devant les gens, mais Dieu connaît votre cœur ; car ce qui est élevé aux yeux des gens est une abomination devant Dieu.", "16": "Jusqu’à Jean, c’étaient la Loi et les Prophètes ; depuis, le royaume de Dieu est annoncé comme une bonne nouvelle, et chacun use de violence pour y entrer.", "17": "Or il est plus facile pour le ciel et la terre de passer que pour un seul trait de lettre de la Loi de tomber.", "18": "Quiconque répudie sa femme et en épouse une autre commet l’adultère, et celui qui épouse une femme répudiée par son mari commet l’adultère.", "19": "Il y avait un homme riche qui s’habillait de pourpre et de fin lin, et qui chaque jour faisait la fête et menait brillante vie.", "20": "Un pauvre couvert d’ulcères, nommé Lazare, était couché à son porche ;", "21": "il aurait bien désiré se rassasier de ce qui tombait de la table du riche ; au lieu de cela, les chiens venaient lécher ses ulcères.", "22": "Le pauvre mourut et fut porté par les anges sur le sein d’Abraham. Le riche aussi mourut et fut enseveli.", "23": "Dans le séjour des morts, il leva les yeux ; et, en proie aux tourments, il vit de loin Abraham et Lazare sur son sein.", "24": "Il s’écria : Abraham, mon père, aie compassion de moi ! Envoie Lazare tremper le bout de son doigt dans l’eau pour me rafraîchir la langue, car je souffre dans ces flammes.", "25": "Mais Abraham répondit : Mon enfant, souviens-toi que tu as reçu ton bien durant ta vie et qu’au lieu de cela Lazare, lui, a eu le mal ; maintenant, ici, il est consolé, tandis que toi, tu souffres.", "26": "En plus de tout cela, un grand gouffre a été mis entre nous et vous, afin que ceux qui voudraient passer d’ici vers vous ne puissent le faire, et qu’on ne traverse pas non plus de là-bas vers nous.", "27": "Le riche dit : Alors, je te demande, père, d’envoyer Lazare dans la maison de mon père ;", "28": "car j’ai cinq frères. Qu’il leur apporte son témoignage, afin qu’ils ne viennent pas, eux aussi, dans ce lieu de tourment !", "29": "Abraham répondit : Ils ont Moïse et les Prophètes ; qu’ils les écoutent !", "30": "L’autre reprit : Non, Abraham, mon père, mais si quelqu’un de chez les morts va vers eux, ils changeront radicalement.", "31": "Et Abraham lui dit : S’ils n’écoutent pas Moïse et les Prophètes, ils ne se laisseront pas persuader, même si quelqu’un se relevait d’entre les morts."}, "17": {"1": "Il dit à ses disciples : Il est impossible qu’il n’y ait pas de causes de chute, mais quel malheur pour celui par qui cela arrive !", "2": "Il serait avantageux pour lui qu’on lui attache autour du cou une pierre de moulin et qu’on le jette à la mer, s’il doit causer la chute de l’un de ces petits.", "3": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le ; s’il change radicalement, pardonne-lui.", "4": "Et s’il pèche contre toi sept fois par jour, et que sept fois il revienne à toi, en disant : « Je vais changer radicalement », tu lui pardonneras.", "5": "Les apôtres dirent au Seigneur : Donne-nous plus de foi.", "6": "Le Seigneur répondit : Si vous aviez de la foi comme une graine de moutarde, vous diriez à ce mûrier : « Déracine-toi et plante-toi dans la mer », et il vous obéirait.", "7": "Qui de vous, s’il a un esclave qui laboure ou fait paître les troupeaux, lui dira, quand il rentre des champs : « Viens tout de suite te mettre à table ! »", "8": "Ne lui dira-t-il pas au contraire : « Prépare-moi à dîner, mets-toi en tenue pour me servir, jusqu’à ce que j’aie mangé et bu ; après cela, toi aussi, tu pourras manger et boire. »", "9": "Saura-t-il gré à cet esclave d’avoir fait ce qui lui était ordonné ?", "10": "De même, vous aussi, quand vous aurez fait tout ce qui vous a été ordonné, dites : « Nous sommes des esclaves inutiles, nous avons fait ce que nous devions faire. »", "11": "Au cours de son voyage vers Jérusalem, il passait entre la Samarie et la Galilée.", "12": "Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Se tenant à distance,", "13": "ils élevèrent la voix et dirent : Jésus, maître, aie compassion de nous !", "14": "Quand il les vit, il leur dit : Allez vous montrer aux prêtres. Pendant qu’ils y allaient, ils furent purifiés.", "15": "L’un d’eux, se voyant guéri, revint sur ses pas, glorifiant Dieu à pleine voix.", "16": "Il tomba face contre terre aux pieds de Jésus et lui rendit grâce. C’était un Samaritain.", "17": "Jésus demanda : N’ont-ils pas été purifiés tous les dix ? Et les neuf autres, où sont-ils ?", "18": "Ne s’est-il trouvé que cet étranger pour revenir donner gloire à Dieu ?", "19": "Puis il lui dit : Lève-toi et va ; ta foi t’a sauvé.", "20": "Interrogé par les pharisiens pour savoir quand viendrait le règne de Dieu, il leur répondit : Le règne de Dieu ne vient pas de telle sorte qu’on puisse l’observer.", "21": "On ne dira même pas : « Regardez, il est ici ! », ou : « Il est là-bas ! » En effet, le règne de Dieu est au milieu de vous.", "22": "Et il dit aux disciples : Les jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, et vous ne le verrez pas.", "23": "On vous dira : « Il est là-bas ! » ou : « Il est ici ! » N’y allez pas, n’y courez pas.", "24": "En effet, comme l’éclair brille d’une extrémité du ciel à l’autre, ainsi sera le Fils de l’homme en son jour.", "25": "Mais il faut d’abord qu’il souffre beaucoup et qu’il soit rejeté par cette génération.", "26": "Ce qui arriva aux jours de Noé arrivera de même aux jours du Fils de l’homme.", "27": "Les gens mangeaient, buvaient, hommes et femmes se mariaient, jusqu’au jour où Noé entra dans l’arche ; le déluge vint et les fit tous disparaître.", "28": "Il en sera aussi comme aux jours de Loth. Les gens mangeaient, buvaient, achetaient, vendaient, plantaient, construisaient,", "29": "mais le jour où Loth sortit de Sodome, une pluie de feu et de soufre tomba du ciel et les fit tous disparaître.", "30": "Il en sera de même le jour où le Fils de l’homme sera révélé.", "31": "En ce jour-là, que celui qui sera sur le toit en terrasse et qui aura ses affaires chez lui ne descende pas pour les prendre ; et que celui qui sera aux champs ne retourne pas non plus en arrière.", "32": "Souvenez-vous de la femme de Loth.", "33": "Celui qui cherchera à sauvegarder sa vie la perdra, et celui qui la perdra la préservera.", "34": "Je vous le dis, cette nuit-là, de deux personnes qui seront sur un même lit, l’une sera prise et l’autre laissée ;", "35": "de deux femmes qui moudront ensemble, l’une sera prise et l’autre laissée. [", "36": "]", "37": "Ils lui dirent : Où donc, Seigneur ? Et il répondit : Où sera le corps, là se rassembleront les vautours."}, "18": {"1": "Il leur disait une parabole, pour montrer qu’il faut toujours prier, sans se lasser.", "2": "Il dit : Il y avait dans une ville un juge qui ne craignait pas Dieu et qui n’avait d’égard pour personne.", "3": "Il y avait aussi dans cette ville une veuve qui venait lui dire : « Rends-moi justice contre mon adversaire ! »", "4": "Pendant longtemps il ne voulut pas. Mais ensuite il se dit : « Bien que je ne craigne pas Dieu et que je n’aie d’égard pour personne,", "5": "néanmoins, parce que cette veuve m’importune, je vais lui rendre justice, de peur que jusqu’à la fin elle ne vienne me casser la tête.", "6": "Le Seigneur ajouta : Entendez ce que dit le juge injuste.", "7": "Et Dieu ne ferait pas justice à ceux qu’il a choisis, alors qu’ils crient vers lui jour et nuit ? Il les ferait attendre ?", "8": "Je vous le dis, il leur fera justice bien vite. Mais quand le Fils de l’homme viendra, trouvera-t-il la foi sur la terre ?", "9": "Pour certains, qui étaient persuadés d’être des justes et qui méprisaient les autres, il dit encore cette parabole :", "10": "Deux hommes montèrent au temple pour prier ; l’un était pharisien, et l’autre collecteur des taxes.", "11": "Le pharisien, debout, priait ainsi en lui-même : « O Dieu, je te rends grâce de ce que je ne suis pas comme le reste des hommes, qui sont rapaces, injustes, adultères, ou encore comme ce collecteur des taxes :", "12": "je jeûne deux fois la semaine, je donne la dîme de tous mes revenus. »", "13": "Le collecteur des taxes, lui, se tenait à distance ; il n’osait même pas lever les yeux au ciel, mais il se frappait la poitrine et disait : « O Dieu, prends en pitié le pécheur que je suis ! »", "14": "Eh bien, je vous le dis, c’est celui-ci qui redescendit chez lui justifié, plutôt que celui-là. Car quiconque s’élève sera abaissé, mais celui qui s’abaisse sera élevé.", "15": "Des gens lui apportaient même les nouveau-nés pour qu’il les touche de la main. Les disciples, en voyant cela, les rabrouaient.", "16": "Mais Jésus ordonna qu’on les lui apporte et dit : Laissez les enfants venir à moi ; ne les en empêchez pas, car le royaume de Dieu est pour ceux qui sont comme eux.", "17": "Amen, je vous le dis, quiconque n’accueillera pas le royaume de Dieu comme un enfant n’y entrera jamais.", "18": "Un chef lui demanda : Bon maître, que dois-je faire pour hériter la vie éternelle ?", "19": "Jésus lui dit : Pourquoi me dis-tu bon ? Personne n’est bon, sinon Dieu seul.", "20": "Tu connais les commandements : Ne commets pas d’adultère ; ne commets pas de meurtre ; ne commets pas de vol ; ne fais pas de faux témoignage ; honore ton père et ta mère .", "21": "J’ai observé tout cela depuis le plus jeune âge, répondit-il.", "22": "Jésus, l’ayant entendu, lui dit : Il te manque encore une seule chose : vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens et suis-moi.", "23": "Lorsqu’il entendit cela, il fut très triste, car il était fort riche.", "24": "En le voyant si triste, Jésus dit : Qu’il est difficile à ceux qui ont des biens d’entrer dans le royaume de Dieu !", "25": "Il est plus facile, en effet, à un chameau de passer par un trou d’aiguille à coudre qu’à un riche d’entrer dans le royaume de Dieu.", "26": "Ceux qui l’écoutaient dirent : Alors, qui peut être sauvé ?", "27": "Il répondit : Ce qui est impossible pour les humains est possible pour Dieu.", "28": "Pierre dit : Nous, nous avons quitté ce qui nous appartenait pour te suivre.", "29": "Il leur dit : Amen, je vous le dis, il n’est personne qui, ayant quitté, à cause du règne de Dieu, maison, femme, frères, parents ou enfants,", "30": "ne reçoive beaucoup plus dans ce temps-ci et, dans le monde qui vient, la vie éternelle.", "31": "Il prit les Douze auprès de lui et leur dit : Nous montons à Jérusalem ; tout ce qui a été écrit par l’entremise des prophètes au sujet du Fils de l’homme s’accomplira.", "32": "Car il sera livré aux non-Juifs ; on se moquera de lui, on le maltraitera, on lui crachera dessus,", "33": "on le fouettera, puis on le tuera ; et le troisième jour il se relèvera.", "34": "Mais ils n’y comprirent rien ; le sens de cette parole leur restait caché ; ils ne savaient pas ce que cela voulait dire.", "35": "Comme il approchait de Jéricho, un aveugle était assis au bord du chemin et mendiait.", "36": "Il entendit une foule en mouvement et demanda ce qui arrivait.", "37": "On lui répondit : C’est Jésus le Nazoréen qui passe !", "38": "Il s’écria : Jésus, Fils de David, aie compassion de moi !", "39": "Ceux qui marchaient en avant le rabrouaient pour le faire taire, mais il criait d’autant plus : Fils de David, aie compassion de moi !", "40": "Jésus s’arrêta et ordonna qu’on le lui amène ; quand il se fut approché, il lui demanda :", "41": "Que veux-tu que je fasse pour toi ? Il répondit : Seigneur, que je retrouve la vue !", "42": "Jésus lui dit : Retrouve la vue ; ta foi t’a sauvé.", "43": "A l’instant même il retrouva la vue et se mit à le suivre en glorifiant Dieu. Tout le peuple, en voyant cela, se mit à louer Dieu."}, "19": {"1": "Il entra dans Jéricho et passa par la ville.", "2": "Un nommé Zachée, qui était chef des collecteurs des taxes et qui était riche,", "3": "cherchait à voir qui était Jésus ; mais à cause de la foule, il ne pouvait pas le voir, car il était de petite taille.", "4": "Il courut en avant et monta sur un sycomore pour le voir, parce qu’il devait passer par là.", "5": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux et lui dit : Zachée, descends vite ; il faut que je demeure aujourd’hui chez toi.", "6": "Tout joyeux, Zachée descendit vite pour le recevoir.", "7": "En voyant cela, tous maugréaient : Il est allé loger chez un pécheur !", "8": "Mais Zachée, debout, dit au Seigneur : Seigneur, je donne aux pauvres la moitié de mes biens, et si j’ai extorqué quoi que ce soit à quelqu’un, je lui rends le quadruple.", "9": "Jésus lui dit : Aujourd’hui le salut est venu pour cette maison, parce que lui aussi est un fils d’Abraham.", "10": "Car le Fils de l’homme est venu chercher et sauver ce qui était perdu.", "11": "Comme ils écoutaient cela, il ajouta une parabole, parce qu’il était près de Jérusalem et qu’ils imaginaient que le règne de Dieu allait se manifester à l’instant même.", "12": "Il dit donc : Un homme de haute naissance s’en alla dans un pays lointain pour se faire investir de la royauté, puis revenir.", "13": "Il appela dix de ses esclaves, leur donna dix mines et leur dit : Faites des affaires jusqu’à ce que j’arrive.", "14": "Mais ses concitoyens le détestaient, et ils envoyèrent une ambassade derrière lui pour dire : Nous ne voulons pas que cet individu règne sur nous.", "15": "Lorsqu’il fut de retour, après avoir été investi de la royauté, il fit appeler auprès de lui les esclaves auxquels il avait donné l’argent, afin de savoir quelles affaires ils avaient faites.", "16": "Le premier se présenta et dit : Maître, ta mine a rapporté dix mines.", "17": "Il lui dit : C’est bien ! Tu es un bon esclave ; puisque tu as été digne de confiance dans une petite affaire, tu auras autorité sur dix villes.", "18": "Le deuxième vint et dit : Maître, ta mine a produit cinq mines.", "19": "Il lui dit : Toi, de même, tu seras responsable de cinq villes.", "20": "Un autre vint et dit : Maître, voici ta mine que j’ai gardée dans un linge ;", "21": "je te craignais, en effet, parce que tu es un homme sévère ; tu prends ce que tu n’as pas déposé, et tu moissonnes ce que tu n’as pas semé.", "22": "Il lui dit : Je te jugerai sur tes paroles, mauvais esclave ; tu savais que, moi, je suis un homme sévère, que je prends ce que je n’ai pas déposé et que je moissonne ce que je n’ai pas semé ?", "23": "Alors pourquoi n’as-tu pas placé mon argent dans une banque ? A mon arrivée je l’aurais retiré avec un intérêt !", "24": "Puis il dit à ceux qui étaient là : Enlevez-lui la mine et donnez-la à celui qui a les dix mines.", "25": "Ils lui dirent : Maître, il a dix mines !", "26": "– Je vous le dis, on donnera à celui qui a, mais à celui qui n’a pas, on enlèvera même ce qu’il a. –", "27": "Quant à mes ennemis, qui n’ont pas voulu que je règne sur eux, amenez-les ici et égorgez-les devant moi.", "28": "Après avoir ainsi parlé, il partit en avant et monta vers Jérusalem.", "29": "Lorsqu’il approcha de Bethphagé et de Béthanie, près du mont dit des Oliviers, il envoya deux de ses disciples,", "30": "en disant : Allez au village qui est en face ; quand vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s’est jamais assis ; détachez-le et amenez-le.", "31": "Si quelqu’un vous demande : « Pourquoi le détachez-vous ? », vous lui direz : « Le Seigneur en a besoin. »", "32": "Ceux qui avaient été envoyés s’en allèrent et trouvèrent les choses comme il leur avait dit.", "33": "Comme ils détachaient l’ânon, ses maîtres leur dirent : Pourquoi détachez-vous l’ânon ?", "34": "Ils répondirent : Le Seigneur en a besoin.", "35": "Et ils l’amenèrent à Jésus ; puis ils jetèrent leurs vêtements sur l’ânon et firent monter Jésus.", "36": "A mesure qu’il avançait, les gens étendaient leurs vêtements sur le chemin.", "37": "Il approchait déjà de la descente du mont des Oliviers lorsque toute la multitude des disciples, tout joyeux, se mirent à louer Dieu à pleine voix pour tous les miracles qu’ils avaient vus.", "38": "Ils disaient :  Béni soit celui qui vient, le roi, au nom du Seigneur ! Paix dans le ciel et gloire dans les lieux très hauts !", "39": "Quelques pharisiens, du milieu de la foule, lui dirent : Maître, rabroue tes disciples !", "40": "Il répondit : Je vous le dis, si eux se taisent, ce sont les pierres qui crieront !", "41": "Quand, approchant, il vit la ville, il pleura sur elle", "42": "en disant : Si toi aussi tu avais su, en ce jour, comment trouver la paix ! Mais maintenant cela t’est caché.", "43": "Car des jours viendront sur toi où tes ennemis t’entoureront de palissades, t’encercleront et te presseront de toutes parts ;", "44": "ils t’écraseront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n’as pas reconnu le temps de l’intervention divine.", "45": "Entré dans le temple, il se mit à chasser les marchands", "46": "en leur disant : Il est écrit :  Ma maison sera une maison de prière . Mais vous, vous en avez fait une caverne de bandits .", "47": "Il enseignait tous les jours dans le temple. Et les grands prêtres, les scribes et les notables du peuple cherchaient à le faire disparaître ;", "48": "mais ils ne savaient comment faire, car tout le peuple était suspendu à ses lèvres."}, "20": {"1": "Un de ces jours-là, comme il instruisait le peuple dans le temple et annonçait la bonne nouvelle, les grands prêtres et les scribes, avec les anciens, survinrent", "2": "et lui dirent : Dis-nous de quelle autorité tu fais cela ; qui est celui qui t’a donné cette autorité ?", "3": "Il leur répondit : Moi aussi, je vais vous poser une question. Répondez-moi :", "4": "le baptême de Jean venait-il du ciel ou des humains ?", "5": "Mais ils tinrent entre eux ce raisonnement : Si nous répondons : « Du ciel », il dira : « Pourquoi ne l’avez-vous pas cru ? »", "6": "Et si nous répondons : « Des humains », tout le peuple nous lapidera, car il est persuadé que Jean était un prophète.", "7": "Ils répondirent donc qu’ils ne savaient pas d’où il venait.", "8": "Alors Jésus leur dit : Moi non plus, je ne vous dis pas de quelle autorité je fais cela.", "9": "Il se mit à dire au peuple cette parabole : Un homme planta une vigne, la loua à des vignerons et partit en voyage pour longtemps.", "10": "Le moment venu, il envoya un esclave chez les vignerons, pour que ceux-ci lui donnent du fruit de la vigne. Les vignerons le battirent et le renvoyèrent les mains vides.", "11": "Il envoya encore un autre esclave ; ils le battirent et le déshonorèrent, puis ils le renvoyèrent les mains vides.", "12": "Il en envoya encore un troisième ; ils le blessèrent et le chassèrent.", "13": "Le maître de la vigne dit : « Que vais-je faire ? Je vais envoyer mon fils bien-aimé ; peut-être le respecteront-ils ! »", "14": "Mais quand les vignerons le virent, ils raisonnèrent entre eux : « C’est l’héritier ! Tuons-le, afin que l’héritage soit à nous ! »", "15": "Et ils le chassèrent hors de la vigne et le tuèrent. Comment le maître de la vigne les traitera-t-il donc ?", "16": "Il viendra, il fera disparaître ces vignerons et il donnera la vigne à d’autres. En entendant cela, ils s’exclamèrent : Jamais de la vie !", "17": "Il les regarda et dit : Que signifie donc ce qui est écrit :  C’est la pierre que les constructeurs ont rejetée  qui est devenue la principale, celle de l’angle.", "18": "Quiconque tombera sur cette pierre s’y brisera, et celui sur qui elle tombera, elle l’écrasera.", "19": "A ce moment même, les scribes et les grands prêtres cherchèrent à mettre la main sur lui, mais ils eurent peur du peuple. Ils avaient compris que c’était pour eux qu’il avait dit cette parabole.", "20": "Ils se mirent à le surveiller ; ils envoyèrent des espions qui se donnaient l’allure d’être des justes, pour le prendre à l’une de ses paroles et le livrer au pouvoir du prince, à l’autorité du gouverneur.", "21": "Ces gens l’interrogèrent : Maître, nous savons que tu parles et que tu enseignes bien ; tu n’es pas partial, mais tu enseignes la voie de Dieu selon la vérité.", "22": "Nous est-il permis ou non de payer l’impôt à César ?", "23": "Comprenant leur ruse, il leur répondit : Montrez-moi un denier.", "24": "De qui porte-t-il l’image et l’inscription ? – De César, répondirent-ils.", "25": "Alors il leur dit : Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu.", "26": "Ils furent incapables de le prendre à l’une de ses paroles devant le peuple ; étonnés de sa réponse, ils gardèrent le silence.", "27": "Quelques-uns des sadducéens, qui soutiennent qu’il n’y a pas de résurrection, vinrent l’interroger :", "28": "Maître, voici ce que Moïse nous a prescrit : Si quelqu’un meurt, ayant une femme, mais pas d’enfant, son frère prendra la femme et suscitera une descendance au défunt .", "29": "Il y avait donc sept frères. Le premier prit femme et mourut sans enfant.", "30": "Le deuxième,", "31": "puis le troisième prirent la femme ; il en fut ainsi des sept, qui moururent sans laisser d’enfants.", "32": "Après, la femme mourut aussi.", "33": "A la résurrection, duquel est-elle donc la femme ? Car les sept l’ont eue pour femme !", "34": "Jésus leur répondit : Dans ce monde-ci, hommes et femmes se marient,", "35": "mais ceux qui ont été jugés dignes d’accéder à ce monde-là et à la résurrection d’entre les morts ne prennent ni femme ni mari.", "36": "Ils ne peuvent pas non plus mourir, parce qu’ils sont semblables à des anges et qu’ils sont fils de Dieu, étant fils de la résurrection.", "37": "Que les morts se réveillent, c’est ce que Moïse a signalé à propos du buisson, quand il appelle le Seigneur Dieu d’Abraham, Dieu d’Isaac et Dieu de Jacob .", "38": "Or il n’est pas le Dieu des morts, mais des vivants ; car pour lui tous sont vivants.", "39": "Quelques-uns des scribes répondirent : Maître, tu as bien parlé.", "40": "Et ils n’osaient plus lui poser aucune question.", "41": "Il leur dit : Comment peut-on dire que le Christ est le fils de David ?", "42": "David lui-même dit, dans le livre des Psaumes :  Le Seigneur a dit à mon Seigneur :  Assieds-toi à ma droite,", "43": "jusqu’à ce que je fasse de tes ennemis ton marchepied .", "44": "David, donc, l’appelle Seigneur ; comment peut-il être son fils ?", "45": "Tandis que tout le peuple l’écoutait, il dit à ses disciples :", "46": "Gardez-vous des scribes ; ils aiment se promener avec de longues robes, se plaisent à être salués sur les places publiques, à avoir les premiers sièges dans les synagogues et les premières places dans les dîners.", "47": "Ils dévorent les maisons des veuves et, pour l’apparence, ils font de longues prières. Ils recevront un jugement particulièrement sévère."}, "21": {"1": "Il leva les yeux et vit les riches qui mettaient leurs offrandes dans le Trésor.", "2": "Il vit aussi une veuve misérable, qui y mettait deux leptes.", "3": "Il dit alors : En vérité, je vous le dis, cette pauvre veuve a mis plus que tous ;", "4": "car c’est de leur abondance que tous ceux-là ont mis des offrandes, mais elle, elle a mis, de son manque, tout ce qu’elle avait pour vivre.", "5": "Comme quelques-uns parlaient du temple en évoquant les belles pierres et les offrandes dont il était orné, il dit :", "6": "Les jours viendront où, de ce que vous voyez, il ne restera pas pierre sur pierre qui ne soit renversée.", "7": "Ils l’interrogèrent : Maître, quand donc cela arrivera-t-il ? Quel sera le signe annonçant ces événements ?", "8": "Il répondit : Veillez à ne pas vous laisser égarer. Beaucoup, en effet, viendront en se servant de mon nom, en disant : « C’est moi ! », et : « Le temps s’est approché ! » N’allez pas à leur suite.", "9": "Quand vous entendrez parler de guerres et de désordres, ne vous effrayez pas, car cela doit arriver d’abord. Mais la fin n’est pas pour tout de suite.", "10": "Alors il leur disait : Nation se dressera contre nation et royaume contre royaume,", "11": "il y aura de grands tremblements de terre et, dans divers lieux, des pestes et des famines ; il y aura des phénomènes terribles et de grands signes du ciel.", "12": "Mais, avant tout cela, on mettra la main sur vous et on vous persécutera ; on vous livrera aux synagogues, on vous jettera en prison, on vous mènera devant des rois et des gouverneurs à cause de mon nom.", "13": "Cela vous amènera à rendre témoignage.", "14": "Sachez bien que vous n’avez pas à préparer votre défense,", "15": "car moi, je vous donnerai une parole, une sagesse, à laquelle tous vos adversaires ne pourront s’opposer, qu’ils ne pourront contredire.", "16": "Vous serez livrés même par des parents, des frères, des proches et des amis, et on fera mettre à mort plusieurs d’entre vous.", "17": "Vous serez détestés de tous à cause de mon nom.", "18": "Mais pas un seul cheveu de votre tête ne sera perdu ;", "19": "par votre persévérance, acquérez la vie !", "20": "Lorsque vous verrez Jérusalem investie par des armées, sachez alors que sa dévastation s’est approchée.", "21": "Alors, que ceux qui seront en Judée fuient dans les montagnes, que ceux qui seront au milieu de Jérusalem s’en retirent, et que ceux qui seront dans les campagnes n’entrent pas dans la ville.", "22": "Car ce seront des jours où justice sera faite, pour que soit accompli tout ce qui est écrit.", "23": "Quel malheur pour les femmes enceintes et pour celles qui allaiteront en ces jours-là ! Il y aura un grand désarroi dans le pays, et de la colère contre ce peuple.", "24": "Ils tomberont sous le tranchant de l’épée, ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les nations, jusqu’à ce que les temps des nations soient accomplis.", "25": "Il y aura des signes dans le soleil, la lune et les étoiles, et, sur la terre, une angoisse des nations qui ne sauront que faire au bruit de la mer et des flots ;", "26": "les humains rendront l’âme de terreur dans l’attente de ce qui surviendra pour la terre habitée, car les puissances des cieux seront ébranlées.", "27": "Alors on verra le Fils de l’homme venant sur une nuée avec beaucoup de puissance et de gloire.", "28": "Quand cela commencera d’arriver, redressez-vous et levez la tête, parce que votre rédemption approche.", "29": "Il leur dit encore une parabole : Voyez le figuier et tous les arbres.", "30": "Dès qu’ils bourgeonnent, vous savez de vous-mêmes, en regardant, que déjà l’été est proche.", "31": "De même, vous aussi, quand vous verrez ces choses arriver, sachez que le règne de Dieu est proche.", "32": "Amen, je vous le dis, cette génération ne passera pas que tout cela n’arrive.", "33": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.", "34": "Prenez garde à vous-mêmes, de peur que votre cœur ne s’alourdisse dans les excès, les ivresses et les inquiétudes de la vie, et que ce jour n’arrive sur vous à l’improviste,", "35": "comme un filet, car il viendra sur tous ceux qui habitent la surface de toute la terre.", "36": "Restez donc éveillés et priez en tout temps, afin que vous ayez la force d’échapper à tout ce qui va arriver et de vous tenir debout devant le Fils de l’homme.", "37": "Le jour, il enseignait dans le temple, et il sortait pour passer la nuit au mont dit des Oliviers.", "38": "Dès le matin, tout le peuple se rendait vers lui dans le temple pour l’écouter."}, "22": {"1": "La fête des Pains sans levain, celle qu’on appelle la Pâque, approchait.", "2": "Les grands prêtres et les scribes cherchaient comment le supprimer ; car ils avaient peur du peuple.", "3": "Alors Satan entra en Judas, celui qu’on appelle Iscariote et qui était du nombre des Douze.", "4": "Celui-ci alla s’entendre avec les grands prêtres et les chefs des gardes sur la manière de le leur livrer.", "5": "Ils se réjouirent et convinrent de lui donner de l’argent.", "6": "Il accepta et se mit à chercher une occasion pour le leur livrer à l’insu de la foule.", "7": "Le jour des Pains sans levain, où l’on devait sacrifier la Pâque, arriva.", "8": "Jésus envoya Pierre et Jean, en disant : Allez nous préparer la Pâque, pour que nous la mangions.", "9": "Ils lui dirent : Où veux-tu que nous la préparions ?", "10": "Il leur répondit : Quand vous serez entrés dans la ville, un homme portant une cruche d’eau viendra à votre rencontre ; suivez-le dans la maison où il entrera,", "11": "et vous direz au maître de maison : Le maître te dit : « Où est la salle où je mangerai la Pâque avec mes disciples ? »", "12": "Il vous montrera une grande chambre à l’étage, aménagée : c’est là que vous ferez les préparatifs.", "13": "Ils partirent, trouvèrent les choses comme il leur avait dit et préparèrent la Pâque.", "14": "L’heure venue, il se mit à table, et les apôtres avec lui.", "15": "Il leur dit : J’ai vivement désiré manger cette Pâque avec vous, avant de souffrir,", "16": "car, je vous le dis, je ne la mangerai plus jusqu’à ce qu’elle soit accomplie dans le royaume de Dieu.", "17": "Il prit une coupe, rendit grâce et dit : Prenez ceci et partagez-le entre vous ;", "18": "car, je vous le dis, je ne boirai plus désormais du produit de la vigne jusqu’à ce que vienne le règne de Dieu.", "19": "Puis il prit du pain ; après avoir rendu grâce, il le rompit et le leur donna en disant : C’est mon corps, qui est donné pour vous ; faites ceci en mémoire de moi.", "20": "Il fit de même avec la coupe, après le dîner, en disant : Cette coupe est l’alliance nouvelle en mon sang, qui est répandu pour vous.", "21": "Pourtant, celui qui me livre est à cette table, avec moi.", "22": "Le Fils de l’homme s’en va, selon ce qui est arrêté ; mais quel malheur pour cet homme par qui il est livré !", "23": "Et ils commencèrent à débattre pour savoir lequel d’entre eux pourrait bien faire une chose pareille.", "24": "Il s’éleva aussi parmi eux une contestation : lequel d’entre eux devait-il être considéré comme le plus grand ?", "25": "Il leur dit : Les rois des nations les dominent en seigneurs et ceux qui exercent l’autorité sur elles se font appeler bienfaiteurs.", "26": "Chez vous, rien de semblable. Au contraire, que le plus grand parmi vous devienne comme le plus jeune, et celui qui dirige comme celui qui sert.", "27": "En effet, qui est le plus grand, celui qui est à table, ou celui qui sert ? N’est-ce pas celui qui est à table ? Et moi, cependant, je suis au milieu de vous comme celui qui sert.", "28": "Vous, vous êtes ceux qui ont persévéré avec moi dans mes épreuves ;", "29": "c’est pourquoi je dispose du Royaume en votre faveur, comme mon Père en a disposé en ma faveur,", "30": "afin que vous mangiez et buviez à ma table, dans mon royaume, et que vous soyez assis sur des trônes pour juger les douze tribus d’Israël.", "31": "Simon, Simon, le Satan vous a réclamés pour vous passer au crible comme le blé.", "32": "Mais j’ai prié pour toi, afin que ta foi ne disparaisse pas tout à fait ; et toi, quand tu seras revenu, affermis tes frères.", "33": "Pierre lui dit : Seigneur, je suis prêt à aller avec toi et en prison et à la mort.", "34": "Il lui répondit : Pierre, je te le dis, un coq ne chantera pas aujourd’hui que tu n’aies nié par trois fois me connaître.", "35": "Il leur dit encore : Quand je vous ai envoyés sans bourse, ni sac, ni sandales, avez-vous manqué de quoi que ce soit ? Ils répondirent : De rien.", "36": "Il leur dit : Maintenant, au contraire, que celui qui a une bourse la prenne, de même celui qui a un sac, et que celui qui n’a pas d’épée vende son vêtement pour en acheter une.", "37": "Car, je vous le dis, il faut que ce qui est écrit s’accomplisse en moi : Il a même été compté avec les sans-loi . Et, en effet, ce qui me concerne touche à sa fin.", "38": "Ils dirent : Seigneur, voici deux épées. Et il leur dit : C’est assez.", "39": "Il sortit et alla, selon sa coutume, au mont des Oliviers. Ses disciples le suivirent.", "40": "Arrivé à cet endroit, il leur dit : Priez, afin de ne pas entrer dans l’épreuve.", "41": "Puis il s’écarta d’eux, à la distance d’un jet de pierre environ, et il se mit à genoux pour prier,", "42": "en disant : Père, si telle est ta décision, éloigne de moi cette coupe. Toutefois, que ce ne soit pas ma volonté qui advienne, mais la tienne. [", "43": "Alors un ange lui apparut, du ciel, pour lui redonner des forces.", "44": "En proie à l’angoisse, il priait avec plus de ferveur encore, et sa sueur devint comme des gouttes de sang tombant à terre.]", "45": "Il se releva de sa prière et vint vers les disciples, qu’il trouva endormis de tristesse ;", "46": "il leur dit alors : Pourquoi dormez-vous ? Levez-vous, priez, afin de ne pas entrer dans l’épreuve.", "47": "Il parlait encore quand une foule arriva ; celui qui s’appelait Judas, l’un des Douze, allait devant elle. Il s’approcha de Jésus pour l’embrasser.", "48": "Jésus lui dit : Judas, c’est par un baiser que tu livres le Fils de l’homme !", "49": "Voyant ce qui allait arriver, ceux qui étaient avec lui dirent : Seigneur, devons-nous frapper avec l’épée ?", "50": "Et l’un d’eux frappa l’esclave du grand prêtre et lui emporta l’oreille droite.", "51": "Mais Jésus dit : Laissez, cela suffit ! Puis il toucha l’oreille de l’homme et le guérit.", "52": "Jésus dit alors aux grands prêtres, aux chefs des gardes du temple et aux anciens, qui étaient venus contre lui : Vous êtes sortis avec des épées et des bâtons, comme si j’étais un bandit.", "53": "Tous les jours, j’étais avec vous dans le temple et vous n’êtes pas venus mettre la main sur moi. Mais c’est bien là votre heure et l’autorité des ténèbres.", "54": "Après s’être emparés de lui, ils l’emmenèrent et le conduisirent dans la maison du grand prêtre. Pierre suivait de loin.", "55": "Ils allumèrent du feu au milieu de la cour et s’assirent. Pierre était assis au milieu d’eux.", "56": "Une servante, qui le vit assis à la lumière du feu, le fixa et dit : Celui-ci aussi était avec lui.", "57": "Mais il le nia, en disant : Femme, je ne le connais pas.", "58": "Peu après, un autre le vit et dit : Toi aussi, tu es l’un d’entre eux. Et Pierre dit : Je ne le suis pas.", "59": "Après un intervalle d’environ une heure, un autre encore insistait : En vérité, celui-ci aussi était avec lui, car il est également galiléen.", "60": "Pierre répondit : Je ne sais pas ce que tu veux dire. A l’instant même, comme il parlait encore, un coq chanta.", "61": "Alors le Seigneur se retourna et regarda Pierre. Pierre se souvint de la parole que le Seigneur lui avait dite : Avant qu’un coq ait chanté aujourd’hui, tu m’auras renié par trois fois.", "62": "Il sortit et, dehors, il pleura amèrement.", "63": "Les hommes qui tenaient Jésus se moquaient de lui et le battaient.", "64": "Ils lui voilaient le visage et l’interrogeaient, en disant : Fais le prophète ! Dis qui t’a frappé !", "65": "Et ils l’injuriaient encore de bien d’autres manières.", "66": "Quand il fit jour, le collège des anciens du peuple – les grands prêtres et les scribes – se rassembla, et on fit amener Jésus devant leur sanhédrin.", "67": "Ils dirent : Si c’est toi qui es le Christ, dis-le-nous. Il leur répondit : Si je vous le dis, vous ne le croirez jamais,", "68": "et si je vous interroge, vous ne répondrez jamais.", "69": "Désormais le Fils de l’homme sera assis à la droite de la puissance de Dieu.", "70": "Tous dirent : Est-ce donc toi qui es le Fils de Dieu ? Il leur répondit : C’est vous qui dites que je le suis.", "71": "Alors ils dirent : Qu’avons-nous encore besoin de témoignage ? Nous l’avons entendu nous-mêmes, de sa propre bouche."}, "23": {"1": "Ils se levèrent tous ensemble et le conduisirent devant Pilate.", "2": "Ils se mirent à l’accuser, en disant : Nous avons trouvé cet individu en train d’inciter notre nation à la révolte ; il empêche de payer les impôts à César, et il se dit lui-même Christ, roi.", "3": "Pilate lui demanda : Es-tu le roi des Juifs, toi ? Il lui répondit : C’est toi qui le dis.", "4": "Pilate dit aux grands prêtres et aux foules : Je ne trouve rien qui mérite condamnation chez cet homme.", "5": "Mais ils insistèrent et dirent : Il soulève le peuple, en enseignant dans toute la Judée, depuis la Galilée, où il a commencé, jusqu’ici.", "6": "Quand Pilate entendit cela, il demanda si cet homme était galiléen ;", "7": "ayant appris qu’il relevait de l’autorité d’Hérode, il l’envoya à Hérode qui se trouvait aussi à Jérusalem en ces jours-là.", "8": "Lorsque Hérode vit Jésus, il se réjouit grandement ; depuis longtemps, en effet, il voulait le voir à cause de ce qu’il avait entendu dire de lui, et il espérait le voir produire quelque signe.", "9": "Il l’interrogea longuement, mais Jésus ne lui répondit rien.", "10": "Les grands prêtres et les scribes étaient là et l’accusaient avec véhémence.", "11": "Alors Hérode aussi, avec ses gardes, le traita avec mépris ; et après s’être moqué de lui et l’avoir revêtu d’un habit resplendissant, il le renvoya à Pilate.", "12": "Ce jour même, Pilate et Hérode devinrent amis, d’ennemis qu’ils étaient auparavant.", "13": "Pilate convoqua les grands prêtres, les chefs et le peuple,", "14": "et leur dit : Vous m’avez amené cet homme parce qu’il entraînerait le peuple à la révolte. Or moi, je l’ai interrogé devant vous et je n’ai rien trouvé chez lui qui mérite condamnation, rien de ce dont vous l’accusez.", "15": "Hérode non plus, car il nous l’a renvoyé. Ainsi, rien de ce qu’il a fait ne mérite la mort.", "16": "Je le relâcherai donc, après l’avoir fait châtier. [", "17": "]", "18": "Ils s’écrièrent tous ensemble : Supprime cet individu, et relâche-nous Barabbas !", "19": "Ce dernier avait été mis en prison pour une émeute qui avait eu lieu dans la ville et pour un meurtre.", "20": "Pilate leur lança de nouveau le même appel, car il voulait relâcher Jésus.", "21": "Mais eux criaient : Crucifie-le ! crucifie-le !", "22": "Il leur dit pour la troisième fois : Quel mal a-t-il donc fait ? Je n’ai rien trouvé en lui qui mérite la mort. Je le relâcherai donc, après l’avoir fait châtier.", "23": "Mais ils insistèrent à grands cris, en demandant qu’il soit crucifié. Et leurs cris l’emportèrent.", "24": "Pilate ordonna qu’advienne ce qu’ils avaient demandé.", "25": "Il relâcha celui qui avait été jeté en prison pour une émeute et pour un meurtre, celui qu’ils demandaient ; quant à Jésus, il le livra à leur volonté.", "26": "Comme ils l’emmenaient, ils prirent un certain Simon, de Cyrène, qui venait de la campagne, et ils le chargèrent de la croix, pour qu’il la porte derrière Jésus.", "27": "Une grande multitude du peuple et de femmes le suivait ; celles-ci se frappaient la poitrine et se lamentaient sur lui.", "28": "Jésus se tourna vers elles et dit : Filles de Jérusalem, ne pleurez pas sur moi ; mais pleurez sur vous et sur vos enfants.", "29": "Car les jours viennent où l’on dira : « Heureuses les femmes stériles, heureux les ventres qui n’ont pas mis au monde et les seins qui n’ont pas allaité ! »", "30": "Alors on se mettra à dire aux montagnes : « Tombez sur nous ! » et aux collines : « Recouvrez-nous ! »", "31": "Car si l’on fait cela au bois vert, qu’arrivera-t-il au bois sec ?", "32": "On conduisait en même temps deux autres, des malfaiteurs, qu’on allait exécuter avec lui.", "33": "Lorsqu’ils furent arrivés au lieu appelé le Crâne, ils le crucifièrent là, ainsi que les deux malfaiteurs, l’un à droite et l’autre à gauche.", "34": "[Jésus disait : Père, pardonne-leur, car ils ne savent pas ce qu’ils font.] Ils se partagèrent ses vêtements en tirant au sort .", "35": "Le peuple se tenait là et regardait. Quant aux chefs, ils le tournaient en dérision en disant : Il en a sauvé d’autres ; qu’il se sauve lui-même, s’il est le Christ de Dieu, celui qui a été choisi !", "36": "Les soldats aussi se moquaient de lui ; ils venaient lui présenter du vin aigre", "37": "en disant : Si tu es le roi des Juifs, sauve-toi toi-même !", "38": "Il y avait aussi au-dessus de lui cette inscription : « Cet homme est le roi des Juifs. »", "39": "L’un des malfaiteurs suspendus en croix l’injuriait en disant : N’es-tu pas le Christ ? Sauve-toi toi-même et sauve-nous !", "40": "Mais l’autre le rabroua en disant : N’as-tu donc aucune crainte de Dieu, toi qui subis la même peine ?", "41": "Pour nous, c’est justice, car nous recevons ce qu’ont mérité nos actes ; mais celui-ci n’a rien fait de mal.", "42": "Et il disait : Jésus, souviens-toi de moi quand tu entreras dans ton royaume.", "43": "Il lui répondit : Amen, je te le dis, aujourd’hui tu seras avec moi dans le paradis.", "44": "C’était déjà la sixième heure environ ; il y eut des ténèbres sur toute la terre jusqu’à la neuvième heure ;", "45": "le soleil avait disparu. Et le voile du sanctuaire se déchira par le milieu.", "46": "Jésus cria : Père, je remets mon esprit entre tes mains . Après avoir dit cela, il expira.", "47": "Voyant ce qui était arrivé, le centurion glorifia Dieu en disant : Cet homme était réellement un juste.", "48": "Et les foules qui s’étaient rassemblées pour assister à ce spectacle, après avoir vu ce qui était arrivé, s’en retournèrent en se frappant la poitrine.", "49": "Tous ceux qui le connaissaient, et les femmes qui l’avaient accompagné depuis la Galilée, se tenaient à distance et regardaient ce qui se passait.", "50": "Il y avait un membre du conseil nommé Joseph, un homme bon et juste,", "51": "qui n’avait pas participé aux décisions et aux actes des autres ; il était d’Arimathée, ville des Juifs, et il attendait le règne de Dieu.", "52": "Il se rendit chez Pilate et demanda le corps de Jésus.", "53": "Il le descendit de la croix, l’enveloppa d’un drap et le mit dans un tombeau taillé dans le roc où personne ne gisait encore.", "54": "C’était le jour de la Préparation, et le sabbat allait commencer.", "55": "Les femmes – celles-là même qui étaient venues de Galilée avec lui – suivirent, elles virent le tombeau et la manière dont son corps y fut mis,", "56": "et elles s’en retournèrent pour préparer des aromates et des parfums. Puis, pendant le sabbat, elles observèrent le repos, selon le commandement."}, "24": {"1": "Le premier jour de la semaine, elles vinrent au tombeau de grand matin, en apportant les aromates qu’elles avaient préparés.", "2": "Elles trouvèrent la pierre roulée de devant le tombeau ;", "3": "elles entrèrent, mais elles ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Comme elles étaient perplexes à ce sujet, deux hommes survinrent devant elles, en habits éclatants.", "5": "Toutes craintives, elles baissèrent le visage vers la terre ; mais ils leur dirent : Pourquoi cherchez-vous le vivant parmi les morts ?", "6": "Il n’est pas ici, il s’est réveillé. Souvenez-vous de quelle manière il vous a parlé, lorsqu’il était encore en Galilée", "7": "et qu’il disait : Il faut que le Fils de l’homme soit livré aux pécheurs, qu’il soit crucifié et qu’il se relève le troisième jour.", "8": "Et elles se souvinrent de ses paroles.", "9": "Elles s’en retournèrent du tombeau pour raconter tout cela aux Onze et à tous les autres.", "10": "C’étaient Marie-Madeleine, Jeanne, Marie de Jacques et les autres, avec elles ; elles le dirent aux apôtres ;", "11": "mais ces paroles leur parurent une niaiserie et ils ne crurent pas les femmes.", "12": "Pierre cependant se leva et courut au tombeau. En se baissant il ne vit que les bandelettes qui étaient à terre ; puis il s’en alla chez lui, s’étonnant de ce qui était arrivé.", "13": "Or, ce même jour, deux d’entre eux se rendaient à un village du nom d’Emmaüs, à soixante stades de Jérusalem,", "14": "et ils s’entretenaient de tout ce qui s’était passé.", "15": "Pendant qu’ils s’entretenaient et débattaient, Jésus lui-même s’approcha et fit route avec eux.", "16": "Mais leurs yeux étaient empêchés de le reconnaître.", "17": "Il leur dit : Quels sont ces propos que vous échangez en marchant ? Ils s’arrêtèrent, l’air sombre.", "18": "L’un d’eux, nommé Cléopas, lui répondit : Es-tu le seul qui, tout en séjournant à Jérusalem, ne sache pas ce qui s’y est produit ces jours-ci ?", "19": "– Quoi ? leur dit-il. Ils lui répondirent : Ce qui concerne Jésus le Nazaréen, qui était un prophète puissant en œuvre et en parole devant Dieu et devant tout le peuple,", "20": "comment nos grands prêtres et nos chefs l’ont livré pour qu’il soit condamné à mort et l’ont crucifié.", "21": "Nous espérions que ce serait lui qui apporterait la rédemption à Israël, mais avec tout cela, c’est aujourd’hui le troisième jour depuis que ces événements se sont produits.", "22": "Il est vrai que quelques femmes d’entre nous nous ont stupéfiés ; elles se sont rendues de bon matin au tombeau et,", "23": "n’ayant pas trouvé son corps, elles sont venues dire qu’elles avaient eu une vision d’anges qui le disaient vivant.", "24": "Quelques-uns de ceux qui étaient avec nous sont allés au tombeau, et ils ont trouvé les choses tout comme les femmes l’avaient dit ; mais lui, ils ne l’ont pas vu.", "25": "Alors il leur dit : Que vous êtes stupides ! Comme votre cœur est lent à croire tout ce qu’ont dit les prophètes !", "26": "Le Christ ne devait-il pas souffrir de la sorte pour entrer dans sa gloire ?", "27": "Et, commençant par Moïse et par tous les Prophètes, il leur fit l’interprétation de ce qui, dans toutes les Ecritures, le concernait.", "28": "Lorsqu’ils approchèrent du village où ils allaient, il parut vouloir aller plus loin.", "29": "Mais ils le pressèrent, en disant : Reste avec nous, car le soir approche, le jour est déjà sur son déclin. Il entra, pour demeurer avec eux.", "30": "Une fois installé à table avec eux, il prit le pain et prononça la bénédiction ; puis il le rompit et le leur donna.", "31": "Alors leurs yeux s’ouvrirent et ils le reconnurent ; mais il disparut de devant eux.", "32": "Et ils se dirent l’un à l’autre : Notre cœur ne brûlait-il pas en nous, lorsqu’il nous parlait en chemin et nous ouvrait le sens des Ecritures ?", "33": "Ils se levèrent à ce moment même, retournèrent à Jérusalem et trouvèrent assemblés les Onze et ceux qui étaient avec eux,", "34": "qui leur dirent : Le Seigneur s’est réellement réveillé, et il est apparu à Simon !", "35": "Ils racontèrent ce qui leur était arrivé en chemin, et comment il s’était fait reconnaître d’eux en rompant le pain.", "36": "Comme ils disaient cela, lui-même se présenta au milieu d’eux et leur dit : Que la paix soit avec vous !", "37": "Saisis de frayeur et de crainte, ils pensaient voir un esprit.", "38": "Mais il leur dit : Pourquoi êtes-vous troublés ? Pourquoi des doutes vous viennent-ils ?", "39": "Regardez mes mains et mes pieds, c’est bien moi ; palpez-moi et regardez ; un esprit n’a ni chair ni os, comme vous voyez que j’en ai.", "40": "Et en disant cela, il leur montra ses mains et ses pieds.", "41": "Comme, dans leur joie, ils ne croyaient pas encore et qu’ils s’étonnaient, il leur dit : Avez-vous ici quelque chose à manger ?", "42": "Ils lui présentèrent un morceau de poisson grillé.", "43": "Il le prit et le mangea devant eux.", "44": "Puis il leur dit : C’est là ce que je vous disais lorsque j’étais encore avec vous ; il fallait que s’accomplisse tout ce qui est écrit à mon sujet dans la loi de Moïse, dans les Prophètes et dans les Psaumes.", "45": "Alors il leur ouvrit l’intelligence pour comprendre les Ecritures.", "46": "Et il leur dit : Ainsi il est écrit que le Christ souffrirait, qu’il se relèverait d’entre les morts le troisième jour", "47": "et que le changement radical, pour le pardon des péchés, serait proclamé en son nom à toutes les nations, à commencer par Jérusalem.", "48": "Vous en êtes témoins.", "49": "Moi, j’envoie sur vous ce que mon Père a promis ; vous, restez dans la ville, jusqu’à ce que vous soyez revêtus de la puissance d’en haut.", "50": "Il les emmena jusque vers Béthanie, puis il leva les mains et les bénit.", "51": "Pendant qu’il les bénissait, il se sépara d’eux et fut enlevé au ciel.", "52": "Quant à eux, après s’être prosternés devant lui, ils retournèrent à Jérusalem avec une grande joie ;", "53": "ils étaient constamment dans le temple et bénissaient Dieu."}}}