{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Malachie", "chapters": {"1": {"1": "Sentence, parole du Seigneur à Israël, par l’intermédiaire de Malachie.", "2": "Je vous aime, dit le Seigneur , mais vous dites : « En quoi nous aimes-tu ? » Esaü n’est-il pas frère de Jacob ? – déclaration du Seigneur . Cependant j’ai aimé Jacob,", "3": "et j’ai détesté Esaü : j’ai fait de ses montagnes un lieu dévasté, j’ai livré son patrimoine aux chacals du désert.", "4": "Si Edom dit : « Nous avons été détruits, mais nous rebâtirons les ruines ! » – ainsi parle le Seigneur (YHWH) des Armées : Qu’ils bâtissent, je raserai ! On les appellera « Territoire de la méchanceté », « Peuple contre lequel le Seigneur est furieux pour toujours ».", "5": "Vos yeux le verront, et vous direz vous-mêmes : « Le Seigneur est grand au-dessus du territoire d’Israël ! »", "6": "Un fils honore son père, et un serviteur son maître. Si je suis Père, où est l’honneur qui m’est dû ? Si je suis Maître, où est la crainte qui m’est due ? – dit le Seigneur (YHWH) des Armées, à vous, prêtres, qui méprisez mon nom. Vous dites : « En quoi avons-nous méprisé ton nom ? »", "7": "Vous apportez sur mon autel une nourriture souillée, et vous dites : « En quoi t’avons-nous souillé ? » C’est en disant : « La table du Seigneur est chose méprisable. »", "8": "Quand vous amenez en sacrifice une bête aveugle, n’est-ce pas mal ? Quand vous en amenez une boiteuse ou malade, n’est-ce pas mal ? Offre-la à ton gouverneur, je te prie : t’agréera-t-il ? Te fera-t-il bon accueil ? dit le Seigneur (YHWH) des Armées.", "9": "Et maintenant, je vous en prie, cherchez à apaiser Dieu, pour qu’il nous fasse grâce ! C’est de vous que cela vient : vous fera-t-il bon accueil ? dit le Seigneur (YHWH) des Armées.", "10": "Qui d’entre vous fermera donc les portes, afin que vous n’allumiez pas pour rien le feu sur mon autel ? Je ne prends aucun plaisir en vous, dit le Seigneur (YHWH) des Armées, et je n’agrée pas l’offrande de votre main.", "11": "Car du soleil levant jusqu’au couchant, mon nom est grand parmi les nations. En tout lieu on offre de l’encens pour mon nom et on apporte une offrande pure ; car mon nom est grand parmi les nations, dit le Seigneur (YHWH) des Armées.", "12": "Mais vous, vous me profanez, en disant : « La table du Seigneur est souillée, et la nourriture qu’elle rapporte est méprisable. »", "13": "Vous dites : « Quelle fatigue ! », et vous faites fi de moi, dit le Seigneur (YHWH) des Armées ; et cependant vous amenez ce qui est le produit d’une spoliation, ce qui est boiteux ou infirme : voilà l’offrande que vous amenez ! Vais-je l’agréer de votre main ? dit le Seigneur .", "14": "Maudit soit le perfide qui a dans son troupeau un mâle, et qui voue et sacrifie au Seigneur une bête mutilée ! Car je suis un grand roi, dit le Seigneur (YHWH) des Armées, et mon nom est redoutable parmi les nations."}, "2": {"1": "Maintenant, à vous ce commandement, prêtres !", "2": "Si vous n’écoutez pas, si vous ne décidez pas de donner gloire à mon nom, dit le Seigneur (YHWH) des Armées, j’enverrai parmi vous la malédiction et je maudirai vos bénédictions ; oui, je maudis votre bénédiction, parce que vous ne vous décidez pas.", "3": "A cause de vous je rabroue votre descendance ; je vous jetterai du fumier au visage, le fumier de vos fêtes, et on vous emportera avec lui.", "4": "Vous saurez alors que je vous ai adressé ce commandement, afin que mon alliance avec Lévi demeure, dit le Seigneur (YHWH) des Armées.", "5": "Mon alliance demeurait avec lui, c’était la vie et la paix. Je les lui ai données pour qu’il me craigne, et il a eu pour moi de la crainte. Il a eu la terreur de mon nom.", "6": "Une loi de vérité était dans sa bouche, on ne trouvait pas d’injustice sur ses lèvres ; il marchait avec moi dans la paix et dans la droiture, ramenant de la faute une multitude.", "7": "Car les lèvres du prêtre gardent la connaissance ; c’est à sa bouche qu’on demande la loi, parce que c’est un messager du Seigneur (YHWH) des Armées.", "8": "Mais vous, vous vous êtes écartés de la voie, vous avez fait trébucher une multitude au moyen de la loi. Vous avez violé l’alliance des lévites, dit le Seigneur (YHWH) des Armées.", "9": "Quant à moi, je vous ai livrés au mépris et à l’abaissement devant tout le peuple, parce que vous ne gardez pas mes voies et que vous faites preuve de favoritisme au moyen de la loi.", "10": "N’avons-nous pas tous un seul Père ? N’est-ce pas un seul Dieu qui nous a créés ? Pourquoi donc nous trahissons-nous les uns les autres, en profanant l’alliance de nos pères ?", "11": "Juda a trahi ; une abomination a été commise en Israël et à Jérusalem. Car Juda a profané le bien sacré du Seigneur (YHWH), ce qu’il aime : il s’est marié à la fille d’un dieu étranger.", "12": "Le Seigneur retranchera l’homme qui fait cela – celui qui veille et celui qui répond ; il le retranchera des tentes de Jacob, il retranchera celui qui apporte une offrande au Seigneur (YHWH) des Armées.", "13": "Voici, en deuxième lieu, ce que vous faites : vous couvrez l’autel du Seigneur de larmes, de pleurs et de gémissements, parce qu’il ne se tourne plus vers l’offrande et qu’il n’agrée plus rien de votre main.", "14": "Et vous dites : « Pourquoi ? » Parce que le Seigneur a été témoin entre toi et la femme de ta jeunesse que tu as trahie, bien qu’elle soit ta compagne et la femme de ton alliance.", "15": "Personne n’a fait cela, avec un reste de bon sens en lui. Un seul l’a fait, et pourquoi ? Parce qu’il cherchait la descendance que Dieu lui avait promise. Prenez donc garde à votre esprit. Que personne ne trahisse la femme de sa jeunesse !", "16": "Car détestable est la répudiation – dit le Seigneur , le Dieu d’Israël – comme celui qui couvre de violence son vêtement – dit le Seigneur (YHWH) des Armées. Vous prendrez donc garde à votre esprit, et vous ne trahirez pas.", "17": "Vous fatiguez le Seigneur par vos paroles, et vous dites : « En quoi le fatiguons-nous ? » C’est en disant : « Quiconque agit mal plaît au Seigneur , c’est en de telles personnes qu’il prend plaisir ! » Ou bien : « Où est le Dieu du jugement ? »"}, "3": {"1": "J’envoie mon messager : il fraiera un chemin devant moi. Il arrivera dans son temple à l’improviste, le Seigneur que vous cherchez ; le messager de l’alliance que vous désirez, il arrive, dit le Seigneur (YHWH) des Armées.", "2": "Qui pourra soutenir le jour de sa venue ? Quel est celui qui tiendra debout quand il paraîtra ? Car il est comme le feu du fondeur, comme la lessive des blanchisseurs.", "3": "Il s’assiéra, tel celui qui fond et purifie l’argent, pour purifier les fils de Lévi, il les épurera comme on épure l’or et l’argent, et ils seront pour le Seigneur ceux qui apportent l’offrande selon la justice.", "4": "Alors l’offrande de Juda et de Jérusalem sera douce au Seigneur , comme aux jours d’autrefois, comme aux années de jadis.", "5": "Je me présenterai à vous pour le jugement, et je me hâterai de témoigner contre les sorciers et les adultères, contre ceux qui font de faux serments, contre ceux qui oppriment le salarié, la veuve et l’orphelin, qui lèsent l’immigré et ne me craignent pas, dit le Seigneur (YHWH) des Armées.", "6": "Car moi, le Seigneur (YHWH), je n’ai pas changé ; et vous, fils de Jacob, vous n’avez pas été exterminés.", "7": "Depuis le temps de vos pères, vous vous êtes écartés de mes prescriptions, vous ne les avez pas gardées. Revenez à moi, et je reviendrai à vous, dit le Seigneur (YHWH) des Armées. Et vous dites : « En quoi devons-nous revenir ? »", "8": "Un être humain peut-il frustrer Dieu ? Oui, vous me frustrez, et vous dites : « En quoi t’avons-nous frustré ? » – C’est sur la dîme et le prélèvement !", "9": "Vous êtes frappés par la malédiction et vous me frustrez, vous, la nation tout entière !", "10": "Apportez toute la dîme au Trésor, qu’il y ait de quoi manger dans ma maison ; mettez-moi ainsi à l’épreuve, je vous prie, dit le Seigneur (YHWH) des Armées ; j’ouvrirai sans faute pour vous les fenêtres du ciel, et je déverserai pour vous la bénédiction au-delà de toute mesure.", "11": "Pour vous, je rabrouerai celui qui dévore, et il ne vous détruira pas le fruit de la terre, et la vigne ne sera pas stérile dans vos campagnes, dit le Seigneur (YHWH) des Armées.", "12": "Toutes les nations vous déclareront heureux, car vous serez un pays de délices, dit le Seigneur (YHWH) des Armées.", "13": "Vos paroles ont été dures contre moi, dit le Seigneur . Et vous avez dit : « En quoi avons-nous parlé entre nous contre toi ? »", "14": "Vous avez dit : « C’est inutilement que l’on sert Dieu : qu’avons-nous gagné à assurer son service et à marcher la mine sombre à cause du Seigneur (YHWH) des Armées ?", "15": "Maintenant nous déclarons heureux les gens arrogants ; oui, ceux qui agissent en méchants ont prospéré ; oui, ils ont mis Dieu à l’épreuve et ils éch–––t ! »", "16": "Alors ceux qui craignent le Seigneur se parlèrent l’un à l’autre ; le Seigneur fut attentif, il entendit. Un livre d’évocation fut écrit devant lui pour ceux qui craignent le Seigneur et qui respectent son nom.", "17": "Ils seront à moi, dit le Seigneur (YHWH) des Armées, ils m’appartiendront en propre au jour que je prépare ; je les épargnerai, comme un homme épargne son fils qui le sert.", "18": "Ainsi vous verrez de nouveau la différence entre un juste et un méchant, entre celui qui sert Dieu et celui qui ne le sert pas.", "19": "Car il arrive, le jour, ardent comme une fournaise. Tous les arrogants et tous ceux qui agissent en méchants seront comme du chaume ; ce jour qui vient les embrasera, dit le Seigneur (YHWH) des Armées, il ne leur laissera ni racine ni rameau.", "20": "Mais pour vous qui craignez mon nom se lèvera le soleil de la justice, et la guérison sera sous ses ailes ; vous sortirez et vous sauterez comme des veaux à l’étable.", "21": "Vous foulerez les méchants, car ils seront comme de la cendre sous vos pieds au jour que je prépare, dit le Seigneur (YHWH) des Armées.", "22": "Souvenez-vous de la loi de Moïse, mon serviteur ; c’est à lui que j’ai donné, à l’Horeb, pour tout Israël, des prescriptions et des règles.", "23": "Je vous envoie Elie, le prophète, avant que n’arrive le jour du Seigneur , jour grand et redoutable.", "24": "Il ramènera le cœur des pères vers les fils et le cœur des fils vers leurs pères, de peur que je ne vienne mettre à mal le pays en le frappant d’anathème."}}}