{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Marc", "chapters": {"1": {"1": "Commencement de la bonne nouvelle de Jésus-Christ, Fils de Dieu.", "2": "Selon ce qui est écrit dans le Prophète Esaïe :  J’envoie devant toi mon messager  pour frayer ton chemin ;", "3": "c’est celui qui crie dans le désert :  « Préparez le chemin du Seigneur,  rendez droits ses sentiers »,", "4": "survint Jean, celui qui baptisait dans le désert et proclamait un baptême de changement radical, pour le pardon des péchés.", "5": "Toute la Judée et tous les habitants de Jérusalem se rendaient auprès de lui et recevaient de lui le baptême, dans le Jourdain, en reconnaissant publiquement leurs péchés.", "6": "Jean était vêtu de poil de chameau, avec une ceinture de cuir autour des reins. Il se nourrissait de criquets et de miel sauvage.", "7": "Il proclamait : Il vient derrière moi, celui qui est plus puissant que moi, et ce serait encore trop d’honneur pour moi que de me baisser pour délier la lanière de ses sandales.", "8": "Moi, je vous ai baptisés d’eau ; lui vous baptisera dans l’Esprit saint.", "9": "En ces jours-là Jésus vint, de Nazareth de Galilée, et il reçut de Jean le baptême dans le Jourdain.", "10": "Dès qu’il remonta de l’eau, il vit les cieux se déchirer et l’Esprit descendre vers lui comme une colombe.", "11": "Et une voix survint des cieux : Tu es mon Fils bien-aimé ; c’est en toi que j’ai pris plaisir.", "12": "Aussitôt l’Esprit le chasse au désert.", "13": "Il passa quarante jours dans le désert, mis à l’épreuve par le Satan. Il était avec les bêtes sauvages, et les anges le servaient.", "14": "Après que Jean eut été livré, Jésus vint en Galilée ; il proclamait la bonne nouvelle de Dieu", "15": "et disait : Le temps est accompli et le règne de Dieu s’est approché. Changez radicalement et croyez à la bonne nouvelle.", "16": "En passant au bord de la mer de Galilée, il vit Simon et André, frère de Simon, qui jetaient leurs filets dans la mer – car ils étaient pêcheurs.", "17": "Jésus leur dit : Venez à ma suite, et je vous ferai devenir pêcheurs d’humains.", "18": "Aussitôt ils laissèrent leurs filets et le suivirent.", "19": "En allant un peu plus loin, il vit Jacques, fils de Zébédée, et Jean, son frère, qui étaient aussi dans leur bateau, à réparer les filets.", "20": "Aussitôt il les appela ; ils laissèrent leur père Zébédée dans le bateau avec les employés, et ils s’en allèrent à sa suite.", "21": "Ils entrent dans Capharnaüm. S’étant rendu à la synagogue le jour du sabbat, il se mit à enseigner.", "22": "Ils étaient ébahis de son enseignement ; car il enseignait comme quelqu’un qui a de l’autorité, et non pas comme les scribes.", "23": "Il se trouvait justement dans leur synagogue un homme possédé d’un esprit impur, qui s’écria :", "24": "Pourquoi te mêles-tu de nos affaires, Jésus le Nazaréen ? Es-tu venu pour notre perte ? Je sais bien qui tu es : le Saint de Dieu !", "25": "Jésus le rabroua, en disant : Tais-toi et sors de cet homme.", "26": "L’esprit impur sortit de lui en le secouant violemment et en poussant un grand cri.", "27": "Tous furent effrayés ; ils débattaient entre eux : Qu’est-ce donc ? Un enseignement nouveau, et quelle autorité ! Il commande même aux esprits impurs, et ils lui obéissent !", "28": "Et sa renommée se répandit aussitôt dans toute la Galilée.", "29": "En sortant de la synagogue, ils se rendirent, avec Jacques et Jean, chez Simon et André.", "30": "La belle-mère de Simon était alitée, elle avait de la fièvre ; aussitôt on lui parle d’elle.", "31": "Il s’approcha et la fit lever en lui saisissant la main ; la fièvre la quitta, et elle se mit à les servir.", "32": "Le soir venu, après le coucher du soleil, on lui amenait tous les malades et les démoniaques.", "33": "Toute la ville était rassemblée devant la porte.", "34": "Il guérit beaucoup de malades qui souffraient de divers maux et chassa beaucoup de démons ; il ne laissait pas les démons parler, parce qu’ils le connaissaient.", "35": "Au matin, alors qu’il faisait encore très sombre, il se leva et sortit pour aller dans un lieu désert où il se mit à prier.", "36": "Simon et ceux qui étaient avec lui s’empressèrent de le rechercher.", "37": "Quand ils l’eurent trouvé, ils lui disent : Tous te cherchent.", "38": "Il leur répond : Allons ailleurs, dans les bourgades voisines, afin que là aussi je proclame le message ; car c’est pour cela que je suis sorti.", "39": "Et il se rendit dans toute la Galilée, proclamant le message dans leurs synagogues et chassant les démons.", "40": "Un lépreux vient à lui et, se mettant à genoux, il le supplie : Si tu le veux, tu peux me rendre pur.", "41": "Emu, il tendit la main, le toucha et dit : Je le veux, sois pur.", "42": "Aussitôt la lèpre le quitta ; il était pur.", "43": "Jésus, s’emportant contre lui, le chassa aussitôt", "44": "en disant : Garde-toi de rien dire à personne, mais va te montrer au prêtre, et présente pour ta purification ce que Moïse a prescrit ; ce sera pour eux un témoignage.", "45": "Mais lui, une fois parti, se mit à proclamer la chose haut et fort et à répandre la Parole, de sorte que Jésus ne pouvait plus entrer ouvertement dans une ville. Il se tenait dehors, dans les lieux déserts, et on venait à lui de toutes parts."}, "2": {"1": "Quelques jours après, il revint à Capharnaüm. On apprit qu’il était à la maison,", "2": "et il se rassembla un si grand nombre de gens qu’il n’y avait plus de place, même devant la porte. Il leur disait la Parole.", "3": "On vient lui amener un paralytique porté par quatre hommes.", "4": "Comme ils ne pouvaient pas l’amener jusqu’à lui, à cause de la foule, ils découvrirent le toit en terrasse au-dessus de l’endroit où il se tenait et y firent une ouverture, par laquelle ils descendent le grabat où le paralytique était couché.", "5": "Voyant leur foi, Jésus dit au paralytique : Mon enfant, tes péchés sont pardonnés.", "6": "Il y avait là quelques scribes, assis, qui tenaient ce raisonnement :", "7": "Pourquoi parle-t-il ainsi ? Il blasphème. Qui peut pardonner les péchés, sinon un seul, Dieu ?", "8": "Jésus connut aussitôt, par son esprit, les raisonnements qu’ils tenaient ; il leur dit : Pourquoi tenez-vous de tels raisonnements ?", "9": "Qu’est-ce qui est le plus facile, de dire au paralytique : « Tes péchés sont pardonnés », ou de dire : « Lève-toi, prends ton grabat et marche ! »", "10": "Eh bien, afin que vous sachiez que le Fils de l’homme a l’autorité pour pardonner les péchés sur la terre – il dit au paralytique :", "11": "Je te le dis, lève-toi, prends ton grabat et retourne chez toi.", "12": "L’homme se leva, prit aussitôt son grabat et sortit devant tout le monde, de sorte que, stupéfaits, tous glorifiaient Dieu en disant : Nous n’avons jamais rien vu de pareil.", "13": "Il sortit encore du côté de la mer ; toute la foule venait à lui, et il les instruisait.", "14": "En passant, il vit Lévi, fils d’Alphée, assis au bureau des taxes. Il lui dit : Suis-moi. Celui-ci se leva et le suivit.", "15": "Comme il était à table chez lui, beaucoup de collecteurs des taxes et de pécheurs avaient pris place avec Jésus et ses disciples, car ils étaient nombreux à le suivre.", "16": "Les scribes des pharisiens, le voyant manger avec les collecteurs des taxes et les pécheurs, disaient à ses disciples : Pourquoi mange-t-il avec les collecteurs des taxes et les pécheurs ?", "17": "Jésus, qui avait entendu, leur dit : Ce ne sont pas les bien portants qui ont besoin de médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs.", "18": "Les disciples de Jean et les pharisiens jeûnaient. On vient lui dire : Pourquoi tes disciples à toi ne jeûnent-ils pas, alors que les disciples de Jean et les disciples des pharisiens jeûnent ?", "19": "Jésus répondit : Les amis du marié peuvent-ils jeûner pendant que le marié est avec eux ? Aussi longtemps qu’ils ont le marié avec eux, ils ne peuvent jeûner.", "20": "Les jours viendront où le marié leur sera enlevé ; alors ils jeûneront, en ce jour-là.", "21": "Personne ne coud un morceau de drap neuf sur un vieil habit ; autrement la pièce tire sur le vêtement, le neuf sur le vieux, et il en résulte une déchirure pire.", "22": "Et personne ne met du vin nouveau dans de vieilles outres ; autrement le vin fait éclater les outres, et le vin et les outres sont perdus ; à vin nouveau, outres neuves !", "23": "Comme il traversait des champs de blé un jour de sabbat, ses disciples, chemin faisant, se mirent à arracher des épis.", "24": "Les pharisiens lui disaient : Pourquoi font-ils ce qui n’est pas permis un jour de sabbat ?", "25": "Il leur dit : N’avez-vous jamais lu ce que fit David, lorsqu’il fut dans le besoin et qu’il eut faim, lui et ceux qui étaient avec lui ?", "26": "– comment il entra dans la maison de Dieu du temps du grand prêtre Abiathar, mangea les pains offerts, alors qu’il n’est permis qu’aux prêtres d’en manger, et en donna même à ceux qui étaient avec lui ?", "27": "Et il leur disait : Le sabbat a été fait pour l’homme, et non l’homme pour le sabbat,", "28": "de sorte que le Fils de l’homme est maître même du sabbat."}, "3": {"1": "Il retourna à la synagogue. Il se trouvait là un homme qui avait la main paralysée.", "2": "Ils observaient Jésus pour voir s’il le guérirait un jour de sabbat, afin de l’accuser.", "3": "Alors il dit à l’homme qui avait la main paralysée : Lève-toi, là, au milieu.", "4": "Puis il leur dit : Qu’est-ce qui est permis, un jour de sabbat ? Est-ce de faire du bien ou de faire du mal, de sauver ou de tuer ? Mais ils gardaient le silence.", "5": "Alors, promenant ses regards sur eux avec colère, navré de les voir si obtus, il dit à l’homme : Tends ta main. Il la tendit, et sa main fut rétablie.", "6": "A peine sortis, les pharisiens tenaient conseil avec les hérodiens contre lui, sur les moyens de le faire disparaître.", "7": "Jésus se retira vers la mer avec ses disciples. Une grande multitude le suivit, venue de Galilée, de Judée,", "8": "de Jérusalem, d’Idumée, de Transjordanie et des environs de Tyr et de Sidon. Une grande multitude, apprenant tout ce qu’il faisait, vint à lui.", "9": "Il dit à ses disciples de tenir à sa disposition une barque, pour que la foule ne le presse pas.", "10": "En effet, comme il guérissait beaucoup de gens, tous ceux qui avaient des maladies se jetaient sur lui pour le toucher.", "11": "Les esprits impurs, quand ils le voyaient, tombaient devant lui et s’écriaient : Toi, tu es le Fils de Dieu !", "12": "Mais il les rabrouait avec sévérité pour qu’ils ne parlent pas de lui.", "13": "Il monte ensuite sur la montagne ; il appelle ceux qu’il voulait, et ils vinrent à lui.", "14": "Il en choisit douze, à qui il donna aussi le nom d’apôtres, pour qu’ils soient avec lui et pour les envoyer proclamer,", "15": "avec l’autorité pour chasser les démons.", "16": "Il choisit les Douze : Simon, à qui il attribua le nom de Pierre,", "17": "Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il attribua le nom de Boanergès, qui signifie « Fils du tonnerre » ;", "18": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d’Alphée, Thaddée, Simon le Cananite", "19": "et Judas Iscarioth, celui qui le livra.", "20": "Puis il revient à la maison, et la foule se rassemble encore : ils ne pouvaient pas même manger.", "21": "A cette nouvelle, les gens de sa parenté sortirent pour se saisir de lui, car ils disaient : Il a perdu la raison.", "22": "Les scribes qui étaient descendus de Jérusalem disaient : Il a Béelzéboul ; c’est par le prince des démons qu’il chasse les démons !", "23": "Il les appela et se mit à leur dire, en paraboles : Comment Satan peut-il chasser Satan ?", "24": "Si un royaume est divisé contre lui-même, ce royaume ne peut tenir ;", "25": "et si une maison est divisée contre elle-même, cette maison ne peut tenir.", "26": "Si donc le Satan se dresse contre lui-même, il est divisé et il ne peut tenir : c’en est fini de lui.", "27": "Personne ne peut entrer dans la maison d’un homme fort et piller ses biens sans avoir d’abord lié cet homme fort ; alors seulement il pillera sa maison.", "28": "Amen, je vous le dis, tout sera pardonné aux fils des hommes, péchés et blasphèmes autant qu’ils en auront proférés ;", "29": "mais quiconque blasphème contre l’Esprit saint n’obtiendra jamais de pardon : il est coupable d’un péché éternel.", "30": "C’est qu’ils disaient : Il a un esprit impur.", "31": "Sa mère et ses frères arrivent ; se tenant dehors, ils le firent appeler.", "32": "La foule était assise autour de lui et on lui dit : Ta mère, tes frères et tes sœurs sont dehors, et ils te cherchent.", "33": "Il répond : Ma mère et mes frères, qui est-ce ?", "34": "Puis, promenant ses regards sur ceux qui étaient assis tout autour de lui, il dit : Voici ma mère et mes frères !", "35": "En effet, quiconque fait la volonté de Dieu, celui-là est mon frère, ma sœur et ma mère."}, "4": {"1": "Il se remit à enseigner au bord de la mer. Il se rassemble auprès de lui une foule si nombreuse qu’il monte dans un bateau, sur la mer, et s’y assied. Toute la foule était à terre, près de la mer.", "2": "Il les instruisait longuement en paraboles et leur disait, dans son enseignement :", "3": "Ecoutez : Le semeur sortit pour semer.", "4": "Comme il semait, une partie de la semence tomba le long du chemin : les oiseaux vinrent et la mangèrent.", "5": "Une autre partie tomba dans un endroit pierreux, où elle n’avait pas beaucoup de terre : elle leva aussitôt, parce que la terre n’était pas profonde ;", "6": "mais quand le soleil se leva, elle fut brûlée et elle se dessécha, faute de racines.", "7": "Une autre partie tomba parmi les épines : les épines montèrent et l’étouffèrent, et elle ne donna pas de fruit.", "8": "D’autres grains tombèrent dans la bonne terre : montant et croissant, ils finirent par donner du fruit ; l’un rapporta trente, un autre soixante, un autre cent.", "9": "Et il disait : Celui qui a des oreilles pour entendre, qu’il entende !", "10": "Lorsqu’il fut à l’écart, ceux qui l’entouraient, avec les Douze, se mirent à l’interroger sur les paraboles.", "11": "Il leur disait : A vous, le mystère du règne de Dieu a été donné, mais pour ceux du dehors tout arrive en paraboles,", "12": "de sorte que, tout en regardant bien, ils ne voient rien  et que, tout en entendant bien, ils ne comprennent rien,  de peur qu’ils ne fassent demi-tour et qu’il ne leur soit pardonné .", "13": "Il leur dit encore : Vous ne saisissez pas cette parabole ! Comment donc pourrez-vous comprendre toutes les paraboles ?", "14": "Le semeur sème la Parole.", "15": "Ceux qui sont le long du chemin, ce sont ceux en qui la Parole est semée, mais à peine l’ont-ils entendue que le Satan vient enlever la Parole qui a été semée en eux.", "16": "Quant à ceux qui ont été ensemencés dans les endroits pierreux, ce sont ceux qui, lorsqu’ils entendent la Parole, la reçoivent aussitôt avec joie,", "17": "mais ils n’ont pas de racine en eux-mêmes ; ils ne tiennent qu’un temps ; sitôt que survient la détresse ou la persécution à cause de la Parole, c’est pour eux une cause de chute.", "18": "D’autres ont été ensemencés parmi les épines ; ce sont ceux qui entendent la Parole,", "19": "mais les inquiétudes du monde, l’attrait trompeur des richesses et l’intrusion des autres désirs étouffent la Parole, et elle devient stérile.", "20": "D’autres ont été ensemencés dans la bonne terre ; ce sont ceux qui entendent la Parole, l’accueillent et portent du fruit : l’un trente, un autre soixante, un autre cent.", "21": "Il leur disait encore : Met-on la lampe sous le boisseau, ou sous le lit ? N’est-ce pas plutôt sur le porte-lampe ?", "22": "Car il n’est rien de caché qui ne doive se manifester, rien de secret qui ne doive venir en pleine lumière.", "23": "Si quelqu’un a des oreilles pour entendre, qu’il entende !", "24": "Il leur disait encore : Prenez garde à ce que vous entendez. C’est avec la mesure à laquelle vous mesurez qu’on mesurera pour vous, et on y ajoutera encore pour vous.", "25": "Car on donnera à celui qui a ; mais à celui qui n’a pas on enlèvera même ce qu’il a.", "26": "Il disait encore : Il en est du règne de Dieu comme d’un homme qui jette de la semence sur la terre ;", "27": "qu’il dorme ou qu’il veille, nuit et jour, la semence germe et croît sans qu’il sache comment.", "28": "D’elle-même la terre porte du fruit : d’abord l’herbe, puis l’épi, enfin le blé bien formé dans l’épi ;", "29": "et sitôt que le fruit est mûr, on y met la faucille, car la moisson est là.", "30": "Il disait encore : A quoi comparerons-nous le règne de Dieu ? Par quelle parabole le représenterons-nous ?", "31": "C’est comme une graine de moutarde qui, lorsqu’on la sème en terre, est la plus petite de toutes les semences de la terre ;", "32": "mais une fois semée, elle monte, devient plus grande que toutes les plantes potagères et donne de grandes branches, de sorte que les oiseaux du ciel peuvent habiter sous son ombre.", "33": "C’est par beaucoup de paraboles de ce genre qu’il leur disait la Parole, selon ce qu’ils étaient capables d’entendre.", "34": "Il ne leur parlait pas sans parabole, mais, en privé, il expliquait tout à ses disciples.", "35": "Le soir de ce même jour, il leur dit : Passons sur l’autre rive.", "36": "Après avoir renvoyé la foule, ils l’emmènent comme il était, dans le bateau ; il y avait aussi d’autres bateaux avec lui.", "37": "Survient une forte bourrasque : les vagues se jetaient dans le bateau, déjà il se remplissait.", "38": "Lui dormait à la poupe sur le coussin. Ils le réveillent et lui disent : Maître, nous sommes perdus et tu ne t’en soucies pas ?", "39": "Réveillé, il rabroua le vent et dit à la mer : Silence, tais-toi ! Le vent tomba et un grand calme se fit.", "40": "Puis il leur dit : Pourquoi êtes-vous peureux ? N’avez-vous pas encore de foi ?", "41": "Ils furent saisis d’une grande crainte ; ils se disaient les uns aux autres : Qui est-il donc, celui-ci, que même le vent et la mer lui obéissent ?"}, "5": {"1": "Ils arrivèrent sur l’autre rive de la mer, dans le pays des Géraséniens.", "2": "Sitôt qu’il fut descendu du bateau, un homme sortant des tombeaux et possédé d’un esprit impur vint au-devant de lui.", "3": "Il avait sa demeure dans les tombeaux, et personne ne pouvait plus le lier, même avec une chaîne ;", "4": "car souvent il avait eu les fers aux pieds et avait été lié de chaînes, mais il avait rompu les chaînes et brisé les fers, et personne n’avait la force de le maîtriser.", "5": "Il était sans cesse dans les tombeaux et sur les montagnes, nuit et jour, criant et se blessant avec des pierres.", "6": "Il vit Jésus de loin, accourut, se prosterna devant lui", "7": "et cria : Pourquoi te mêles-tu de mes affaires, Jésus, Fils du Dieu Très-Haut ? Je t’en conjure au nom de Dieu, ne me tourmente pas !", "8": "Car Jésus lui disait : Sors de cet homme, esprit impur !", "9": "Il lui demandait : Quel est ton nom ? – Mon nom, lui répond-il, c’est Légion, car nous sommes beaucoup.", "10": "Et il le suppliait instamment de ne pas les envoyer hors du pays.", "11": "Or il y avait là, près de la montagne, un vaste troupeau de cochons en train de paître.", "12": "Les esprits impurs supplièrent Jésus : Envoie-nous dans ces cochons, que nous entrions en eux.", "13": "Il le leur permit. Les esprits impurs sortirent, entrèrent dans les cochons, et le troupeau se précipita dans la mer du haut de l’escarpement. Il y en avait environ deux mille ; ils se noyèrent dans la mer.", "14": "Ceux qui les faisaient paître s’enfuirent et répandirent la nouvelle dans la ville et dans les hameaux, et les gens vinrent voir ce qui s’était passé.", "15": "Ils arrivent auprès de Jésus et voient le démoniaque assis, vêtu et avec toute sa raison – lui qui avait eu Légion – et ils eurent peur.", "16": "Ceux qui avaient vu ce qui s’était passé leur racontèrent ce qui était arrivé au démoniaque et l’histoire des cochons.", "17": "Alors ils se mirent à supplier Jésus de s’en aller de leur territoire.", "18": "Comme il montait dans le bateau, celui qui avait été démoniaque le suppliait de le garder avec lui.", "19": "Il ne le lui permit pas, mais il lui dit : Va-t’en chez toi, auprès des tiens, et raconte-leur tout ce que le Seigneur a fait pour toi, comment il a eu compassion de toi.", "20": "Il s’en alla et se mit à proclamer dans la Décapole tout ce que Jésus avait fait pour lui. Et tous étaient étonnés.", "21": "Jésus regagna l’autre rive en bateau, et une grande foule se rassembla auprès de lui. Il était au bord de la mer.", "22": "Un des chefs de la synagogue, nommé Jaïros, arrive ; le voyant, il tombe à ses pieds", "23": "et le supplie instamment : Ma fille est sur le point de mourir ; viens, impose-lui les mains, afin qu’elle soit sauvée et qu’elle vive.", "24": "Il s’en alla avec lui. Une grande foule le suivait et le pressait de toutes parts.", "25": "Or il y avait là une femme atteinte d’une perte de sang depuis douze ans.", "26": "Elle avait beaucoup souffert du fait de nombreux médecins, et elle avait dépensé tout ce qu’elle possédait sans en tirer aucun avantage ; au contraire, son état avait plutôt empiré.", "27": "Ayant entendu parler de Jésus, elle vint dans la foule, par-derrière, et toucha son vêtement.", "28": "Car elle disait : Si je touche ne serait-ce que ses vêtements, je serai sauvée !", "29": "Aussitôt sa perte de sang s’arrêta, et elle sut, dans son corps, qu’elle était guérie de son mal.", "30": "Jésus sut aussitôt, en lui-même, qu’une force était sortie de lui. Il se retourna dans la foule et se mit à dire : Qui a touché mes vêtements ?", "31": "Ses disciples lui disaient : Tu vois la foule qui te presse de toutes parts, et tu dis : « Qui m’a touché ? »", "32": "Mais il regardait autour de lui pour voir celle qui avait fait cela.", "33": "Sachant ce qui lui était arrivé, la femme, tremblant de peur, vint se jeter à ses pieds et lui dit toute la vérité.", "34": "Mais il lui dit : Ma fille, ta foi t’a sauvée ; va en paix et sois guérie de ton mal.", "35": "Il parlait encore lorsque arrivent de chez le chef de la synagogue des gens qui disent : Ta fille est morte ; pourquoi importuner encore le maître ?", "36": "Mais Jésus, qui avait surpris ces paroles, dit au chef de la synagogue : N’aie pas peur, crois seulement.", "37": "Et il ne laissa personne l’accompagner, si ce n’est Pierre, Jacques et Jean, frère de Jacques.", "38": "Ils arrivent chez le chef de la synagogue ; là il voit de l’agitation, des gens qui pleurent et qui poussent de grands cris.", "39": "Il entre et leur dit : Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort.", "40": "Eux se moquaient de lui. Mais lui les chasse tous, prend avec lui le père et la mère de l’enfant, ainsi que ceux qui l’accompagnaient, et il entre là où se trouvait l’enfant.", "41": "Il saisit l’enfant par la main et lui dit : Talitha koum, ce qui se traduit : Jeune fille, je te le dis, réveille-toi !", "42": "Aussitôt la jeune fille se leva et se mit à marcher – en effet, elle avait douze ans. Ils furent saisis d’une grande stupéfaction.", "43": "Il leur fit de sévères recommandations pour que personne ne le sache, et il dit de lui donner à manger."}, "6": {"1": "Parti de là, il vient dans son pays, et ses disciples le suivent.", "2": "Quand le sabbat fut venu, il se mit à enseigner dans la synagogue. Une multitude d’auditeurs, ébahis, se demandaient : D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée ? Et comment de tels miracles se font-ils par ses mains ?", "3": "N’est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de José, de Judas et de Simon ? Ses sœurs ne sont-elles pas ici, parmi nous ? Il était pour eux une cause de chute.", "4": "Jésus leur disait : On ne refuse pas d’honorer un prophète, sinon dans son pays, parmi les gens de sa parenté et dans sa maison.", "5": "Il ne pouvait faire là aucun miracle, sinon qu’il guérit quelques malades en leur imposant les mains.", "6": "Il s’étonnait de leur manque de foi. Il parcourait les villages d’alentour en enseignant.", "7": "Ayant appelé les Douze, il se mit à les envoyer deux à deux, en leur donnant autorité sur les esprits impurs.", "8": "Il leur enjoignit de ne rien prendre pour la route, sinon un bâton seulement ; ni pain, ni sac, ni monnaie de bronze à la ceinture,", "9": "mais – disait-il – chaussez-vous de sandales et ne mettez pas deux tuniques.", "10": "Il leur disait encore : Lorsque vous serez entrés dans une maison, demeurez-y jusqu’à ce que vous quittiez l’endroit.", "11": "Et si quelque part les gens ne veulent pas vous accueillir ni vous écouter, en partant de là, secouez la poussière de vos pieds ; ce sera pour eux un témoignage.", "12": "Ils partirent et proclamèrent qu’il fallait changer radicalement.", "13": "Ils chassaient beaucoup de démons, faisaient des applications d’huile à beaucoup de malades et les guérissaient.", "14": "Le roi Hérode l’apprit ; en effet, le nom de Jésus devenait célèbre et l’on disait : Jean, celui qui baptisait, s’est réveillé d’entre les morts ; c’est pour cela qu’il a le pouvoir de faire des miracles.", "15": "D’autres disaient : C’est Elie ; d’autres encore disaient : C’est un prophète comme l’un des prophètes.", "16": "Mais Hérode, en apprenant cela, disait : Ce Jean que, moi, j’ai fait décapiter, c’est lui qui s’est réveillé.", "17": "Car Hérode lui-même avait fait arrêter Jean et l’avait fait enchaîner en prison, à cause d’Hérodiade, femme de Philippe, son frère, qu’il avait épousée ;", "18": "en effet, Jean disait à Hérode : Il ne t’est pas permis d’avoir la femme de ton frère.", "19": "Hérodiade avait du ressentiment contre lui et voulait le tuer. Mais elle ne le pouvait pas,", "20": "car Hérode avait peur de Jean, sachant que c’était un homme juste et saint ; il le protégeait. Quand il l’entendait, il était très perplexe ; pourtant il l’écoutait avec plaisir.", "21": "Cependant l’occasion se présenta le jour où Hérode, pour l’anniversaire de sa naissance, donna un dîner pour ses dignitaires, les chefs militaires et les notables de Galilée.", "22": "Sa fille, Hérodiade, entra et dansa ; elle plut à Hérode et à ses convives. Le roi dit à la jeune fille : Demande-moi ce que tu voudras, et je te le donnerai.", "23": "Il lui fit force serments : Ce que tu me demanderas, je te le donnerai, quand ce serait la moitié de mon royaume.", "24": "Elle sortit et dit à sa mère : Que demanderai-je ? Celle-ci répondit : La tête de Jean, celui qui baptisait.", "25": "Elle s’empressa alors de rentrer auprès du roi pour lui demander : Je veux que tu me donnes immédiatement, sur un plat, la tête de Jean le Baptiseur.", "26": "Fort attristé, à cause de ses serments et des convives, le roi ne voulut pas lui opposer un refus.", "27": "Il envoya aussitôt un garde avec ordre d’apporter la tête de Jean. Le garde alla décapiter Jean dans la prison", "28": "et apporta sa tête sur un plat. Il la donna à la jeune fille, et la jeune fille la donna à sa mère.", "29": "A cette nouvelle, les disciples de Jean vinrent prendre son corps et le mirent dans un tombeau.", "30": "Rassemblés auprès de Jésus, les apôtres lui racontèrent tout ce qu’ils avaient fait et tout ce qu’ils avaient enseigné.", "31": "Il leur dit : Venez à l’écart, dans un lieu désert, et reposez-vous un peu. Car beaucoup venaient et repartaient, et ils n’avaient pas même le temps de manger.", "32": "Ils partirent donc dans le bateau pour aller à l’écart, dans un lieu désert.", "33": "Beaucoup les virent s’en aller et les reconnurent ; de toutes les villes, à pied, on accourut et on les devança.", "34": "Quand il descendit du bateau, il vit une grande foule ; il en fut ému, parce qu’ils étaient comme des moutons qui n’ont pas de berger ; et il se mit à leur enseigner quantité de choses.", "35": "Comme l’heure était déjà tardive, ses disciples vinrent lui dire : Ce lieu est désert et l’heure est déjà tardive ;", "36": "renvoie-les, pour qu’ils aillent s’acheter de quoi manger dans les hameaux et les villages des environs.", "37": "Mais il leur répondit : Donnez-leur vous-mêmes à manger. Ils lui disent : Irons-nous acheter deux cents deniers de pains pour leur donner à manger ?", "38": "Il leur demande : Combien de pains avez-vous ? Allez voir. Après s’être informés, ils répondent : Cinq, et deux poissons.", "39": "Alors il leur ordonna de les installer tous en groupes sur l’herbe verte,", "40": "et ils s’installèrent par rangées de cent et de cinquante.", "41": "Il prit les cinq pains et les deux poissons, leva les yeux vers le ciel et prononça la bénédiction. Puis il rompit les pains et se mit à les donner à ses disciples, pour qu’ils les distribuent. Il partagea aussi les deux poissons entre tous.", "42": "Tous mangèrent et furent rassasiés,", "43": "et on emporta douze paniers de morceaux de pain et de poisson.", "44": "Ceux qui avaient mangé les pains étaient cinq mille hommes.", "45": "Aussitôt après, il obligea ses disciples à monter dans le bateau et à le précéder sur l’autre rive, vers Bethsaïda, pendant que lui-même renverrait la foule.", "46": "Il prit donc congé et s’en alla sur la montagne pour prier.", "47": "Le soir venu, le bateau était au milieu de la mer, et lui seul était à terre.", "48": "Voyant qu’ils avaient beaucoup de peine à ramer, car le vent leur était contraire, vers la quatrième veille de la nuit il vient vers eux en marchant sur la mer, et il allait les dépasser.", "49": "Quand ils le virent marcher sur la mer, ils pensèrent que c’était un fantôme, et ils poussèrent des cris ;", "50": "car ils le voyaient tous, et ils étaient troublés. Aussitôt il parla avec eux ; il leur dit : Courage ! C’est moi, n’ayez pas peur !", "51": "Puis il monta avec eux dans le bateau, et le vent tomba. En eux-mêmes, ils étaient tout stupéfaits ;", "52": "car ils n’avaient rien compris à l’affaire des pains : ils étaient encore obtus.", "53": "Après avoir achevé leur traversée, ils arrivèrent à Gennésareth et abordèrent.", "54": "Sitôt qu’ils furent descendus du bateau, on le reconnut ;", "55": "les gens parcoururent toute la région et se mirent à apporter des malades sur des grabats, partout où l’on apprenait qu’il était.", "56": "Partout où il entrait, villages, villes ou hameaux, on mettait les malades sur les places publiques et on le suppliait de leur laisser toucher ne serait-ce que la frange de son vêtement. Et tous ceux qui la touchaient étaient sauvés."}, "7": {"1": "Les pharisiens et quelques scribes venus de Jérusalem se rassemblent autour de lui.", "2": "Ils voient quelques-uns de ses disciples manger avec des mains souillées, c’est-à-dire non lavées.", "3": "– Or les pharisiens et tous les Juifs ne mangent pas sans s’être soigneusement lavé les mains, parce qu’ils sont attachés à la tradition des anciens.", "4": "Et, quand ils reviennent de la place publique, ils ne mangent qu’après avoir fait les ablutions rituelles. Ils sont encore attachés à beaucoup d’autres observances traditionnelles, comme le bain rituel des coupes, des cruches, des vases de bronze et des sièges. –", "5": "Les pharisiens et les scribes lui demandent : Pourquoi tes disciples mangent-ils avec des mains souillées, au lieu de suivre la tradition des anciens ?", "6": "Il leur dit : Esaïe a bien parlé en prophète sur vous, hypocrites, comme il est écrit :  Ce peuple m’honore des lèvres,  mais son cœur est très éloigné de moi ;", "7": "c’est en vain qu’ils me rendent un culte,  eux qui enseignent comme doctrines  des commandements humains .", "8": "Vous abandonnez le commandement de Dieu, et vous vous attachez à la tradition des humains.", "9": "Il leur disait : Vous rejetez bel et bien le commandement de Dieu pour établir votre tradition.", "10": "Car Moïse a dit : Honore ton père et ta mère, et : Celui qui parle en mal de son père ou de sa mère sera mis à mort .", "11": "Mais vous, vous dites : Si un homme dit à son père ou à sa mère : « Ce que j’aurais pu te donner pour t’assister est korbân – un présent sacré »", "12": "– vous ne le laissez plus rien faire pour son père ou pour sa mère ;", "13": "vous annulez ainsi la parole de Dieu par la tradition que vous avez transmise. Et vous faites bien d’autres choses semblables.", "14": "Il appela encore la foule et se mit à dire : Ecoutez-moi tous et comprenez.", "15": "Il n’y a rien au dehors de l’être humain qui puisse le souiller en entrant en lui. C’est ce qui sort de l’être humain qui le souille. [", "16": "]", "17": "Lorsqu’il fut rentré à la maison, loin de la foule, ses disciples l’interrogèrent sur cette parabole.", "18": "Il leur dit : Etes-vous donc sans intelligence, vous aussi ? Ne comprenez-vous pas que rien de ce qui, du dehors, entre dans l’être humain ne peut le souiller ?", "19": "Car cela n’entre pas dans son cœur, mais dans son ventre, avant de s’en aller aux latrines. Ainsi il purifiait tous les aliments.", "20": "Et il disait : C’est ce qui sort de l’être humain qui le souille.", "21": "Car c’est du dedans, du cœur des gens, que sortent les raisonnements mauvais : inconduites sexuelles, vols, meurtres,", "22": "adultères, avidités, méchancetés, ruse, débauche, regard mauvais, calomnie, orgueil, déraison.", "23": "Toutes ces choses mauvaises sortent du dedans et souillent l’être humain.", "24": "Il partit de là et s’en alla dans le territoire de Tyr. Il entra dans une maison ; il voulait que personne ne le sache, mais il ne put rester caché.", "25": "Car une femme dont la fille avait un esprit impur entendit aussitôt parler de lui et vint se jeter à ses pieds.", "26": "Cette femme était grecque, d’origine syro-phénicienne. Elle lui demandait de chasser le démon de sa fille.", "27": "Il lui disait : Laisse d’abord les enfants se rassasier, car ce n’est pas bien de prendre le pain des enfants pour le jeter aux chiens.", "28": "Mais elle lui répond : Seigneur, les chiens sous la table mangent bien les miettes des enfants...", "29": "Il lui dit : A cause de cette parole, va : le démon est sorti de ta fille.", "30": "Quand elle rentra chez elle, elle trouva l’enfant étendue sur le lit : le démon était sorti.", "31": "Il sortit du territoire de Tyr et revint par Sidon vers la mer de Galilée, en traversant le territoire de la Décapole.", "32": "On lui amène un sourd qui a de la difficulté à parler, et on le supplie de poser la main sur lui.", "33": "Il l’emmena à l’écart de la foule, lui mit les doigts dans les oreilles, cracha et lui toucha la langue avec sa salive ;", "34": "puis il leva les yeux au ciel, soupira et dit : Ephphatha – Ouvre-toi !", "35": "Aussitôt ses oreilles s’ouvrirent, sa langue se délia ; il parlait correctement.", "36": "Jésus leur recommanda de n’en rien dire à personne, mais plus il le leur recommandait, plus ils proclamaient la nouvelle.", "37": "En proie à l’ébahissement le plus total, ils disaient : Il fait tout à merveille ! Il fait même entendre les sourds et parler les muets."}, "8": {"1": "En ces jours-là, comme il y avait encore une grande foule qui n’avait rien à manger, il appelle ses disciples et leur dit :", "2": "Je suis ému par cette foule : voilà déjà trois jours qu’ils restent auprès de moi et qu’ils n’ont rien à manger.", "3": "Si je les renvoie chez eux à jeun, ils vont défaillir en chemin, car quelques-uns d’entre eux sont venus de loin.", "4": "Ses disciples lui répondirent : Où pourrait-on trouver du pain pour les rassasier ici, dans un lieu désert ?", "5": "Il leur demanda : Combien de pains avez-vous ? – Sept, dirent-ils.", "6": "Alors il enjoint à la foule de s’installer par terre. Après avoir pris les sept pains et rendu grâce, il les rompit et se mit à les donner à ses disciples pour qu’ils les distribuent ; ils les distribuèrent à la foule.", "7": "Ils avaient encore quelques petits poissons. Après avoir prononcé la bénédiction sur eux, il dit de les distribuer également.", "8": "Ils mangèrent et furent rassasiés, et on emporta sept corbeilles de morceaux qui restaient", "9": "– ils étaient environ quatre mille. Ensuite il les renvoya.", "10": "Aussitôt il monta dans le bateau avec ses disciples et se rendit dans la région de Dalmanoutha.", "11": "Les pharisiens survinrent, commencèrent à débattre avec lui et, pour le mettre à l’épreuve, ils lui demandèrent un signe venant du ciel.", "12": "Il soupira profondément en son esprit et dit : Pourquoi cette génération demande-t-elle un signe ? Amen, je vous le dis, il ne sera pas donné de signe à cette génération.", "13": "Puis il les quitta et reprit le bateau pour regagner l’autre rive.", "14": "Ils avaient oublié de prendre des pains. Ils n’avaient qu’un seul pain avec eux dans le bateau.", "15": "Lui leur faisait cette recommandation : Ouvrez l’œil et gardez-vous du levain des pharisiens et du levain d’Hérode.", "16": "Ils raisonnaient entre eux, parce qu’ils n’avaient pas de pains.", "17": "Il s’en rendit compte et leur dit : Pourquoi raisonnez-vous en vous disant que vous n’avez pas de pains ? Vous ne comprenez pas encore ? Vous ne saisissez pas ? Etes-vous donc obtus ?", "18": "Vous avez des yeux, et vous ne voyez pas ?  Vous avez des oreilles, et vous n’entendez pas ? Ne vous rappelez-vous pas,", "19": "lorsque j’ai rompu les cinq pains pour les cinq mille, combien de paniers pleins de morceaux vous avez emportés ? – Douze, lui répondent-ils.", "20": "Et quand j’ai rompu les sept pour les quatre mille, combien de corbeilles pleines de morceaux avez-vous emportées ? – Sept, lui répondent-ils.", "21": "Et il leur disait : Vous ne comprenez pas encore ?", "22": "Ils arrivent à Bethsaïda ; on lui amène un aveugle, et on le supplie de le toucher de la main.", "23": "Il prit l’aveugle par la main et le conduisit hors du village ; puis il lui cracha sur les yeux et lui imposa les mains, en lui demandant : Vois-tu quelque chose ?", "24": "Il ouvrait les yeux et disait : Je vois des gens ; je les vois comme des arbres, mais ils marchent.", "25": "Il lui remit les mains sur les yeux ; quand l’aveugle rouvrit grand les yeux, il était rétabli et voyait tout distinctement.", "26": "Alors il le renvoya chez lui, en disant : Ne rentre même pas au village.", "27": "Jésus sortit avec ses disciples vers les villages de Césarée de Philippe. En chemin, il se mit à demander à ses disciples : Au dire des gens, qui suis-je ?", "28": "Ils lui dirent : Pour les uns, Jean le Baptiseur ; pour d’autres, Elie ; pour d’autres encore, l’un des prophètes.", "29": "Lui leur demandait : Et pour vous, qui suis-je ? Pierre lui dit : Toi, tu es le Christ.", "30": "Il les rabroua, pour qu’ils ne disent rien à personne à son sujet.", "31": "Il commença alors à leur apprendre qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué et qu’il se relève trois jours après.", "32": "Il disait cela ouvertement. Alors Pierre le prit à part et se mit à le rabrouer.", "33": "Mais lui se retourna, regarda ses disciples et rabroua Pierre : Va-t’en derrière moi, Satan ! lui dit-il. Tu ne penses pas comme Dieu, mais comme les humains.", "34": "Puis il appela la foule avec ses disciples et leur dit : Si quelqu’un veut me suivre, qu’il se renie lui-même, qu’il se charge de sa croix et qu’il me suive.", "35": "Car quiconque voudra sauver sa vie la perdra, mais quiconque perdra sa vie à cause de moi et de la bonne nouvelle la sauvera.", "36": "Et à quoi sert-il à un être humain de gagner le monde entier, s’il perd sa vie ?", "37": "Que donnerait un être humain en échange de sa vie ?", "38": "En effet, quiconque aura honte de moi et de mes paroles au milieu de cette génération adultère et pécheresse, le Fils de l’homme aussi aura honte de lui quand il viendra dans la gloire de son Père, avec les saints anges."}, "9": {"1": "Il leur disait encore : Amen, je vous le dis, quelques-uns de ceux qui se tiennent ici ne goûteront pas la mort avant d’avoir vu le règne de Dieu venu avec puissance.", "2": "Six jours après, Jésus prend avec lui Pierre, Jacques et Jean, et il les conduit seuls à l’écart, sur une haute montagne. Il fut transfiguré devant eux :", "3": "ses vêtements devinrent resplendissants, d’une blancheur telle qu’il n’est pas de teinturier sur terre qui puisse blanchir ainsi.", "4": "Elie avec Moïse leur apparurent ; ils s’entretenaient avec Jésus.", "5": "Pierre dit à Jésus : Rabbi, il est bon que nous soyons ici ; dressons trois tentes, une pour toi, une pour Moïse et une pour Elie.", "6": "Il ne savait que dire, car la peur les avait saisis.", "7": "Survint une nuée qui les couvrit de son ombre, et de la nuée survint une voix : Celui-ci est mon Fils bien-aimé. Ecoutez-le !", "8": "Aussitôt ils regardèrent autour d’eux, mais ils ne virent plus personne que Jésus, seul avec eux.", "9": "Comme ils descendaient de la montagne, il leur recommanda de ne raconter à personne ce qu’ils avaient vu jusqu’à ce que le Fils de l’homme se soit relevé d’entre les morts.", "10": "Ils retinrent cette parole, tout en débattant entre eux : que signifie « se relever d’entre les morts » ?", "11": "Ils lui demandaient : Pourquoi les scribes disent-ils : Il faut qu’Elie vienne d’abord.", "12": "Il leur répondit : Elie vient d’abord pour tout rétablir. Comment peut-il être écrit du Fils de l’homme qu’il doit souffrir beaucoup et être méprisé ?", "13": "Mais je vous dis qu’Elie est venu et qu’ils l’ont traité comme ils voulaient, selon ce qui est écrit de lui.", "14": "Lorsqu’ils furent arrivés près des disciples, ils virent autour d’eux une grande foule de gens, et des scribes qui débattaient avec eux.", "15": "Sitôt que la foule le vit, elle fut en émoi ; on accourait pour le saluer.", "16": "Il leur demanda : De quoi débattez-vous avec eux ?", "17": "De la foule, quelqu’un lui répondit : Maître, je t’ai amené mon fils, qui a un esprit muet.", "18": "Où qu’il le saisisse, il le jette à terre ; l’enfant écume, grince des dents, et devient tout raide. J’ai prié tes disciples de chasser cet esprit, et ils n’en ont pas été capables.", "19": "Il leur dit : Génération sans foi, jusqu’à quand serai-je avec vous ? Jusqu’à quand vous supporterai-je ? Amenez-le-moi.", "20": "On le lui amena. Aussitôt que l’enfant le vit, l’esprit le secoua violemment ; il tomba par terre et se roulait en écumant.", "21": "Jésus demanda au père : Depuis combien de temps cela lui arrive-t-il ? – Depuis son enfance, répondit-il ;", "22": "souvent l’esprit l’a jeté dans le feu et dans l’eau pour le faire périr. Mais si tu peux faire quelque chose, laisse-toi émouvoir et viens à notre secours !", "23": "Jésus lui dit : « Si tu peux ! » Tout est possible pour celui qui croit.", "24": "Aussitôt le père de l’enfant s’écria : Je crois ! Viens au secours de mon manque de foi !", "25": "Jésus, voyant accourir la foule, rabroua l’esprit impur en lui disant : Esprit muet et sourd, c’est moi qui te l’ordonne, sors de cet enfant et n’y rentre plus !", "26": "Il sortit en poussant des cris et en le secouant très violemment. L’enfant devint comme mort, de sorte que la multitude le disait mort.", "27": "Mais Jésus, le saisissant par la main, le réveilla, et il se releva.", "28": "Quand il fut rentré à la maison, ses disciples, en privé, se mirent à lui demander : Pourquoi n’avons-nous pas pu le chasser nous-mêmes ?", "29": "Il leur dit : Cette espèce-là ne peut sortir que par la prière.", "30": "Partis de là, ils traversaient la Galilée, et il ne voulait pas qu’on le sache.", "31": "Car il instruisait ses disciples et leur disait : Le Fils de l’homme est sur le point d’être livré aux humains ; ils le tueront, et, trois jours après sa mort, il se relèvera.", "32": "Mais les disciples ne comprenaient pas cette parole, et ils avaient peur de l’interroger.", "33": "Ils arrivèrent à Capharnaüm. Lorsqu’il fut à la maison, il se mit à leur demander : A propos de quoi raisonniez-vous en chemin ?", "34": "Mais eux gardaient le silence, car, en chemin, ils avaient discuté pour savoir qui était le plus grand.", "35": "Alors il s’assit, appela les Douze et leur dit : Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous.", "36": "Il prit un enfant, le plaça au milieu d’eux et, après l’avoir pris dans ses bras, il leur dit :", "37": "Quiconque accueille en mon nom un enfant, comme celui-ci, m’accueille moi-même ; et quiconque m’accueille, ce n’est pas moi qu’il accueille, mais celui qui m’a envoyé.", "38": "Jean lui dit : Maître, nous avons vu un homme qui chasse les démons par ton nom et nous avons cherché à l’en empêcher, parce qu’il ne nous suivait pas.", "39": "Jésus répondit : Ne l’en empêchez pas, car il n’y a personne qui puisse parler en mal de moi tout de suite après avoir fait un miracle en mon nom.", "40": "En effet, celui qui n’est pas contre nous est pour nous.", "41": "Et quiconque vous donnera à boire une coupe d’eau parce que vous appartenez au Christ, amen, je vous le dis, il ne perdra jamais sa récompense.", "42": "Mais si quelqu’un devait causer la chute de l’un de ces petits qui mettent leur foi en moi, il vaudrait mieux pour lui qu’on lui attache autour du cou une meule de moulin et qu’on le lance à la mer.", "43": "Si ta main doit causer ta chute, coupe-la ; mieux vaut pour toi entrer manchot dans la vie que d’avoir tes deux mains et d’aller dans la géhenne, dans le feu qui ne s’éteint pas [", "44": "].", "45": "Si ton pied doit causer ta chute, coupe-le ; mieux vaut pour toi entrer infirme dans la vie que d’avoir tes deux pieds et d’être jeté dans la géhenne [", "46": "].", "47": "Et si ton œil doit causer ta chute, arrache-le ; mieux vaut pour toi entrer borgne dans le royaume de Dieu que d’avoir deux yeux et d’être jeté dans la géhenne,", "48": "où leur ver ne meurt pas, et où le feu ne s’éteint pas .", "49": "Car chacun sera salé de feu.", "50": "Le sel est une bonne chose ; mais si le sel perd sa saveur, avec quoi l’assaisonnerez-vous ? Ayez du sel en vous-mêmes, et soyez en paix les uns avec les autres."}, "10": {"1": "Parti de là, il vient dans le territoire de la Judée et de l’autre côté du Jourdain. Les foules se rassemblent encore auprès de lui ; selon sa coutume, il se remit à les instruire.", "2": "Des pharisiens vinrent lui demander, pour le mettre à l’épreuve, s’il est permis à un mari de répudier sa femme.", "3": "Il leur répondit : Que vous a commandé Moïse ?", "4": "– Moïse, dirent-ils, a permis d’écrire une attestation de rupture et de répudier.", "5": "Jésus leur dit : C’est à cause de votre obstination qu’il a écrit pour vous ce commandement.", "6": "Mais au commencement de la création, Dieu les fit homme et femme ;", "7": "c’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme,", "8": "et les deux seront une seule chair . Ainsi ils ne sont plus deux, mais une seule chair.", "9": "Que l’homme ne sépare donc pas ce que Dieu a uni !", "10": "Lorsqu’ils furent à la maison, les disciples, à leur tour, se mirent à l’interroger à ce sujet.", "11": "Il leur dit : Celui qui répudie sa femme et en épouse une autre commet l’adultère envers la première,", "12": "et si une femme répudie son mari et en épouse un autre, elle commet l’adultère.", "13": "Des gens lui amenaient des enfants pour qu’il les touche de la main. Mais les disciples les rabrouèrent.", "14": "Voyant cela, Jésus s’indigna ; il leur dit : Laissez les enfants venir à moi ; ne les en empêchez pas, car le royaume de Dieu est pour ceux qui sont comme eux.", "15": "Amen, je vous le dis, quiconque n’accueillera pas le royaume de Dieu comme un enfant n’y entrera jamais.", "16": "Puis il les prit dans ses bras et se mit à les bénir en posant les mains sur eux.", "17": "Comme il se mettait en chemin, un homme accourut et se mit à genoux devant lui pour lui demander : Bon maître, que dois-je faire pour hériter la vie éternelle ?", "18": "Jésus lui dit : Pourquoi me dis-tu bon ? Personne n’est bon, sinon Dieu seul.", "19": "Tu connais les commandements : Ne commets pas de meurtre ; ne commets pas d’adultère ; ne commets pas de vol ; ne fais pas de faux témoignage ; ne fais de tort à personne ; honore ton père et ta mère .", "20": "Il lui répondit : Maître, j’ai observé tout cela depuis mon plus jeune âge.", "21": "Jésus le regarda et l’aima ; il lui dit : Il te manque une seule chose : va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens et suis-moi.", "22": "Mais lui s’assombrit à cette parole et s’en alla tout triste, car il avait beaucoup de biens.", "23": "Jésus, regardant autour de lui, dit à ses disciples : Qu’il est difficile à ceux qui ont des biens d’entrer dans le royaume de Dieu !", "24": "Les disciples étaient effrayés par ses paroles. Mais Jésus reprit : Mes enfants, qu’il est difficile d’entrer dans le royaume de Dieu !", "25": "Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu.", "26": "Les disciples, plus ébahis encore, se disaient les uns aux autres : Alors, qui peut être sauvé ?", "27": "Jésus les regarda et dit : C’est impossible pour les humains, mais non pas pour Dieu, car tout est possible pour Dieu.", "28": "Pierre se mit à lui dire : Nous, nous avons tout quitté pour te suivre.", "29": "Jésus répondit : Amen, je vous le dis, il n’est personne qui ait quitté, à cause de moi et de la bonne nouvelle, maison, frères, sœurs, mère, père, enfants ou terres,", "30": "et qui ne reçoive au centuple, dans le temps présent, maisons, frères, sœurs, mères, enfants et terres – avec des persécutions – et, dans le monde qui vient, la vie éternelle.", "31": "Beaucoup de premiers seront derniers, et les derniers seront premiers.", "32": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient effrayés, et ceux qui suivaient avaient peur. Il prit encore les Douze auprès de lui, et se mit à leur dire ce qui allait lui arriver :", "33": "Nous montons à Jérusalem ; le Fils de l’homme sera livré aux grands prêtres et aux scribes. Ils le condamneront à mort, le livreront aux non-Juifs,", "34": "se moqueront de lui, lui cracheront dessus, le fouetteront et le tueront ; et trois jours après il se relèvera.", "35": "Les deux fils de Zébédée, Jacques et Jean, viennent lui dire : Maître, nous voudrions que tu fasses pour nous ce que nous te demanderons.", "36": "Il leur dit : Que voulez-vous que je fasse pour vous ?", "37": "– Donne-nous, lui dirent-ils, de nous asseoir l’un à ta droite et l’autre à ta gauche dans ta gloire.", "38": "Jésus leur dit : Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que, moi, je bois, ou recevoir le baptême que, moi, je reçois ?", "39": "Ils lui dirent : Nous le pouvons. Jésus leur répondit : La coupe que, moi, je bois, vous la boirez, et vous recevrez le baptême que je reçois ;", "40": "mais pour ce qui est de s’asseoir à ma droite ou à ma gauche, ce n’est pas à moi de le donner ; les places sont à ceux pour qui elles ont été préparées.", "41": "Les dix autres, qui avaient entendu, commencèrent à s’indigner contre Jacques et Jean.", "42": "Jésus les appela et leur dit : Vous savez que ceux qui paraissent gouverner les nations dominent sur elles en seigneurs, et que les grands leur font sentir leur autorité.", "43": "Il n’en est pas de même parmi vous. Au contraire, quiconque veut devenir grand parmi vous sera votre serviteur ;", "44": "et quiconque veut être le premier parmi vous sera l’esclave de tous.", "45": "Car le Fils de l’homme n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour une multitude.", "46": "Ils viennent à Jéricho. Et comme il sortait de Jéricho, avec ses disciples et une foule importante, un mendiant aveugle, Bartimée, fils de Timée, était assis au bord du chemin.", "47": "Il entendit que c’était Jésus le Nazaréen et se mit à crier : Fils de David, Jésus, aie compassion de moi !", "48": "Beaucoup le rabrouaient pour le faire taire ; mais il criait d’autant plus : Fils de David, aie compassion de moi !", "49": "Jésus s’arrêta et dit : Appelez-le. Ils appelèrent l’aveugle en lui disant : Courage ! Lève-toi, il t’appelle !", "50": "Il jeta son vêtement, se leva d’un bond et vint vers Jésus.", "51": "Jésus lui demanda : Que veux-tu que je fasse pour toi ? – Rabbouni, lui dit l’aveugle, que je retrouve la vue !", "52": "Jésus lui dit : Va, ta foi t’a sauvé. Aussitôt il retrouva la vue et se mit à le suivre sur le chemin."}, "11": {"1": "Alors qu’ils approchent de Jérusalem, vers Bethphagé et Béthanie, près du mont des Oliviers, il envoie deux de ses disciples", "2": "en leur disant : Allez au village qui est devant vous ; sitôt que vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s’est encore assis ; détachez-le et amenez-le.", "3": "Si quelqu’un vous dit : « Pourquoi faites-vous cela ? », répondez : « Le Seigneur en a besoin ; il le renverra ici tout de suite. »", "4": "Ils s’en allèrent et trouvèrent un ânon attaché dehors, près d’une porte, dans la rue ; ils le détachent.", "5": "Quelques-uns de ceux qui étaient là se mirent à leur dire : Qu’est-ce que vous faites ? Pourquoi détachez-vous l’ânon ?", "6": "Ils leur répondirent comme Jésus l’avait dit, et on les laissa aller.", "7": "Ils amènent à Jésus l’ânon, sur lequel ils lancent leurs vêtements ; il s’assit dessus.", "8": "Beaucoup de gens étendirent leurs vêtements sur le chemin, et d’autres des rameaux qu’ils avaient coupés dans la campagne.", "9": "Ceux qui précédaient et ceux qui suivaient criaient :  Hosanna !  Béni soit celui qui vient au nom du Seigneur !", "10": "Béni soit le règne qui vient, le règne de David, notre père !  Hosanna dans les lieux très hauts !", "11": "Il entra à Jérusalem, dans le temple. Quand il eut tout regardé, comme il était déjà tard, il sortit vers Béthanie avec les Douze.", "12": "Le lendemain, comme ils sortaient de Béthanie, il eut faim.", "13": "Apercevant de loin un figuier qui avait des feuilles, il alla voir s’il y trouverait quelque chose ; mais, en y arrivant, il n’y trouva que des feuilles – car ce n’était pas la saison des figues.", "14": "Il lui dit alors : Que plus jamais personne ne mange un fruit de toi ! Et ses disciples l’entendirent.", "15": "Ils arrivent à Jérusalem. Entré dans le temple, il se mit à chasser ceux qui vendaient et ceux qui achetaient dans le temple ; il renversa les tables des changeurs et les sièges des vendeurs de colombes.", "16": "Et il ne laissait personne transporter un objet à travers le temple.", "17": "Il les instruisait et disait : N’est-il pas écrit :  Ma maison sera appelée maison de prière pour toutes les nations. Mais vous en avez fait une caverne de bandits .", "18": "Les grands prêtres et les scribes l’entendirent ; ils cherchaient comment le faire disparaître ; ils avaient peur de lui, parce que toute la foule était ébahie de son enseignement.", "19": "Quand le soir fut venu, Jésus et ses disciples sortirent de la ville.", "20": "Le matin, en passant, les disciples virent le figuier desséché depuis les racines.", "21": "Pierre, se rappelant ce qui s’était passé, lui dit : Rabbi, regarde, le figuier que tu as maudit s’est desséché.", "22": "Jésus leur dit : Ayez la foi de Dieu.", "23": "Amen, je vous le dis, celui qui dira à cette montagne : « Ote-toi de là et jette-toi dans la mer », sans hésiter dans son cœur, mais en croyant que ce qu’il dit arrive, cela lui sera accordé.", "24": "C’est pourquoi je vous dis : Tout ce que vous demandez en priant, croyez que vous l’avez reçu, et cela vous sera accordé.", "25": "Et lorsque vous êtes debout en prière, si vous avez quelque chose contre quelqu’un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos fautes. [", "26": "]", "27": "Ils retournent à Jérusalem ; comme il marchait dans le temple, les grands prêtres, les scribes et les anciens viennent le trouver", "28": "pour lui demander : De quelle autorité fais-tu cela ? Qui t’a donné autorité pour le faire ?", "29": "Jésus leur répondit : Je vais vous poser une seule question ; répondez-moi, et je vous dirai de quelle autorité je fais cela.", "30": "Le baptême de Jean venait-il du ciel ou des humains ? Répondez-moi.", "31": "Mais ils raisonnaient ainsi entre eux : Si nous répondons : « Du ciel », il dira : « Alors pourquoi ne l’avez-vous pas cru ? »", "32": "Et si nous répondons : « Des humains »... – ils avaient peur de la foule, car tous tenaient Jean pour un véritable prophète.", "33": "Ils répondent donc à Jésus : Nous ne savons pas. Alors Jésus leur dit : Moi non plus, je ne vous dis pas de quelle autorité je fais cela."}, "12": {"1": "Il se mit à leur parler en paraboles : Un homme planta une vigne. Il l’entoura d’une haie, creusa un pressoir et construisit une tour ; puis il la loua à des vignerons et partit en voyage.", "2": "Le moment venu, il envoya un esclave chez les vignerons pour recevoir de leur part des fruits de la vigne.", "3": "Ils le prirent, le battirent et le renvoyèrent les mains vides.", "4": "Il leur envoya encore un autre esclave ; ils le frappèrent à la tête et le déshonorèrent.", "5": "Il en envoya un autre, qu’ils tuèrent ; puis beaucoup d’autres qu’ils battirent ou tuèrent.", "6": "Seul son fils bien-aimé lui restait ; il le leur envoya le dernier, en disant : « Ils respecteront mon fils ! »", "7": "Mais ces vignerons se dirent : « C’est l’héritier ! Venez, tuons-le, et l’héritage sera à nous. »", "8": "Ils le prirent, le tuèrent et le jetèrent hors de la vigne.", "9": "Que fera donc le maître de la vigne ? Il viendra, il fera disparaître les vignerons et il donnera la vigne à d’autres.", "10": "N’avez-vous pas lu cette Ecriture :  C’est la pierre que les constructeurs ont rejetée  qui est devenue la principale, celle de l’angle ;", "11": "cela est venu du Seigneur,  c’est une chose étonnante à nos yeux .", "12": "Ils cherchaient à le faire arrêter, mais ils eurent peur de la foule. Ils avaient compris que c’était pour eux qu’il avait dit cette parabole. Ils le laissèrent et s’en allèrent.", "13": "Ils envoient auprès de lui quelques-uns des pharisiens et des hérodiens afin de le prendre au piège en parole.", "14": "Ceux-ci viennent lui dire : Maître, nous savons que tu es franc et que tu ne te soucies de personne ; en effet, tu ne regardes pas à l’apparence des gens, mais tu enseignes la voie de Dieu selon la vérité. Est-il permis de payer la capitation à César ? Devons-nous payer ou ne pas payer ?", "15": "Connaissant leur hypocrisie, il leur répondit : Pourquoi me mettez-vous à l’épreuve ? Apportez-moi un denier, que je le voie.", "16": "Ils en apportèrent un. Il leur demande : De qui sont cette image et cette inscription ? – De César, lui répondirent-ils.", "17": "Alors Jésus leur dit : Rendez à César ce qui est à César et à Dieu ce qui est à Dieu. Et ils s’étonnaient beaucoup à son sujet.", "18": "Des sadducéens, qui disent qu’il n’y a pas de résurrection, viennent l’interroger :", "19": "Maître, voici ce que Moïse nous a prescrit : Si quelqu’un meurt sans enfant, laissant une femme derrière lui, son frère prendra la femme et suscitera une descendance au défunt .", "20": "Il y avait sept frères. Le premier prit femme et mourut sans laisser de descendance.", "21": "Le deuxième prit la femme et mourut sans laisser de descendance. Il en fut ainsi du troisième,", "22": "et aucun des sept ne laissa de descendance. Après eux tous, la femme mourut aussi.", "23": "A la résurrection, quand ils se relèveront, duquel sera-t-elle la femme ? Car les sept l’ont eue pour femme !", "24": "Jésus leur dit : Voilà pourquoi vous vous égarez ; vous ne comprenez ni les Ecritures, ni la puissance de Dieu.", "25": "En effet, quand on se relève d’entre les morts, on ne prend ni femme ni mari, mais on est comme des anges dans les cieux.", "26": "Quant au fait que les morts se réveillent, n’avez-vous pas lu, dans le livre de Moïse, ce que Dieu lui a dit près du buisson : C’est moi, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob !", "27": "Il n’est pas le Dieu des morts, mais des vivants. Vous vous égarez complètement.", "28": "Un des scribes, qui les avait entendus débattre et voyait qu’il leur avait bien répondu, vint lui demander : Quel est le premier de tous les commandements ?", "29": "Jésus répondit : Le premier, c’est : Ecoute, Israël ! Le Seigneur, notre Dieu, le Seigneur est un,", "30": "et tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ton intelligence et de toute ta force .", "31": "Le second, c’est : Tu aimeras ton prochain comme toi-même . Il n’y a pas d’autre commandement plus grand que ceux-là.", "32": "Le scribe lui dit : C’est bien, maître ; tu as dit avec vérité qu’ il est un et qu’ il n’y en a pas d’autre que lui,", "33": "et que l’aimer de tout son cœur, de toute son intelligence et de toute sa force, et aimer son prochain comme soi-même, c’est plus que tous les holocaustes et les sacrifices.", "34": "Jésus, voyant qu’il avait répondu judicieusement, lui dit : Tu n’es pas loin du royaume de Dieu. Et personne n’osait plus l’interroger.", "35": "Jésus enseignait dans le temple : Comment les scribes peuvent-ils dire que le Christ est fils de David ?", "36": "David lui-même, par l’Esprit saint, a dit :  Le Seigneur a dit à mon Seigneur :  Assieds-toi à ma droite,  jusqu’à ce que je mette tes ennemis sous tes pieds.", "37": "David lui-même l’appelle Seigneur ; d’où peut-il donc être son fils ? Et la foule, nombreuse, l’écoutait avec plaisir.", "38": "Il leur disait, dans son enseignement : Gardez-vous des scribes ; ils aiment se promener avec de longues robes, être salués sur les places publiques,", "39": "avoir les premiers sièges dans les synagogues et les premières places dans les dîners ;", "40": "ils dévorent les maisons des veuves et, pour l’apparence, ils font de longues prières. Ils recevront un jugement particulièrement sévère.", "41": "S’étant assis en face du Trésor, il regardait comment la foule y mettait de la monnaie de bronze. Nombre de riches mettaient beaucoup.", "42": "Vint aussi une pauvre veuve qui mit deux leptes valant un quadrant.", "43": "Alors il appela ses disciples et leur dit : Amen, je vous le dis, cette pauvre veuve a mis plus que tous ceux qui ont mis quelque chose dans le Trésor ;", "44": "car tous ont mis de leur abondance, mais elle, elle a mis, de son manque, tout ce qu’elle possédait, tout ce qu’elle avait pour vivre."}, "13": {"1": "Alors qu’il sort du temple, un de ses disciples lui dit : Maître, regarde, quelles pierres, quelles constructions !", "2": "Jésus lui répondit : Tu vois ces grandes constructions ? Il ne restera pas pierre sur pierre qui ne soit renversée.", "3": "Comme il était assis sur le mont des Oliviers, en face du temple, Pierre, Jacques, Jean et André se mirent à l’interroger, en privé :", "4": "Dis-nous, quand cela arrivera-t-il ? Quel sera le signe annonçant la fin de toutes ces choses ?", "5": "Jésus se mit alors à leur dire : Prenez garde que personne ne vous égare.", "6": "Beaucoup viendront en se servant de mon nom, en disant : « C’est moi ! », et ils égareront une multitude de gens.", "7": "Quand vous entendrez parler de guerres et de rumeurs de guerres, ne vous alarmez pas : cela doit arriver, mais ce n’est pas encore la fin.", "8": "Car nation se dressera contre nation et royaume contre royaume ; dans divers lieux il y aura des tremblements de terre, il y aura des famines. Ce sera le commencement des douleurs de l’accouchement.", "9": "Prenez garde à vous-mêmes ; on vous livrera aux tribunaux et vous serez battus dans les synagogues ; vous comparaîtrez devant des gouverneurs et des rois à cause de moi ; ce sera pour eux un témoignage.", "10": "Il faut d’abord que la bonne nouvelle soit proclamée à toutes les nations.", "11": "Quand on vous emmènera pour vous livrer, ne vous inquiétez pas à l’avance de ce que vous direz, mais dites ce qui vous sera donné à ce moment même ; car ce n’est pas vous qui parlerez, c’est l’Esprit saint.", "12": "Le frère livrera son frère à la mort, et le père son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.", "13": "Vous serez détestés de tous à cause de mon nom ; mais celui qui persévérera jusqu’à la fin sera sauvé.", "14": "Lorsque vous verrez l’abominable dévastateur installé là où il ne doit pas être – que le lecteur comprenne – alors, que ceux qui seront en Judée fuient dans les montagnes ;", "15": "que celui qui sera sur le toit en terrasse n’en descende pas, qu’il ne rentre pas pour prendre quelque chose chez lui ;", "16": "et que celui qui sera aux champs ne retourne pas en arrière pour prendre son vêtement.", "17": "Quel malheur pour les femmes enceintes et pour celles qui allaiteront en ces jours-là !", "18": "Priez pour que cela n’arrive pas en hiver.", "19": "Car ces jours-là seront des jours de détresse, d’une détresse telle qu’il n’y en a pas eu de semblable depuis le commencement du monde que Dieu a créé jusqu’à maintenant, et qu’il n’y en aura jamais plus.", "20": "Si le Seigneur n’avait abrégé ces jours, personne ne serait sauvé ; mais il a abrégé ces jours à cause de ceux qu’il a choisis.", "21": "Si alors quelqu’un vous dit : « Le Christ est ici ! », « il est là-bas ! », ne le croyez pas.", "22": "Car des christs de mensonge et des prophètes de mensonge se lèveront ; ils donneront des signes et des prodiges pour égarer, si possible, ceux qui ont été choisis.", "23": "Soyez sur vos gardes ; je vous ai bien prévenus.", "24": "Mais en ces jours-là, après cette détresse-là,  le soleil s’obscurcira,  la lune ne donnera plus sa clarté,", "25": "les étoiles tomberont du ciel,  et les puissances qui sont dans les cieux seront ébranlées.", "26": "Alors on verra le Fils de l’homme venant sur les nuées avec beaucoup de puissance, avec gloire .", "27": "Alors il enverra les anges et rassemblera des quatre vents, de l’extrémité de la terre jusqu’à l’extrémité du ciel, ceux qu’il a choisis.", "28": "Laissez-vous instruire par la parabole tirée du figuier : dès que ses branches deviennent tendres et que les feuilles poussent, vous savez que l’été est proche.", "29": "De même, vous aussi, quand vous verrez ces choses arriver, sachez qu’il est proche, aux portes.", "30": "Amen, je vous le dis, cette génération ne passera pas que tout cela n’arrive.", "31": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.", "32": "Pour ce qui est du jour ou de l’heure, personne ne les connaît, pas même les anges dans le ciel, pas même le Fils, mais le Père seul.", "33": "Prenez garde, restez éveillés, car vous ne savez pas quand ce sera le moment.", "34": "Il en sera comme d’un homme qui, partant en voyage, laisse sa maison, donne autorité à ses esclaves, à chacun sa tâche, et commande au gardien de la porte de veiller.", "35": "Veillez donc, car vous ne savez pas quand viendra le maître de maison : le soir, ou au milieu de la nuit, ou au chant du coq, ou au matin ;", "36": "craignez qu’il n’arrive à l’improviste et ne vous trouve endormis.", "37": "Ce que je vous dis, je le dis à tous : Veillez."}, "14": {"1": "La Pâque et les Pains sans levain devaient avoir lieu deux jours après. Les grands prêtres et les scribes cherchaient comment le faire arrêter par ruse et le tuer.", "2": "Car ils disaient : Pas en pleine fête, de peur qu’il n’y ait de l’agitation parmi le peuple.", "3": "Comme il était à Béthanie, chez Simon le lépreux, une femme entra pendant qu’il était à table. Elle tenait un flacon d’albâtre plein d’un parfum de nard pur, de grand prix ; elle brisa le flacon et répandit le parfum sur la tête de Jésus.", "4": "Quelques-uns s’indignaient : A quoi bon gaspiller ce parfum ?", "5": "On aurait pu vendre ce parfum plus de trois cents deniers, et les donner aux pauvres. Et ils s’emportaient contre elle.", "6": "Mais Jésus dit : Laissez-la. Pourquoi la tracassez-vous ? Elle a accompli une belle œuvre à mon égard ;", "7": "les pauvres, en effet, vous les avez toujours avec vous, et vous pouvez leur faire du bien quand vous voulez ; mais moi, vous ne m’avez pas toujours.", "8": "Elle a fait ce qu’elle a pu ; elle a d’avance embaumé mon corps pour l’ensevelissement.", "9": "Amen, je vous le dis, partout où la bonne nouvelle sera proclamée, dans le monde entier, on racontera aussi, en mémoire de cette femme, ce qu’elle a fait.", "10": "Judas Iscarioth, l’un des Douze, alla trouver les grands prêtres afin de le leur livrer.", "11": "Quand ils l’entendirent, ils se réjouirent et promirent de lui donner de l’argent. Il cherchait une occasion pour le livrer.", "12": "Le premier jour des Pains sans levain, le jour où l’on sacrifiait la Pâque, ses disciples lui disent : Où veux-tu que nous allions te préparer le repas de la Pâque ?", "13": "Il envoie deux de ses disciples et leur dit : Allez à la ville ; un homme portant une cruche d’eau viendra à votre rencontre ; suivez-le,", "14": "et là où il entrera, dites au maître de maison : Le maître dit : Où est la salle où je mangerai la Pâque avec mes disciples ?", "15": "Il vous montrera une grande chambre à l’étage, aménagée et toute prête : c’est là que vous ferez pour nous les préparatifs.", "16": "Les disciples partirent, arrivèrent à la ville, trouvèrent les choses comme il leur avait dit et préparèrent la Pâque.", "17": "Le soir venu, il arrive avec les Douze.", "18": "Pendant qu’ils étaient à table et qu’ils mangeaient, Jésus dit : Amen, je vous le dis, l’un de vous, qui mange avec moi, me livrera.", "19": "Attristés, ils se mirent à lui dire l’un après l’autre : Est-ce moi ?", "20": "Il leur répondit : C’est l’un des Douze, celui qui met avec moi la main dans le plat.", "21": "Le Fils de l’homme s’en va, selon ce qui est écrit de lui. Mais quel malheur pour cet homme par qui le Fils de l’homme est livré ! Mieux vaudrait pour cet homme ne pas être né.", "22": "Pendant qu’ils mangeaient, il prit du pain ; après avoir prononcé la bénédiction, il le rompit et le leur donna en disant : Prenez ; c’est mon corps.", "23": "Il prit ensuite une coupe ; après avoir rendu grâce, il la leur donna, et ils en burent tous.", "24": "Il leur dit alors : C’est mon sang, le sang de l’alliance, qui est répandu pour une multitude.", "25": "Amen, je vous le dis, je ne boirai plus du produit de la vigne jusqu’au jour où je le boirai, nouveau, dans le royaume de Dieu.", "26": "Après avoir chanté, ils sortirent vers le mont des Oliviers.", "27": "Jésus leur dit : Il y aura pour vous tous une cause de chute, car il est écrit :  Je frapperai le berger,  et les moutons seront dispersés.", "28": "Mais après mon réveil, je vous précéderai en Galilée.", "29": "Pierre lui dit : Quand cela serait pour tous une cause de chute, cela ne le serait pas pour moi.", "30": "Jésus lui répond : Amen, je te le dis, aujourd’hui, cette nuit même, avant qu’un coq ait chanté deux fois, toi, tu m’auras renié par trois fois.", "31": "Mais lui n’en protestait que davantage : Quand il me faudrait mourir avec toi, je ne te renierais pas ! Et tous en disaient autant.", "32": "Ils arrivent au lieu nommé Gethsémani, et il dit à ses disciples : Asseyez-vous ici pendant que je prierai.", "33": "Il prend avec lui Pierre, Jacques et Jean. Il commença alors à éprouver l’effroi et l’angoisse.", "34": "Il leur dit : Je suis triste à mourir ; demeurez ici et veillez.", "35": "S’étant avancé un peu, il tombait à terre et priait pour que, s’il était possible, cette heure s’éloigne de lui.", "36": "Il disait : Abba, Père, tout est possible pour toi ; éloigne de moi cette coupe. Toutefois, non pas ce que, moi, je veux, mais ce que, toi, tu veux.", "37": "Il vient et les trouve endormis ; il dit alors à Pierre : Simon, tu dors ! Tu n’as pas été capable de veiller une heure !", "38": "Veillez et priez, afin de ne pas entrer dans l’épreuve ; l’esprit est ardent, mais la chair est faible.", "39": "Il s’éloigna encore et pria en répétant les mêmes paroles.", "40": "Puis il revint et les trouva endormis, car ils avaient les yeux lourds. Ils ne savaient que lui répondre.", "41": "Il vient pour la troisième fois et leur dit : Vous dormez encore, vous vous reposez ! C’en est fait. L’heure est venue ; le Fils de l’homme est livré aux pécheurs.", "42": "Levez-vous, allons ; celui qui me livre s’est approché.", "43": "Aussitôt, comme il parle encore, survient Judas, l’un des Douze, et avec lui une foule armée d’épées et de bâtons, envoyée par les grands prêtres, les scribes et les anciens.", "44": "Celui qui le livrait leur avait donné un signal : Celui que j’embrasserai, c’est lui ; arrêtez-le et emmenez-le sous bonne garde.", "45": "Aussitôt arrivé, il s’approche de lui et lui dit : Rabbi ! Et il l’embrassa.", "46": "Alors ils mirent la main sur lui et l’arrêtèrent.", "47": "Un de ceux qui étaient là tira l’épée, frappa l’esclave du grand prêtre et lui emporta l’oreille.", "48": "Jésus leur dit : Vous êtes sortis pour vous emparer de moi avec des épées et des bâtons, comme si j’étais un bandit.", "49": "Tous les jours j’étais parmi vous à enseigner dans le temple, et vous n’êtes pas venus m’arrêter. Mais c’est pour que les Ecritures soient accomplies.", "50": "Alors tous l’abandonnèrent et prirent la fuite.", "51": "Un jeune homme le suivait, vêtu seulement d’un drap. On l’arrête,", "52": "mais lui, lâchant le drap, s’enfuit tout nu.", "53": "Ils emmenèrent Jésus chez le grand prêtre ; tous les grands prêtres, les anciens et les scribes se réunissent.", "54": "Pierre l’avait suivi de loin, jusqu’à l’intérieur du palais du grand prêtre, dans la cour. Assis avec les gardes, il se chauffait près du feu.", "55": "Les grands prêtres et tout le sanhédrin cherchaient un témoignage contre Jésus pour le faire mettre à mort, et ils n’en trouvaient pas ;", "56": "car beaucoup portaient de faux témoignages contre lui, mais les témoignages ne concordaient pas.", "57": "Quelques-uns se levaient pour porter contre lui ce faux témoignage :", "58": "Nous l’avons entendu dire : « Je détruirai ce sanctuaire fabriqué par des mains humaines et en trois jours j’en construirai un autre qui ne sera pas fabriqué par des mains humaines. »", "59": "Et même sur ce point-là, leurs témoignages ne concordaient pas.", "60": "Alors le grand prêtre se leva au milieu de l’assemblée et demanda à Jésus : Tu ne réponds rien ? Que dis-tu des témoignages que ces gens portent contre toi ?", "61": "Il gardait le silence ; il ne répondit rien. Le grand prêtre lui demandait encore : Est-ce toi qui es le Christ, le Fils du Béni ?", "62": "Jésus répondit : C’est moi. Et vous verrez le Fils de l’homme assis à la droite de la Puissance et venant avec les nuées du ciel .", "63": "Alors le grand prêtre déchire ses vêtements et dit : Qu’avons-nous encore besoin de témoins ?", "64": "Vous avez entendu le blasphème. Qu’en pensez-vous ? Tous le condamnèrent, le déclarant passible de mort.", "65": "Quelques-uns se mirent à lui cracher dessus, à lui voiler le visage et à le frapper à coups de poing en lui disant : Fais le prophète ! Et les gardes le reçurent avec des gifles.", "66": "Pendant que Pierre était en bas, dans la cour, une des servantes du grand prêtre arrive.", "67": "Voyant Pierre qui se chauffait, elle le regarde et dit : Toi aussi, tu étais avec Jésus le Nazaréen.", "68": "Il le nia, en disant : Je ne sais pas, je ne comprends pas ce que tu veux dire, toi ! Puis il sortit pour aller dans le vestibule ; alors un coq chanta.", "69": "La servante le vit et se remit à dire à ceux qui étaient là : C’est l’un d’entre eux.", "70": "Lui, à nouveau, le niait. Peu après, ceux qui étaient là disaient encore à Pierre : Vraiment, tu es de ces gens-là, car tu es aussi galiléen.", "71": "Alors il se mit à jurer, sous peine d’anathème : Je ne connais pas l’homme dont vous parlez !", "72": "Aussitôt un coq chanta pour la seconde fois. Pierre se souvint de la parole que Jésus lui avait dite : Avant qu’un coq ait chanté deux fois, tu m’auras renié par trois fois. Alors il se mit à pleurer."}, "15": {"1": "Dès le matin, les grands prêtres tinrent conseil avec les anciens, les scribes et tout le sanhédrin. Après avoir lié Jésus, ils l’emmenèrent et le livrèrent à Pilate.", "2": "Pilate lui demanda : Es-tu le roi des Juifs, toi ? Il lui répond : C’est toi qui le dis.", "3": "Les grands prêtres portaient contre lui beaucoup d’accusations.", "4": "Pilate lui demandait encore : Tu ne réponds rien ? Vois tout ce dont ils t’accusent !", "5": "Mais Jésus ne répondit plus rien, ce qui étonna Pilate.", "6": "A chaque fête, il leur relâchait un prisonnier, celui qu’ils réclamaient.", "7": "Un nommé Barabbas était en prison avec des émeutiers pour avoir, lors d’une émeute, commis un meurtre.", "8": "La foule monta et se mit à demander qu’il agisse envers eux comme il avait coutume de le faire.", "9": "Pilate leur répondit : Voulez-vous que je vous relâche le roi des Juifs ?", "10": "Car il savait que c’était par envie que les grands prêtres l’avaient livré.", "11": "Mais les grands prêtres soulevèrent la foule, pour qu’il leur relâche plutôt Barabbas.", "12": "Pilate reprit : Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs ?", "13": "Ils se remirent à crier : Crucifie-le !", "14": "Pilate leur disait : Quel mal a-t-il donc fait ? Mais ils crièrent de plus belle : Crucifie-le !", "15": "Pilate décida de satisfaire la foule : il leur relâcha Barabbas ; et, après avoir fait flageller Jésus, il le livra pour qu’il soit crucifié.", "16": "Les soldats l’amenèrent à l’intérieur du palais – le prétoire – et ils appellent toute la cohorte.", "17": "Ils l’habillent de pourpre et posent sur sa tête une couronne d’épines tressées.", "18": "Puis ils se mirent à le saluer : Bonjour, roi des Juifs !", "19": "Ils lui frappaient la tête avec un roseau, lui crachaient dessus et fléchissaient les genoux pour se prosterner devant lui.", "20": "Après s’être moqués de lui, ils lui ôtèrent la pourpre et lui remirent ses vêtements. Puis ils l’emmènent pour le crucifier.", "21": "Pour porter sa croix, ils réquisitionnent un passant qui vient de la campagne, Simon de Cyrène, père d’Alexandre et de Rufus.", "22": "Et ils conduisent Jésus au lieu dit Golgotha, ce qui se traduit « Lieu du Crâne ».", "23": "Ils voulurent lui donner du vin aromatisé de myrrhe, mais il n’en prit pas.", "24": "Ils le crucifient et se partagent ses vêtements en tirant au sort ce que chacun emporterait.", "25": "C’était la troisième heure quand ils le crucifièrent.", "26": "L’inscription indiquant le motif de sa condamnation portait ces mots : « Le roi des Juifs. »", "27": "Avec lui ils crucifient deux bandits, l’un à sa droite, l’autre à sa gauche. [", "28": "]", "29": "Les passants l’injuriaient en hochant la tête. Ils disaient : Hé ! toi qui détruis le sanctuaire et reconstruis en trois jours,", "30": "sauve-toi toi-même et descends de la croix !", "31": "Les grands prêtres aussi, avec les scribes, se moquaient entre eux et disaient : Il en a sauvé d’autres, et il ne peut pas se sauver lui-même !", "32": "Que le Christ, le roi d’Israël, descende maintenant de la croix, afin que nous voyions et que nous croyions ! Ceux qui étaient crucifiés avec lui l’insultaient aussi.", "33": "A la sixième heure, il y eut des ténèbres sur toute la terre, jusqu’à la neuvième heure.", "34": "A la neuvième heure, Jésus cria :  Eloï, Eloï, lema sabachthani ? ce qui se traduit : Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?", "35": "Quelques-uns de ceux qui étaient là l’entendirent ; ils disaient : Tiens, il appelle Elie.", "36": "Quelqu’un courut remplir de vin aigre une éponge et la fixa à un roseau pour lui donner à boire, en disant : Laissez, voyons si Elie va venir le descendre de là.", "37": "Mais Jésus laissa échapper un grand cri et expira.", "38": "Le voile du sanctuaire se déchira en deux, d’en haut jusqu’en bas.", "39": "Voyant qu’il avait expiré de la sorte, le centurion qui était là, en face de lui, dit : Cet homme était vraiment Fils de Dieu.", "40": "Il y avait aussi des femmes qui regardaient de loin. Parmi elles, Marie-Madeleine, Marie, mère de Jacques le Mineur et de José, et Salomé,", "41": "qui le suivaient et le servaient lorsqu’il était en Galilée, et beaucoup d’autres qui étaient montées avec lui à Jérusalem.", "42": "Le soir était déjà là, et comme c’était le jour de la Préparation – la veille du sabbat –", "43": "Joseph d’Arimathée, un membre honoré du conseil, qui attendait lui aussi le règne de Dieu, arriva. Il osa se rendre chez Pilate pour demander le corps de Jésus.", "44": "Etonné qu’il soit déjà mort, Pilate fit appeler le centurion et lui demanda s’il était mort depuis longtemps.", "45": "Renseigné par le centurion, il donna le corps à Joseph.", "46": "Celui-ci acheta un drap, descendit Jésus de la croix, l’enveloppa avec le drap et le mit dans un tombeau taillé dans le roc, puis il roula une pierre contre l’entrée du tombeau.", "47": "Marie-Madeleine et Marie, mère de José, regardaient où on l’avait mis."}, "16": {"1": "Lorsque le sabbat fut passé, Marie-Madeleine, Marie, mère de Jacques, et Salomé achetèrent des aromates, pour venir l’embaumer.", "2": "Le premier jour de la semaine, elles viennent au tombeau de bon matin, au lever du soleil.", "3": "Elles disaient entre elles : Qui roulera pour nous la pierre de l’entrée du tombeau ?", "4": "Levant les yeux, elles voient que la pierre, qui était très grande, a été roulée.", "5": "En entrant dans le tombeau, elles virent un jeune homme assis à droite, vêtu d’une robe blanche ; elles furent effrayées.", "6": "Il leur dit : Ne vous effrayez pas ; vous cherchez Jésus le Nazaréen, le crucifié ; il s’est réveillé, il n’est pas ici ; voici le lieu où on l’avait mis.", "7": "Mais allez dire à ses disciples et à Pierre qu’il vous précède en Galilée : c’est là que vous le verrez, comme il vous l’a dit.", "8": "Elles sortirent du tombeau et s’enfuirent tremblantes et stupéfaites. Et elles ne dirent rien à personne, car elles avaient peur.* * *", "9": "[Après s’être relevé, au matin du premier jour de la semaine, il apparut d’abord à Marie-Madeleine, de laquelle il avait chassé sept démons.", "10": "Elle alla porter la nouvelle à ceux qui avaient été avec lui, alors qu’ils étaient en deuil et qu’ils pleuraient.", "11": "Quand ils entendirent qu’il était vivant et qu’elle l’avait vu, ils ne le crurent pas.", "12": "Après cela, il se manifesta, sous une autre apparence, à deux d’entre eux qui allaient à la campagne.", "13": "Ils revinrent eux aussi l’annoncer aux autres, qui ne les crurent pas non plus.", "14": "Enfin, il se manifesta aux Onze, pendant qu’ils étaient à table, et il leur reprocha sévèrement leur manque de foi et leur obstination, parce qu’ils n’avaient pas cru ceux qui l’avaient vu après son réveil.", "15": "Puis il leur dit : Allez dans le monde entier et proclamez la bonne nouvelle à toute la création.", "16": "Celui qui deviendra croyant et recevra le baptême sera sauvé, mais celui qui ne croira pas sera condamné.", "17": "Voici les signes qui accompagneront ceux qui deviendront croyants : par mon nom, ils chasseront les démons ; ils parleront des langues nouvelles ;", "18": "ils saisiront des serpents ; s’ils boivent un breuvage mortel, quel qu’il soit, il ne leur fera aucun mal ; ils poseront les mains sur les malades et ceux-ci seront guéris.", "19": "Le Seigneur Jésus, après leur avoir parlé, fut enlevé au ciel et il s’assit à la droite de Dieu.", "20": "Et ils s’en allèrent proclamer partout le message. Le Seigneur œuvrait avec eux et confirmait la Parole par les signes qui l’accompagnaient.]* * * [Mais elles annoncèrent brièvement aux compagnons de Pierre tout ce qu’on leur avait enjoint de dire. Après cela Jésus lui-même les envoya porter de l’Orient à l’Occident la proclamation sacrée et impérissable du salut éternel. Amen .]"}}}