{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Matthieu", "chapters": {"1": {"1": "Généalogie de Jésus-Christ, fils de David, fils d’Abraham.", "2": "Abraham engendra Isaac ; Isaac engendra Jacob ; Jacob engendra Juda et ses frères ;", "3": "Juda, avec Tamar, engendra Pharès et Zara ; Pharès engendra Hesrom ; Hesrom engendra Aram ;", "4": "Aram engendra Aminadab ; Aminadab engendra Naassôn ; Naassôn engendra Salmôn ;", "5": "Salmôn, avec Rahab, engendra Boes ; Boes, avec Ruth, engendra Yobed ;", "6": "Yobed engendra Jessé ; Jessé engendra David. Le roi David, avec la femme d’Urie, engendra Salomon ;", "7": "Salomon engendra Roboam ; Roboam engendra Abiya ; Abiya engendra Asaph ;", "8": "Asaph engendra Josaphat ; Josaphat engendra Joram ; Joram engendra Ozias ;", "9": "Ozias engendra Joatham ; Joatham engendra Achaz ; Achaz engendra Ezéchias ;", "10": "Ezéchias engendra Manassé ; Manassé engendra Amos ; Amos engendra Josias ;", "11": "Josias engendra Jékonia et ses frères au temps de l’exil à Babylone.", "12": "Après l’exil à Babylone, Jékonia engendra Salathiel ; Salathiel engendra Zorobabel ;", "13": "Zorobabel engendra Abioud ; Abioud engendra Eliakim ; Eliakim engendra Azor ;", "14": "Azor engendra Sadok ; Sadok engendra Akhim ; Akhim engendra Elioud ;", "15": "Elioud engendra Eléazar ; Eléazar engendra Matthan ; Matthan engendra Jacob ;", "16": "Jacob engendra Joseph, l’époux de Marie, de laquelle est né Jésus, celui qu’on appelle le Christ.", "17": "Il y a donc en tout quatorze générations depuis Abraham jusqu’à David, quatorze générations depuis David jusqu’à l’exil à Babylone, et quatorze générations depuis l’exil à Babylone jusqu’au Christ.", "18": "Voici comment arriva la naissance de Jésus-Christ. Marie, sa mère, était fiancée à Joseph ; avant leur union, elle se trouva enceinte par le fait de l’Esprit saint.", "19": "Joseph, son mari, qui était juste et qui ne voulait pas la dénoncer publiquement, décida de la répudier en secret.", "20": "Comme il y pensait, l’ange du Seigneur lui apparut en rêve et dit : Joseph, fils de David, n’aie pas peur de prendre chez toi Marie, ta femme, car l’enfant qu’elle a conçu vient de l’Esprit saint ;", "21": "elle mettra au monde un fils, et tu l’appelleras du nom de Jésus, car c’est lui qui sauvera son peuple de ses péchés.", "22": "Tout cela arriva afin que s’accomplisse ce que le Seigneur avait dit par l’entremise du prophète :", "23": "La vierge sera enceinte ; elle mettra au monde un fils  et on l’appellera du nom d’Emmanuel, ce qui se traduit : Dieu avec nous .", "24": "A son réveil, Joseph fit ce que l’ange du Seigneur lui avait ordonné, et il prit sa femme chez lui.", "25": "Mais il n’eut pas de relations avec elle jusqu’à ce qu’elle eût mis au monde un fils, qu’il appela du nom de Jésus."}, "2": {"1": "Après la naissance de Jésus, à Bethléem de Judée, aux jours du roi Hérode, des mages d’Orient arrivèrent à Jérusalem", "2": "et dirent : Où est le roi des Juifs qui vient de naître ? Car nous avons vu son étoile en Orient, et nous sommes venus nous prosterner devant lui.", "3": "A cette nouvelle, le roi Hérode fut troublé, et tout Jérusalem avec lui.", "4": "Il rassembla tous les grands prêtres et les scribes du peuple pour leur demander où devait naître le Christ.", "5": "Ils lui dirent : A Bethléem de Judée, car voici ce qui a été écrit par l’entremise du prophète :", "6": "Et toi, Bethléem, terre de Juda,  tu n’ es certainement pas la moins importante  dans l’assemblée des gouverneurs de Juda ;  car de toi sortira un dirigeant  qui fera paître Israël, mon peuple .", "7": "Alors Hérode fit appeler en secret les mages et se fit préciser par eux l’époque de l’apparition de l’étoile.", "8": "Puis il les envoya à Bethléem en disant : Allez prendre des informations précises sur l’enfant ; quand vous l’aurez trouvé, faites-le-moi savoir, afin que moi aussi je vienne me prosterner devant lui.", "9": "Après avoir entendu le roi, ils partirent. Or l’étoile qu’ils avaient vue en Orient les précédait ; arrivée au-dessus du lieu où était l’enfant, elle s’arrêta.", "10": "A la vue de l’étoile, ils éprouvèrent une très grande joie.", "11": "Ils entrèrent dans la maison, virent l’enfant avec Marie, sa mère, et tombèrent à ses pieds pour se prosterner devant lui ; ils ouvrirent ensuite leurs trésors et lui offrirent en présent de l’or, de l’encens et de la myrrhe.", "12": "Puis, divinement avertis en rêve de ne pas retourner chez Hérode, ils regagnèrent leur pays par un autre chemin.", "13": "Après leur départ, l’ange du Seigneur apparut en rêve à Joseph et dit : Lève-toi, prends l’enfant et sa mère, fuis en Egypte et restes-y jusqu’à nouvel ordre ; car Hérode va rechercher l’enfant pour le faire disparaître.", "14": "Joseph se leva, prit de nuit l’enfant et sa mère, se retira en Egypte", "15": "et y resta jusqu’à la mort d’Hérode. Cela arriva afin que s’accomplisse ce que le Seigneur avait dit par l’entremise du prophète :  D’Egypte j’ai appelé mon fils .", "16": "Quand Hérode se vit joué par les mages, sa fureur fut extrême ; il fit supprimer tous les enfants de deux ans et au-dessous qui étaient à Bethléem et dans son territoire, d’après l’époque qu’il s’était fait préciser par les mages.", "17": "Alors s’accomplit ce qui avait été dit par l’entremise du prophète Jérémie :", "18": "Une voix s’est fait entendre à Rama,  des pleurs et beaucoup de lamentations :  c’est Rachel qui pleure ses enfants ;  elle n’a pas voulu être consolée,  parce qu’ils ne sont plus .", "19": "Après la mort d’Hérode, l’ange du Seigneur apparut en rêve à Joseph, en Egypte,", "20": "et dit : Lève-toi, prends l’enfant et sa mère, et retourne dans le pays d’Israël, car ceux qui en voulaient à la vie de l’enfant sont morts.", "21": "Joseph se leva, prit l’enfant et sa mère et rentra au pays d’Israël.", "22": "Mais quand il apprit qu’Archélaos était devenu roi de Judée à la place d’Hérode, son père, il eut peur de s’y rendre ; divinement averti en rêve, il se retira en Galilée", "23": "et vint demeurer dans une ville appelée Nazareth, afin que s’accomplisse ce qui avait été dit par l’entremise des prophètes : Il sera appelé nazoréen."}, "3": {"1": "En ces jours-là parut Jean le Baptiseur ; il proclamait dans le désert de Judée :", "2": "Changez radicalement, car le règne des cieux s’est approché !", "3": "C’est de lui qu’il a été dit, par l’entremise du prophète Esaïe :  C’est celui qui crie dans le désert :  Préparez le chemin du Seigneur,  rendez droits ses sentiers !", "4": "Jean avait un vêtement de poil de chameau et une ceinture de cuir autour des reins. Il se nourrissait de criquets et de miel sauvage.", "5": "Les habitants de Jérusalem, de toute la Judée et de toute la région du Jourdain se rendaient auprès de lui", "6": "et recevaient de lui le baptême dans le Jourdain, en reconnaissant publiquement leurs péchés.", "7": "Comme il voyait beaucoup de pharisiens et de sadducéens venir au baptême, il leur dit : Vipères, qui vous a montré comment fuir la colère à venir ?", "8": "Produisez donc un fruit digne du changement radical ;", "9": "et ne pensez pas pouvoir dire : « Nous avons Abraham pour père ! » Car je vous dis que de ces pierres Dieu peut susciter des enfants à Abraham.", "10": "Déjà la hache est prête à attaquer les arbres à la racine : tout arbre donc qui ne produit pas de beau fruit est coupé et jeté au feu.", "11": "Moi, je vous baptise dans l’eau, pour un changement radical ; mais celui qui vient derrière moi est plus puissant que moi, et ce serait encore trop d’honneur pour moi que de lui ôter ses sandales. Lui vous baptisera dans l’Esprit saint et le feu.", "12": "Il a sa fourche à la main, il nettoiera son aire, il recueillera son blé dans la grange, mais il brûlera la paille dans un feu qui ne s’éteint pas.", "13": "Alors Jésus arrive de Galilée au Jourdain, vers Jean, pour recevoir de lui le baptême.", "14": "Mais Jean s’y opposait en disant : C’est moi qui ai besoin de recevoir de toi le baptême, et c’est toi qui viens à moi !", "15": "Jésus lui répondit : Laisse faire maintenant, car il convient qu’ainsi nous accomplissions toute justice. Alors il le laissa faire.", "16": "Aussitôt baptisé, Jésus remonta de l’eau. Alors les cieux s’ouvrirent pour lui, il vit l’Esprit de Dieu descendre comme une colombe et venir sur lui.", "17": "Et une voix retentit des cieux : Celui-ci est mon Fils bien-aimé ; c’est en lui que j’ai pris plaisir."}, "4": {"1": "Alors Jésus fut emmené par l’Esprit au désert, pour être mis à l’épreuve par le diable.", "2": "Après avoir jeûné quarante jours et quarante nuits, il eut faim.", "3": "Le tentateur vint lui dire : Si tu es Fils de Dieu, ordonne que ces pierres deviennent des pains.", "4": "Il répondit : Il est écrit : L’être humain ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu .", "5": "Le diable l’emmena dans la ville sainte, le plaça sur le haut du temple", "6": "et lui dit : Si tu es Fils de Dieu, jette-toi en bas, car il est écrit :  Il donnera à ses anges des ordres à ton sujet, et ils te porteront sur leurs mains,  de peur que ton pied ne heurte une pierre .", "7": "Jésus lui dit : Il est aussi écrit : Tu ne provoqueras pas le Seigneur, ton Dieu .", "8": "Le diable l’emmena encore sur une montagne très haute, lui montra tous les royaumes du monde et leur gloire,", "9": "et lui dit : Je te donnerai tout cela si tu tombes à mes pieds pour te prosterner devant moi.", "10": "Jésus lui dit : Va-t’en, Satan ! Car il est écrit : C’est devant le Seigneur, ton Dieu, que tu te prosterneras, et c’est à lui seul que tu rendras un culte .", "11": "Alors le diable le laissa, et des anges vinrent le servir.", "12": "Lorsqu’il eut appris que Jean avait été livré, Jésus se retira en Galilée.", "13": "Il quitta Nazareth et vint demeurer à Capharnaüm, près de la mer, dans le territoire de Zabulon et de Nephtali,", "14": "afin que s’accomplisse ce qui avait été dit par l’entremise du prophète Esaïe :", "15": "Terre de Zabulon et terre de Nephtali,  route de la mer, au-delà du Jourdain,  Galilée des nations,", "16": "le peuple assis dans les ténèbres  a vu une grande lumière,  et sur ceux qui étaient assis dans le pays,  dans l’ombre de la mort,  une lumière s’est levée .", "17": "Dès lors Jésus commença à proclamer : Changez radicalement, car le règne des cieux s’est approché !", "18": "Comme il marchait au bord de la mer de Galilée, il vit deux frères, Simon, celui qu’on appelle Pierre, et André, son frère, qui jetaient un filet dans la mer – car ils étaient pêcheurs.", "19": "Il leur dit : Venez à ma suite, et je vous ferai pêcheurs d’humains.", "20": "Aussitôt ils laissèrent les filets et le suivirent.", "21": "En allant plus loin, il vit deux autres frères, Jacques, fils de Zébédée, et Jean, son frère, qui étaient dans leur bateau avec Zébédée, leur père, à réparer leurs filets. Il les appela :", "22": "aussitôt ils laissèrent le bateau et leur père, et ils le suivirent.", "23": "Il parcourait toute la Galilée, enseignant dans leurs synagogues, proclamant la bonne nouvelle du Règne et guérissant toute maladie et toute infirmité parmi le peuple.", "24": "Sa renommée se répandit dans toute la Syrie. On lui amenait tous ceux qui souffraient, en proie à toutes sortes de maladies et de tourments – démoniaques, lunatiques, paralytiques – et il les guérit.", "25": "De grandes foules le suivirent, de la Galilée, de la Décapole, de Jérusalem, de la Judée et de la Transjordanie."}, "5": {"1": "Voyant les foules, il monta sur la montagne, il s’assit, et ses disciples vinrent à lui.", "2": "Puis il prit la parole et se mit à les instruire :", "3": "Heureux les pauvres en esprit, car le royaume des cieux est à eux !", "4": "Heureux ceux qui pleurent, car ils seront consolés !", "5": "Heureux ceux qui sont doux, car ils hériteront la terre !", "6": "Heureux ceux qui ont faim et soif de justice, car ils seront rassasiés !", "7": "Heureux ceux qui sont compatissants, car ils obtiendront compassion !", "8": "Heureux ceux qui ont le cœur pur, car ils verront Dieu !", "9": "Heureux les artisans de paix, car ils seront appelés fils de Dieu !", "10": "Heureux ceux qui sont persécutés à cause de la justice, car le royaume des cieux est à eux !", "11": "Heureux êtes-vous lorsqu’on vous insulte, qu’on vous persécute et qu’on répand faussement sur vous toutes sortes de méchancetés, à cause de moi.", "12": "Réjouissez-vous et soyez transportés d’allégresse, parce que votre récompense est grande dans les cieux ; car c’est ainsi qu’on a persécuté les prophètes qui vous ont précédés.", "13": "C’est vous qui êtes le sel de la terre. Mais si le sel devient fade, avec quoi le salera-t-on ? Il n’est plus bon qu’à être jeté dehors et foulé aux pieds par les gens.", "14": "C’est vous qui êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.", "15": "On n’allume pas une lampe pour la mettre sous le boisseau, mais on la met sur le porte-lampe, et elle brille pour tous ceux qui sont dans la maison.", "16": "Que votre lumière brille ainsi devant les gens, afin qu’ils voient vos belles œuvres et glorifient votre Père qui est dans les cieux.", "17": "Ne pensez pas que je sois venu pour abolir la Loi ou les Prophètes. Je ne suis pas venu pour abolir, mais pour accomplir.", "18": "Amen, je vous le dis, en effet, jusqu’à ce que le ciel et la terre passent, pas un seul iota ou un seul trait de lettre de la Loi ne passera, jusqu’à ce que tout soit arrivé.", "19": "Celui donc qui violera l’un de ces plus petits commandements et qui enseignera aux gens à faire de même sera appelé le plus petit dans le royaume des cieux, mais celui qui les mettra en pratique et les enseignera, celui-là sera appelé grand dans le royaume des cieux.", "20": "Car, je vous le dis, si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez jamais dans le royaume des cieux.", "21": "Vous avez entendu qu’il a été dit aux anciens : Tu ne commettras pas de meurtre ; celui qui commet un meurtre sera passible du jugement.", "22": "Mais moi, je vous dis : Quiconque se met en colère contre son frère sera passible du jugement. Celui qui traitera son frère de raka sera passible du sanhédrin. Celui qui le traitera de fou sera passible de la géhenne de feu.", "23": "Si donc tu vas présenter ton offrande sur l’autel, et que là tu te souviennes que ton frère a quelque chose contre toi,", "24": "laisse ton offrande là, devant l’autel, et va d’abord te réconcilier avec ton frère, puis viens présenter ton offrande.", "25": "Arrange-toi vite avec ton adversaire, pendant que tu es encore en chemin avec lui, de peur que l’adversaire ne te livre au juge, le juge au garde, et que tu ne sois mis en prison.", "26": "Amen, je te le dis, tu ne sortiras pas de là avant d’avoir payé jusqu’au dernier quadrant.", "27": "Vous avez entendu qu’il a été dit : Tu ne commettras pas d’adultère .", "28": "Mais moi, je vous dis : Quiconque regarde une femme de façon à la désirer a déjà commis l’adultère avec elle dans son cœur.", "29": "Si ton œil droit doit causer ta chute, arrache-le et jette-le loin de toi. Car il est avantageux pour toi de perdre seulement une partie de ton corps et que celui-ci ne soit pas jeté tout entier dans la géhenne.", "30": "Si ta main droite doit causer ta chute, coupe-la et jette-la loin de toi, car il est avantageux pour toi de perdre seulement une partie de ton corps et que celui-ci n’aille pas tout entier dans la géhenne.", "31": "Il a été dit : Que celui qui répudie sa femme lui donne une attestation de rupture .", "32": "Mais moi, je vous dis : Quiconque répudie sa femme – sauf en cas d’inconduite sexuelle – la rend adultère, et celui qui épouse une femme répudiée commet l’adultère.", "33": "Vous avez encore entendu qu’il a été dit aux anciens : Tu ne te parjureras pas, mais tu t’acquitteras envers le Seigneur de tes serments.", "34": "Mais moi, je vous dis de ne pas jurer du tout : ni par le ciel, parce que c’est le trône de Dieu,", "35": "ni par la terre, parce que c’est son marchepied, ni par Jérusalem, parce que c’est la ville du grand roi.", "36": "Ne jure pas non plus par ta tête, car tu ne peux en rendre un seul cheveu blanc ou noir.", "37": "Que votre parole soit « oui, oui », « non, non » ; ce qu’on y ajoute vient du Mauvais.", "38": "Vous avez entendu qu’il a été dit : Œil pour œil, et dent pour dent .", "39": "Mais moi, je vous dis de ne pas vous opposer au mauvais. Si quelqu’un te frappe sur la joue droite, tends-lui aussi l’autre.", "40": "Si quelqu’un veut te faire un procès pour te prendre ta tunique, laisse-lui aussi ton vêtement.", "41": "Si quelqu’un te réquisitionne pour faire un mille, fais-en deux avec lui.", "42": "Donne à celui qui te demande, et ne te détourne pas de celui qui veut t’emprunter quelque chose.", "43": "Vous avez entendu qu’il a été dit : Tu aimeras ton prochain et tu détesteras ton ennemi.", "44": "Mais moi, je vous dis : Aimez vos ennemis et priez pour ceux qui vous persécutent.", "45": "Alors vous serez fils de votre Père qui est dans les cieux, car il fait lever son soleil sur les mauvais et sur les bons, et il fait pleuvoir sur les justes et sur les injustes.", "46": "En effet, si vous aimez ceux qui vous aiment, quelle récompense aurez-vous ? Les collecteurs des taxes eux-mêmes n’en font-ils pas autant ?", "47": "Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les non-Juifs eux-mêmes n’en font-ils pas autant ?", "48": "Vous serez donc parfaits, comme votre Père céleste est parfait."}, "6": {"1": "Gardez-vous de pratiquer votre justice devant les gens, pour être vus par eux, autrement vous n’aurez pas de récompense auprès de votre Père qui est dans les cieux.", "2": "Quand donc tu fais un acte de compassion, ne sonne pas de la trompette devant toi, comme les hypocrites le font dans les synagogues et dans les rues, afin d’être glorifiés par les gens. Amen, je vous le dis, ils tiennent là leur récompense.", "3": "Mais quand tu fais un acte de compassion, que ta main gauche ne sache pas ce que fait ta main droite,", "4": "afin que ton acte de compassion se fasse dans le secret ; et ton Père, qui voit dans le secret, te le rendra.", "5": "Lorsque vous priez, ne soyez pas comme les hypocrites, qui se plaisent à prier debout dans les synagogues et aux coins des grandes rues, pour se montrer aux gens. Amen, je vous le dis, ils tiennent là leur récompense.", "6": "Mais toi, quand tu pries, entre dans la pièce la plus retirée, ferme la porte et prie ton Père qui est dans le secret ; et ton Père, qui voit dans le secret, te le rendra.", "7": "En priant, ne multipliez pas les paroles, comme les non-Juifs, qui s’imaginent qu’à force de paroles ils seront exaucés.", "8": "Ne faites pas comme eux, car votre Père sait de quoi vous avez besoin avant que vous le lui demandiez.", "9": "Voici donc comment vous devez prier : Notre Père qui es dans les cieux ! Que ton nom soit reconnu pour sacré,", "10": "que ton règne vienne, que ta volonté advienne – sur la terre comme au ciel.", "11": "Donne-nous, aujourd’hui, notre pain pour ce jour ;", "12": "remets-nous nos dettes, comme nous aussi nous l’avons fait pour nos débiteurs ;", "13": "ne nous fais pas entrer dans l’épreuve, mais délivre-nous du Mauvais.", "14": "Si vous pardonnez aux gens leurs fautes, votre Père céleste vous pardonnera, à vous aussi,", "15": "mais si vous ne pardonnez pas aux gens, votre Père ne vous pardonnera pas non plus vos fautes.", "16": "Lorsque vous jeûnez, ne prenez pas un air sombre, comme les hypocrites ; ils arborent un visage défait pour montrer aux gens qu’ils jeûnent. Amen, je vous le dis, ils tiennent là leur récompense.", "17": "Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage,", "18": "afin de ne pas montrer que tu jeûnes aux gens, mais à ton Père qui est là, dans le secret ; et ton Père, qui voit, là, dans le secret, te le rendra.", "19": "Ne vous amassez pas de trésors sur la terre, où les vers et la rouille détruisent et où les voleurs fracturent pour voler.", "20": "Amassez-vous plutôt des trésors dans le ciel, là où ni vers ni rouille ne détruisent et où les voleurs ne fracturent ni ne volent.", "21": "Car là où est ton trésor, là aussi sera ton cœur.", "22": "L’œil est la lampe du corps. Si ton œil est bon, tout ton corps sera illuminé,", "23": "mais si ton œil est mauvais, tout ton corps sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, combien sont grandes les ténèbres !", "24": "Personne ne peut être esclave de deux maîtres ; en effet, ou bien on détestera l’un et on aimera l’autre, ou bien on s’attachera à l’un et on méprisera l’autre. Vous ne pouvez être esclaves de Dieu et de Mamon.", "25": "C’est pourquoi je vous dis : Ne vous inquiétez pas, pour votre vie, de ce que vous mangerez ou de ce que vous boirez, ni, pour votre corps, de ce dont vous serez vêtus. La vie n’est-elle pas plus que la nourriture, et le corps plus que le vêtement ?", "26": "Regardez les oiseaux du ciel : ils ne sèment pas, ils ne moissonnent pas, ils ne recueillent rien dans des granges, et votre Père céleste les nourrit. Ne valez-vous pas beaucoup plus qu’eux ?", "27": "Qui de vous peut, par ses inquiétudes, rallonger tant soit peu la durée de sa vie ?", "28": "Et pourquoi vous inquiéter au sujet du vêtement ? Observez comment poussent les lis des champs : ils ne travaillent pas, ils ne filent pas ;", "29": "et pourtant je vous dis que pas même Salomon, dans toute sa gloire, n’a été vêtu comme l’un d’eux.", "30": "Si Dieu habille ainsi l’herbe des champs qui est là aujourd’hui et demain sera jetée au four, ne le fera-t-il pas à bien plus forte raison pour vous, gens de peu de foi ?", "31": "Ne vous inquiétez donc pas, en disant : « Qu’allons-nous manger ? » Ou bien : « Qu’allons-nous boire ? » Ou bien : « De quoi allons-nous nous vêtir ? »", "32": "– tout cela, c’est ce que les gens de toutes les nations recherchent sans relâche – car votre Père céleste sait que vous en avez besoin.", "33": "Cherchez d’abord le règne de Dieu et sa justice, et tout cela vous sera donné par surcroît.", "34": "Ne vous inquiétez donc pas du lendemain, car le lendemain s’inquiétera de lui-même. A chaque jour suffit sa peine."}, "7": {"1": "Ne jugez pas, afin de ne pas être jugés.", "2": "Car c’est avec le jugement par lequel vous jugez qu’on vous jugera, et c’est avec la mesure à laquelle vous mesurez qu’on mesurera pour vous.", "3": "Pourquoi regardes-tu la paille qui est dans l’œil de ton frère, et ne remarques-tu pas la poutre qui est dans ton œil ?", "4": "Ou bien comment peux-tu dire à ton frère : « Laisse-moi ôter la paille de ton œil », alors que dans ton œil il y a une poutre ?", "5": "Hypocrite, ôte d’abord la poutre de ton œil ! Alors tu verras comment ôter la paille de l’œil de ton frère.", "6": "Ne donnez pas ce qui est sacré aux chiens et ne jetez pas vos perles devant les cochons, de peur qu’ils ne les piétinent et ne se retournent contre vous pour vous lacérer.", "7": "Demandez, et l’on vous donnera ; cherchez, et vous trouverez ; frappez, et l’on vous ouvrira.", "8": "Car quiconque demande reçoit, qui cherche trouve, et à qui frappe on ouvrira.", "9": "Si son fils lui demande du pain, quel est parmi vous celui qui lui donnera une pierre ?", "10": "Ou bien, s’il demande un poisson, lui donnera-t-il un serpent ?", "11": "Si donc vous, tout en étant mauvais, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui le lui demandent !", "12": "Tout ce que vous voulez que les gens fassent pour vous, vous aussi, faites-le de même pour eux : c’est là la Loi et les Prophètes.", "13": "Entrez par la porte étroite ; car large est la porte et spacieux le chemin qui mènent à la perdition, et il y en a beaucoup qui entrent par là.", "14": "Mais étroite est la porte et resserré le chemin qui mènent à la vie, et il y en a peu qui les trouvent.", "15": "Gardez-vous des prophètes de mensonge. Ils viennent à vous déguisés en moutons, mais au dedans ce sont des loups voraces.", "16": "C’est à leurs fruits que vous les reconnaîtrez. Cueille-t-on des raisins sur des épines, ou des figues sur des chardons ?", "17": "Tout bon arbre produit de beaux fruits, tandis que l’arbre malade produit de mauvais fruits.", "18": "Un bon arbre ne peut produire de mauvais fruits, ni un arbre malade produire de beaux fruits.", "19": "Tout arbre qui ne produit pas de beau fruit est coupé et jeté au feu.", "20": "C’est donc à leurs fruits que vous les reconnaîtrez.", "21": "Ce ne sont pas tous ceux qui me disent : « Seigneur ! Seigneur ! » qui entreront dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux.", "22": "Beaucoup me diront en ce jour-là : « Seigneur, Seigneur, n’est-ce pas par ton nom que nous avons parlé en prophètes, par ton nom que nous avons chassé des démons, par ton nom que nous avons fait beaucoup de miracles ? »", "23": "Alors je leur déclarerai : « Je ne vous ai jamais connus ; éloignez-vous de moi, vous qui faites le mal ! »", "24": "Ainsi, quiconque entend de moi ces paroles et les met en pratique sera comme un homme avisé qui a construit sa maison sur le roc.", "25": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et se sont précipités sur cette maison : elle n’est pas tombée, car elle était fondée sur le roc.", "26": "Mais quiconque entend de moi ces paroles et ne les met pas en pratique sera comme un fou qui a construit sa maison sur le sable.", "27": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et se sont abattus sur cette maison : elle est tombée, et sa chute a été grande.", "28": "Lorsque Jésus eut achevé ces discours, les foules étaient ébahies de son enseignement,", "29": "car il les instruisait comme quelqu’un qui a de l’autorité, et non pas comme leurs scribes."}, "8": {"1": "Lorsqu’il fut descendu de la montagne, de grandes foules le suivirent.", "2": "Un lépreux survint, qui se prosternait devant lui en disant : Seigneur, si tu le veux, tu peux me rendre pur.", "3": "Il tendit la main, le toucha et dit : Je le veux, sois pur. Aussitôt il fut pur de sa lèpre.", "4": "Puis Jésus lui dit : Garde-toi d’en parler à personne, mais va te montrer au prêtre et présente l’offrande que Moïse a prescrite ; ce sera pour eux un témoignage.", "5": "Comme il était entré dans Capharnaüm, un centurion l’aborda", "6": "et le supplia : Seigneur, mon serviteur est couché à la maison, paralysé et violemment tourmenté.", "7": "Il lui répondit : Moi, je viendrai le guérir.", "8": "Le centurion répondit : Seigneur, ce serait trop d’honneur pour moi que tu entres sous mon toit ; dis seulement une parole, et mon serviteur sera guéri !", "9": "Car je suis moi-même sous l’autorité de mes supérieurs et j’ai des soldats sous mes ordres ; je dis à l’un : « Va ! » et il va, à l’autre : « Viens ! » et il vient, et à mon esclave : « Fais ceci ! » et il le fait.", "10": "Après l’avoir entendu, Jésus, étonné, dit à ceux qui le suivaient : Amen, je vous le dis, chez personne en Israël je n’ai trouvé une telle foi.", "11": "Je vous le dis, beaucoup viendront de l’est et de l’ouest pour s’installer à table avec Abraham, Isaac et Jacob dans le royaume des cieux.", "12": "Mais les fils du Royaume seront chassés dans les ténèbres du dehors ; c’est là qu’il y aura des pleurs et des grincements de dents.", "13": "Puis Jésus dit au centurion : Va, qu’il t’advienne selon ta foi. Et à ce moment même le serviteur fut guéri.", "14": "Jésus se rendit ensuite chez Pierre, dont il vit la belle-mère couchée ; elle avait de la fièvre.", "15": "Il lui toucha la main, et la fièvre la quitta ; elle se leva et se mit à le servir.", "16": "Le soir venu, on lui amena beaucoup de démoniaques. Il chassa les esprits par sa parole et guérit tous les malades.", "17": "Ainsi s’accomplit ce qui avait été dit par l’entremise du prophète Esaïe :  Il a pris nos infirmités  et il s’est chargé de nos maladies .", "18": "Jésus, voyant une foule autour de lui, donna l’ordre de passer sur l’autre rive.", "19": "Un scribe vint lui dire : Maître, je te suivrai partout où tu iras.", "20": "Jésus lui dit : Les renards ont des tanières, les oiseaux du ciel ont des nids, mais le Fils de l’homme n’a pas où poser sa tête.", "21": "Un autre, parmi ses disciples, lui dit : Seigneur, permets-moi d’aller d’abord ensevelir mon père.", "22": "Mais Jésus lui dit : Suis-moi et laisse les morts ensevelir leurs morts.", "23": "Il monta dans le bateau, et ses disciples le suivirent.", "24": "Alors survint sur la mer une tempête si forte que le bateau était recouvert par les vagues. Et lui, il dormait.", "25": "Les disciples vinrent le réveiller, en disant : Seigneur, sauve-nous, nous sommes perdus !", "26": "Il leur dit : Pourquoi êtes-vous si peureux, gens de peu de foi ? Alors il se leva, rabroua les vents et la mer, et un grand calme se fit.", "27": "Etonnés, ils se disaient : Quelle sorte d’homme est-il, celui-ci, que même les vents et la mer lui obéissent ?", "28": "Quand il eut abordé sur l’autre rive, dans le pays des Gadaréniens, deux démoniaques, sortant des tombeaux, vinrent au-devant de lui. Ils étaient si redoutables que personne n’osait passer par là.", "29": "Ils lui crièrent : Pourquoi te mêles-tu de nos affaires, Fils de Dieu ? Es-tu venu ici pour nous tourmenter avant le temps ?", "30": "Il y avait, loin d’eux, un grand troupeau de cochons en train de paître.", "31": "Les démons suppliaient Jésus : Si tu nous chasses, envoie-nous dans ce troupeau de cochons.", "32": "Il leur dit : Allez ! Ils sortirent et s’en allèrent dans les cochons. Alors tout le troupeau se précipita dans la mer du haut de l’escarpement, et ils moururent dans les eaux.", "33": "Ceux qui les faisaient paître s’enfuirent et allèrent raconter dans la ville tout ce qui était arrivé – l’affaire des démoniaques.", "34": "Alors toute la ville sortit au-devant de Jésus ; dès qu’ils le virent, ils le supplièrent de s’éloigner de leur territoire."}, "9": {"1": "Il monta dans un bateau, traversa la mer et se rendit dans sa ville.", "2": "On lui amena un paralytique couché sur un lit. Voyant leur foi, Jésus dit au paralytique : Courage, mon enfant ! Tes péchés sont pardonnés.", "3": "Quelques scribes se dirent alors : Il blasphème.", "4": "Jésus, qui voyait leurs pensées, dit : Pourquoi avez-vous de mauvaises pensées ?", "5": "Qu’est-ce qui est le plus facile, de dire : « Tes péchés sont pardonnés », ou de dire : « Lève-toi et marche ! »", "6": "Eh bien, afin que vous sachiez que le Fils de l’homme a l’autorité sur la terre pour pardonner les péchés – il dit alors au paralytique : Lève-toi, prends ton lit et retourne chez toi.", "7": "L’homme se leva et s’en alla chez lui.", "8": "En voyant cela, les foules, saisies de crainte, glorifièrent Dieu qui a donné aux humains une telle autorité.", "9": "En passant plus loin, Jésus vit un homme appelé Matthieu assis au bureau des taxes. Il lui dit : Suis-moi. Celui-ci se leva et le suivit.", "10": "Comme il était à table, dans la maison, beaucoup de collecteurs des taxes et de pécheurs étaient venus prendre place avec Jésus et ses disciples.", "11": "Voyant cela, les pharisiens disaient à ses disciples : Pourquoi votre maître mange-t-il avec les collecteurs des taxes et les pécheurs ?", "12": "Jésus, qui avait entendu, dit : Ce ne sont pas les bien portants qui ont besoin de médecin, mais les malades.", "13": "Allez apprendre ce que signifie : Je veux la compassion et non le sacrifice ; car je ne suis pas venu appeler des justes, mais des pécheurs.", "14": "Alors les disciples de Jean viennent lui demander : Pourquoi tes disciples ne jeûnent-ils pas, alors que nous et les pharisiens nous jeûnons souvent ?", "15": "Jésus leur répondit : Les amis du marié peuvent-ils être en deuil tant que le marié est avec eux ? Les jours viendront où le marié leur sera enlevé ; alors ils jeûneront.", "16": "Personne ne raccommode un vieux vêtement avec un morceau de drap neuf, car la pièce tire sur le vêtement et il en résulte une déchirure pire.", "17": "On ne met pas non plus du vin nouveau dans de vieilles outres ; autrement les outres éclatent, le vin se répand et les outres sont perdues ; on met le vin nouveau dans des outres neuves, et l’ensemble se conserve.", "18": "Tandis qu’il leur disait cela, un chef arriva ; il se prosternait devant lui et disait : Ma fille est morte il y a un instant, mais viens, pose ta main sur elle, et elle vivra.", "19": "Jésus se leva et le suivit avec ses disciples.", "20": "Alors une femme atteinte d’une perte de sang depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement,", "21": "car elle se disait : Si seulement je touche son vêtement, je serai sauvée !", "22": "Jésus se retourna ; la voyant, il dit : Courage, ma fille ! Ta foi t’a sauvée. Et la femme fut sauvée dès ce moment même.", "23": "Lorsque Jésus fut arrivé à la maison du chef et qu’il vit les joueurs de flûte et la foule agitée,", "24": "il dit : Retirez-vous, car la jeune fille n’est pas morte : elle dort. Eux se moquaient de lui.", "25": "Quand la foule eut été chassée, il entra, saisit la jeune fille par la main, et la jeune fille se réveilla.", "26": "Le bruit s’en répandit dans tout ce pays-là.", "27": "Comme Jésus passait plus loin, deux aveugles le suivirent en criant : Aie compassion de nous, Fils de David !", "28": "Lorsqu’il arriva à la maison, les aveugles s’approchèrent de lui, et Jésus leur dit : Croyez-vous que je puisse faire cela ? – Oui, Seigneur, lui répondirent-ils.", "29": "Alors il leur toucha les yeux en disant : Qu’il vous advienne selon votre foi !", "30": "Et leurs yeux s’ouvrirent. Jésus, s’emportant contre eux, leur dit : Prenez garde que personne ne le sache !", "31": "Mais, à peine sortis, ils se mirent à parler de lui dans tout le pays.", "32": "Comme ils s’en allaient, on lui amena un démoniaque muet.", "33": "Le démon chassé, le muet parla. Et les foules, étonnées, disaient : Jamais rien de semblable ne s’est vu en Israël.", "34": "Mais les pharisiens disaient : C’est par le prince des démons qu’il chasse les démons !", "35": "Jésus parcourait toutes les villes et les villages, il enseignait dans leurs synagogues, proclamait la bonne nouvelle du Règne et guérissait toute maladie et toute infirmité.", "36": "A la vue des foules, il fut ému, car elles étaient lassées et abattues, comme des moutons qui n’ont pas de berger .", "37": "Alors il dit à ses disciples : La moisson est grande, mais il y a peu d’ouvriers.", "38": "Priez donc le maître de la moisson d’envoyer des ouvriers dans sa moisson."}, "10": {"1": "Puis il appela ses douze disciples et leur donna l’autorité pour chasser les esprits impurs et guérir toute maladie et toute infirmité.", "2": "Voici les noms des douze apôtres : le premier, Simon, celui qu’on appelle Pierre, et André, son frère ; Jacques, fils de Zébédée, et Jean, son frère ;", "3": "Philippe et Barthélemy ; Thomas et Matthieu, le collecteur des taxes ; Jacques, fils d’Alphée, et Thaddée ;", "4": "Simon le Cananite et Judas l’Iscariote, celui qui le livra.", "5": "Tels sont les douze que Jésus envoya, après leur avoir donné les injonctions suivantes : Ne partez pas sur le chemin des non-Juifs, et n’entrez pas dans une ville de Samaritains ;", "6": "allez plutôt vers les moutons perdus de la maison d’Israël.", "7": "En chemin, proclamez que le règne des cieux s’est approché.", "8": "Guérissez les malades, réveillez les morts, purifiez les lépreux, chassez les démons. Vous avez reçu gratuitement, donnez gratuitement.", "9": "N’acquérez ni or, ni argent, ni monnaie de bronze pour l’emporter à la ceinture,", "10": "ni sac pour la route, ni deux tuniques, ni sandales, ni bâton, car l’ouvrier mérite sa nourriture.", "11": "Dans toute ville ou tout village où vous entrerez, informez-vous pour savoir s’il s’y trouve quelqu’un qui est digne, et demeurez chez lui jusqu’à ce que vous partiez.", "12": "En entrant dans la maison, saluez-la ;", "13": "si la maison est digne, que votre paix vienne sur elle ; mais si elle n’est pas digne, que votre paix retourne vers vous.", "14": "Lorsqu’on ne vous accueillera pas et qu’on n’écoutera pas vos paroles, sortez de la maison ou de la ville et secouez la poussière de vos pieds.", "15": "Amen, je vous le dis : au jour du jugement, ce sera moins dur pour le pays de Sodome et de Gomorrhe que pour cette ville-là.", "16": "Moi, je vous envoie comme des moutons au milieu des loups. Soyez donc avisés comme les serpents et purs comme les colombes.", "17": "Gardez-vous des gens, car ils vous livreront aux tribunaux et ils vous fouetteront dans leurs synagogues ;", "18": "vous serez menés, à cause de moi, devant des gouverneurs et devant des rois ; ce sera un témoignage pour eux comme pour les non-Juifs.", "19": "Mais quand on vous livrera, ne vous inquiétez ni de la manière dont vous parlerez ni de ce que vous direz ; ce que vous direz vous sera donné à ce moment même ;", "20": "car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.", "21": "Le frère livrera son frère à la mort, et le père son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.", "22": "Vous serez détestés de tous à cause de mon nom ; mais celui qui persévérera jusqu’à la fin sera sauvé.", "23": "Quand on vous persécutera dans cette ville-ci, fuyez dans une autre. Amen, je vous le dis, en effet, vous n’aurez pas achevé de parcourir les villes d’Israël avant que vienne le Fils de l’homme.", "24": "Le disciple n’est pas au-dessus du maître, ni l’esclave au-dessus de son seigneur.", "25": "Il suffit au disciple de devenir comme son maître, et à l’esclave de devenir comme son seigneur. S’ils ont appelé le maître de maison Béelzéboul, à combien plus forte raison agiront-ils ainsi envers les gens de sa maison !", "26": "Ne les craignez donc pas, car il n’y a rien de voilé qui ne doive être révélé, rien de caché qui ne doive être connu.", "27": "Ce que je vous dis dans les ténèbres, dites-le en plein jour ; ce qui vous est chuchoté à l’oreille, proclamez-le sur les toits en terrasse.", "28": "Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l’âme ; craignez plutôt celui qui peut faire disparaître et l’âme et le corps dans la géhenne.", "29": "Ne vend-on pas deux moineaux pour un as ? Cependant il n’en tombe pas un seul à terre indépendamment de votre Père.", "30": "Quant à vous, même les cheveux de votre tête sont tous comptés.", "31": "N’ayez donc pas peur : vous valez plus que beaucoup de moineaux.", "32": "Quiconque donc se reconnaîtra en moi devant les gens, je me reconnaîtrai moi aussi en lui devant mon Père qui est dans les cieux ;", "33": "mais si quelqu’un me renie devant les gens, je le renierai moi aussi devant mon Père qui est dans les cieux.", "34": "Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais l’épée.", "35": "Car je suis venu mettre la division entre l’homme et son père, entre la fille et sa mère, entre la belle-fille et sa belle-mère,", "36": "et l’homme aura pour ennemis les gens de sa maison .", "37": "Celui qui me préfère père ou mère n’est pas digne de moi, celui qui me préfère fils ou fille plus que moi n’est pas digne de moi ;", "38": "celui qui ne prend pas sa croix pour me suivre n’est pas digne de moi.", "39": "Celui qui aura trouvé sa vie la perdra, et celui qui aura perdu sa vie à cause de moi la trouvera.", "40": "Qui vous accueille m’accueille, et qui m’accueille accueille celui qui m’a envoyé.", "41": "Qui accueille un prophète en sa qualité de prophète obtiendra une récompense de prophète, et qui accueille un juste en sa qualité de juste obtiendra une récompense de juste.", "42": "Quiconque donnera à boire ne serait-ce qu’une coupe d’eau fraîche à l’un de ces petits en sa qualité de disciple, amen, je vous le dis, il ne perdra jamais sa récompense."}, "11": {"1": "Lorsque Jésus eut achevé de donner ses ordres à ses douze disciples, il partit de là pour enseigner et proclamer le message dans leurs villes.", "2": "Or Jean, dans sa prison, avait entendu parler des œuvres du Christ. Il envoya ses disciples", "3": "lui demander : Est-ce toi, celui qui vient, ou devons-nous en attendre un autre ?", "4": "Jésus leur répondit : Allez raconter à Jean ce que vous entendez et voyez :", "5": "Les aveugles retrouvent la vue, les infirmes marchent, les lépreux sont purifiés, les sourds entendent, les morts se réveillent et la bonne nouvelle est annoncée aux pauvres.", "6": "Heureux celui pour qui je ne serai pas une cause de chute !", "7": "A leur départ, Jésus se mit à dire aux foules, à propos de Jean : Qu’êtes-vous allés voir au désert ? Un roseau agité par le vent ?", "8": "Alors, qu’êtes-vous allés voir ? Un homme vêtu avec raffinement ? Mais ceux qui s’habillent avec raffinement sont dans les maisons des rois !", "9": "Qu’êtes-vous donc allés voir ? Un prophète ? Oui, je vous le dis, et plus qu’un prophète.", "10": "C’est à son sujet qu’il est écrit :  Moi, j’envoie devant toi mon messager,  pour frayer ton chemin devant toi.", "11": "Amen, je vous le dis, parmi ceux qui sont nés de femmes, il ne s’en est pas levé de plus grand que Jean le Baptiseur. Cependant le plus petit dans le royaume des cieux est plus grand que lui.", "12": "Depuis les jours de Jean le Baptiseur jusqu’à présent, le royaume des cieux est soumis à la violence, et ce sont les violents qui s’en emparent.", "13": "Car tous les prophètes et la loi ont parlé en prophètes jusqu’à Jean ;", "14": "et, si vous voulez l’admettre, l’Elie qui devait venir, c’est lui.", "15": "Que celui qui a des oreilles entende !", "16": "A qui comparerai-je cette génération ? Voici à quoi elle est semblable : des enfants assis sur les places publiques, qui appellent les autres", "17": "en disant : Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des complaintes, et vous ne vous êtes pas lamentés.", "18": "Car Jean est venu : il ne mangeait ni ne buvait, et l’on dit : « Il a un démon ! »", "19": "Le Fils de l’homme est venu, mangeant et buvant, et l’on dit : « C’est un glouton et un buveur, un ami des collecteurs des taxes, des pécheurs ! » Mais la sagesse a été justifiée par ses œuvres.", "20": "Alors il se mit à faire des reproches sévères aux villes dans lesquelles avaient eu lieu la plupart des miracles, parce qu’elles n’avaient pas voulu changer radicalement :", "21": "Quel malheur pour toi, Chorazin ! Quel malheur pour toi, Bethsaïda ! Si les miracles qui ont été faits chez vous avaient été faits à Tyr et à Sidon, il y a longtemps qu’elles auraient changé radicalement, en passant par le sac et la cendre !", "22": "C’est pourquoi, je vous le dis, au jour du jugement, ce sera moins dur pour Tyr et Sidon que pour vous.", "23": "Et toi, Capharnaüm, seras-tu élevée jusqu’au ciel ? Tu seras abaissée jusqu’au séjour des morts ; car si les miracles qui ont été faits chez toi avaient été faits à Sodome, elle demeurerait encore aujourd’hui !", "24": "C’est pourquoi, je vous le dis, au jour du jugement, ce sera moins dur pour le pays de Sodome que pour toi.", "25": "En ce temps-là, Jésus dit : Je te célèbre, Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux gens intelligents, et que tu les as révélées aux tout-petits.", "26": "Oui, Père, parce que tel a été ton bon plaisir.", "27": "Tout m’a été remis par mon Père, et personne ne connaît le Fils, sinon le Père, personne non plus ne connaît le Père, sinon le Fils et celui à qui le Fils décide de le révéler.", "28": "Venez à moi, vous tous qui peinez sous la charge ; moi, je vous donnerai le repos.", "29": "Prenez sur vous mon joug et laissez-vous instruire par moi, car je suis doux et humble de cœur, et vous trouverez le repos .", "30": "Car mon joug est bon, et ma charge légère."}, "12": {"1": "En ce temps-là, Jésus traversa des champs de blé un jour de sabbat. Ses disciples, qui avaient faim, se mirent à arracher des épis et à manger.", "2": "Voyant cela, les pharisiens lui dirent : Tes disciples font ce qu’il n’est pas permis de faire pendant le sabbat.", "3": "Mais il leur dit : N’avez-vous pas lu ce que fit David, lorsqu’il eut faim, lui et ceux qui étaient avec lui ?", "4": "– comment il entra dans la maison de Dieu et comment ils mangèrent les pains offerts, alors qu’il n’était permis d’en manger ni à lui, ni à ceux qui étaient avec lui, mais aux prêtres seuls ?", "5": "Ou encore, n’avez-vous pas lu dans la Loi que, les jours de sabbat, les prêtres profanent le sabbat dans le temple sans se rendre coupables ?", "6": "Or, je vous le dis, il y a ici plus grand que le temple.", "7": "Si vous saviez ce que signifie : Je veux la compassion et non le sacrifice, vous n’auriez pas condamné des innocents.", "8": "Car le Fils de l’homme est maître du sabbat.", "9": "Il partit de là et se rendit à leur synagogue.", "10": "Il se trouvait là un homme qui avait la main paralysée. Ils demandèrent à Jésus : Est-il permis de faire une guérison un jour de sabbat ? C’était afin de l’accuser.", "11": "Il leur répondit : Lequel d’entre vous, s’il n’a qu’un seul mouton et que celui-ci tombe dans une fosse un jour de sabbat, ne le saisira pour l’en retirer ?", "12": "Or un être humain vaut plus qu’un mouton, combien plus ! Ainsi il est permis de faire du bien un jour de sabbat.", "13": "Alors il dit à l’homme : Tends ta main. Il la tendit, et elle redevint saine comme l’autre.", "14": "Les pharisiens sortirent et tinrent conseil contre lui, sur les moyens de le faire disparaître.", "15": "Mais Jésus l’apprit et se retira de là. De grandes foules de gens le suivirent ; il les guérit tous,", "16": "en les rabrouant pour qu’ils ne parlent pas de lui,", "17": "afin que s’accomplisse ce qui avait été dit par l’entremise du prophète Esaïe :", "18": "Voici mon serviteur, celui que j’ai choisi,  mon bien-aimé, celui en qui j’ai pris plaisir.  Je mettrai mon Esprit sur lui  et il annoncera la justice aux nations .", "19": "Il ne cherchera pas la dispute, il ne criera pas,  et personne n’entendra sa voix dans les grandes rues .", "20": "Il ne brisera pas le roseau froissé,  et il n’éteindra pas le lumignon qui fume  jusqu’à ce qu’il ait porté la justice à la victoire ;", "21": "et les nations mettront leur espérance en son nom .", "22": "Alors on lui amena un démoniaque aveugle et muet, et il le guérit, de sorte que le muet parlait et voyait.", "23": "Toutes les foules, stupéfaites, disaient : N’est-ce pas là le Fils de David ?", "24": "L’ayant appris, les pharisiens dirent : Il ne chasse les démons que par Béelzéboul, prince des démons !", "25": "Connaissant leurs pensées, il leur dit : Tout royaume divisé contre lui-même va à sa ruine, et toute ville ou maison divisée contre elle-même ne peut tenir.", "26": "Si le Satan chasse le Satan, il est divisé contre lui-même : comment donc son royaume tiendra-t-il ?", "27": "Et si, moi, je chasse les démons par Béelzéboul, vos fils, par qui les chassent-ils ? C’est pourquoi ils seront eux-mêmes vos juges.", "28": "Mais si c’est par l’Esprit de Dieu que, moi, je chasse les démons, c’est donc que le règne de Dieu est parvenu jusqu’à vous.", "29": "Comment quelqu’un pourrait-il entrer dans la maison d’un homme fort et s’emparer de ses biens sans avoir d’abord lié cet homme fort ? Alors seulement il pillera sa maison.", "30": "Celui qui n’est pas avec moi est contre moi, et celui qui ne rassemble pas avec moi disperse.", "31": "C’est pourquoi, je vous le dis, tout péché, tout blasphème sera pardonné aux humains, mais le blasphème contre l’Esprit ne sera pas pardonné.", "32": "Quiconque parlera contre le Fils de l’homme, il lui sera pardonné, mais quiconque parlera contre l’Esprit saint, il ne lui sera pardonné ni dans ce monde-ci, ni dans le monde à venir.", "33": "Ou bien faites que l’arbre soit bon et que son fruit soit beau, ou bien faites que l’arbre soit malade et que son fruit soit pourri ; car on connaît l’arbre à son fruit.", "34": "Vipères, comment pourriez-vous dire de bonnes choses, mauvais comme vous l’êtes ? Car c’est de l’abondance du cœur que la bouche parle.", "35": "L’homme bon, de son bon trésor, tire du bon ; l’homme mauvais, de son mauvais trésor, tire du mauvais.", "36": "Je vous le dis : au jour du jugement, les humains rendront compte de toutes les paroles inutiles qu’ils auront proférées.", "37": "Car c’est par tes paroles que tu seras justifié, et c’est par tes paroles que tu seras condamné.", "38": "Alors quelques-uns des scribes et des pharisiens dirent : Maître, nous voudrions voir un signe de ta part.", "39": "Il leur répondit : Une génération mauvaise et adultère recherche un signe ; il ne lui sera pas donné d’autre signe que le signe du prophète Jonas.", "40": "En effet, tout comme Jonas fut trois jours et trois nuits dans le ventre du grand poisson, de même le Fils de l’homme sera trois jours et trois nuits dans le cœur de la terre.", "41": "Les hommes de Ninive se lèveront, lors du jugement, avec cette génération, et ils la condamneront, parce qu’ils ont changé radicalement à la proclamation de Jonas ; et pourtant il y a ici plus que Jonas.", "42": "La reine du Sud se réveillera, lors du jugement, avec cette génération, et elle la condamnera, parce qu’elle est venue des extrémités de la terre pour entendre la sagesse de Salomon ; et pourtant il y a ici plus que Salomon.", "43": "Lorsque l’esprit impur est sorti de l’être humain, il passe par des lieux arides, cherche du repos et n’en trouve pas.", "44": "Alors il se dit : « Je vais retourner dans ma maison, celle d’où je suis sorti. » Quand il arrive, il la trouve vide, balayée et ornée.", "45": "Alors il s’en va chercher sept autres esprits plus mauvais que lui ; ils entrent là et s’installent, et la condition dernière de cet homme-là est pire que la première. Il en sera de même pour cette génération mauvaise.", "46": "Comme il parlait encore aux foules, sa mère et ses frères se tenaient dehors et cherchaient à lui parler.", "47": "Quelqu’un lui dit : Ta mère et tes frères se tiennent dehors, et ils cherchent à te parler.", "48": "Mais il répondit à celui qui le lui disait : Qui est ma mère ? Qui sont mes frères ?", "49": "Puis il étendit la main sur ses disciples et dit : Voici ma mère et mes frères !", "50": "En effet, quiconque fait la volonté de mon Père qui est dans les cieux, celui-là est mon frère, ma sœur et ma mère."}, "13": {"1": "Ce jour-là, Jésus sortit de la maison et s’assit au bord de la mer.", "2": "Il se rassembla auprès de lui de si grandes foules qu’il monta dans un bateau et s’y assit. Toute la foule se tenait sur le rivage.", "3": "Il leur parla longuement en paraboles ; il disait : Le semeur sortit pour semer.", "4": "Comme il semait, des grains tombèrent le long du chemin ; les oiseaux vinrent et les mangèrent.", "5": "D’autres tombèrent dans les endroits pierreux, où ils n’avaient pas beaucoup de terre : ils levèrent aussitôt, parce que la terre n’était pas profonde ;", "6": "mais quand le soleil se leva, ils furent brûlés et se desséchèrent, faute de racines.", "7": "D’autres tombèrent parmi les épines : les épines montèrent et les étouffèrent.", "8": "D’autres tombèrent dans la bonne terre : ils finirent par donner du fruit, l’un cent, l’autre soixante, l’autre trente.", "9": "Que celui qui a des oreilles entende !", "10": "Les disciples vinrent lui demander : Pourquoi leur parles-tu en paraboles ?", "11": "Il leur répondit : Parce que, s’il vous a été donné, à vous, de connaître les mystères du règne des cieux, à eux cela n’a pas été donné.", "12": "Car on donnera à celui qui a, et il sera dans l’abondance, mais à celui qui n’a pas on enlèvera même ce qu’il a.", "13": "Voilà pourquoi je leur parle en paraboles, parce qu’en voyant ils ne voient pas, et qu’en entendant ils n’entendent ni ne comprennent.", "14": "Et pour eux s’accomplit cette parole du prophète Esaïe :  Vous aurez beau entendre, vous ne comprendrez jamais.  Vous aurez beau regarder, vous ne verrez jamais .", "15": "car le cœur de ce peuple s’est engourdi ;  ils sont devenus durs d’oreille et ils ont fermé les yeux,  de peur de voir avec leurs yeux, d’entendre avec leurs oreilles,  de comprendre avec leur cœur  et de faire demi-tour ; je les aurais guéris !", "16": "Mais heureux sont vos yeux, parce qu’ils voient, et vos oreilles, parce qu’elles entendent !", "17": "Amen, je vous le dis, en effet, beaucoup de prophètes et de justes ont désiré voir ce que vous regardez, et ils ne l’ont pas vu ; ils ont désiré entendre ce que vous entendez, et ils ne l’ont pas entendu.", "18": "Vous donc, entendez la parabole du semeur.", "19": "Lorsque quelqu’un entend la parole du Règne et ne la comprend pas, le Mauvais vient s’emparer de ce qui a été semé dans son cœur : c’est celui qui a été ensemencé le long du chemin.", "20": "Celui qui a été ensemencé dans les endroits pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie,", "21": "mais il n’a pas de racine en lui-même, il ne tient qu’un temps ; sitôt que survient la détresse ou la persécution à cause de la Parole, c’est pour lui une cause de chute.", "22": "Celui qui a été ensemencé parmi les épines, c’est celui qui entend la Parole, mais les inquiétudes du monde et l’attrait trompeur des richesses étouffent la Parole, et elle devient stérile.", "23": "Celui qui a été ensemencé dans la bonne terre, c’est celui qui entend la Parole et la comprend ; il porte du fruit et produit, l’un cent, l’autre soixante, l’autre trente.", "24": "Il leur proposa cette autre parabole : Il en va du règne des cieux comme d’un homme qui avait semé de la bonne semence dans son champ.", "25": "Pendant que les gens dormaient, son ennemi vint, sema de la mauvaise herbe au milieu du blé et s’en alla.", "26": "Lorsque l’herbe eut poussé et produit du fruit, la mauvaise herbe parut aussi.", "27": "Les esclaves du maître de maison vinrent lui dire : Seigneur, n’as-tu pas semé de la bonne semence dans ton champ ? D’où vient donc qu’il y ait de la mauvaise herbe ?", "28": "Il leur répondit : C’est un ennemi qui a fait cela. Les esclaves lui dirent : Veux-tu que nous allions l’arracher ?", "29": "Non, dit-il, de peur qu’en arrachant la mauvaise herbe, vous ne déraciniez le blé en même temps.", "30": "Laissez croître ensemble l’un et l’autre jusqu’à la moisson ; au temps de la moisson, je dirai aux moissonneurs : Arrachez d’abord la mauvaise herbe et liez-la en gerbes pour la brûler, puis recueillez le blé dans ma grange.", "31": "Il leur proposa cette autre parabole : Voici à quoi le règne des cieux est semblable : une graine de moutarde qu’un homme a prise et semée dans son champ.", "32": "C’est la plus petite de toutes les semences ; mais, quand elle a poussé, elle est plus grande que les plantes potagères et elle devient un arbre, de sorte que les oiseaux du ciel viennent habiter dans ses branches .", "33": "Il leur dit cette autre parabole : Voici à quoi le règne des cieux est semblable : du levain qu’une femme a pris et introduit dans trois séas de farine, jusqu’à ce que tout ait levé.", "34": "Tout cela, Jésus le dit aux foules en paraboles ; il ne leur disait rien sans parabole,", "35": "afin que s’accomplisse ce qui avait été dit par l’entremise du prophète :  Je prendrai la parole pour dire des paraboles,  je proclamerai des choses cachées depuis la fondation du monde.", "36": "Alors il laissa les foules et entra dans la maison. Ses disciples vinrent lui dire : Explique-nous la parabole de la mauvaise herbe dans le champ.", "37": "Il leur répondit : Celui qui sème la bonne semence, c’est le Fils de l’homme ;", "38": "le champ, c’est le monde, la bonne semence, ce sont les fils du Royaume ; la mauvaise herbe, ce sont les fils du Mauvais ;", "39": "l’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.", "40": "Ainsi, tout comme on arrache la mauvaise herbe pour la jeter au feu, de même en sera-t-il à la fin du monde.", "41": "Le Fils de l’homme enverra ses anges, qui arracheront de son royaume toutes les causes de chute et ceux qui font le mal,", "42": "et ils les jetteront dans la fournaise ardente ; c’est là qu’il y aura des pleurs et des grincements de dents.", "43": "Alors les justes brilleront comme le soleil dans le royaume de leur Père. Que celui qui a des oreilles entende !", "44": "Voici à quoi le règne des cieux est semblable : un trésor caché dans un champ ; l’homme qui l’a trouvé le cache et, dans sa joie, il va vendre tout ce qu’il a pour acheter ce champ-là.", "45": "Voici encore à quoi le règne des cieux est semblable : un marchand qui cherchait de belles perles.", "46": "Ayant trouvé une perle de grand prix, il est allé vendre tout ce qu’il avait pour l’acheter.", "47": "Voici encore à quoi le règne des cieux est semblable : un filet jeté dans la mer et qui rassemble des poissons de toute espèce.", "48": "Quand il est rempli, on le tire sur le rivage, puis on s’assied, on recueille ce qui est bon dans des récipients et on jette ce qui est mauvais.", "49": "Il en sera de même à la fin du monde. Les anges s’en iront séparer les mauvais du milieu des justes", "50": "et ils les jetteront dans la fournaise ardente ; c’est là qu’il y aura des pleurs et des grincements de dents.", "51": "Avez-vous compris tout cela ? – Oui, répondirent-ils.", "52": "Il leur dit : C’est pourquoi tout scribe instruit du règne des cieux est semblable à un maître de maison qui tire de son trésor des choses nouvelles et des choses anciennes.", "53": "Lorsque Jésus eut achevé ces paraboles, il partit de là.", "54": "Il vint dans son pays et se mit à enseigner dans leur synagogue ; ébahis, les gens se demandaient : D’où lui viennent cette sagesse et ces miracles ?", "55": "N’est-ce pas le fils du charpentier ? Sa mère ne s’appelle-t-elle pas Marie, et ses frères Jacques, Joseph, Simon et Judas ?", "56": "Ses sœurs ne sont-elles pas toutes parmi nous ? D’où lui vient donc tout cela ?", "57": "Il était pour eux une cause de chute. Mais Jésus leur dit : On ne refuse pas d’honorer un prophète, sinon dans son pays et dans sa maison.", "58": "Et il ne fit pas, là, beaucoup de miracles, à cause de leur manque de foi."}, "14": {"1": "En ce temps-là, Hérode le tétrarque entendit parler de Jésus ;", "2": "il dit aux gens de sa cour : C’est Jean le Baptiseur ! Il s’est réveillé d’entre les morts, et c’est pour cela qu’il a le pouvoir de faire des miracles.", "3": "Car Hérode avait fait arrêter Jean, il l’avait fait lier et mettre en prison, à cause d’Hérodiade, femme de Philippe, son frère.", "4": "En effet, Jean lui disait : Il ne t’est pas permis de l’avoir pour femme.", "5": "Hérode voulait le tuer, mais il avait peur de la foule, parce qu’elle tenait Jean pour un prophète.", "6": "Or, pour l’anniversaire de la naissance d’Hérode, la fille d’Hérodiade dansa au milieu des convives et plut à Hérode,", "7": "tant et si bien qu’il s’engagea par serment à lui donner ce qu’elle demanderait.", "8": "A l’instigation de sa mère, elle dit : Donne-moi ici même, sur un plat, la tête de Jean le Baptiseur.", "9": "Attristé, à cause de ses serments et des convives, le roi commanda de la lui donner", "10": "et envoya décapiter Jean dans la prison.", "11": "On apporta sa tête sur un plat et on la donna à la jeune fille, qui la porta à sa mère.", "12": "Les disciples de Jean vinrent prendre son corps et l’ensevelirent. Et ils allèrent l’annoncer à Jésus.", "13": "A cette nouvelle, Jésus prit un bateau pour se retirer à l’écart, dans un lieu désert ; les foules l’apprirent, quittèrent les villes et le suivirent à pied.", "14": "Quand il descendit du bateau, il vit une grande foule, et il en fut ému ; il guérit leurs malades.", "15": "Le soir venu, les disciples vinrent lui dire : Ce lieu est désert, et l’heure est déjà avancée ; renvoie les foules, pour qu’elles aillent s’acheter des vivres dans les villages.", "16": "Mais Jésus leur dit : Elles n’ont pas besoin de s’en aller ; donnez-leur vous-mêmes à manger.", "17": "Ils lui disent : Nous n’avons ici que cinq pains et deux poissons.", "18": "Et il dit : Apportez-les-moi ici.", "19": "Il ordonna aux foules de s’installer sur l’herbe, prit les cinq pains et les deux poissons, leva les yeux vers le ciel et prononça la bénédiction. Puis il rompit les pains et les donna aux disciples, et les disciples en donnèrent aux foules.", "20": "Tous mangèrent et furent rassasiés, et on emporta douze paniers pleins des morceaux qui restaient.", "21": "Ceux qui avaient mangé étaient environ cinq mille hommes, sans compter les femmes et les enfants.", "22": "Ensuite, il obligea les disciples à monter dans le bateau et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.", "23": "Après avoir renvoyé les foules, il monta sur la montagne pour prier à l’écart ; le soir venu, il était encore là, seul.", "24": "Le bateau était déjà à plusieurs stades de la terre, malmené par les vagues ; car le vent était contraire.", "25": "A la quatrième veille de la nuit, il vint vers eux en marchant sur la mer.", "26": "Quand les disciples le virent marcher sur la mer, ils furent troublés et dirent : C’est un fantôme ! Et, dans leur crainte, ils poussèrent des cris.", "27": "Jésus leur dit aussitôt : Courage ! C’est moi, n’ayez pas peur !", "28": "Pierre lui répondit : Si c’est toi, ordonne-moi de venir vers toi sur les eaux.", "29": "– Viens ! dit-il. Pierre descendit du bateau, marcha sur les eaux et vint vers Jésus.", "30": "Mais en voyant que le vent était fort, il eut peur, et, comme il commençait à couler, il s’écria : Seigneur, sauve-moi !", "31": "Aussitôt Jésus tendit la main, le saisit et lui dit : Homme de peu de foi, pourquoi as-tu douté ?", "32": "Ils montèrent dans le bateau, et le vent tomba.", "33": "Ceux qui étaient dans le bateau se prosternèrent devant lui et dirent : Tu es vraiment Fils de Dieu !", "34": "Ils achevèrent la traversée et arrivèrent à Gennésareth.", "35": "Les gens de l’endroit le reconnurent et le firent annoncer dans toute la région, et on lui amena tous les malades.", "36": "On le suppliait de leur laisser toucher ne serait-ce que la frange de son vêtement. Et tous ceux qui le touchèrent furent sauvés."}, "15": {"1": "Alors des pharisiens et des scribes viennent de Jérusalem auprès de Jésus et disent :", "2": "Pourquoi tes disciples transgressent-ils la tradition des anciens ? Car ils ne se lavent pas les mains quand ils mangent.", "3": "Il leur répondit : Et vous, pourquoi transgressez-vous le commandement de Dieu au profit de votre tradition ?", "4": "Car Dieu a dit : Honore ton père et ta mère, et : Celui qui parle en mal de son père ou de sa mère sera mis à mort .", "5": "Mais vous, vous dites : Celui qui dira à son père ou à sa mère : « Ce que j’aurais pu te donner pour t’assister est un présent sacré »,", "6": "celui-là n’a plus à honorer son père ou sa mère. Ainsi vous avez annulé la parole de Dieu à cause de votre tradition.", "7": "Hypocrites, Esaïe a bien parlé en prophète sur vous, quand il a dit :", "8": "Ce peuple m’honore des lèvres,  mais son cœur est très éloigné de moi .", "9": "C’est en vain qu’ils me rendent un culte,  eux qui enseignent comme doctrines  des commandements humains .", "10": "Il appela la foule et dit : Ecoutez et comprenez.", "11": "Ce n’est pas ce qui entre dans la bouche qui souille l’être humain ; c’est ce qui sort de la bouche qui souille l’être humain.", "12": "Alors ses disciples vinrent lui dire : Sais-tu que cette parole a été une cause de chute pour les pharisiens ?", "13": "Il répondit : Toute plante qui n’a pas été plantée par mon Père céleste sera déracinée.", "14": "Laissez-les : ce sont des aveugles qui guident des aveugles. Si un aveugle guide un aveugle, ils tomberont tous deux dans une fosse.", "15": "Pierre lui dit : Explique-nous cette parabole.", "16": "Il répondit : Etes-vous encore sans intelligence, vous aussi ?", "17": "Ne comprenez-vous pas que tout ce qui entre dans la bouche va dans le ventre, avant d’être évacué aux latrines ?", "18": "En revanche, ce qui sort de la bouche provient du cœur, et c’est cela qui souille l’être humain.", "19": "Car c’est du cœur que viennent raisonnements mauvais, meurtres, adultères, inconduites sexuelles, vols, faux témoignages, calomnies.", "20": "Voilà ce qui souille l’être humain ; mais manger sans s’être lavé les mains ne souille pas l’être humain.", "21": "Jésus partit de là et se retira vers la région de Tyr et de Sidon.", "22": "Une Cananéenne venue de ce territoire se mit à crier : Aie compassion de moi, Seigneur, Fils de David ! Ma fille est cruellement tourmentée par un démon.", "23": "Il ne lui répondit pas un mot ; ses disciples vinrent lui demander : Renvoie-la, car elle crie derrière nous.", "24": "Il répondit : Je n’ai été envoyé qu’aux moutons perdus de la maison d’Israël.", "25": "Mais elle vint se prosterner devant lui en disant : Seigneur, viens à mon secours !", "26": "Il répondit : Ce n’est pas bien de prendre le pain des enfants pour le jeter aux chiens.", "27": "– C’est vrai, Seigneur, dit-elle ; d’ailleurs les chiens mangent les miettes qui tombent de la table de leurs maîtres...", "28": "Alors Jésus lui dit : O femme, grande est ta foi ; qu’il t’advienne ce que tu veux. Et dès ce moment même sa fille fut guérie.", "29": "Jésus partit de là et longea les rives de la mer de Galilée. Il monta sur la montagne et il s’assit.", "30": "Alors de grandes foules vinrent à lui, avec des infirmes, des aveugles, des sourds-muets, des estropiés et beaucoup d’autres malades. On les déposa à ses pieds, et il les guérit ;", "31": "et la foule s’étonnait de voir les sourds-muets parler, les estropiés redevenir valides, les infirmes marcher, les aveugles voir ; et elle glorifiait le Dieu d’Israël.", "32": "Jésus appela ses disciples et dit : Je suis ému par cette foule : voilà déjà trois jours qu’ils restent auprès de moi et qu’ils n’ont rien à manger. Je ne veux pas les renvoyer à jeun, de peur qu’ils ne défaillent en chemin.", "33": "Les disciples lui dirent : Où trouverions-nous, dans ce lieu désert, assez de pains pour rassasier une si grande foule ?", "34": "Jésus leur dit : Combien de pains avez-vous ? Sept, répondirent-ils, et quelques petits poissons.", "35": "Alors il enjoignit à la foule de s’installer par terre", "36": "et prit les sept pains et les poissons ; après avoir rendu grâce, il les rompit et se mit à les donner aux disciples, et les disciples en donnèrent aux foules.", "37": "Tous mangèrent et furent rassasiés, et on emporta sept corbeilles pleines des morceaux qui restaient.", "38": "Ceux qui avaient mangé étaient quatre mille hommes, sans compter les femmes et les enfants.", "39": "Ensuite, il renvoya les foules, monta dans le bateau et se rendit dans le territoire de Magadan."}, "16": {"1": "Les pharisiens et les sadducéens l’abordèrent et, pour le mettre à l’épreuve, lui demandèrent de leur faire voir un signe venant du ciel.", "2": "Il leur répondit : Le soir, vous dites : « Il fera beau, car le ciel est rouge. »", "3": "Et le matin : « Il y aura de l’orage aujourd’hui, car le ciel est d’un rouge sombre. » Vous savez discerner l’aspect du ciel, et vous ne pouvez pas discerner les signes des temps !", "4": "Une génération mauvaise et adultère recherche un signe ; il ne lui sera pas donné d’autre signe que le signe de Jonas. Puis il les laissa et s’en alla.", "5": "Les disciples, en partant pour l’autre rive, avaient oublié de prendre des pains.", "6": "Jésus leur dit : Veillez à vous garder du levain des pharisiens et des sadducéens.", "7": "Les disciples raisonnaient, se disant : C’est parce que nous n’avons pas pris de pains.", "8": "Jésus s’en rendit compte et dit : Pourquoi raisonnez-vous, gens de peu de foi, en vous disant que vous n’avez pas de pains ?", "9": "Vous ne comprenez pas encore ? Vous ne vous rappelez pas les cinq pains des cinq mille et le nombre de paniers que vous avez emportés,", "10": "ni les sept pains des quatre mille et le nombre de corbeilles que vous avez emportées ?", "11": "Comment pouvez-vous ne pas comprendre que ce n’est pas de pains que je vous parlais ? Mais gardez-vous du levain des pharisiens et des sadducéens.", "12": "Alors ils comprirent qu’il avait dit de se garder non pas du levain des pains, mais de l’enseignement des pharisiens et des sadducéens.", "13": "Jésus, arrivé dans la région de Césarée de Philippe, se mit à demander à ses disciples : Au dire des gens, qui est le Fils de l’homme ?", "14": "Ils dirent : Pour les uns, Jean le Baptiseur ; pour d’autres, Elie ; pour d’autres encore, Jérémie, ou l’un des prophètes.", "15": "– Et pour vous, leur dit-il, qui suis-je ?", "16": "Simon Pierre répondit : Toi, tu es le Christ, le Fils du Dieu vivant.", "17": "Jésus lui dit : Heureux es-tu, Simon, fils de Jonas ; car ce ne sont pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est dans les cieux !", "18": "Moi, je te dis que tu es Pierre, et sur cette pierre je construirai mon Eglise, et les portes du séjour des morts ne prévaudront pas contre elle.", "19": "Je te donnerai les clefs du royaume des cieux : ce que tu lieras sur la terre sera lié dans les cieux, et ce que tu délieras sur la terre sera délié dans les cieux.", "20": "Alors il recommanda aux disciples de ne dire à personne qu’il était le Christ.", "21": "Dès lors Jésus commença à montrer à ses disciples qu’il lui fallait aller à Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué et se réveiller le troisième jour.", "22": "Pierre le prit à part et se mit à le rabrouer, en disant : Dieu t’en préserve, Seigneur ! Cela ne t’arrivera jamais.", "23": "Mais lui se retourna et dit à Pierre : Va-t’en derrière moi, Satan ! Tu es pour moi une cause de chute, car tu ne penses pas comme Dieu, mais comme les humains.", "24": "Alors Jésus dit à ses disciples : Si quelqu’un veut venir à ma suite, qu’il se renie lui-même, qu’il se charge de sa croix et qu’il me suive.", "25": "Car quiconque voudra sauver sa vie la perdra, mais quiconque perdra sa vie à cause de moi la trouvera.", "26": "Et à quoi servira-t-il à un être humain de gagner le monde entier, s’il perd sa vie ? Ou bien, que donnera un être humain en échange de sa vie ?", "27": "Car le Fils de l’homme va venir dans la gloire de son Père, avec ses anges, et alors il rendra à chacun selon sa manière d’agir .", "28": "Amen, je vous le dis, quelques-uns de ceux qui se tiennent ici ne goûteront pas la mort avant d’avoir vu le Fils de l’homme venant dans sa royauté."}, "17": {"1": "Six jours après, Jésus prend avec lui Pierre, Jacques et Jean, son frère, et il les conduit à l’écart sur une haute montagne.", "2": "Il fut transfiguré devant eux : son visage se mit à briller comme le soleil, et ses vêtements devinrent blancs comme la lumière.", "3": "Moïse et Elie leur apparurent, qui s’entretenaient avec lui.", "4": "Pierre dit à Jésus : Seigneur, il est bon que nous soyons ici ; si tu le veux, je dresserai ici trois tentes, une pour toi, une pour Moïse et une pour Elie.", "5": "Comme il parlait encore, une nuée lumineuse les couvrit de son ombre. Et une voix retentit de la nuée : Celui-ci est mon Fils bien-aimé ; c’est en lui que j’ai pris plaisir. Ecoutez-le !", "6": "Lorsqu’ils entendirent cela, les disciples tombèrent face contre terre, saisis d’une grande crainte.", "7": "Mais Jésus s’approcha, les toucha de la main et dit : Levez-vous, n’ayez pas peur !", "8": "Ils levèrent les yeux et ne virent personne que Jésus, seul.", "9": "Comme ils descendaient de la montagne, Jésus leur donna cet ordre : Ne parlez à personne de cette vision jusqu’à ce que le Fils de l’homme se soit réveillé d’entre les morts.", "10": "Les disciples lui posèrent cette question : Pourquoi donc les scribes disent-ils : Il faut qu’Elie vienne d’abord.", "11": "Il répondit : Il est vrai qu’ Elie vient tout rétablir .", "12": "Mais je vous dis qu’Elie est déjà venu : ils ne l’ont pas reconnu et ils l’ont traité comme ils ont voulu. De même ils vont faire souffrir le Fils de l’homme.", "13": "Les disciples comprirent alors qu’il leur parlait de Jean le Baptiseur.", "14": "Lorsqu’ils furent arrivés près de la foule, un homme vint se mettre à genoux devant lui", "15": "en disant : Seigneur, aie compassion de mon fils, qui est lunatique et souffre beaucoup ; il tombe souvent dans le feu, souvent dans l’eau.", "16": "Je l’ai amené à tes disciples, et ils n’ont pas pu le guérir.", "17": "Jésus dit : Génération sans foi et perverse, jusqu’à quand serai-je avec vous ? Jusqu’à quand vous supporterai-je ? Amenez-le-moi ici.", "18": "Jésus rabroua le démon, qui sortit du garçon, et celui-ci fut guéri dès ce moment même.", "19": "Alors les disciples vinrent demander à Jésus, en privé : Pourquoi n’avons-nous pas pu le chasser nous-mêmes ?", "20": "– C’est parce que vous avez peu de foi, leur dit-il. Amen, je vous le dis, en effet, si vous avez de la foi comme une graine de moutarde, vous direz à cette montagne : « Déplace-toi d’ici à là », et elle se déplacera ; rien ne vous sera impossible. [", "21": "]", "22": "En Galilée, un jour qu’ils étaient réunis, Jésus leur dit : Le Fils de l’homme va être livré aux humains ;", "23": "ils le tueront, et le troisième jour il se réveillera. Ils furent profondément attristés.", "24": "Lorsque Jésus et ses disciples arrivèrent à Capharnaüm, ceux qui percevaient les didrachmes vinrent demander à Pierre : Votre maître paie-t-il les didrachmes ?", "25": "– Oui, dit-il. Quand il fut entré dans la maison, Jésus, prenant les devants, lui dit : Simon, qu’en penses-tu ? Les rois de la terre, de qui perçoivent-ils les taxes ou la capitation ? De leurs fils, ou des autres ?", "26": "Il répondit : Des autres. Jésus lui dit : Alors les fils sont exemptés.", "27": "Mais pour que nous ne causions pas leur chute, va à la mer, jette l’hameçon et tire le premier poisson qui viendra ; ouvre-lui la bouche et tu y trouveras un statère. Prends-le et donne-le-leur, pour moi et pour toi."}, "18": {"1": "A ce moment même, les disciples vinrent demander à Jésus : Qui donc est le plus grand dans le royaume des cieux ?", "2": "Il appela un enfant, le plaça au milieu d’eux", "3": "et dit : Amen, je vous le dis, si vous ne faites pas demi-tour pour devenir comme les enfants, vous n’entrerez jamais dans le royaume des cieux.", "4": "C’est pourquoi quiconque se rendra humble comme cet enfant sera le plus grand dans le royaume des cieux.", "5": "Et quiconque accueille en mon nom un enfant comme celui-ci m’accueille moi-même.", "6": "Mais si quelqu’un devait causer la chute de l’un de ces petits qui mettent leur foi en moi, il serait avantageux pour lui qu’on lui suspende une meule de moulin au cou et qu’on le noie au fond de la mer.", "7": "Quel malheur pour le monde ! Il y a tant de causes de chute ! Certes, il est nécessaire qu’il y ait des causes de chute, mais quel malheur pour l’homme par qui cela arrive !", "8": "Si ta main ou ton pied doivent causer ta chute, coupe-les et jette-les loin de toi ; mieux vaut pour toi entrer dans la vie manchot ou infirme que d’avoir deux pieds ou deux mains et d’être jeté dans le feu éternel.", "9": "Et si ton œil doit causer ta chute, arrache-le et jette-le loin de toi ; mieux vaut pour toi entrer borgne dans la vie que d’avoir deux yeux et d’être jeté dans la géhenne de feu.", "10": "Gardez-vous de mépriser un seul de ces petits, car je vous dis que leurs anges dans les cieux voient constamment le visage de mon Père qui est dans les cieux. [", "11": "]", "12": "Qu’en pensez-vous ? Si un homme a cent moutons et que l’un d’eux s’égare, ne laissera-t-il pas les quatre-vingt-dix-neuf autres dans la montagne pour aller chercher celui qui s’est égaré ?", "13": "Et s’il parvient à le retrouver, amen, je vous le dis, il s’en réjouit plus que pour les quatre-vingt-dix-neuf qui ne se sont pas égarés.", "14": "De même, ce n’est pas la volonté de votre Père qui est dans les cieux qu’il se perde un seul de ces petits.", "15": "Si ton frère a péché contre toi, va et reprends-le seul à seul. S’il t’écoute, tu as gagné ton frère.", "16": "Mais, s’il ne t’écoute pas, prends avec toi une ou deux personnes, afin que toute affaire se règle sur la parole de deux ou trois témoins .", "17": "S’il refuse de les écouter, dis-le à l’Eglise ; et s’il refuse aussi d’écouter l’Eglise, qu’il soit pour toi comme un non-Juif et un collecteur des taxes.", "18": "Amen, je vous le dis, tout ce que vous lierez sur la terre sera lié dans le ciel, et tout ce que vous délierez sur la terre sera délié dans le ciel.", "19": "Amen, je vous dis encore que si deux d’entre vous s’accordent sur la terre pour demander quoi que ce soit, cela leur sera donné par mon Père qui est dans les cieux.", "20": "Car là où deux ou trois sont rassemblés pour mon nom, je suis au milieu d’eux.", "21": "Alors Pierre vint lui demander : Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu’il péchera contre moi ? Jusqu’à sept fois ?", "22": "Jésus lui dit : Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.", "23": "C’est pourquoi il en va du règne des cieux comme d’un roi qui voulait faire rendre compte à ses esclaves.", "24": "Quand il commença à le faire, on lui en amena un qui devait dix mille talents.", "25": "Comme il n’avait pas de quoi payer, son maître ordonna qu’on le vende, lui, sa femme, ses enfants et tout ce qu’il avait, afin de payer sa dette.", "26": "L’esclave tomba à ses pieds et se prosterna devant lui en disant : « Prends patience envers moi, et je te paierai tout ! »", "27": "Emu, le maître de cet esclave le laissa aller et lui remit la dette.", "28": "En sortant, cet esclave trouva un de ses compagnons d’esclavage qui lui devait cent deniers. Il le saisit et se mit à le serrer à la gorge en disant : « Paie ce que tu dois ! »", "29": "Son compagnon, tombé à ses pieds, le suppliait : « Prends patience envers moi, et je te paierai ! »", "30": "Mais lui ne voulait pas ; il alla le faire jeter en prison, jusqu’à ce qu’il ait payé ce qu’il devait.", "31": "En voyant ce qui arrivait, ses compagnons furent profondément attristés ; ils allèrent raconter à leur maître tout ce qui s’était passé.", "32": "Alors le maître le fit appeler et lui dit : « Mauvais esclave, je t’avais remis toute ta dette, parce que tu m’en avais supplié ;", "33": "ne devais-tu pas avoir compassion de ton compagnon comme j’ai eu compassion de toi ? »", "34": "Et son maître, en colère, le livra aux bourreaux jusqu’à ce qu’il ait payé tout ce qu’il devait.", "35": "C’est ainsi que mon Père céleste vous traitera si chacun de vous ne pardonne pas à son frère de tout son cœur."}, "19": {"1": "Lorsque Jésus eut achevé ces discours, il quitta la Galilée pour se rendre dans le territoire de la Judée, de l’autre côté du Jourdain.", "2": "De grandes foules le suivirent, et là, il les guérit.", "3": "Des pharisiens vinrent le mettre à l’épreuve en lui demandant : Est-il permis à un homme de répudier sa femme pour n’importe quel motif ?", "4": "Il répondit : N’avez-vous pas lu que le Créateur, dès le commencement, les fit homme et femme", "5": "et qu’il dit : C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme, et les deux seront une seule chair .", "6": "Ainsi ils ne sont plus deux, mais une seule chair. Que l’homme ne sépare donc pas ce que Dieu a uni !", "7": "Ils lui dirent : Alors pourquoi Moïse a-t-il commandé de donner une attestation de rupture à la femme quand on la répudie ?", "8": "Il leur dit : C’est à cause de votre obstination que Moïse vous a permis de répudier vos femmes ; au commencement, il n’en était pas ainsi.", "9": "Mais, je vous le dis, celui qui répudie sa femme – sauf pour inconduite sexuelle – et en épouse une autre commet l’adultère.", "10": "Ses disciples lui dirent : Si telle est la condition de l’homme par rapport à la femme, il n’est pas avantageux de se marier.", "11": "Il leur répondit : Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.", "12": "Car il y a des eunuques qui le sont depuis le ventre de leur mère, il y en a qui le sont devenus par le fait des gens, et il y en a qui se sont rendus eux-mêmes eunuques à cause du règne des cieux. Que celui qui peut comprendre comprenne !", "13": "Alors des gens lui amenèrent des enfants, afin qu’il leur impose les mains et prie pour eux. Mais les disciples les rabrouèrent.", "14": "Alors Jésus dit : Laissez faire les enfants, ne les empêchez pas de venir à moi ; car le royaume des cieux est pour ceux qui sont comme eux.", "15": "Il leur imposa les mains et partit de là.", "16": "Alors un homme vint lui demander : Maître, que dois-je faire de bon pour avoir la vie éternelle ?", "17": "Il lui répondit : Pourquoi m’interroges-tu sur ce qui est bon ? Un seul est bon. Si tu veux entrer dans la vie, observe les commandements. Lesquels ? lui dit-il.", "18": "Jésus répondit : Tu ne commettras pas de meurtre ; tu ne commettras pas d’adultère ; tu ne feras pas de faux témoignage ; tu ne commettras pas de vol ;", "19": "honore ton père et ta mère, et : Tu aimeras ton prochain comme toi-même .", "20": "Le jeune homme lui dit : J’ai observé tout cela, que me manque-t-il encore ?", "21": "Jésus lui dit : Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens et suis-moi.", "22": "Après avoir entendu cette parole, le jeune homme s’en alla tout triste ; car il avait beaucoup de biens.", "23": "Jésus dit à ses disciples : Amen, je vous le dis, il est difficile à un riche d’entrer dans le royaume des cieux.", "24": "Je vous le dis encore, il est plus facile à un chameau de passer par un trou d’aiguille qu’à un riche d’entrer dans le royaume de Dieu.", "25": "Les disciples, en entendant cela, restèrent complètement ébahis. Ils se demandaient : Qui peut donc être sauvé ?", "26": "Jésus les regarda et leur dit : Pour les humains, c’est impossible, mais pour Dieu tout est possible.", "27": "Alors Pierre lui dit : Nous, nous avons tout quitté pour te suivre ; qu’en sera-t-il pour nous ?", "28": "Jésus leur dit : Amen, je vous le dis, à vous qui m’avez suivi : à la Nouvelle Naissance, lorsque le Fils de l’homme s’assiéra sur son trône de gloire, vous aussi vous serez assis sur douze trônes pour juger les douze tribus d’Israël.", "29": "Et quiconque aura quitté maisons, frères, sœurs, père, mère, enfants ou terres à cause de mon nom recevra cent fois plus et héritera la vie éternelle.", "30": "Beaucoup de premiers seront derniers et beaucoup de derniers seront premiers."}, "20": {"1": "Voici en effet à quoi le règne des cieux est semblable : un maître de maison qui était sorti de bon matin embaucher des ouvriers pour sa vigne.", "2": "Il se mit d’accord avec les ouvriers pour un denier par jour et les envoya dans sa vigne.", "3": "Il sortit vers la troisième heure, en vit d’autres qui étaient sur la place sans rien faire", "4": "et leur dit : « Allez dans la vigne, vous aussi, et je vous donnerai ce qui est juste. »", "5": "Ils y allèrent. Il sortit encore vers la sixième, puis vers la neuvième heure, et il fit de même.", "6": "Vers la onzième heure il sortit encore, en trouva d’autres qui se tenaient là et leur dit : « Pourquoi êtes-vous restés ici toute la journée sans rien faire ? »", "7": "Ils lui répondirent : « C’est que personne ne nous a embauchés. – Allez dans la vigne, vous aussi », leur dit-il.", "8": "Le soir venu, le maître de la vigne dit à son intendant : « Appelle les ouvriers et paie-leur leur salaire, en allant des derniers aux premiers. »", "9": "Ceux de la onzième heure vinrent et reçurent chacun un denier.", "10": "Les premiers vinrent ensuite, pensant recevoir davantage, mais ils reçurent, eux aussi, chacun un denier.", "11": "En le recevant, ils se mirent à maugréer contre le maître de maison", "12": "et dirent : « Ces derniers venus n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons supporté le poids du jour et la chaleur ! »", "13": "Il répondit à l’un d’eux : « Mon ami, je ne te fais pas de tort ; ne t’es-tu pas mis d’accord avec moi pour un denier ? »", "14": "Prends ce qui est à toi et va-t’en. Je veux donner à celui qui est le dernier autant qu’à toi.", "15": "Ne m’est-il pas permis de faire de mes biens ce que je veux ? Ou bien verrais-tu d’un mauvais œil que je sois bon ? »", "16": "C’est ainsi que les derniers seront premiers et les premiers derniers.", "17": "Tandis qu’il montait à Jérusalem, Jésus prit à part les douze disciples et leur dit en chemin :", "18": "Nous montons à Jérusalem ; le Fils de l’homme sera livré aux grands prêtres et aux scribes. Ils le condamneront à mort", "19": "et le livreront aux non-Juifs, pour qu’ils se moquent de lui, le fouettent et le crucifient ; et le troisième jour il se réveillera.", "20": "Alors la mère des fils de Zébédée s’approcha de lui avec ses fils et se prosterna pour lui faire une demande.", "21": "Il lui dit : Que veux-tu ? – Ordonne, lui dit-elle, que mes deux fils que voici s’assoient l’un à ta droite et l’autre à ta gauche dans ton royaume.", "22": "Jésus répondit : Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que, moi, je vais boire ? – Nous le pouvons, dirent-ils.", "23": "Il leur répondit : Ma coupe, vous la boirez, mais pour ce qui est de s’asseoir à ma droite et à ma gauche, ce n’est pas à moi de le donner ; les places sont à ceux pour qui elles ont été préparées par mon Père.", "24": "Les dix autres, qui avaient entendu cela, s’indignèrent contre les deux frères.", "25": "Jésus les appela et dit : Vous savez que les chefs des nations dominent sur elles en seigneurs, et que les grands leur font sentir leur autorité.", "26": "Il n’en sera pas de même parmi vous. Au contraire, quiconque veut devenir grand parmi vous sera votre serviteur", "27": "et quiconque veut être le premier parmi vous sera votre esclave.", "28": "C’est ainsi que le Fils de l’homme n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour une multitude.", "29": "Lorsqu’ils sortirent de Jéricho, une grande foule le suivit.", "30": "Deux aveugles assis au bord du chemin entendirent que Jésus passait et crièrent : Aie compassion de nous, Seigneur, Fils de David !", "31": "La foule les rabrouait pour les faire taire, mais ils n’en crièrent que plus fort : Aie compassion de nous, Seigneur, Fils de David !", "32": "Jésus s’arrêta, les appela et dit : Que voulez-vous que je fasse pour vous ?", "33": "Ils lui dirent : Seigneur, que nos yeux s’ouvrent !", "34": "Emu, Jésus leur toucha les yeux ; aussitôt ils retrouvèrent la vue et le suivirent."}, "21": {"1": "Lorsqu’ils approchèrent de Jérusalem et qu’ils furent arrivés à Bethphagé, vers le mont des Oliviers, Jésus envoya deux disciples", "2": "en leur disant : Allez au village qui est devant vous ; vous trouverez aussitôt une ânesse attachée, et un ânon avec elle ; détachez-les, et amenez-les-moi.", "3": "Si quelqu’un vous dit quelque chose, vous répondrez : « Le Seigneur en a besoin. » Et il les laissera aller tout de suite.", "4": "Cela arriva afin que s’accomplisse ce qui avait été dit par l’entremise du prophète :", "5": "Dites à la fille de Sion :  Ton roi vient à toi,  plein de douceur, monté sur une ânesse,  sur un ânon, le petit d’une bête de somme .", "6": "Les disciples allèrent faire ce que Jésus leur avait ordonné.", "7": "Ils amenèrent l’ânesse et l’ânon, sur lesquels ils mirent leurs vêtements ; il s’assit dessus.", "8": "La plupart des gens de la foule étendirent leurs vêtements sur le chemin ; d’autres coupèrent des branches aux arbres et les étendirent sur le chemin.", "9": "Les foules le précédaient et le suivaient en criant :  Hosanna pour le Fils de David !  Béni soit celui qui vient au nom du Seigneur !  Hosanna dans les lieux très hauts !", "10": "Lorsqu’il entra dans Jérusalem, toute la ville fut en émoi. On disait : Qui est-il, celui-ci ?", "11": "Les foules répondaient : C’est le prophète Jésus, de Nazareth de Galilée.", "12": "Jésus entra dans le temple. Il chassa tous ceux qui vendaient et qui achetaient dans le temple, il renversa les tables des changeurs et les sièges des vendeurs de colombes.", "13": "Et il leur dit : Il est écrit :  Ma maison sera appelée maison de prière . Mais vous, vous en faites une caverne de bandits .", "14": "Des aveugles et des infirmes s’approchèrent de lui dans le temple. Il les guérit.", "15": "Mais les grands prêtres et les scribes s’indignèrent à la vue des choses étonnantes qu’il avait faites et des enfants qui criaient dans le temple : « Hosanna pour le Fils de David ! »", "16": "Ils lui dirent : Tu entends ce qu’ils disent ? Jésus leur répondit : Oui. N’avez-vous jamais lu ces paroles :  Par la bouche des tout-petits et des nourrissons tu t’es formé une louange !", "17": "Il les laissa et sortit de la ville pour aller à Béthanie, où il passa la nuit.", "18": "Le matin, en retournant à la ville, il eut faim.", "19": "Il vit un figuier sur le chemin et s’en approcha ; mais il n’y trouva que des feuilles ; il lui dit : Que plus jamais un fruit ne vienne de toi ! Et à l’instant même le figuier se dessécha.", "20": "En voyant cela, les disciples s’étonnèrent : Comment ce figuier a-t-il pu se dessécher à l’instant même ?", "21": "Jésus leur dit : Amen, je vous le dis, si vous avez de la foi et si vous n’hésitez pas, non seulement vous ferez ce qui a été fait à ce figuier, mais quand vous direz à cette montagne : « Ote-toi de là et jette-toi dans la mer », cela se fera.", "22": "Tout ce que vous demanderez avec foi par la prière, vous le recevrez.", "23": "Il se rendit au temple ; pendant qu’il enseignait, les grands prêtres et les anciens du peuple vinrent lui demander : De quelle autorité fais-tu cela ? Qui t’a donné cette autorité ?", "24": "Jésus leur répondit : Moi aussi, je vais vous poser une question, une seule ; si vous me répondez, je vous dirai de quelle autorité je fais cela.", "25": "Le baptême de Jean, d’où venait-il ? Du ciel, ou des humains ? Eux raisonnaient, se disant : Si nous répondons : « Du ciel », il nous dira : « Alors pourquoi ne l’avez-vous pas cru ? »", "26": "Et si nous répondons : « Des humains », nous pouvons craindre la foule, car tous tiennent Jean pour un prophète.", "27": "Ils répondirent donc à Jésus : Nous ne savons pas. Il leur dit à son tour : Moi non plus, je ne vous dis pas de quelle autorité je fais cela.", "28": "Qu’en pensez-vous ? Un homme avait deux fils ; il s’adressa au premier et dit : Mon enfant, va travailler dans la vigne aujourd’hui.", "29": "Celui-ci répondit : « Je ne veux pas. » Plus tard, il fut pris de remords, et il y alla.", "30": "L’homme s’adressa alors au second et lui dit la même chose. Celui-ci répondit : « Bien sûr, maître. » Mais il n’y alla pas.", "31": "Lequel des deux a fait la volonté du père ? Ils répondirent : Le premier. Jésus leur dit : Amen, je vous le dis, les collecteurs des taxes et les prostituées vous devancent dans le royaume de Dieu.", "32": "Car Jean est venu à vous par la voie de la justice, et vous ne l’avez pas cru. Ce sont les collecteurs des taxes et les prostituées qui l’ont cru, et vous qui avez vu cela, vous n’avez pas eu de remords par la suite : vous ne l’avez pas cru davantage.", "33": "Ecoutez une autre parabole. Il y avait un maître de maison qui planta une vigne. Il l’entoura d’une haie, y creusa un pressoir et y construisit une tour, puis il la loua à des vignerons et partit en voyage.", "34": "A l’approche des vendanges, il envoya ses esclaves chez les vignerons, pour recevoir les fruits de la vigne.", "35": "Les vignerons prirent ses esclaves ; l’un, ils le battirent ; un autre, ils le tuèrent ; un autre encore, ils le lapidèrent.", "36": "Il envoya encore d’autres esclaves, en plus grand nombre que les premiers ; les vignerons les traitèrent de la même manière.", "37": "Enfin il leur envoya son fils, en disant : « Ils respecteront mon fils ! »", "38": "Mais quand les vignerons virent le fils, ils se dirent : « C’est l’héritier ! Venez, tuons-le, et nous aurons son héritage. »", "39": "Ils le prirent, le chassèrent hors de la vigne et le tuèrent.", "40": "Lorsque le maître de la vigne viendra, comment traitera-t-il donc ces vignerons ?", "41": "Ils lui répondirent : Ces misérables, il les fera disparaître misérablement, et il louera la vigne à d’autres vignerons qui lui donneront les fruits en leur temps.", "42": "Jésus leur dit : N’avez-vous jamais lu dans les Ecritures :  C’est la pierre que les constructeurs ont rejetée  qui est devenue la principale, celle de l’angle ;  cela est venu du Seigneur,  c’est une chose étonnante à nos yeux .", "43": "C’est pourquoi, je vous le dis, le règne de Dieu vous sera enlevé et sera donné à une nation qui en produira les fruits.", "44": "Quiconque tombera sur cette pierre s’y brisera, et celui sur qui elle tombera, elle l’écrasera.", "45": "Après avoir entendu ses paraboles, les grands prêtres et les pharisiens comprirent que c’était d’eux qu’il parlait ;", "46": "ils cherchaient à le faire arrêter, mais ils eurent peur des foules, parce qu’elles le tenaient pour un prophète."}, "22": {"1": "Jésus leur parla encore en paraboles ; il dit :", "2": "Il en va du règne des cieux comme d’un roi qui faisait les noces de son fils.", "3": "Il envoya ses esclaves appeler ceux qui étaient invités aux noces ; mais ils ne voulurent pas venir.", "4": "Il envoya encore d’autres esclaves en leur disant : Allez dire aux invités : « J’ai préparé mon déjeuner, mes bœufs et mes bêtes grasses ont été abattus, tout est prêt ; venez aux noces ! »", "5": "Ils ne s’en soucièrent pas et s’en allèrent, celui-ci à son champ, celui-là à son commerce ;", "6": "les autres se saisirent des esclaves, les outragèrent et les tuèrent.", "7": "Le roi se mit en colère ; il envoya son armée pour faire disparaître ces meurtriers et brûler leur ville.", "8": "Alors il dit à ses esclaves : Les noces sont prêtes, mais les invités n’en étaient pas dignes.", "9": "Allez donc aux carrefours, et invitez aux noces tous ceux que vous trouverez.", "10": "Ces esclaves s’en allèrent par les chemins, rassemblèrent tous ceux qu’ils trouvèrent, mauvais et bons, et la salle des noces fut remplie de convives.", "11": "Le roi entra pour voir les convives, et il aperçut là un homme qui n’avait pas revêtu d’habit de noces.", "12": "Il lui dit : Mon ami, comment as-tu pu entrer ici sans avoir un habit de noces ? L’homme resta muet.", "13": "Alors le roi dit aux serviteurs : Liez-lui les pieds et les mains, et chassez-le dans les ténèbres du dehors ; c’est là qu’il y aura des pleurs et des grincements de dents.", "14": "Car beaucoup sont appelés, mais peu sont choisis.", "15": "Alors les pharisiens allèrent tenir conseil sur les moyens de le prendre au piège en parole.", "16": "Ils envoient leurs disciples, avec les hérodiens, pour lui dire : Maître, nous savons que tu es franc et que tu enseignes la voie de Dieu en toute vérité, sans te soucier de personne, car tu ne regardes pas à l’apparence des gens.", "17": "Dis-nous donc ce que tu en penses : est-il permis ou non de payer la capitation à César ?", "18": "Mais Jésus, qui connaissait leurs mauvaises intentions, répondit : Pourquoi me mettez-vous à l’épreuve, hypocrites ?", "19": "Montrez-moi la monnaie avec laquelle on paie la capitation. Ils lui présentèrent un denier.", "20": "Il leur demande : De qui sont cette image et cette inscription ?", "21": "– De César, lui répondent-ils. Alors il leur dit : Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu.", "22": "Etonnés de ce qu’ils avaient entendu, ils le laissèrent et s’en allèrent.", "23": "Le même jour, des sadducéens, qui disent qu’il n’y a pas de résurrection, vinrent l’interroger :", "24": "Maître, Moïse a dit : Si quelqu’un meurt sans enfants, son frère épousera la veuve et suscitera une descendance au défunt .", "25": "Or il y avait parmi nous sept frères. Le premier se maria et mourut, et comme il n’avait pas de descendance, il laissa sa femme à son frère.", "26": "Il en fut de même du deuxième, puis du troisième, jusqu’au septième.", "27": "Après eux tous, la femme mourut.", "28": "A la résurrection, duquel des sept sera-t-elle donc la femme ? Car tous l’ont eue !", "29": "Jésus leur répondit : Vous vous égarez, parce que vous ne comprenez ni les Ecritures, ni la puissance de Dieu.", "30": "Car, à la résurrection, on ne prend ni femme ni mari, mais on est comme des anges dans le ciel.", "31": "Pour ce qui est de la résurrection des morts, n’avez-vous pas lu ce qui vous a été dit par Dieu :", "32": "C’est moi qui suis le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. Il n’est pas le Dieu des morts, mais des vivants.", "33": "Les foules qui écoutaient étaient ébahies de son enseignement.", "34": "Les pharisiens apprirent qu’il avait réduit au silence les sadducéens. Ils se rassemblèrent", "35": "et l’un d’eux, un spécialiste de la loi, lui posa cette question pour le mettre à l’épreuve :", "36": "Maître, quel est le grand commandement de la loi ?", "37": "Il lui répondit : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme et de toute ton intelligence .", "38": "C’est là le grand commandement, le premier.", "39": "Un second cependant lui est semblable : Tu aimeras ton prochain comme toi-même .", "40": "De ces deux commandements dépendent toute la Loi et les Prophètes.", "41": "Comme les pharisiens étaient rassemblés, Jésus leur posa cette question :", "42": "Que pensez-vous du Christ ? De qui est-il le fils ? Ils lui répondirent : De David.", "43": "Il reprit : Comment donc David, par l’Esprit, peut-il l’appeler Seigneur, lorsqu’il dit :", "44": "Le Seigneur a dit à mon Seigneur :  Assieds-toi à ma droite,  jusqu’à ce que je mette tes ennemis sous tes pieds.", "45": "Si donc David l’appelle Seigneur, comment peut-il être son fils ?", "46": "Personne ne put lui répondre un mot. Et, depuis ce jour-là, personne n’osa plus l’interroger."}, "23": {"1": "Alors Jésus dit aux foules et à ses disciples :", "2": "Les scribes et les pharisiens se sont assis dans la chaire de Moïse.", "3": "Faites et observez donc tout ce qu’ils vous diront, mais n’agissez pas selon leurs œuvres, car ils disent et ne font pas.", "4": "Ils lient des charges lourdes, difficiles à porter, pour les mettre sur les épaules des gens, mais eux-mêmes ne veulent pas les remuer du doigt.", "5": "Toutes leurs œuvres, ils les font pour être vus des gens. Ainsi, ils élargissent leurs phylactères et ils agrandissent les houppes de leurs vêtements ;", "6": "ils se plaisent à avoir la première place dans les dîners et les premiers sièges dans les synagogues,", "7": "être salués sur les places publiques et être appelés Rabbi par les gens.", "8": "Mais vous, ne vous faites pas appeler Rabbi ; car un seul est votre maître, et vous, vous êtes tous frères.", "9": "Et n’appelez personne sur la terre « père », car un seul est votre père, le Père céleste.", "10": "Ne vous faites pas appeler docteurs, car un seul est votre docteur, le Christ.", "11": "Le plus grand parmi vous sera votre serviteur.", "12": "Qui s’élèvera sera abaissé, et qui s’abaissera sera élevé.", "13": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous fermez aux gens le royaume des cieux ; vous n’y entrez pas vous-mêmes, et vous n’y laissez pas entrer ceux qui le voudraient. [", "14": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous dévorez les maisons des veuves et, pour l’apparence, vous faites de longues prières ; à cause de cela, vous recevrez un jugement plus sévère.]", "15": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous courez la mer et la terre pour faire un prosélyte, et, quand il l’est devenu, vous en faites un fils de la géhenne deux fois pire que vous.", "16": "Quel malheur pour vous, guides aveugles, qui dites : Si quelqu’un jure par le sanctuaire, cela ne compte pas ; mais si quelqu’un jure par l’or du sanctuaire, il est engagé.", "17": "Fous et aveugles ! Qu’est-ce qui est le plus grand, l’or ou le sanctuaire qui consacre l’or ?", "18": "Si quelqu’un, dites-vous encore, jure par l’autel, cela ne compte pas ; mais si quelqu’un jure par l’offrande qui est sur l’autel, il est engagé.", "19": "Aveugles ! Qu’est-ce qui est le plus grand, l’offrande ou l’autel qui consacre l’offrande ?", "20": "Celui qui jure par l’autel jure par l’autel et par tout ce qui est dessus ;", "21": "celui qui jure par le sanctuaire jure par le sanctuaire et par celui qui l’habite,", "22": "et celui qui jure par le ciel jure par le trône de Dieu et par celui qui y est assis.", "23": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous payez la dîme de la menthe, de l’aneth et du cumin, et vous laissez de côté ce qui est le plus important dans la loi : la justice, la compassion et la foi ; c’est cela qu’il fallait pratiquer, sans laisser de côté le reste.", "24": "Guides aveugles, qui retenez au filtre le moucheron et qui avalez le chameau !", "25": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous purifiez le dehors de la coupe et du plat, alors qu’au dedans ils sont pleins de rapacité et d’excès.", "26": "Pharisien aveugle ! Purifie d’abord l’intérieur de la coupe, afin que l’extérieur aussi devienne pur.", "27": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous ressemblez à des sépulcres blanchis qui paraissent beaux au dehors, et qui au dedans sont pleins d’ossements de morts et de toute espèce d’impureté.", "28": "Vous de même, au dehors, vous paraissez justes aux gens, mais au dedans vous êtes remplis d’hypocrisie et de mal.", "29": "Quel malheur pour vous, scribes et pharisiens, hypocrites ! Vous construisez les sépulcres des prophètes et ornez les tombeaux des justes,", "30": "et vous dites : Si nous avions vécu au temps de nos pères, nous n’aurions pas été leurs complices pour répandre le sang des prophètes.", "31": "Vous témoignez ainsi contre vous-mêmes que vous êtes les fils de ceux qui ont assassiné les prophètes.", "32": "Mettez donc le comble à la mesure de vos pères !", "33": "Serpents, vipères ! Comment pourrez-vous fuir le jugement de la géhenne ?", "34": "C’est pourquoi, moi, je vous envoie des prophètes, des sages et des scribes. Vous tuerez et crucifierez les uns, vous fouetterez les autres dans vos synagogues et vous les persécuterez de ville en ville,", "35": "afin que retombe sur vous tout le sang innocent répandu sur la terre, depuis le sang d’Abel le juste jusqu’au sang de Zacharie, fils de Barachie, que vous avez assassiné entre le sanctuaire et l’autel.", "36": "Amen, je vous le dis, tout cela viendra sur cette génération.", "37": "Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois j’ai voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes ! Mais vous ne l’avez pas voulu.", "38": "Eh bien, votre maison vous est laissée déserte.", "39": "Car, je vous le dis, vous ne me verrez plus désormais, jusqu’à ce que vous disiez :  Béni soit celui qui vient au nom du Seigneur !"}, "24": {"1": "Comme Jésus s’en allait, au sortir du temple, ses disciples vinrent lui en faire remarquer les constructions.", "2": "Mais il leur répondit : Vous voyez tout cela ? Amen, je vous le dis, il ne restera pas ici pierre sur pierre qui ne soit renversée.", "3": "Comme il était assis sur le mont des Oliviers, les disciples vinrent lui demander, en privé : Dis-nous, quand cela arrivera-t-il ? Quel sera le signe de ton avènement et de la fin du monde ?", "4": "Jésus leur répondit : Prenez garde que personne ne vous égare.", "5": "Beaucoup, en effet, viendront en se servant de mon nom, en disant : « C’est moi qui suis le Christ ! », et ils égareront une multitude de gens.", "6": "Vous allez entendre parler de guerres et de rumeurs de guerres : gardez-vous de vous alarmer ; car cela doit arriver, mais ce n’est pas encore la fin.", "7": "Car nation se dressera contre nation et royaume contre royaume ; dans divers lieux il y aura des famines et des tremblements de terre.", "8": "Mais tout cela ne sera que le commencement des douleurs de l’accouchement.", "9": "Alors on vous livrera à la détresse et on vous tuera ; vous serez détestés de toutes les nations à cause de mon nom.", "10": "Ce sera pour beaucoup une cause de chute ; ils se livreront, ils se détesteront les uns les autres.", "11": "Beaucoup de prophètes de mensonge se lèveront et égareront une multitude de gens.", "12": "Parce que le mal se répandra, l’amour de la multitude se refroidira.", "13": "Mais celui qui persévérera jusqu’à la fin sera sauvé.", "14": "Cette bonne nouvelle du Règne sera proclamée par toute la terre habitée ; ce sera un témoignage pour toutes les nations. Alors viendra la fin.", "15": "C’est pourquoi, lorsque vous verrez l’abomination dévastatrice, qui a été annoncée par l’entremise du prophète Daniel, installée dans un lieu sacré – que le lecteur comprenne –", "16": "alors, que ceux qui seront en Judée fuient dans les montagnes ;", "17": "que celui qui sera sur le toit en terrasse n’en descende pas pour prendre ce qui est chez lui,", "18": "et que celui qui sera aux champs ne s’en retourne pas pour prendre son vêtement.", "19": "Quel malheur pour les femmes enceintes et pour celles qui allaiteront en ces jours-là !", "20": "Priez pour que votre fuite n’arrive pas en hiver, ni un jour de sabbat.", "21": "Car alors il y aura une grande détresse, telle qu’il n’y en a pas eu depuis le commencement du monde jusqu’à maintenant, et qu’il n’y en aura jamais plus.", "22": "Si ces jours-là n’étaient abrégés, personne ne serait sauvé, mais à cause de ceux qui ont été choisis ces jours-là seront abrégés.", "23": "Si alors quelqu’un vous dit : « Le Christ est ici ! » ou : « Il est là ! », ne le croyez pas.", "24": "Car des christs de mensonge et des prophètes de mensonge se lèveront ; ils donneront de grands signes et des prodiges de façon à égarer, si possible, même ceux qui ont été choisis.", "25": "Je vous ai prévenus.", "26": "Si donc on vous dit : « Il est dans le désert ! », n’y allez pas. – « Il est dans les pièces les plus retirées ! », ne le croyez pas.", "27": "En effet, comme l’éclair qui jaillit au levant se voit jusqu’au couchant, ainsi sera l’avènement du Fils de l’homme.", "28": "Où que soit le cadavre, là se rassembleront les vautours.", "29": "Aussitôt après ces jours de détresse,  le soleil s’obscurcira,  la lune ne donnera plus sa clarté,  les étoiles tomberont du ciel et les puissances des cieux seront ébranlées.", "30": "Alors le signe du Fils de l’homme paraîtra dans le ciel, toutes les tribus de la terre se lamenteront, et elles verront le Fils de l’homme venant sur les nuées du ciel avec beaucoup de puissance et de gloire.", "31": "Il enverra ses anges avec une grande trompette, et ils rassembleront des quatre vents, depuis une extrémité des cieux jusqu’à l’autre, ceux qu’il a choisis.", "32": "Laissez-vous instruire par la parabole tirée du figuier. Dès que ses branches deviennent tendres et que les feuilles poussent, vous savez que l’été est proche.", "33": "De même, vous aussi, quand vous verrez tout cela, sachez qu’il est proche, aux portes.", "34": "Amen, je vous le dis, cette génération ne passera pas que tout cela n’arrive.", "35": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.", "36": "Pour ce qui est du jour et de l’heure, personne ne les connaît, ni les anges des cieux, ni le Fils, mais le Père seul.", "37": "En effet, comme ont été les jours de Noé, ainsi sera l’avènement du Fils de l’homme.", "38": "En effet, aux jours qui précédèrent le déluge, les gens mangeaient et buvaient, se mariaient et mariaient leurs enfants, jusqu’au jour où Noé entra dans l’arche ;", "39": "et ils ne se doutèrent de rien jusqu’à ce que le déluge vienne et les emporte tous ; il en sera de même à l’avènement du Fils de l’homme.", "40": "Alors, de deux hommes qui seront aux champs, l’un sera pris et l’autre laissé ;", "41": "de deux femmes qui moudront à la meule, l’une sera prise et l’autre laissée.", "42": "Veillez donc, puisque vous ne savez pas quel jour votre Seigneur viendra.", "43": "Sachez-le bien, si le maître de maison savait à quelle veille de la nuit le voleur doit venir, il veillerait et ne permettrait pas qu’on fracture sa maison.", "44": "C’est pourquoi, vous aussi, soyez prêts, car le Fils de l’homme viendra à l’heure que vous ne pensez pas.", "45": "Quel est donc l’esclave avisé et digne de confiance que le maître a nommé responsable de ses domestiques, pour leur donner la nourriture en temps voulu ?", "46": "Heureux cet esclave, celui que son maître, à son arrivée, trouvera occupé de la sorte !", "47": "Amen, je vous le dis, il le nommera responsable de tous ses biens.", "48": "Mais si c’est un mauvais esclave qui se dit : « Mon maître tarde à venir »,", "49": "qu’il commence à battre ses compagnons d’esclavage, qu’il mange et boive avec les ivrognes,", "50": "le maître de cet esclave viendra le jour où il ne s’y attend pas et à l’heure qu’il ne connaît pas,", "51": "il le mettra en pièces et lui fera partager le sort des hypocrites ; c’est là qu’il y aura des pleurs et des grincements de dents."}, "25": {"1": "Alors le règne des cieux sera comme ces dix vierges qui avaient pris leurs lampes pour aller au-devant du marié.", "2": "Cinq d’entre elles étaient folles, et les cinq autres étaient avisées.", "3": "Les folles, en prenant leur lampe, n’avaient pas pris d’huile avec elles ;", "4": "mais celles qui étaient avisées avaient pris, avec leur lampe, de l’huile dans un récipient.", "5": "Comme le marié tardait, toutes s’assoupirent et s’endormirent.", "6": "Au milieu de la nuit, il y eut un cri : « Voici le marié, sortez à sa rencontre ! »", "7": "Alors toutes ces vierges se réveillèrent et préparèrent leurs lampes.", "8": "Les folles dirent à celles qui étaient avisées : « Donnez-nous de votre huile, nos lampes s’éteignent ! »", "9": "Celles qui étaient avisées répondirent : « Il n’y en aurait jamais assez pour nous et pour vous ; allez plutôt vous en acheter chez ceux qui en vendent ! »", "10": "Pendant qu’elles allaient en acheter, le marié arriva ; celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.", "11": "Plus tard, les autres vierges arrivèrent aussi et dirent : « Seigneur, Seigneur, ouvre-nous ! »", "12": "Mais il répondit : « Amen, je vous le dis, je ne vous connais pas. »", "13": "Veillez donc, puisque vous ne connaissez ni le jour, ni l’heure.", "14": "Il en sera comme d’un homme qui, sur le point de partir en voyage, appela ses esclaves et leur confia ses biens.", "15": "Il donna cinq talents à l’un, deux à l’autre, et un au troisième, à chacun selon ses capacités, et il partit en voyage. Aussitôt", "16": "celui qui avait reçu les cinq talents s’en alla les faire valoir et en gagna cinq autres.", "17": "De même, celui qui avait reçu les deux talents en gagna deux autres.", "18": "Celui qui n’en avait reçu qu’un alla faire un trou dans la terre et cacha l’argent de son maître.", "19": "Longtemps après, le maître de ces esclaves arrive et leur fait rendre compte.", "20": "Celui qui avait reçu les cinq talents vint apporter cinq autres talents et dit : Maître, tu m’avais confié cinq talents ; en voici cinq autres que j’ai gagnés.", "21": "Son maître lui dit : C’est bien ! Tu es un bon esclave, digne de confiance ! Tu as été digne de confiance pour une petite affaire, je te confierai de grandes responsabilités ; entre dans la joie de ton maître.", "22": "Celui qui avait reçu les deux talents vint aussi et dit : Maître, tu m’avais confié deux talents, en voici deux autres que j’ai gagnés.", "23": "Son maître lui dit : C’est bien ! Tu es un bon esclave, digne de confiance ! Tu as été digne de confiance pour une petite affaire, je te confierai de grandes responsabilités ; entre dans la joie de ton maître.", "24": "Celui qui n’avait reçu qu’un talent vint ensuite et dit : Maître, je savais que tu es un homme dur : tu moissonnes où tu n’as pas semé, et tu récoltes où tu n’as pas répandu ;", "25": "j’ai eu peur, et je suis allé cacher ton talent dans la terre : le voici ; prends ce qui est à toi.", "26": "Son maître lui répondit : Esclave mauvais et paresseux, tu savais que je moissonne où je n’ai pas semé et que je récolte où je n’ai pas répandu ?", "27": "Alors tu aurais dû placer mon argent chez les banquiers, et à mon arrivée j’aurais récupéré ce qui est à moi avec un intérêt.", "28": "Enlevez-lui donc le talent, et donnez-le à celui qui a les dix talents.", "29": "– Car on donnera à celui qui a, et il sera dans l’abondance, mais à celui qui n’a pas on enlèvera même ce qu’il a. –", "30": "Et l’esclave inutile, chassez-le dans les ténèbres du dehors ; c’est là qu’il y aura des pleurs et des grincements de dents.", "31": "Lorsque le Fils de l’homme viendra dans sa gloire, avec tous les anges, il s’assiéra sur son trône glorieux.", "32": "Toutes les nations seront rassemblées devant lui. Il séparera les uns des autres comme le berger sépare les moutons des chèvres :", "33": "il mettra les moutons à sa droite et les chèvres à sa gauche.", "34": "Alors le roi dira à ceux qui seront à sa droite : « Venez, vous qui êtes bénis de mon Père ; héritez le royaume qui a été préparé pour vous depuis la fondation du monde.", "35": "Car j’ai eu faim et vous m’avez donné à manger ; j’ai eu soif et vous m’avez donné à boire ; j’étais étranger et vous m’avez recueilli ;", "36": "j’étais nu et vous m’avez vêtu ; j’étais malade et vous m’avez visité ; j’étais en prison et vous êtes venus me voir. »", "37": "Alors les justes lui répondront : « Seigneur, quand t’avons-nous vu avoir faim, et t’avons-nous donné à manger ? – ou avoir soif, et t’avons-nous donné à boire ?", "38": "Quand t’avons-nous vu étranger, et t’avons-nous recueilli ? – ou nu, et t’avons-nous vêtu ?", "39": "Quand t’avons-nous vu malade, ou en prison, et sommes-nous venus te voir ? »", "40": "Et le roi leur répondra : « Amen, je vous le dis, dans la mesure où vous avez fait cela pour l’un de ces plus petits, l’un de mes frères, c’est à moi que vous l’avez fait. »", "41": "Ensuite il dira à ceux qui seront à sa gauche : « Allez-vous-en loin de moi, maudits, dans le feu éternel préparé pour le diable et pour ses anges.", "42": "Car j’ai eu faim, et vous ne m’avez pas donné à manger ; j’ai eu soif, et vous ne m’avez pas donné à boire.", "43": "J’étais étranger, et vous ne m’avez pas recueilli ; j’étais nu, et vous ne m’avez pas vêtu ; j’étais malade et en prison, et vous ne m’avez pas visité. »", "44": "Alors ils répondront, eux aussi : « Seigneur, quand t’avons-nous vu avoir faim ou soif, étranger, ou nu, ou malade, ou en prison, sans nous mettre à ton service ?", "45": "Alors il leur répondra : Amen, je vous le dis, dans la mesure où vous n’avez pas fait cela pour l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait. »", "46": "Et ceux-ci iront au châtiment éternel, mais les justes, à la vie éternelle."}, "26": {"1": "Lorsque Jésus eut achevé tous ces discours, il dit à ses disciples :", "2": "Vous savez que la Pâque a lieu dans deux jours, et que le Fils de l’homme est sur le point d’être livré pour être crucifié.", "3": "Alors les grands prêtres et les anciens du peuple se rassemblèrent dans le palais du grand prêtre appelé Caïphe", "4": "et ils résolurent de faire arrêter Jésus par ruse et de le tuer.", "5": "Toutefois ils disaient : Pas en pleine fête, afin qu’il n’y ait pas d’agitation parmi le peuple.", "6": "Comme Jésus était à Béthanie, chez Simon le lépreux,", "7": "une femme s’approcha de lui. Elle tenait un flacon d’albâtre plein d’un parfum de grand prix et, pendant qu’il était à table, elle répandit le parfum sur sa tête.", "8": "En voyant cela, les disciples s’indignèrent : A quoi bon ce gaspillage ?", "9": "On aurait pu vendre cela très cher et en donner le prix aux pauvres.", "10": "Jésus s’en aperçut ; il leur dit : Pourquoi tracassez-vous cette femme ? Elle a accompli une belle œuvre à mon égard ;", "11": "les pauvres, en effet, vous les avez toujours avec vous ; mais moi, vous ne m’avez pas toujours.", "12": "En répandant ce parfum sur mon corps, elle l’a fait pour mon ensevelissement.", "13": "Amen, je vous le dis, partout où cette bonne nouvelle sera proclamée, dans le monde entier, on racontera aussi, en mémoire de cette femme, ce qu’elle a fait.", "14": "Alors l’un des Douze, celui qu’on appelle Judas Iscariote, se rendit chez les grands prêtres", "15": "et dit : Que voulez-vous me donner pour que je vous le livre ? Ils le payèrent trente pièces d’argent.", "16": "A partir de ce moment, il cherchait une occasion pour le livrer.", "17": "Le premier jour des Pains sans levain, les disciples vinrent dire à Jésus : Où veux-tu que nous te préparions le repas de la Pâque ?", "18": "Il répondit : Allez à la ville chez Untel, et dites-lui : Le maître dit : « Mon temps est proche, c’est chez toi que je célébrerai la Pâque avec mes disciples. »", "19": "Les disciples firent ce que Jésus leur avait ordonné et ils préparèrent la Pâque.", "20": "Le soir venu, il était à table avec les Douze.", "21": "Pendant qu’ils mangeaient, il dit : Amen, je vous le dis, l’un de vous me livrera.", "22": "Ils furent profondément attristés, et chacun se mit à lui dire : Est-ce moi, Seigneur ?", "23": "Il répondit : Celui qui a mis avec moi la main dans le plat, c’est lui qui me livrera.", "24": "Le Fils de l’homme s’en va, selon ce qui est écrit de lui. Mais quel malheur pour cet homme par qui le Fils de l’homme est livré ! Il aurait mieux valu pour cet homme ne pas être né.", "25": "Judas, qui le livrait, demanda : Est-ce moi, Rabbi ? Il lui répondit : C’est toi qui l’as dit.", "26": "Pendant qu’ils mangeaient, Jésus prit du pain ; après avoir prononcé la bénédiction, il le rompit et le donna aux disciples en disant : Prenez, mangez ; c’est mon corps.", "27": "Il prit ensuite une coupe ; après avoir rendu grâce, il la leur donna en disant : Buvez-en tous :", "28": "c’est mon sang, le sang de l’alliance, qui est répandu en faveur d’une multitude, pour le pardon des péchés.", "29": "Je vous le dis, je ne boirai plus désormais de ce produit de la vigne jusqu’au jour où je le boirai avec vous, nouveau, dans le royaume de mon Père.", "30": "Après avoir chanté, ils sortirent vers le mont des Oliviers.", "31": "Alors Jésus leur dit : Je serai pour vous tous, cette nuit, une cause de chute ; car il est écrit :  Je frapperai le berger,  et les moutons du troupeau seront dispersés .", "32": "Mais après mon réveil, je vous précéderai en Galilée.", "33": "Pierre lui dit : Quand tu serais pour tous une cause de chute, tu ne le seras jamais pour moi.", "34": "Jésus lui répondit : Amen, je te le dis, cette nuit même, avant qu’un coq ait chanté, tu m’auras renié par trois fois.", "35": "Pierre lui dit : Même s’il me fallait mourir avec toi, je ne te renierais pas ! Et tous les disciples dirent la même chose.", "36": "Là-dessus, Jésus arrive avec eux au lieu dit Gethsémani et il dit aux disciples : Asseyez-vous ici, pendant que je m’éloignerai pour prier.", "37": "Il prit avec lui Pierre et les deux fils de Zébédée. Il commença alors à éprouver la tristesse et l’angoisse,", "38": "et il leur dit : Je suis triste à mourir ; demeurez ici et veillez avec moi.", "39": "Puis il s’avança un peu, tomba face contre terre et pria ainsi : Mon Père, si c’est possible, que cette coupe s’éloigne de moi ! Toutefois, non pas comme moi, je veux, mais comme toi, tu veux.", "40": "Il vient vers les disciples, qu’il trouve endormis ; il dit alors à Pierre : Vous n’avez donc pas été capables de veiller une heure avec moi !", "41": "Veillez et priez, afin de ne pas entrer dans l’épreuve ; l’esprit est ardent, mais la chair est faible.", "42": "Il s’éloigna une deuxième fois et pria ainsi : Mon Père, s’il n’est pas possible que cette coupe s’éloigne sans que je la boive, que ta volonté soit faite !", "43": "Il revint et les trouva encore endormis ; car ils avaient les yeux lourds.", "44": "Il les quitta, s’éloigna de nouveau et pria pour la troisième fois en répétant les mêmes paroles.", "45": "Puis il vient vers les disciples et leur dit : Vous dormez encore, vous vous reposez ! L’heure s’est approchée ; le Fils de l’homme est livré aux pécheurs.", "46": "Levez-vous, allons ; celui qui me livre s’est approché.", "47": "Il parlait encore quand Judas, l’un des Douze, arriva, et avec lui une grande foule armée d’épées et de bâtons, envoyée par les grands prêtres et par les anciens du peuple.", "48": "Celui qui le livrait leur avait donné ce signe : Celui que j’embrasserai, c’est lui ; arrêtez-le.", "49": "Aussitôt il s’approcha de Jésus et lui dit : Bonjour, Rabbi ! Et il l’embrassa.", "50": "Jésus lui dit : Mon ami, ce que tu es venu faire, fais-le. Alors ces gens s’avancèrent, mirent la main sur Jésus et l’arrêtèrent.", "51": "Un de ceux qui étaient avec Jésus étendit la main, tira son épée, frappa l’esclave du grand prêtre et lui emporta l’oreille.", "52": "Alors Jésus lui dit : Remets ton épée à sa place ; car tous ceux qui prennent l’épée disparaîtront par l’épée.", "53": "Penses-tu que je ne puisse pas supplier mon Père, qui me fournirait à l’instant plus de douze légions d’anges ?", "54": "Comment donc s’accompliraient les Ecritures, d’après lesquelles il doit en être ainsi ?", "55": "A ce moment, Jésus dit aux foules : Vous êtes sortis pour vous emparer de moi avec des épées et des bâtons, comme si j’étais un bandit. Tous les jours j’étais assis dans le temple pour enseigner, et vous n’êtes pas venus m’arrêter.", "56": "Mais tout cela est arrivé pour que soient accomplies les Ecritures des prophètes. Alors tous les disciples l’abandonnèrent et prirent la fuite.", "57": "Ceux qui avaient arrêté Jésus l’emmenèrent chez le grand prêtre Caïphe ; là, les scribes et les anciens se rassemblèrent.", "58": "Pierre le suivait de loin, jusqu’au palais du grand prêtre ; il entra dans la cour et s’assit avec les gardes, pour voir comment cela finirait.", "59": "Les grands prêtres et tout le sanhédrin cherchaient un faux témoignage contre Jésus, pour le faire mettre à mort.", "60": "Mais ils n’en trouvèrent pas, quoique beaucoup de faux témoins se soient présentés. Enfin il en vint deux", "61": "qui dirent : Il a dit : « Je peux détruire le sanctuaire de Dieu et reconstruire en trois jours. »", "62": "Le grand prêtre se leva et lui dit : Tu ne réponds rien ? Que dis-tu des témoignages que ces gens portent contre toi ?", "63": "Jésus gardait le silence. Le grand prêtre lui dit : Je t’adjure par le Dieu vivant de nous dire si c’est toi qui es le Christ, le Fils de Dieu.", "64": "Jésus lui répondit : C’est toi qui l’as dit. Mais, je vous le dis, désormais vous verrez le Fils de l’homme assis à la droite de la Puissance et venant sur les nuées du ciel .", "65": "Alors le grand prêtre déchira ses vêtements en disant : Il a blasphémé. Qu’avons-nous encore besoin de témoins ? Vous venez d’entendre son blasphème. Qu’en pensez-vous ?", "66": "Ils répondirent : Il est passible de mort.", "67": "Là-dessus, ils lui crachèrent au visage et lui donnèrent des coups de poing ; d’autres le giflèrent, en disant :", "68": "Fais le prophète pour nous, Christ ! Dis-nous qui t’a frappé !", "69": "Pierre, lui, était assis dehors, dans la cour. Une servante s’approcha de lui et dit : Toi aussi, tu étais avec Jésus le Galiléen.", "70": "Mais il le nia devant tous, en disant : Je ne sais pas ce que tu veux dire.", "71": "Comme il se dirigeait vers le porche, une autre le vit et dit à ceux qui se trouvaient là : Il était avec Jésus le Nazoréen.", "72": "Il le nia encore en jurant : Je ne connais pas cet homme !", "73": "Peu après, ceux qui étaient là s’approchèrent et dirent à Pierre : Vraiment, toi aussi tu es de ces gens-là, ta façon de parler le montre bien.", "74": "Alors il se mit à jurer, sous peine de malédiction : Je ne connais pas cet homme ! Aussitôt un coq chanta.", "75": "Pierre se souvint de la parole que Jésus avait dite : Avant qu’un coq ait chanté, tu m’auras renié par trois fois. Il sortit, et dehors il pleura amèrement."}, "27": {"1": "Le matin venu, tous les grands prêtres et les anciens du peuple tinrent conseil contre Jésus, pour le faire mettre à mort.", "2": "Après l’avoir lié, ils l’emmenèrent et le livrèrent à Pilate, le gouverneur.", "3": "Voyant qu’il avait été condamné, Judas, qui l’avait livré, fut pris de remords et rapporta les trente pièces d’argent aux grands prêtres et aux anciens,", "4": "en disant : J’ai péché, en livrant le sang innocent. Ils répondirent : Que nous importe ? C’est ton affaire.", "5": "Judas jeta les pièces d’argent dans le sanctuaire et s’éloigna pour aller se pendre.", "6": "Les grands prêtres ramassèrent les pièces et dirent : Il n’est pas permis de les remettre dans le korbanas, puisque c’est le prix du sang.", "7": "Après avoir tenu conseil, ils achetèrent avec cet argent le champ du potier, pour y ensevelir les étrangers.", "8": "C’est pourquoi ce champ a été appelé champ du sang, jusqu’à ce jour.", "9": "Alors s’accomplit ce qui avait été dit par l’entremise du prophète Jérémie : Ils ont pris les trente pièces d’argent, le prix attribué par les Israélites à celui qu’ils ont apprécié,", "10": "et ils les ont données pour le champ du potier, comme le Seigneur me l’avait ordonné .", "11": "Jésus comparut devant le gouverneur. Le gouverneur lui demanda : Es-tu le roi des Juifs, toi ? Jésus lui répondit : C’est toi qui le dis.", "12": "Mais il ne répondit rien aux accusations des grands prêtres et des anciens.", "13": "Alors Pilate lui dit : Tu n’entends pas tout ce dont ils t’accusent ?", "14": "Mais il ne lui répondit sur aucun point, ce qui étonna beaucoup le gouverneur.", "15": "A chaque fête, le gouverneur avait coutume de relâcher un prisonnier pour la foule, celui qu’elle voulait.", "16": "Ils avaient alors un prisonnier fameux, appelé Jésus Barabbas.", "17": "Comme ils étaient rassemblés, Pilate leur dit : Lequel voulez-vous que je vous relâche, Jésus Barabbas, ou Jésus qu’on appelle le Christ ?", "18": "Car il savait que c’était par envie qu’ils l’avaient livré.", "19": "Pendant qu’il était assis au tribunal, sa femme lui fit dire : Ne te mêle pas de l’affaire de ce juste, car aujourd’hui j’ai beaucoup souffert en rêve à cause de lui.", "20": "Les grands prêtres et les anciens persuadèrent les foules de demander Barabbas et de faire disparaître Jésus.", "21": "Le gouverneur leur demanda : Lequel des deux voulez-vous que je vous relâche ? Ils répondirent : Barabbas !", "22": "Pilate leur dit : Que ferai-je donc de Jésus, celui qu’on appelle le Christ ? Tous répondirent : Qu’il soit crucifié !", "23": "Il reprit : Quel mal a-t-il donc fait ? Mais ils crièrent de plus belle : Qu’il soit crucifié !", "24": "Pilate, voyant que cela ne servait à rien, mais que l’agitation augmentait, prit de l’eau, se lava les mains devant la foule et dit : Je suis innocent du sang de cet homme. C’est votre affaire.", "25": "Tout le peuple répondit : Que son sang soit sur nous et sur nos enfants !", "26": "Alors Pilate leur relâcha Barabbas ; et après avoir fait flageller Jésus, il le livra pour qu’il soit crucifié.", "27": "Les soldats du gouverneur conduisirent Jésus dans le prétoire, et ils rassemblèrent autour de lui toute la cohorte.", "28": "Ils lui ôtèrent ses vêtements et le couvrirent d’un manteau écarlate.", "29": "Ils tressèrent une couronne d’épines qu’ils lui posèrent sur la tête, et ils lui mirent un roseau dans la main droite ; puis ils se mirent à genoux devant lui pour se moquer de lui, en disant : Bonjour, roi des Juifs !", "30": "Et ils lui crachaient dessus, prenaient le roseau et le frappaient sur la tête.", "31": "Après s’être ainsi moqués de lui, ils lui ôtèrent le manteau, lui remirent ses vêtements et l’emmenèrent pour le crucifier.", "32": "En sortant, ils trouvèrent un homme de Cyrène nommé Simon, et ils le réquisitionnèrent pour porter sa croix.", "33": "Arrivés au lieu qu’on appelle Golgotha, ce qui signifie « Lieu du Crâne »,", "34": "ils lui donnèrent à boire du vin mêlé de fiel, mais, quand il l’eut goûté, il ne voulut pas boire.", "35": "Après l’avoir crucifié, ils se partagèrent ses vêtements, en tirant au sort .", "36": "Puis ils s’assirent pour monter la garde devant lui.", "37": "On plaça au-dessus de sa tête une inscription indiquant le motif de sa condamnation : « Cet homme est Jésus, le roi des Juifs. »", "38": "Alors deux bandits sont crucifiés avec lui, l’un à droite, l’autre à gauche.", "39": "Les passants l’injuriaient en hochant la tête.", "40": "Ils disaient : Toi qui détruis le sanctuaire et qui le reconstruis en trois jours, sauve-toi toi-même ! Si tu es Fils de Dieu, descends de la croix !", "41": "Les grands prêtres, avec les scribes et les anciens, se moquaient aussi de lui et disaient :", "42": "Il en a sauvé d’autres, et il ne peut pas se sauver lui-même ! Il est roi d’Israël : qu’il descende de la croix, et nous croirons en lui !", "43": "Il s’est confié en Dieu ; que Dieu le délivre maintenant, s’il l’aime . Car il a dit : « Je suis Fils de Dieu ! »", "44": "Les bandits crucifiés avec lui l’insultaient de la même manière.", "45": "Depuis la sixième heure jusqu’à la neuvième heure il y eut des ténèbres sur toute la terre.", "46": "Et vers la neuvième heure, Jésus cria :  Eli, Eli, lema sabachthani ? c’est-à-dire : Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?", "47": "Quelques-uns de ceux qui étaient là l’entendirent ; ils disaient : En voilà un qui appelle Elie.", "48": "Aussitôt l’un d’eux courut prendre une éponge, qu’il remplit de vin aigre ; il la fixa à un roseau pour lui donner à boire.", "49": "Mais les autres dirent : Laisse, voyons si Elie va venir le sauver.", "50": "Jésus poussa encore un grand cri et rendit l’esprit.", "51": "Alors le voile du sanctuaire se déchira en deux, d’en haut jusqu’en bas, la terre trembla, les rochers se fendirent,", "52": "les tombeaux s’ouvrirent et les corps de beaucoup de saints endormis se réveillèrent.", "53": "Sortis des tombeaux après son réveil, ils entrèrent dans la ville sainte et se manifestèrent à beaucoup de gens.", "54": "Voyant le tremblement de terre et ce qui venait d’arriver, le centurion et ceux qui étaient avec lui pour garder Jésus furent saisis d’une grande crainte et dirent : Celui-ci était vraiment Fils de Dieu.", "55": "Il y avait là beaucoup de femmes qui regardaient de loin, celles-là même qui avaient accompagné Jésus depuis la Galilée, pour le servir.", "56": "Parmi elles, il y avait Marie-Madeleine, Marie, mère de Jacques et de Joseph, et la mère des fils de Zébédée.", "57": "Le soir venu, un homme riche d’Arimathée nommé Joseph, qui était lui aussi disciple de Jésus, arriva.", "58": "Il se rendit chez Pilate et demanda le corps de Jésus. Alors Pilate ordonna qu’on le lui remette.", "59": "Joseph prit le corps, l’enveloppa d’un drap pur", "60": "et le mit dans un tombeau neuf, qu’il s’était fait tailler dans le roc. Puis il roula une grande pierre à l’entrée du tombeau et s’en alla.", "61": "Marie-Madeleine et l’autre Marie étaient là, assises en face du sépulcre.", "62": "Le lendemain, c’est-à-dire le jour après la Préparation, les grands prêtres et les pharisiens allèrent ensemble trouver Pilate", "63": "et dirent : Seigneur, nous nous souvenons que cet imposteur a dit, quand il vivait encore : « Après trois jours je me réveillerai. »", "64": "Ordonne donc qu’on mette le sépulcre sous surveillance jusqu’au troisième jour, afin que ses disciples ne viennent pas dérober le corps et dire au peuple : « Il s’est réveillé d’entre les morts. » Cette dernière imposture serait encore pire que la première.", "65": "Pilate leur dit : Vous avez une garde ; eh bien, mettez-le sous surveillance comme vous l’entendez.", "66": "Ils s’en allèrent donc et mirent le sépulcre sous surveillance, en scellant la pierre et en postant la garde."}, "28": {"1": "Après le sabbat, alors que le premier jour de la semaine allait commencer, Marie-Madeleine et l’autre Marie vinrent voir le sépulcre.", "2": "Soudain, il y eut un grand tremblement de terre ; car l’ange du Seigneur, descendu du ciel, vint rouler la pierre et s’asseoir dessus.", "3": "Son aspect était comme l’éclair et son vêtement blanc comme la neige.", "4": "Les gardes tremblèrent de peur et devinrent comme morts.", "5": "Mais l’ange dit aux femmes : Vous, n’ayez pas peur, car je sais que vous cherchez Jésus, le crucifié.", "6": "Il n’est pas ici ; en effet, il s’est réveillé, comme il l’avait dit. Venez, regardez le lieu où il gisait,", "7": "et allez vite dire à ses disciples qu’il s’est réveillé d’entre les morts. Il vous précède en Galilée ; c’est là que vous le verrez. Voilà, je vous l’ai dit.", "8": "Elles s’éloignèrent vite du tombeau, avec crainte et avec une grande joie, et elles coururent porter la nouvelle aux disciples.", "9": "Mais Jésus vint au-devant d’elles et leur dit : Bonjour ! Elles s’approchèrent et lui saisirent les pieds en se prosternant devant lui.", "10": "Alors Jésus leur dit : N’ayez pas peur ; allez dire à mes frères de se rendre en Galilée : c’est là qu’ils me verront.", "11": "Pendant qu’elles étaient en chemin, quelques hommes de la garde entrèrent dans la ville et racontèrent aux grands prêtres tout ce qui était arrivé.", "12": "Ceux-ci, après s’être rassemblés avec les anciens et avoir tenu conseil, donnèrent aux soldats une forte somme d’argent", "13": "en leur ordonnant : Dites : « Ses disciples sont venus de nuit le dérober, pendant que nous étions endormis. »", "14": "Et si le gouverneur l’apprend, nous userons de persuasion envers lui et nous ferons en sorte que vous ne soyez pas inquiétés.", "15": "Ils prirent l’argent et agirent selon les instructions qui leur avaient été données. Et cette histoire s’est propagée parmi les Juifs jusqu’à ce jour.", "16": "Les onze disciples allèrent en Galilée, sur la montagne que Jésus avait désignée.", "17": "Quand ils le virent, ils se prosternèrent, mais quelques-uns eurent des doutes ;", "18": "Jésus s’approcha et leur dit : Toute autorité m’a été donnée dans le ciel et sur la terre.", "19": "Allez, faites des gens de toutes les nations des disciples, baptisez-les pour le nom du Père, du Fils et de l’Esprit saint,", "20": "et enseignez-leur à garder tout ce que je vous ai commandé. Quant à moi, je suis avec vous tous les jours, jusqu’à la fin du monde."}}}