{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Michée", "chapters": {"1": {"1": "Parole du Seigneur qui parvint à Michée de Morésheth aux jours de Jotam, d’Achaz, d’Ezéchias, rois de Juda ; ce qu’il a vu au sujet de Samarie et de Jérusalem.", "2": "Ecoutez, vous tous, peuples ! Prête attention, terre, toi et ce qui te remplit ! Que le Seigneur D ieu soit témoin contre vous, le Seigneur, depuis son temple sacré !", "3": "Car le Seigneur sort de son lieu il descend, il marche sur les hauteurs de la terre.", "4": "Sous lui les montagnes fondent, les vallées s’entrouvrent comme la cire devant le feu, comme l’eau qui dévale une pente.", "5": "Et tout cela à cause de la transgression de Jacob, à cause des péchés de la maison d’Israël ! Quelle est la transgression de Jacob ? N’est-ce pas Samarie ? Quels sont les hauts lieux de Juda ? N’est-ce pas Jérusalem ?", "6": "Je ferai de Samarie un monceau de pierres dans les champs pour y planter de la vigne ; je précipiterai ses pierres dans la vallée, je mettrai ses fondations à découvert,", "7": "toutes ses statues seront mises en pièces, tous ses gains seront jetés au feu, et je démolirai toutes ses idoles : recueillies avec le gain de la prostitution, elles redeviendront un gain de prostitution.", "8": "C’est pourquoi je me lamenterai, je hurlerai, je marcherai déchaussé et nu, je ferai entendre des lamentations comme le chacal et des gémissements comme les autruches.", "9": "Car sa plaie est incurable, elle s’étend jusqu’à Juda ; elle atteint la porte de mon peuple, jusqu’à Jérusalem.", "10": "Ne l’annoncez pas dans Gath, ne pleurez pas dans Akko ! Je me roule dans la poussière à Beth-Léaphra.", "11": "Passe, habitante de Shaphir, dans la nudité et la honte ! L’habitante de Tsaanân n’ose sortir, la lamentation de Beth-Etsel vous prive de son appui.", "12": "L’habitante de Maroth tremble pour son bonheur, car le malheur est descendu, venant du Seigneur jusqu’à la porte de Jérusalem.", "13": "Attelle char et chevaux, habitante de Lakish ! Tu as été pour Sion la belle le commencement du péché, car en toi se sont trouvées les transgressions d’Israël.", "14": "C’est pourquoi tu te sépareras de Morésheth-Gath ; les maisons d’Akzib seront une tromperie pour les rois d’Israël.", "15": "Je t’amènerai un nouveau conquérant, habitante de Marésha ; la gloire d’Israël s’en ira jusqu’à Adoullam.", "16": "Rase-toi, coupe ta chevelure, à cause de tes fils chéris ! Elargis ta tonsure comme le vautour, car ils s’en vont en exil loin de toi !"}, "2": {"1": "Quel malheur pour ceux qui préparent des plans malfaisants et qui trament le mal sur leur lit ! Dès l’aube ils passent à l’exécution, quand ils ont le pouvoir en main.", "2": "Ils convoitent des champs et ils s’en emparent, des maisons, et ils s’en saisissent ; ils oppriment le citoyen et sa maison, l’homme et son patrimoine.", "3": "A cause de cela, ainsi parle le Seigneur : Je prépare un malheur contre ce clan ; vous n’en retirerez pas votre cou, et vous ne marcherez pas la tête haute, car c’est le temps du malheur.", "4": "En ce jour-là, on fera de vous une fable, on entonnera une complainte, on dira : Nous voilà entièrement ravagés ! Il aliène la part de mon peuple ! Comment ! Il me la retire ! Il distribue nos champs au rebelle !", "5": "C’est pourquoi tu n’auras personne qui tende le cordeau sur un lot dans l’assemblée du Seigneur .", "6": "« Ne vaticinez pas ! » vaticinent-ils. Qu’on ne vaticine pas ainsi ! Les insultes n’en finissent pas !", "7": "Est-ce ainsi que tu parles, maison de Jacob ? Le Seigneur a-t-il perdu patience ? Est-ce là sa manière d’agir ? Mes paroles ne sont-elles pas bonnes pour celui qui marche avec droiture ?", "8": "Hier mon peuple s’est dressé en ennemi ; vous enlevez le manteau que portent, sur leurs vêtements, ceux qui passent en toute sécurité en revenant de la guerre.", "9": "Vous chassez de leurs maisons chéries les femmes de mon peuple, vous ôtez pour toujours à leurs enfants la gloire d’être à moi.", "10": "Marchez ! Car cette terre n’est pas un lieu de repos ; à cause de son impureté, elle causera des douleurs, des douleurs violentes.", "11": "Qu’un homme, au gré du vent, se mette à débiter des mensonges : Je vais vaticiner pour toi sur le vin et l’alcool ! Ce sera le vaticinateur qu’il faut à ce peuple !", "12": "Oui, je te rassemblerai tout entier, Jacob ! Oui, je te regrouperai, reste d’Israël ! Je le réunirai comme des moutons dans une bergerie, comme un troupeau dans son pâturage ; il y aura une foule bruyante d’hommes.", "13": "Celui qui ouvre la brèche monte devant eux ; ils ouvrent la brèche, passent la porte et en sortent ; leur roi passe devant eux, et le Seigneur est à leur tête."}, "3": {"1": "Je dis : Ecoutez, je vous prie, chefs de Jacob, magistrats de la maison d’Israël ! N’est-ce pas à vous de savoir ce qu’est l’équité ?", "2": "Vous détestez ce qui est bon et vous aimez ce qui est mauvais. Vous arrachez la peau de dessus les gens et la chair de dessus leurs os.", "3": "Ils dévorent la chair de mon peuple, ils lui enlèvent la peau et lui brisent les os. Ils le mettent en morceaux comme ce qu’on cuit dans une marmite, comme de la viande dans un chaudron.", "4": "Alors ils crieront vers le Seigneur , mais il ne leur répondra pas ; il se détournera d’eux en ce temps-là, parce que leurs agissements sont mauvais.", "5": "Voici ce que dit le Seigneur contre les prophètes qui égarent mon peuple : Quand leurs dents ont quelque chose à mordre, ils proclament la paix ; si quelqu’un ne met rien dans leur bouche, ils consacrent une armée pour lui faire la guerre !", "6": "A cause de cela, vous aurez la nuit... et plus de visions ! Vous aurez les ténèbres... et plus de divinations ! Le soleil se couchera sur ces prophètes, le jour s’assombrira sur eux.", "7": "Les visionnaires seront confus, les devins rougiront, tous se couvriront la moustache ; car Dieu ne répondra pas.", "8": "Mais moi, je suis rempli de force, – avec le souffle du Seigneur – d’équité et de vaillance, pour dire à Jacob sa transgression et à Israël son péché.", "9": "Ecoutez, je vous prie, chefs de la maison de Jacob, magistrats de la maison d’Israël, vous qui avez l’équité en abomination et qui tordez toute droiture,", "10": "vous qui bâtissez Sion dans le sang, Jérusalem dans l’injustice.", "11": "Ses chefs jugent pour des pots-de-vin, ses prêtres enseignent pour un salaire, ses prophètes pratiquent la divination pour de l’argent ; et ils s’appuient sur le Seigneur , en disant : Le Seigneur n’est-il pas parmi nous ? Aucun malheur ne s’abattra sur nous !", "12": "C’est donc bien à cause de vous que Sion sera labourée comme un champ, que Jérusalem deviendra un monceau de pierres, et que la montagne de la Maison deviendra une hauteur couverte de broussailles."}, "4": {"1": "Dans la suite des temps, la montagne de la maison du Seigneur sera établie au sommet des montagnes ; elle s’élèvera au-dessus des collines, et les peuples y afflueront.", "2": "Une multitude de nations s’y rendra ; ils diront : Venez, montons à la montagne du Seigneur , à la maison du Dieu de Jacob ! Il nous enseignera ses voies, et nous suivrons ses sentiers. Car de Sion sortira la loi, de Jérusalem la parole du Seigneur .", "3": "Il sera juge entre une multitude de peuples, il sera l’arbitre de nations fortes, même lointaines. De leurs épées ils forgeront des socs de charrue, de leurs lances des serpes : une nation ne lèvera plus l’épée contre une autre, et on n’apprendra plus la guerre.", "4": "Chacun d’eux habitera sous sa vigne et sous son figuier, et il n’y aura personne pour les troubler – c’est la bouche du Seigneur (YHWH) des Armées qui parle.", "5": "Tandis que tous les peuples marchent chacun au nom de son dieu, nous marchons, nous, au nom du Seigneur (YHWH), pour toujours, à jamais.", "6": "En ce jour-là – déclaration du Seigneur – je recueillerai ce qui boite, je rassemblerai ce qui était banni, ce que j’avais maltraité.", "7": "De ce qui boite, je ferai un reste ; de ce qui était mis à l’écart, une nation forte. Le Seigneur sera roi sur eux, au mont Sion, dès maintenant et pour toujours.", "8": "Et toi, Tour du troupeau, Ophel de Sion la belle, à toi reviendra la domination première, un royaume pour Jérusalem la belle.", "9": "Maintenant, pourquoi pousses-tu des cris ? N’y a-t-il pas de roi chez toi ? Ton conseiller est-il perdu, pour que la douleur te saisisse comme une femme qui accouche ?", "10": "Souffre et gémis, Sion la belle, comme une femme qui accouche ! Car maintenant tu sortiras de la ville et tu feras ta demeure dans les champs, tu iras jusqu’à Babylone ; et là tu seras délivrée, c’est là que le Seigneur te reprendra à tes ennemis.", "11": "Maintenant une multitude de nations s’est rassemblée contre toi, tous ceux qui disent : « Qu’elle soit profanée ! Que Sion nous soit offerte en spectacle ! »", "12": "Ceux-là ne connaissent pas les pensées du Seigneur , ils ne comprennent pas ses projets : il les a rassemblés comme des gerbes sur l’aire.", "13": "Lève-toi et piétine, Sion la belle ! Je te ferai une corne de fer et je te ferai des sabots de bronze, tu broieras une multitude de peuples, tu frapperas leurs profits d’anathème pour le Seigneur , leurs richesses pour le Seigneur de toute la terre.", "14": "Maintenant, fille de troupes, fais-toi des incisions ! On nous assiège ; avec le bâton on frappe sur la joue le juge d’Israël."}, "5": {"1": "Quant à toi, Beth-Léhem Ephrata, toi qui es petite parmi les phratries de Juda, de toi sortira pour moi celui qui dominera sur Israël ; son origine remonte au temps jadis, aux jours d’autrefois.", "2": "C’est pourquoi il les livrera jusqu’au temps où celle qui doit accoucher accouchera ; et le reste de ses frères reviendra auprès des Israélites.", "3": "Il se dressera et les fera paître avec la force du Seigneur , avec la majesté du nom du Seigneur , son Dieu ; et ils s’installeront, car il est dès maintenant glorifié jusqu’aux extrémités de la terre.", "4": "C’est lui qui sera la paix ! Lorsque l’Assyrien viendra dans notre pays et qu’il pénétrera dans nos palais, nous dresserons contre lui sept bergers, huit princes du peuple.", "5": "Ils feront paître l’Assyrie avec l’épée, et le pays de Nemrod avec le glaive. Il nous délivrera ainsi de l’Assyrien, lorsqu’il viendra dans notre pays et qu’il pénétrera sur notre territoire.", "6": "Le reste de Jacob sera, au sein de la multitude des peuples, comme une rosée qui vient du Seigneur , comme des ondées sur l’herbe, qui n’espèrent rien de l’homme, qui n’attendent rien des humains.", "7": "Le reste de Jacob sera parmi les nations, au sein de la multitude des peuples, comme un lion parmi les bêtes de la forêt, comme un jeune lion parmi les troupeaux de petit bétail : lorsqu’il passe, il piétine et déchiquette, et personne ne délivre.", "8": "Que ta main s’élève au-dessus de tes adversaires, que tous tes ennemis soient retranchés !", "9": "En ce jour-là – déclaration du Seigneur – je retrancherai de ton sein tes chevaux et je causerai la perte de tes chars ;", "10": "je retrancherai les villes de ton pays et je raserai toutes tes forteresses ;", "11": "je retrancherai de ta main les sortilèges et tu n’auras plus personne pour chercher des présages ;", "12": "je retrancherai de ton sein tes statues et tes pierres levées, et tu ne te prosterneras plus devant l’œuvre de tes mains ;", "13": "je déracinerai de ton sein tes poteaux cultuels (tes ashéras) et je détruirai tes villes.", "14": "J’exercerai ma vengeance avec colère, avec fureur, sur les nations qui n’ont pas écouté."}, "6": {"1": "Ecoutez, je vous prie, ce que dit le Seigneur : Accuse devant les montagnes, et que les collines entendent ta voix !", "2": "Ecoutez, montagnes, l’accusation du Seigneur ! Ecoutez, immuables fondations de la terre ! Car le Seigneur accuse son peuple, il est en litige avec Israël.", "3": "– Mon peuple, que t’ai-je fait ? En quoi t’ai-je fatigué ? Réponds-moi !", "4": "Car je t’ai fait monter d’Egypte, je t’ai libéré de la maison des esclaves, et j’ai envoyé en avant de toi Moïse, Aaron et Miriam.", "5": "Mon peuple, souviens-toi, je te prie, de ce que projetait Balaq, roi de Moab, et de ce que lui répondit Balaam, fils de Béor, depuis Shittim jusqu’au Guilgal – afin que tu saches ce que le Seigneur fait pour la justice.", "6": "– Avec quoi me présenterai-je devant le Seigneur ? Avec quoi m’inclinerai-je devant le Dieu d’en haut ? Me présenterai-je avec des holocaustes, avec des taurillons d’un an ?", "7": "Le Seigneur agréera-t-il des milliers de béliers, des dizaines de milliers de torrents d’huile ? Donnerai-je mon premier-né pour ma transgression, donnerai-je le fruit de mon ventre pour mon propre péché ?", "8": "– Il t’a fait connaître, ô humain, ce qui est bon ; et qu’est-ce que le Seigneur réclame de toi, si ce n’est que tu agisses selon l’équité, que tu aimes la fidélité, et que tu marches modestement avec ton Dieu ?", "9": "Le Seigneur crie vers la ville – et il est raisonnable d’y voir ton nom. Ecoutez l’annonce du châtiment, et celui qui l’a décrété !", "10": "Y a-t-il encore dans la maison du méchant des trésors mal acquis, et un épha trop petit, qui attire la fureur ?", "11": "Serai-je sans reproche avec des balances fausses, avec des poids trompeurs dans le sac ?", "12": "Ses riches sont pleins de violence, ses habitants profèrent le mensonge, et leur langue n’est que tromperie dans leur bouche.", "13": "Aussi, moi, je te frapperai par la souffrance, je te dévasterai à cause de tes péchés.", "14": "Toi, tu mangeras, mais tu ne seras pas rassasié, et la faim restera dans ton ventre ; tu mettras en réserve, mais tu ne pourras rien mettre en lieu sûr ; ce que tu auras mis en lieu sûr, je le livrerai à l’épée.", "15": "Toi, tu sèmeras, mais tu ne moissonneras pas ; toi, tu presseras l’olive, mais tu ne t’enduiras pas d’huile ; tu presseras le raisin, mais tu ne boiras pas le vin.", "16": "On s’en tient aux prescriptions d’Omri, à toute la manière d’agir de la maison d’Achab, et vous suivez leurs conseils ; c’est pourquoi je te livrerai à la dévastation, je ferai de tes habitants un sujet de sifflement d’horreur, et vous porterez le déshonneur de mon peuple."}, "7": {"1": "Quel malheur pour moi ! Je suis comme à la récolte des fruits d’été, comme au grappillage après la vendange : il n’y a pas une grappe à manger, pas une de ces figues précoces que je désire.", "2": "Le fidèle a disparu du pays, et il n’y a plus d’homme droit, ils sont tous en embuscade pour verser le sang, chacun tend un piège à son frère.", "3": "Leurs mains sont habiles pour faire le mal : le prince a des exigences, le juge agit par intérêt, le grand montre son avidité, et ils font ainsi cause commune.", "4": "Le meilleur d’entre eux est comme une ronce, l’homme droit pire qu’un buisson d’épines. C’est le jour annoncé par tes guetteurs, celui où tu vas rendre des comptes. Maintenant ils seront dans la confusion.", "5": "Ne vous fiez pas à un ami, ne faites pas confiance à un intime ; devant celle qui couche sur ton sein garde les portes de ta bouche.", "6": "Car le fils rabaisse le père, la fille se dresse contre sa mère, la belle-fille contre sa belle-mère ; chacun a pour ennemis les gens de sa propre maison.", "7": "Quant à moi, je guetterai le Seigneur , j’attendrai le Dieu de mon salut ; mon Dieu m’entendra.", "8": "Ne te réjouis pas à mon sujet, mon ennemie ! Car, si je tombe, je me relève ; si je suis assise dans les ténèbres, le Seigneur est ma lumière.", "9": "Je supporterai l’irritation du Seigneur , puisque j’ai péché contre lui, jusqu’à ce qu’il défende ma cause et mon droit ; il me fera sortir à la lumière, et je verrai sa justice.", "10": "Mon ennemie le verra et sera couverte de honte, elle qui me disait : Où est le Seigneur (YHWH), ton Dieu ? Elle me sera offerte en spectacle : La voilà foulée aux pieds comme la boue des rues.", "11": "Le jour où l’on rebâtira tes murs, ce jour-là tes limites seront reculées.", "12": "En ce jour, on viendra vers toi de l’Assyrie et des villes d’Egypte, de l’Egypte jusqu’au Fleuve, d’une mer à l’autre, et d’une montagne à l’autre.", "13": "Le pays sera dévasté à cause de ses habitants, à cause du fruit de leurs agissements.", "14": "Avec ta houlette, fais paître ton peuple, le troupeau qui constitue ton patrimoine ! Il demeure solitaire dans la forêt, au milieu des vergers. Qu’ils paissent au Bashân et au Galaad comme aux jours d’autrefois !", "15": "Comme aux jours où tu sortis d’Egypte, je lui ferai voir des choses étonnantes.", "16": "Les nations le verront et seront confuses malgré toute leur puissance ; elles mettront la main sur leur bouche, leurs oreilles deviendront sourdes.", "17": "Elles lécheront la poussière comme le serpent, comme les reptiles de la terre ; elles sortiront en tremblant de leurs forteresses vers le Seigneur , notre Dieu ; elles seront effrayées, elles te craindront.", "18": "Qui est Dieu comme toi, qui pardonnes la faute et passes sur la transgression en faveur du reste de ton patrimoine ? Il n’entretient pas sa colère à jamais, car il prend plaisir à la fidélité.", "19": "Il aura encore compassion de nous, il piétinera nos fautes ; tu jetteras dans les profondeurs de la mer tous leurs péchés,", "20": "tu témoigneras ta loyauté à Jacob, ta fidélité à Abraham, comme tu l’as juré aux jours de jadis à nos pères."}}}