{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Nahum", "chapters": {"1": {"1": "Sentence sur Ninive. Livre de la vision de Nahum, l’Elqoshite.", "2": "Le Seigneur est un Dieu à la passion jalouse, il se venge ; le Seigneur se venge, il est plein de fureur ; le Seigneur se venge de ses adversaires, il garde sa rigueur envers ses ennemis.", "3": "Le Seigneur est patient ; sa force est grande ; le Seigneur ne tient jamais le coupable pour innocent. Il fait son chemin dans l’ouragan, dans la tempête ; il soulève une nuée de poussière.", "4": "Il rabroue la mer et la dessèche, il fait tarir tous les fleuves ; Bashân et Carmel dépérissent, la fleur du Liban dépérit.", "5": "Il fait trembler les montagnes, et les collines s’effondrent ; la terre se soulève devant lui, le monde et tous ses habitants.", "6": "Qui résistera devant sa fureur ? Qui tiendra contre sa colère ardente ? Sa fureur se répand comme le feu : il démolit les rochers.", "7": "Le Seigneur est bon, il est une forteresse au jour de la détresse ; il connaît ceux qui trouvent en lui un abri.", "8": "Mais, dans un déferlement qui emporte tout, il accomplira une extermination en ce lieu et il poursuivra ses ennemis jusque dans les ténèbres.", "9": "Quels plans préparez-vous contre le Seigneur ? C’est lui qui accomplit l’extermination. La détresse ne paraîtra pas deux fois.", "10": "Même s’ils sont des épines enchevêtrées, ivres de leurs boissons, ils seront dévorés comme la paille sèche, entièrement.", "11": "De toi est sorti celui qui se préparait au mal contre le Seigneur , celui qui avait des projets destructeurs.", "12": "Ainsi parle le Seigneur : S’ils sont au complet, aussi nombreux qu’ils soient, ils seront fauchés, c’en sera fini. Si je t’afflige, c’est pour ne plus avoir à t’affliger.", "13": "Maintenant je vais briser le joug qu’il fait peser sur toi, et je romprai tes liens.", "14": "Voici ce qu’a ordonné sur toi le Seigneur : Tu n’auras plus de descendance qui porte ton nom ; je retrancherai de la maison de tes dieux statue et idole de métal fondu ; je préparerai ta tombe, car tu ne vaux pas grand-chose."}, "2": {"1": "Ils arrivent, sur les montagnes, les pas de celui qui porte la bonne nouvelle, qui proclame la paix ! Célèbre tes fêtes, Juda, acquitte-toi de tes vœux ! Car le destructeur ne passera plus au milieu de toi, il est entièrement retranché...", "2": "Une troupe d’assaut monte contre toi. Garde la forteresse ! Surveille la route ! Affermis tes reins, prends courage, sois très fort !", "3": "Car le Seigneur rétablit l’orgueil de Jacob comme l’orgueil d’Israël, parce que les pillards les ont pillés et ont détruit leurs sarments...", "4": "Les boucliers de ses guerriers sont rougis, les hommes vaillants sont revêtus d’écarlate ; avec le fer qui étincelle apparaissent les chars au jour où on les prépare, et les lances s’agitent.", "5": "Les chars roulent avec furie dans les rues, ils se précipitent sur les places ; on dirait des flambeaux, ils courent comme des éclairs...", "6": "Il bat le rappel de ses braves, mais ils trébuchent dans leur marche ; on se hâte vers la muraille de la ville, la défense est établie.", "7": "Les portes des fleuves sont ouvertes, et le palais s’écroule.", "8": "C’en est fait, elle est mise à nu, elle est emmenée ; ses servantes geignent comme des colombes, en se frappant la poitrine.", "9": "Ninive est comme un réservoir d’eau qui fuit... Arrêtez ! Arrêtez ! Mais personne ne se retourne...", "10": "Pillez l’argent ! Pillez l’or ! Il y a des trésors sans fin, des richesses en objets de valeur de toutes sortes.", "11": "Carnage, saccage et ravage ! Les cœurs fondent, les genoux flageolent, tous les reins souffrent, tous les visages pâlissent.", "12": "Où en est ce repaire de lions, ce domaine des jeunes lions, que parcouraient le lion, la lionne, le petit du lion, sans qu’il y eût personne pour les troubler ?", "13": "Le lion qui déchiquette une proie pour ses petits, qui étrangle pour ses lionnes remplissait de proies ses antres, de dépouilles ses repaires.", "14": "Je m’oppose à toi ! – déclaration du Seigneur (YHWH) des Armées. Je réduirai ses chars en fumée. L’épée dévorera tes jeunes lions, je retrancherai ta proie du pays, et on n’entendra plus tes messagers."}, "3": {"1": "Quel malheur pour la ville sanguinaire, remplie de dissimulation, pleine de violence ! Les proies ne lui font pas défaut...", "2": "Bruit du fouet, grondement des roues : les chevaux galopent, les chars bondissent.", "3": "Assaut des chars, flamboiement d’épée, éclairs de lance : multitude de victimes ! une masse de cadavres ! des morts à l’infini ! On trébuche sur les morts...", "4": "C’est à cause de toute la prostitution de la prostituée, pleine de grâce, maîtresse en sortilèges, elle qui vendait des nations par sa prostitution et des tribus par ses sortilèges.", "5": "Je m’oppose à toi ! – déclaration du Seigneur (YHWH) des Armées. Je relèverai le bas de ta robe sur ton visage, je montrerai ta nudité aux nations, ton ignominie aux royaumes.", "6": "Je jetterai sur toi des horreurs, je te rabaisserai et je te donnerai en spectacle.", "7": "Ainsi, quiconque te verra fuira loin de toi et dira : Ninive est ravagée. Qui la plaindra ? Où te chercherai-je des consolateurs ?", "8": "Es-tu en meilleure position que No-Amôn qui était assise entre les canaux, entourée par les eaux ? Son rempart était une mer, une mer sa muraille.", "9": "Koush avait une puissance illimitée, ainsi que l’Egypte. Pouth et les Libyens étaient tes auxiliaires.", "10": "Et cependant elle aussi est partie en exil, elle s’en est allée captive ; on a écrasé ses enfants à tous les coins de rues ; on a tiré ses dignitaires au sort, et tous ses grands ont été chargés de chaînes.", "11": "Toi aussi, tu seras ivre, tu te cacheras ; toi aussi, tu chercheras un refuge contre l’ennemi.", "12": "Toutes tes forteresses sont des figuiers avec des primeurs ; quand on les secoue, elles tombent dans la bouche de qui veut les manger.", "13": "Voici ton peuple : il n’y a plus que des femmes en ton sein ; les portes de ton pays s’ouvrent toutes grandes à tes ennemis ; un feu dévore tes verrous.", "14": "Puise de l’eau pour le siège ! Répare tes forteresses ! Entre dans la boue, foule l’argile ! Prends le moule à briques !", "15": "Là, le feu te dévorera, l’épée te retranchera, te dévorera comme des criquets. Entasse-toi comme les criquets ! Entasse-toi comme les sauterelles !", "16": "Tu as multiplié tes marchands plus que les étoiles du ciel : le criquet ouvre les ailes et s’envole.", "17": "Tes gardes sont comme les sauterelles, tes officiers comme une nuée de criquets, qui se posent sur les haies au temps de la froidure : le soleil se lève, ils s’envolent, et on ne reconnaît plus le lieu qu’ils habitaient.", "18": "Tes bergers sommeillent, roi d’Assyrie, tes braves demeurent immobiles : ton peuple est dispersé sur les montagnes, et personne ne le rassemble.", "19": "Il n’y a pas de soulagement pour ta blessure, ta plaie est mortelle. Tous ceux qui entendront parler de toi battront des mains sur toi ; sur qui le mal que tu faisais ne passait-il pas, constamment ?"}}}