{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Néhémie", "chapters": {"1": {"1": "Paroles de Néhémie, fils de Hakalia. Au mois de Kislev, la vingtième année, comme j’étais à Suse la citadelle,", "2": "Hanani, l’un de mes frères, et quelques hommes arrivèrent de Juda. Je les interrogeai au sujet des Judéens rescapés qui étaient restés de la captivité, et au sujet de Jérusalem.", "3": "Ils me répondirent : Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et du déshonneur ; il y a des brèches dans la muraille de Jérusalem, et ses portes ont été détruites par le feu.", "4": "Lorsque j’entendis ces paroles, je m’assis et je me mis à pleurer. Pendant plusieurs jours, je pris le deuil, je jeûnai, je priai devant le Dieu du ciel ;", "5": "je dis : S’il te plaît, Seigneur , Dieu du ciel, Dieu grand et redoutable, toi qui gardes l’alliance et la fidélité envers ceux qui t’aiment et qui observent tes commandements !", "6": "Je t’en prie, que ton oreille soit attentive, que tes yeux soient ouverts, pour entendre la prière que je t’adresse, moi, ton serviteur. Je suis en prière devant toi aujourd’hui, jour et nuit, pour les Israélites, tes serviteurs, en confessant les péchés des Israélites, nos péchés contre toi ; moi et ma famille, nous avons péché.", "7": "Nous avons vraiment mal agi envers toi ; nous n’avons pas observé les commandements, les prescriptions et les règles que tu as donnés à Moïse, ton serviteur.", "8": "Souviens-toi, je t’en prie, de cette parole que tu as donnée à Moïse, ton serviteur : « Lorsque vous commettrez des sacrilèges, je vous disperserai parmi les peuples ;", "9": "mais si vous revenez à moi et si vous gardez mes commandements et les mettez en pratique, alors, quand même vous seriez bannis aux extrémités du ciel, de là je vous rassemblerai et je vous ramènerai vers le lieu que j’ai choisi pour y faire demeurer mon nom. »", "10": "Ils sont tes serviteurs et ton peuple, que tu as libérés par ta grande puissance et par ta main forte.", "11": "S’il te plaît, Seigneur, que ton oreille soit attentive à ma prière et à la prière de tes serviteurs qui désirent craindre ton nom ! Donne-moi aujourd’hui de réussir et accorde-moi la compassion de cet homme. Or moi, j’étais alors échanson du roi."}, "2": {"1": "Au mois de Nisân, la vingtième année du roi Artaxerxès, comme le vin était devant lui, je pris le vin et je l’offris au roi. Jamais je n’avais paru triste devant lui.", "2": "Le roi me dit : Pourquoi as-tu le visage triste ? Tu n’es pourtant pas malade ; ce ne peut être qu’une tristesse de cœur. J’eus très peur,", "3": "et je répondis au roi : Que le roi vive toujours ! Pourquoi n’aurais-je pas le visage triste, alors que la ville où sont les tombeaux de mes pères est détruite et que ses portes ont été dévorées par le feu ?", "4": "Le roi me dit : Au fait, que demandes-tu donc ? Je priai le Dieu du ciel", "5": "et je répondis au roi : Si cela te semble bon, et si moi, ton serviteur, j’ai ta faveur, envoie-moi en Juda, dans la ville des tombeaux de mes pères, pour que je la rebâtisse.", "6": "Le roi, auprès duquel la reine était assise, me dit alors : Combien de temps ton voyage durera-t-il et quand seras-tu de retour ? Il plut au roi de me laisser partir, et je lui indiquai une durée.", "7": "Puis je dis au roi : Si cela te semble bon, ô roi, qu’on me donne des lettres pour les gouverneurs de Transeuphratène, afin qu’ils me laissent passer jusqu’à mon arrivée en Juda,", "8": "et une lettre pour Asaph, gardien du parc royal, afin qu’il me fournisse du bois de charpente pour les portes de la citadelle, près de la Maison, pour la muraille de la ville et pour la maison où je me rendrai. Le roi me l’accorda, car la bonne main de mon Dieu était sur moi.", "9": "Je me rendis auprès des gouverneurs de Transeuphratène et je leur remis les lettres du roi. Le roi m’avait fait accompagner par des officiers et par des chars.", "10": "Sanballat, le Horonite, et Tobiya, l’administrateur ammonite, l’ayant appris, prirent très mal le fait qu’un homme soit venu pour le bien des Israélites.", "11": "J’arrivai à Jérusalem et j’y passai trois jours.", "12": "Puis je me levai pendant la nuit avec quelques hommes, sans avoir indiqué à personne ce que mon Dieu m’avait mis au cœur de faire pour Jérusalem. Il n’y avait pas avec moi d’autre bête de somme que celle que je montais.", "13": "Je sortis de nuit par la porte de la Vallée, dans la direction de la source du Dragon et vers la porte du Fumier, en inspectant les murailles de Jérusalem où il y avait des brèches, et ses portes qui avaient été dévorées par le feu.", "14": "Je passai près de la porte de la Source et près du Réservoir du Roi, et il n’y avait pas de place où la bête que je montais puisse passer.", "15": "Je montai de nuit par l’oued et j’inspectai la muraille. Puis je rentrai par la porte de la Vallée et je fus ainsi de retour.", "16": "Les magistrats ne savaient pas où j’étais allé et ce que je faisais. Jusqu’à ce moment, je n’avais rien raconté aux Judéens, ni aux prêtres, ni aux notables, ni aux magistrats, ni à tous ceux qui exerçaient quelque autre fonction.", "17": "Je leur dis alors : Vous voyez le malheur où nous sommes. Jérusalem est un champ de ruines, ses portes ont été détruites par le feu. Venez, rebâtissons la muraille de Jérusalem, et nous ne serons plus dans le déshonneur.", "18": "Je leur racontai comment la bonne main de mon Dieu était sur moi, et quelles paroles le roi m’avait adressées. Ils dirent : Bâtissons ! Et ils prirent courage pour cette œuvre bonne.", "19": "Sanballat, le Horonite, Tobiya, l’administrateur ammonite, et Guéshem, l’Arabe, l’ayant appris, se moquèrent de nous et nous traitèrent avec mépris. Ils dirent : Que faites-vous là ? Vous rebellez-vous contre le roi ?", "20": "Je leur fis cette réponse : Le Dieu du ciel nous fera réussir. Nous, ses serviteurs, nous bâtirons ; mais vous, vous n’avez ni part, ni droit, ni évocation dans Jérusalem."}, "3": {"1": "Eliashib, le grand prêtre, et ses frères, les prêtres, bâtirent la porte du Petit bétail. Ils la consacrèrent et en posèrent les battants ; ils la consacrèrent, depuis la tour de Méa jusqu’à la tour de Hananéel.", "2": "A côté de lui bâtirent les hommes de Jéricho ; à côté de lui bâtit aussi Zakkour, fils d’Imri.", "3": "Les fils de Senaa bâtirent la porte des Poissons. Ils la charpentèrent et en posèrent les battants, les verrous et les barres.", "4": "A côté d’eux travailla Merémoth, fils d’Urie, fils de Haqqots ; à côté d’eux travailla Meshoullam, fils de Bérékia, fils de Meshézabéel ; à côté d’eux travailla Tsadoq, fils de Baana ;", "5": "à côté d’eux travaillèrent les Teqoïtes, dont les princes ne se soumirent pas au service de leur maître.", "6": "Joïada, fils de Paséah, et Meshoullam, fils de Besodia, réparèrent la Vieille porte. Ils la charpentèrent et en posèrent les battants, les verrous et les barres.", "7": "A côté d’eux travaillèrent Melatia, le Gabaonite, Yadôn, le Méronotite, et les hommes de Gabaon et du Mitspa, pour le siège du gouverneur de Transeuphratène ;", "8": "à côté d’eux travailla Ouzziel, fils de Harhaya, d’entre les orfèvres ; à côté de lui travailla Hanania, d’entre les parfumeurs. Ils restaurèrent Jérusalem jusqu’à la muraille épaisse.", "9": "A côté d’eux travailla Rephaya, fils de Hour, chef de la moitié du district de Jérusalem.", "10": "A côté d’eux travailla, en face de sa maison, Yedaya, fils de Haroumaph ; à côté de lui travailla Hattoush, fils de Hashabnia.", "11": "Un autre secteur et la tour des Fours furent réparés par Malkiya, fils de Harim, et par Hashoub, fils de Pahath-Moab.", "12": "A côté d’eux travailla Shalloum, fils de Lohesh, chef de la moitié du district de Jérusalem, avec ses filles.", "13": "Hanoun et les habitants de Zanoah réparèrent la porte de la Vallée. Ils la bâtirent et en posèrent les battants, les verrous et les barres. Ils firent, de plus, mille coudées de la muraille jusqu’à la porte du Fumier.", "14": "Malkiya, fils de Rékab, chef du district de Beth-Kérem, répara la porte du Fumier. Il la bâtit et en posa les battants, les verrous et les barres.", "15": "Shalloun, fils de Kol-Hozé, chef du district du Mitspa, répara la porte de la Source. Il la bâtit, la couvrit et en posa les battants, les verrous et les barres. Il fit de plus la muraille du Réservoir de l’Emissaire, près du Jardin du Roi, jusqu’aux marches qui descendent de la Ville de David.", "16": "Derrière lui Néhémie, fils d’Azbouq, chef de la moitié du district de Beth-Tsour, travailla jusqu’en face des tombeaux de David, jusqu’au réservoir artificiel et jusqu’à la maison des héros.", "17": "Derrière lui travaillèrent les lévites, Rehoum, fils de Bani ; à côté de lui travailla pour son district Hashabia, chef de la moitié du district de Qéila.", "18": "Derrière lui travaillèrent leurs frères : Bavvaï, fils de Hénadad, chef de la moitié du district de Qéila ;", "19": "à côté de lui Ezer, fils de Josué, chef du Mitspa, répara un autre secteur, en face de la montée de l’arsenal, à l’Encoignure.", "20": "Derrière lui Baruch, fils de Zabbaï, répara avec ardeur une autre partie, depuis l’Encoignure jusqu’à l’entrée de la maison d’Eliashib, le grand prêtre.", "21": "Derrière lui, Merémoth, fils d’Urie, fils de Haqqots, répara un autre secteur, depuis l’entrée de la maison d’Eliashib jusqu’à l’extrémité de la maison d’Eliashib.", "22": "Derrière lui travaillèrent les prêtres qui habitaient le District.", "23": "Derrière eux Benjamin et Hashoub travaillèrent en face de leur maison. Derrière eux Azaria, fils de Maaséya, fils d’Anania, travailla à côté de sa maison.", "24": "Derrière lui Binnouï, fils de Hénadad, répara un autre secteur, depuis la maison d’Azaria jusqu’à l’Encoignure et jusqu’à l’Angle.", "25": "Palal, fils d’Ouzaï, travailla en face de l’Encoignure et de la tour Haute qui fait saillie depuis la maison du roi près de la cour de la garde. Derrière lui travailla Pedaya, fils de Paréosh.", "26": "Les Netinim qui habitaient sur l’Ophel travaillèrent jusqu’en face de la porte des Eaux, à l’est, et de la tour en saillie.", "27": "Derrière eux les Teqoïtes réparèrent un autre secteur en face de la grande tour en saillie jusqu’au mur de l’Ophel.", "28": "Au-dessus de la porte des Chevaux, les prêtres travaillèrent chacun devant sa maison.", "29": "Derrière eux Tsadoq, fils d’Immer, travailla devant sa maison. Derrière lui travailla Shemaya, fils de Shekania, gardien de la porte de l’Orient.", "30": "Derrière eux, Hanania, fils de Shélémia, et Hanoun, le sixième fils de Tsalaph, réparèrent un autre secteur de la muraille. Derrière eux Meshoullam, fils de Bérékia, travailla en face de sa salle.", "31": "Derrière lui Malkiya, d’entre les orfèvres, travailla jusqu’aux maisons des Netinim et des marchands, en face de la porte de Miphqad, et jusqu’à la chambre à l’étage qui est à l’angle.", "32": "Les orfèvres et les marchands travaillèrent entre la chambre à l’étage qui est à l’angle et la porte du Petit bétail.", "33": "Lorsque Sanballat apprit que nous rebâtissions la muraille, il se fâcha ; il était très contrarié. Il se moqua des Judéens.", "34": "Il dit devant ses frères et devant les forces de Samarie : Que font ces Judéens minables ? Vont-ils restaurer leur ville pour y offrir des sacrifices ? Croient-ils achever un jour ? Redonneront-ils vie à des pierres ensevelies sous des monceaux de poussière et incendiées ?", "35": "Tobiya, l’Ammonite, était à côté de lui ; il dit : Qu’ils bâtissent seulement ! Si un renard s’élance, il ouvrira une brèche dans leur muraille de pierres.", "36": "Entends, notre Dieu, car nous sommes méprisés ! Fais retomber leurs outrages sur leur tête, et livre-les au pillage dans un pays de captivité !", "37": "Ne couvre pas leur faute, et que leur péché ne soit pas effacé de devant toi, car ils ont contrarié les bâtisseurs.", "38": "Nous avons rebâti la muraille, et toute la muraille fut achevée jusqu’à la moitié de sa hauteur. Le peuple prit ce travail à cœur."}, "4": {"1": "Mais Sanballat, Tobiya, les Arabes, les Ammonites et les Ashdodites furent très fâchés d’apprendre que la réparation des murailles de Jérusalem avançait et qu’on commençait à reboucher les brèches.", "2": "Ils conspirèrent tous ensemble pour venir attaquer Jérusalem et lui causer du dommage.", "3": "Mais nous avons prié notre Dieu, et à cause d’eux nous avons mis en place une garde jour et nuit pour nous défendre contre eux.", "4": "Cependant Juda disait : Les forces des porteurs vacillent, les décombres sont considérables ; nous ne parviendrons jamais à bâtir la muraille.", "5": "Et nos adversaires disaient : Ils ne sauront et ne verront rien jusqu’à ce que nous arrivions au milieu d’eux ; nous les tuerons, et nous ferons ainsi cesser l’ouvrage.", "6": "Or les Judéens qui habitaient près d’eux vinrent dix fois nous avertir : De tous les lieux d’où vous reviendrez, venez vers nous !", "7": "C’est pourquoi je plaçai, dans les enfoncements derrière la muraille et aux endroits découverts, le peuple, clan par clan, avec épées, lances et arcs.", "8": "Je regardai, je me levai et je dis aux notables, aux magistrats et au reste du peuple : N’ayez pas peur d’eux ! Souvenez-vous du Seigneur, qui est grand et redoutable, et combattez pour vos frères, vos fils et vos filles, vos femmes et vos maisons !", "9": "Lorsque nos ennemis apprirent que nous étions avertis, et que Dieu avait fait échouer leur projet, nous retournâmes tous à la muraille, chacun à son ouvrage.", "10": "A partir de ce jour-là, la moitié de mes serviteurs travaillait à l’ouvrage, et l’autre moitié tenait les lances, les boucliers, les arcs et les cuirasses. Les chefs étaient derrière toute la maison de Juda.", "11": "Ceux qui bâtissaient la muraille et ceux qui portaient ou chargeaient les fardeaux travaillaient d’une main et tenaient l’arme de l’autre ;", "12": "les bâtisseurs avaient chacun son épée à la ceinture, et ils bâtissaient ainsi. Celui qui sonnait de la trompe se tenait près de moi.", "13": "Je dis aux notables, aux magistrats et au reste du peuple : L’ouvrage est considérable et étendu, et nous sommes dispersés sur la muraille, éloignés les uns des autres.", "14": "Rassemblez-vous auprès de nous, au lieu où vous entendrez le son de la trompe ; notre Dieu combattra pour nous.", "15": "C’est ainsi que nous poursuivions l’ouvrage, la moitié d’entre nous la lance à la main depuis le lever de l’aurore jusqu’à l’apparition des étoiles.", "16": "Dans ce même temps, je dis encore au peuple : Que chacun passe la nuit dans Jérusalem avec son serviteur ; ils monteront la garde pour nous la nuit, et le jour ils travailleront.", "17": "Et nous ne quittions pas nos vêtements, ni moi, ni mes frères, ni mes serviteurs, ni les hommes de garde qui me suivaient ; chacun n’avait que ses armes et de l’eau."}, "5": {"1": "Il s’éleva de la part des gens du peuple et de leurs femmes une grande plainte contre leurs frères judéens.", "2": "Les uns disaient : Nous, nos fils et nos filles, nous sommes nombreux ; nous voulons recevoir du blé, afin de pouvoir manger et vivre.", "3": "D’autres disaient : Nous engageons nos champs, nos vignes et nos maisons, pour recevoir du blé pendant la famine.", "4": "D’autres disaient : Nous avons emprunté de l’argent sur nos champs et nos vignes pour le tribut du roi.", "5": "Pourtant notre chair est comme la chair de nos frères, nos fils sont comme leurs fils ; nous réduisons à l’esclavage nos fils et nos filles ; plusieurs de nos filles y sont déjà réduites, nous sommes sans ressources, nos champs et nos vignes appartiennent à d’autres.", "6": "Je fus très fâché lorsque j’entendis leurs cris.", "7": "Je résolus de faire des reproches aux notables et aux magistrats, et je leur dis : Quoi ! vous prêtez à intérêt à vos frères ! Et je convoquai, à leur sujet, une grande assemblée.", "8": "Je leur dis : Nous, nous avons racheté selon nos moyens nos frères judéens vendus aux nations ; vous, vous vendriez vos frères, et c’est à nous qu’ils seraient vendus ! Ne trouvant rien à répondre, ils se turent.", "9": "Puis je dis : Vous n’agissez pas bien. Ne devriez-vous pas vivre dans la crainte de notre Dieu, pour ne pas être outragés par les nations, par nos ennemis ?", "10": "Moi aussi, mes frères et mes serviteurs, nous leur avons prêté de l’argent et du blé. Remettons-leur cette dette, je vous prie !", "11": "Je vous en prie, rendez-leur aujourd’hui même leurs champs, leurs vignes, leurs oliviers et leurs maisons, ainsi que le centième de l’argent, du blé, du vin et de l’huile que vous avez exigé d’eux comme intérêt.", "12": "Ils répondirent : Nous les rendrons, nous ne leur demanderons rien ; nous ferons ce que tu dis. Alors j’appelai les prêtres, devant lesquels je les fis jurer de tenir parole.", "13": "Et je secouai la poche de mon manteau en disant : Que Dieu secoue de la même manière hors de sa maison et du produit de son travail tout homme qui n’aura pas tenu parole, et qu’ainsi cet homme soit secoué et laissé à vide ! Toute l’assemblée dit : Qu’il en soit ainsi ! et loua le Seigneur . Et le peuple tint parole.", "14": "Dès le jour où le roi ordonna que je sois leur gouverneur dans le pays de Juda, depuis la vingtième année jusqu’à la trente-deuxième année du roi Artaxerxès, pendant douze ans, ni moi ni mes frères n’avons vécu des revenus du gouverneur.", "15": "Avant moi, les premiers gouverneurs accablaient le peuple et percevaient de lui du pain et du vin, ainsi que quarante sicles d’argent ; leurs serviteurs eux-mêmes dominaient en maîtres sur le peuple. Mais moi, par crainte de Dieu, je n’ai pas agi de la sorte.", "16": "Bien plus, j’ai travaillé à la réparation de cette muraille ; nous n’avons acheté aucun champ, et tous mes serviteurs rassemblés étaient à l’ouvrage.", "17": "J’avais à ma table cent cinquante hommes, Judéens et magistrats, sans compter ceux qui venaient à nous des nations d’alentour.", "18": "On apprêtait chaque jour pour mon compte un bœuf, six moutons choisis et des volailles ; et tous les dix jours on préparait en abondance tout le vin nécessaire. Malgré cela, je n’ai pas réclamé les revenus du gouverneur, parce que le service pesait sur ce peuple.", "19": "Souviens-toi favorablement de moi, mon Dieu, à cause de tout ce que j’ai fait pour ce peuple !"}, "6": {"1": "Lorsque Sanballat, Tobiya, Guéshem l’Arabe et nos autres ennemis apprirent que j’avais rebâti la muraille et qu’il n’y restait plus de brèche – en ce temps-là, je n’avais pas encore posé les battants des portes –", "2": "Sanballat et Guéshem m’envoyèrent ce message : Viens, rencontrons-nous à Kephirim, dans la vallée d’Ono. Ils se préparaient à me faire du mal.", "3": "Je leur envoyai des messagers avec cette réponse : J’ai beaucoup de travail à faire et je ne peux pas descendre ; pourquoi le travail serait-il interrompu pendant que je le quitterais pour descendre vers vous ?", "4": "Ils envoyèrent quatre fois le même message, et je leur rendis la même réponse.", "5": "Sanballat m’envoya ce même message une cinquième fois par son serviteur, qui tenait à la main une lettre ouverte.", "6": "Il y était écrit : Le bruit se répand parmi les nations, et Gashmou affirme que, toi et les Judéens, vous vous préparez à vous rebeller, et que c’est pour cela que tu rebâtis la muraille. Tu vas, dit-on, devenir leur roi ;", "7": "tu as même désigné des prophètes pour proclamer à Jérusalem à ton sujet : « Il y a un roi en Juda ! » Maintenant des rumeurs de ce genre arriveront à la connaissance du roi. Viens donc, et discutons.", "8": "Je lui fis répondre : Ce genre de rumeurs dont tu parles n’existe pas, c’est toi qui les inventes !", "9": "Tous ces gens voulaient nous faire peur et se disaient : Ils perdront courage et l’ouvrage ne se fera pas. Maintenant, donne-moi du courage !", "10": "Je me rendis chez Shemaya, fils de Delaya, fils de Mehétabéel. Il s’était enfermé et il dit : Allons ensemble à la maison de Dieu, à l’intérieur du temple, et fermons les portes du temple ; car ils viennent pour te tuer, et c’est pendant la nuit qu’ils viendront pour te tuer.", "11": "Je répondis : Un homme comme moi, prendre la fuite ! Et quel homme tel que moi pourrait entrer dans le temple et vivre ? Je n’entrerai pas.", "12": "Je m’étais aperçu que ce n’était pas Dieu qui l’envoyait. Mais il avait prononcé sur moi cette parole prophétique parce que Tobiya et Sanballat l’avaient soudoyé.", "13": "Ils l’avaient soudoyé ainsi pour que j’aie peur, que je suive ses avis et que je pèche ; ils m’auraient alors fait une mauvaise réputation pour me déshonorer.", "14": "Souviens-toi, mon Dieu, de Tobiya, de Sanballat et de leurs œuvres, et aussi de Noadia, la prophétesse, et des autres prophètes qui cherchaient à me faire peur.", "15": "La muraille fut achevée le vingt-cinquième jour du mois d’Eloul, en cinquante-deux jours.", "16": "Lorsque tous nos ennemis l’apprirent et que toutes les nations autour de nous le virent, ils tombèrent de haut et surent que cet ouvrage avait été accompli grâce à notre Dieu.", "17": "En ces jours-là, les notables de Juda adressaient beaucoup de lettres à Tobiya, et les lettres de Tobiya leur parvenaient.", "18": "Car beaucoup en Juda étaient liés à lui par serment, parce qu’il était le gendre de Shekania, fils d’Arah, et que son fils Yohanân avait pris pour femme la fille de Meshoullam, fils de Bérékia.", "19": "Ils disaient même du bien de lui devant moi, et ils lui rapportaient mes paroles. Tobiya envoyait des lettres pour me faire peur."}, "7": {"1": "Lorsque la muraille fut rebâtie et que j’eus posé les battants des portes, on nomma les portiers, les chantres et les lévites.", "2": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur à beaucoup par sa loyauté et par sa crainte de Dieu.", "3": "Je leur dis : Les portes de Jérusalem ne s’ouvriront pas avant que le soleil chauffe, et on fermera les battants au verrou quand les gens se tiennent encore là ; les habitants de Jérusalem monteront la garde, chacun à son poste et chacun en face de sa maison.", "4": "La ville était vaste et grande, mais peu peuplée, et les maisons n’étaient pas bâties.", "5": "Mon Dieu me mit au cœur de rassembler les notables, les magistrats et le peuple, pour les enregistrer. Je trouvai un registre de ceux qui étaient montés les premiers, et j’y trouvai écrit ce qui suit :", "6": "Voici ceux de la province qui montèrent de captivité, ceux que Nabuchodonosor, roi de Babylone, avait exilés, et qui revinrent à Jérusalem et en Juda, chacun dans sa ville.", "7": "Ils vinrent avec Zorobabel, Josué, Néhémie, Azaria, Raamia, Nahamani, Mardochée, Bilshân, Mispéreth, Bigvaï, Nehoum, Baana. Nombre des hommes du peuple d’Israël :", "8": "les fils de Paréosh : 2 172 ;", "9": "les fils de Shephatia : 372 ;", "10": "les fils d’Arah : 652 ;", "11": "les fils de Pahath-Moab, pour les fils de Josué et de Joab : 2 818 ;", "12": "les fils d’Elam : 1 254 ;", "13": "les fils de Zattou : 845 ;", "14": "les fils de Zakkaï : 760 ;", "15": "les fils de Binnouï : 648 ;", "16": "les fils de Bébaï : 628 ;", "17": "les fils d’Azgad : 2 322 ;", "18": "les fils d’Adoniqam : 667 ;", "19": "les fils de Bigvaï : 2 067 ;", "20": "les fils d’Adîn : 655 ;", "21": "les fils d’Ater, pour Ezéchias : 98 ;", "22": "les fils de Hashoum : 328 ;", "23": "les fils de Betsaï : 324 ;", "24": "les fils de Hariph : 112 ;", "25": "les fils de Gabaon : 95 ;", "26": "les gens de Beth-Léhem et de Netopha : 188 ;", "27": "les gens d’Anatoth : 128 ;", "28": "les gens de Beth-Azmaveth : 42 ;", "29": "les gens de Qiriath-Yéarim, de Kephira et de Bééroth : 743 ;", "30": "les gens de Rama et de Guéba : 621 ;", "31": "les gens de Mikmas : 122 ;", "32": "les gens de Beth-El et du Aï : 123 ;", "33": "les gens de l’autre Nebo : 52 ;", "34": "les fils de l’autre Elam : 1 254 ;", "35": "les fils de Harim : 320 ;", "36": "les fils de Jéricho : 345 ;", "37": "les fils de Lod, de Hadid et d’Ono : 721 ;", "38": "les fils de Senaa : 3 930.", "39": "Prêtres : les fils de Yedaya, pour la maison de Josué : 973 ;", "40": "les fils d’Immer : 1 052 ;", "41": "les fils de Pashhour : 1 247 ;", "42": "les fils de Harim : 1 017.", "43": "Lévites : les fils de Josué, pour Qadmiel – pour les fils de Hodva : 74.", "44": "Chantres : les fils d’Asaph : 148.", "45": "Portiers : les fils de Shalloum, les fils d’Ater, les fils de Talmôn, les fils d’Aqqoub, les fils de Hatita, les fils de Shobaï : 138.", "46": "Netinim : les fils de Tsiha, les fils de Hasoupha, les fils de Tabbaoth,", "47": "les fils de Qéros, les fils de Sia, les fils de Padôn,", "48": "les fils de Lebana, les fils de Hagaba, les fils de Salmaï,", "49": "les fils de Hanân, les fils de Guiddel, les fils de Gahar,", "50": "les fils de Réaya, les fils de Retsîn, les fils de Neqoda,", "51": "les fils de Gazzam, les fils d’Ouzza, les fils de Paséah,", "52": "les fils de Bésaï, les fils de Méounim, les fils de Nephishsim,", "53": "les fils de Baqbouq, les fils de Haqoupha, les fils de Harhour,", "54": "les fils de Batslith, les fils de Mehida, les fils de Harsha,", "55": "les fils de Barqos, les fils de Sisera, les fils de Tamah,", "56": "les fils de Netsiah, les fils de Hatipha.", "57": "Fils des gens de la cour de Salomon : les fils de Sotaï, les fils de Sophéreth, les fils de Perida,", "58": "les fils de Yaala, les fils de Darqôn, les fils de Guiddel,", "59": "les fils de Shephatia, les fils de Hattil, les fils de Pokéreth-Tsebaïm, les fils d’Amôn.", "60": "Total des Netinim et des fils des gens de la cour de Salomon : 392.", "61": "Voici ceux qui montèrent de Tel-Mélah, de Tel-Harsha, de Keroub-Addôn et d’Immer, et qui ne purent faire connaître leur famille et leur ascendance pour prouver qu’ils étaient d’Israël :", "62": "les fils de Delaya, les fils de Tobiya, les fils de Neqoda : 642.", "63": "Et parmi les prêtres : les fils de Hobaya, les fils de Haqqots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom.", "64": "Ils cherchèrent leurs titres généalogiques, mais ne les trouvèrent pas. Ils furent déchus du sacerdoce,", "65": "et Son Excellence leur dit de ne pas manger des choses très sacrées jusqu’à ce qu’un prêtre soit là pour consulter l’ourim et le toummim.", "66": "L’assemblée tout entière était de 42 360 personnes,", "67": "sans compter leurs serviteurs et leurs servantes, au nombre de 7 337. Parmi eux se trouvaient 245 chantres et chanteuses.", "68": "Ils avaient 435 chameaux et 6 720 ânes.", "69": "Plusieurs chefs de famille firent des dons pour les travaux. Son Excellence donna au fonds 1 000 drachmes d’or, 50 calices, 530 tuniques sacerdotales.", "70": "Les chefs de famille donnèrent au fonds des travaux 20 000 drachmes d’or et 2 200 mines d’argent.", "71": "Le reste du peuple donna 20 000 drachmes d’or, 2 000 mines d’argent et 67 tuniques sacerdotales.", "72": "Les prêtres et les lévites, les portiers, les chantres, une partie du peuple, les Netinim et tout Israël s’installèrent dans leurs villes. Le septième mois arriva, et les Israélites étaient dans leurs villes."}, "8": {"1": "Alors tout le peuple se rassembla comme un seul homme sur la place qui est devant la porte des Eaux. Ils dirent à Esdras, le scribe, d’apporter le livre de la loi de Moïse, la loi que le Seigneur avait instituée pour Israël.", "2": "Esdras, le prêtre, apporta la loi devant toute l’assemblée – les hommes, les femmes et tous ceux qui pouvaient comprendre ce qu’ils entendaient. C’était le premier jour du septième mois.", "3": "Il lut dans le livre depuis le matin jusqu’au milieu du jour, devant la place qui est en face de la porte des Eaux, en présence des hommes, des femmes et de tous ceux qui comprenaient. Tout le peuple était attentif à la lecture du livre de la loi.", "4": "Esdras, le scribe, était placé sur une estrade de bois, dressée à cette occasion. Auprès de lui, à sa droite, se tenaient Mattitia, Shéma, Anaya, Urie, Hilqiya et Maaséya, et à sa gauche, Pedaya, Mishaël, Malkiya, Hashoum, Hashbaddana, Zacharie et Meshoullam.", "5": "Esdras ouvrit le livre à la vue de tout le peuple, car il se trouvait plus haut que tout le peuple ; et lorsqu’il l’eut ouvert, tout le peuple se tint debout.", "6": "Esdras bénit le Seigneur , le grand Dieu, et tout le peuple répondit, en levant les mains : Qu’il en soit ainsi ! Qu’il en soit ainsi ! Ils s’inclinèrent et se prosternèrent devant le Seigneur , face contre terre.", "7": "Josué, Bani, Shérébia, Yamîn, Aqqoub, Shabtaï, Hodiya, Maaséya, Qelita, Azaria, Yozabad, Hanân, Pelaya et les lévites faisaient comprendre la loi au peuple, et le peuple restait debout.", "8": "Ils lisaient distinctement dans le livre de la loi de Dieu et ils en donnaient le sens pour faire comprendre ce qu’ils avaient lu.", "9": "Son Excellence Néhémie, Esdras, le prêtre-scribe, et les lévites qui instruisaient le peuple dirent à tout le peuple : Ce jour est sacré pour le Seigneur , votre Dieu ; ne soyez pas dans le deuil et dans les pleurs ! Car tout le peuple pleurait en entendant les paroles de la loi.", "10": "Esdras leur dit : Allez, mangez des viandes grasses, buvez des liqueurs douces et envoyez des parts à ceux qui n’ont rien de prêt, car ce jour est sacré pour notre Seigneur ; ne vous affligez pas, car la joie du Seigneur est votre force.", "11": "Les lévites calmaient tout le peuple en disant : Taisez-vous, car ce jour est sacré, ne vous affligez pas !", "12": "Tout le peuple s’en alla pour manger et boire, pour envoyer des parts et pour se livrer à de grandes réjouissances. Car ils avaient compris les paroles qu’on leur avait expliquées.", "13": "Le deuxième jour, les chefs de famille de tout le peuple, les prêtres et les lévites se rassemblèrent auprès d’Esdras, le scribe, pour être attentifs aux paroles de la loi.", "14": "Ils trouvèrent écrit dans la loi, que le Seigneur avait instituée par l’intermédiaire de Moïse, que les Israélites devaient habiter dans des huttes pendant la fête du septième mois,", "15": "et qu’ils devaient faire entendre et diffuser dans toutes leurs villes et à Jérusalem cette proclamation : Sortez dans la montagne et rapportez du feuillage d’olivier, du feuillage d’olivier sauvage, du feuillage de myrte, du feuillage de palmier et du feuillage d’arbres touffus, pour faire des huttes, comme il est écrit.", "16": "Alors le peuple sortit et en rapporta. Ils se firent des huttes, chacun sur son toit en terrasse, dans leurs cours, dans les cours de la maison de Dieu, sur la place de la porte des Eaux et sur la place de la porte d’Ephraïm.", "17": "Toute l’assemblée de ceux qui étaient revenus de la captivité fit des huttes ; ils habitèrent dans ces huttes. Depuis le temps de Josué, fils de Noun, jusqu’à ce jour, les Israélites n’avaient rien fait de pareil, et il y eut de très grandes réjouissances.", "18": "On lut dans le livre de la loi de Dieu, jour après jour, depuis le premier jour jusqu’au dernier. On célébra la fête pendant sept jours, et il y eut une assemblée solennelle le huitième jour, selon la règle."}, "9": {"1": "Le vingt-quatrième jour du même mois, les Israélites se rassemblèrent pour un jeûne, couverts d’un sac et de terre.", "2": "La descendance d’Israël s’étant séparée de tous les étrangers, ils se présentèrent pour confesser leurs péchés et les fautes de leurs pères.", "3": "Lorsqu’ils furent debout, à leur place, on lut dans le livre de la loi du Seigneur , leur Dieu, pendant un quart de la journée ; et pendant un autre quart ils confessèrent leurs péchés et se prosternèrent devant le Seigneur , leur Dieu.", "4": "Josué, Bani, Qadmiel, Shebania, Bounni, Shérébia, Bani et Kenani montèrent à la tribune des lévites et crièrent à pleine voix vers le Seigneur , leur Dieu.", "5": "Et les lévites, Josué, Qadmiel, Bani, Hashabnia, Shérébia, Hodiya, Shebania et Petahia dirent : Levez-vous, bénissez le Seigneur , votre Dieu, depuis toujours et pour toujours ! Qu’on bénisse ton nom glorieux, qui est au-delà de toute bénédiction et de toute louange !", "6": "C’est toi, Seigneur , toi seul, qui as fait le ciel, le ciel du ciel et toute leur armée, la terre et tout ce qui s’y trouve, les mers et tout ce qu’elles renferment. A tout cela, tu donnes la vie, et l’armée du ciel se prosterne devant toi.", "7": "C’est toi, Seigneur Dieu, qui as choisi Abram, qui lui as fait quitter Our-des-Chaldéens et qui lui as donné le nom d’Abraham.", "8": "Tu as trouvé son cœur digne de ta confiance, tu as conclu l’alliance avec lui, pour donner à sa descendance le pays des Cananéens, des Hittites, des Amorites, des Perizzites, des Jébusites et des Guirgashites. Et tu as tenu ta parole, car tu es juste.", "9": "Tu as vu l’affliction de nos pères en Egypte et tu as entendu leurs cris près de la mer des Joncs.", "10": "Tu as fait paraître des signes et des prodiges contre le pharaon, contre tous les gens de sa cour et contre tout le peuple de son pays, parce que tu savais avec quelle arrogance ils les avaient maltraités et tu t’es fait un nom – voilà pourquoi il en est ainsi en ce jour.", "11": "Tu as fendu la mer devant eux, et ils sont passés au milieu de la mer, sur la terre ferme ; mais tu as précipité dans les profondeurs, comme une pierre dans les eaux puissantes, ceux qui les poursuivaient.", "12": "Tu les as conduits le jour par une colonne de nuée, et la nuit par une colonne de feu, éclairant le chemin qu’ils devaient suivre.", "13": "Tu es descendu sur le mont Sinaï, du ciel tu leur as parlé et tu leur as donné des règles droites, des lois de vérité, des prescriptions et des commandements excellents.", "14": "Tu leur as fait connaître ton sabbat sacré et tu as institué pour eux des commandements, des prescriptions et une loi par l’intermédiaire de Moïse, ton serviteur.", "15": "Du ciel tu leur as donné du pain quand ils avaient faim, tu as fait sortir de l’eau du rocher quand ils avaient soif et tu leur as dit d’entrer en possession du pays que tu avais juré, à main levée, de leur donner.", "16": "Mais eux et nos pères se sont montrés arrogants et rétifs. Ils n’ont pas écouté tes commandements,", "17": "ils ont refusé d’écouter et ils ne se sont pas souvenus des choses étonnantes que tu avais faites en leur faveur. Ils se sont montrés rétifs et, dans leur rébellion, ils se sont donné un chef pour retourner à leur esclavage. Mais toi, tu es un Dieu de pardon, clément et compatissant, patient et grand par la fidélité ; tu ne les as pas abandonnés,", "18": "même quand ils se sont fait un taurillon de métal fondu, en disant : « Voici ton Dieu, celui qui t’a fait monter d’Egypte ! », et quand ils t’ont outrageusement bafoué.", "19": "Et toi, dans ta grande compassion, tu ne les as pas abandonnés au désert. La colonne de nuée n’a pas cessé de les conduire sur leur chemin, le jour, ni la colonne de feu pendant la nuit, éclairant le chemin qu’ils devaient suivre.", "20": "Par ton souffle bienfaisant tu leur as accordé du discernement ; tu n’as pas refusé ta manne à leur bouche et tu leur as fourni de l’eau quand ils avaient soif.", "21": "Pendant quarante ans, tu as pourvu à tous leurs besoins dans le désert. Ils n’ont manqué de rien, leurs vêtements ne se sont pas usés et leurs pieds n’ont pas enflé.", "22": "Tu leur as livré des royaumes et des peuples pour leur donner en partage des provinces frontalières. Ils ont pris possession du pays de Sihôn, du pays du roi de Heshbôn et du pays d’Og, roi du Bashân.", "23": "Tu as multiplié leurs fils comme les étoiles du ciel et tu les as fait entrer dans le pays dont tu avais dit à leurs pères qu’ils prendraient possession.", "24": "Et les fils sont entrés dans le pays et en ont pris possession ; tu as humilié devant eux les habitants du pays, les Cananéens, et tu les leur as livrés, avec leurs rois et les peuples du pays, pour qu’ils les traitent à leur gré.", "25": "Ils ont pris des villes fortifiées et une terre fertile ; ils ont pris possession de maisons remplies de toutes sortes de biens, de citernes creusées, de vignes, d’oliviers et d’arbres fruitiers en abondance ; ils ont mangé, ils se sont rassasiés, ils ont engraissé et ils ont vécu dans les délices, par ta grande bonté.", "26": "Mais ils se sont rebellés et révoltés contre toi. Ils ont rejeté ta loi derrière leur dos, ils ont tué tes prophètes, qui les avertissaient pour qu’ils reviennent à toi, ils t’ont outrageusement bafoué.", "27": "Alors tu les as livrés à leurs adversaires qui les opprimèrent. Mais, au temps de leur détresse, ils ont crié vers toi ; et toi, tu les as entendus du ciel, et dans ta grande compassion, tu leur as donné des sauveurs qui les ont délivrés de la main de leurs adversaires.", "28": "Quand ils ont eu du repos, ils ont recommencé à faire du mal devant toi. Alors tu les as abandonnés aux mains de leurs ennemis, qui les dominèrent. Mais, de nouveau, ils ont crié vers toi ; et toi, tu les as entendus du ciel, et, dans ta grande compassion, tu les as délivrés maintes fois.", "29": "Tu les as avertis pour qu’ils reviennent à ta loi ; mais ils se sont montrés arrogants et n’ont pas écouté tes commandements. Ils ont péché contre tes règles – alors que l’homme qui les met en pratique vit par elles ; ils se sont montrés rebelles et rétifs, ils n’ont pas écouté.", "30": "Tu les as supportés de nombreuses années et tu les as avertis par ton souffle, par l’intermédiaire de tes prophètes, mais ils n’ont pas prêté l’oreille. Alors tu les as livrés aux peuples des pays.", "31": "Dans ta grande compassion, tu ne les as pas exterminés et tu ne les as pas abandonnés, car tu es un Dieu clément et compatissant.", "32": "Et maintenant, notre Dieu, Dieu grand, vaillant et redoutable, toi qui gardes l’alliance et la fidélité, ne regarde pas comme peu de chose la peine qui nous atteint, nous, nos rois, nos princes, nos prêtres, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d’Assyrie jusqu’à ce jour.", "33": "Tu as été juste dans tout ce qui nous est arrivé, car tu as agi avec loyauté, et nous, nous avons agi en méchants.", "34": "Nos rois, nos princes, nos prêtres et nos pères n’ont pas mis ta loi en pratique ; ils n’ont pas été attentifs à tes commandements ni aux préceptes que tu leur avais donnés.", "35": "Pendant qu’ils étaient dans leur royaume, au milieu des bienfaits nombreux que tu leur accordais, dans le pays vaste et fertile que tu avais mis devant eux, ils ne t’ont pas servi et ils ne sont pas revenus de leurs agissements mauvais.", "36": "Et aujourd’hui, nous sommes esclaves ! Le pays que tu as donné à nos pères, pour qu’ils en mangent le fruit et qu’ils jouissent de ses biens, nous y sommes esclaves !", "37": "Ses produits abondants sont pour les rois que tu as placés à notre tête, à cause de nos péchés ; ils dominent à leur gré sur nos corps et sur nos bêtes, et nous sommes dans une grande détresse !"}, "10": {"1": "A cause de tout cela, nous concluons une convention que nous mettons par écrit. Sur le document scellé se trouvent les noms de nos princes, de nos lévites et de nos prêtres.", "2": "Sur le document scellé se trouvent : Son Excellence Néhémie, fils de Hakalia, Sédécias,", "3": "Seraya, Azaria, Jérémie,", "4": "Pashhour, Amaria, Malkiya,", "5": "Hattoush, Shebania, Mallouk,", "6": "Harim, Merémoth, Abdias,", "7": "Daniel, Guinnetôn, Baruch,", "8": "Meshoullam, Abiya, Miyamîn,", "9": "Maazia, Bilgaï, Shemaya, prêtres.", "10": "Lévites : Josué, fils d’Azania, Binnouï, des fils de Hénadad, Qadmiel,", "11": "et leurs frères Shebania, Hodiya, Qelita, Pelaya, Hanân,", "12": "Michée, Rehob, Hashabia,", "13": "Zakkour, Shérébia, Shebania,", "14": "Hodiya, Bani, Beninou.", "15": "Chefs du peuple : Paréosh, Pahath-Moab, Elam, Zattou, Bani,", "16": "Bounni, Azgad, Bébaï,", "17": "Adonias, Bigvaï, Adîn,", "18": "Ater, Ezéchias, Azzour,", "19": "Hodiya, Hashoum, Betsaï,", "20": "Hariph, Anatoth, Nébaï,", "21": "Magpiash, Meshoullam, Hézir,", "22": "Meshézabéel, Tsadoq, Yaddoua,", "23": "Pelatia, Hanân, Anaya,", "24": "Osée, Hanania, Hashoub,", "25": "Lohesh, Pilha, Shobeq,", "26": "Rehoum, Hashabna, Maaséya,", "27": "Ahiya, Hanân, Anân,", "28": "Mallouk, Harim, Baana.", "29": "Le reste du peuple, les prêtres, les lévites, les portiers, les chantres, les Netinim et tous ceux qui se sont séparés des peuples des pays pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui sont capables de comprendre", "30": "se joignent à leurs frères, leurs princes. Ils s’engagent par serment, sous peine de malédiction, à suivre la loi de Dieu donnée par l’intermédiaire de Moïse, serviteur de Dieu, à observer et à mettre en pratique tous les commandements du Seigneur (YHWH), notre Seigneur, ses règles et ses prescriptions.", "31": "Nous promettons de ne pas donner nos filles aux gens des peuples du pays et de ne pas prendre leurs filles pour nos fils ;", "32": "de ne rien acheter, le jour du sabbat et les jours sacrés, aux gens des peuples du pays qui apporteraient le jour du sabbat des marchandises ou des denrées quelconques à vendre ; et d’accorder un répit la septième année, en n’exigeant le paiement d’aucune dette.", "33": "Nous nous sommes imposé aussi des commandements qui nous obligeaient à donner un tiers de sicle par année pour le service de la maison de notre Dieu,", "34": "pour les pains exposés, pour l’offrande végétale constante, pour l’holocauste constant, les sabbats, les nouvelles lunes et les rencontres festives, pour les offrandes sacrées, pour les sacrifices pour le péché destinés à faire l’expiation sur Israël, et pour tout l’ouvrage de la maison de notre Dieu.", "35": "Nous avons tiré au sort, prêtres, lévites et peuple, au sujet du bois qu’on devait apporter en présent à la maison de notre Dieu, famille par famille, chaque année aux dates fixées, pour qu’il soit brûlé sur l’autel du Seigneur , notre Dieu, comme il est écrit dans la loi.", "36": "Nous avons promis d’apporter chaque année à la maison du Seigneur les premiers fruits de notre terre et les premiers fruits de tous les arbres ;", "37": "d’amener à la maison de notre Dieu, aux prêtres qui officient dans la maison de notre Dieu, les premiers-nés de nos fils et de nos bêtes, comme il est écrit dans la loi, les premiers-nés de notre gros bétail et de notre petit bétail ;", "38": "d’apporter aux prêtres, dans les salles de la maison de notre Dieu, les prémices de notre pâte et de nos prélèvements, des fruits de tous les arbres, du vin et de l’huile. Et la dîme de notre terre sera pour les lévites. Ce sont les lévites eux-mêmes qui la prendront dans toutes les villes situées sur les terres que nous cultivons.", "39": "Le prêtre, le fils d’Aaron, sera avec les lévites quand les lévites prendront la dîme de la dîme et l’apporteront à la maison de notre Dieu, dans les salles du Trésor.", "40": "Car les Israélites et les lévites apporteront dans ces salles les prélèvements de blé, de vin et d’huile ; là sont les ustensiles du sanctuaire, et se tiennent les prêtres qui officient, les portiers et les chantres. Ainsi, nous n’abandonnerons pas la maison de notre Dieu."}, "11": {"1": "Les chefs du peuple s’installèrent à Jérusalem. Le reste du peuple tira au sort, pour qu’une personne sur dix vienne s’installer à Jérusalem, la ville sacrée, et que les neuf autres restent dans les autres villes.", "2": "Le peuple bénit tous ceux qui se portèrent volontaires pour habiter à Jérusalem.", "3": "Voici les chefs de la province qui s’installèrent à Jérusalem. Dans les villes de Juda, chacun s’installa dans sa propriété, dans sa ville : Israël, les prêtres et les lévites, les Netinim et les fils des gens de la cour de Salomon.", "4": "A Jérusalem s’installèrent des fils de Juda et des fils de Benjamin. Des fils de Juda : Ataya, fils d’Ozias, fils de Zacharie, fils d’Amaria, fils de Shephatia, fils de Mahalaléel, des fils de Pérets,", "5": "et Maaséya, fils de Baruch, fils de Kol-Hozé, fils de Hazaya, fils d’Adaya, fils de Yoyarib, fils de Zacharie, fils de Shiloni.", "6": "Total des fils de Pérets qui s’installèrent à Jérusalem : 468 hommes vaillants.", "7": "Voici les fils de Benjamin : Sallou, fils de Meshoullam, fils de Yoed, fils de Pedaya, fils de Kolaya, fils de Maaséya, fils d’Itiel, fils d’Esaïe,", "8": "et, après lui, Gabbaï et Sallaï, 928.", "9": "Joël, fils de Zikri, était leur inspecteur ; et Juda, fils de Senoua, était le second dans la ville.", "10": "Des prêtres : Yedaya, fils de Yoyarib, Yakîn,", "11": "Seraya, fils de Hilqiya, fils de Meshoullam, fils de Tsadoq, fils de Merayoth, fils d’Ahitoub, chef de la maison de Dieu,", "12": "et leurs frères occupés à l’ouvrage de la maison, 822 ; Adaya, fils de Yeroham, fils de Pelalia, fils d’Amtsi, fils de Zacharie, fils de Pashhour, fils de Malkiya,", "13": "et ses frères, les chefs de famille, 242 ; et Amashsaï, fils d’Azaréel, fils d’Ahzaï, fils de Meshillémoth, fils d’Immer,", "14": "et leurs frères, de vaillants guerriers, 128. Zabdiel, fils de Guedolim, était leur inspecteur.", "15": "Des lévites : Shemaya, fils de Hashoub, fils d’Azriqam, fils de Hashabia, fils de Bounni,", "16": "Shabtaï et Yozabad, chargés parmi les chefs des lévites des affaires extérieures à la maison de Dieu ;", "17": "Mattania, fils de Michée, fils de Zabdi, fils d’Asaph, le chef qui entonnait la louange à la prière et Baqbouqia, le second parmi ses frères, et Abda, fils de Shammoua, fils de Galal, fils de Yedoutoun.", "18": "Total des lévites dans la ville sacrée : 284.", "19": "Et les portiers : Aqqoub, Talmôn, et leurs frères, gardiens des portes, 172.", "20": "Le reste d’Israël, les prêtres, les lévites, étaient établis dans toutes les villes de Juda, chacun dans son patrimoine.", "21": "Les Netinim étaient installés sur l’Ophel ; Tsiha et Guishpa étaient chefs des Netinim.", "22": "L’inspecteur des lévites à Jérusalem était Ouzzi, fils de Bani, fils de Hashabia, fils de Mattania, fils de Michée, d’entre les fils d’Asaph, les chantres chargés du service de la maison de Dieu ;", "23": "car il y avait un ordre du roi à leur sujet et une convention concernant les chantres, selon l’ordre de chaque jour.", "24": "Petahia, fils de Meshézabéel, des fils de Zérah, fils de Juda, était représentant du roi pour toutes les affaires du peuple.", "25": "Dans les villages et leur campagne, des fils de Juda s’installèrent à Qiriath-Arba et dans les localités qui en dépendent, à Dibôn et dans les localités qui en dépendent, à Yeqabtséel et dans les villages qui en dépendent,", "26": "à Yéshoua, à Molada, à Beth-Péleth ;", "27": "à Hatsar-Shoual, à Bersabée et dans les localités qui en dépendent,", "28": "à Tsiqlag, à Mekona et dans les localités qui en dépendent,", "29": "à Eïn-Rimmôn, à Tsoréa, à Yarmouth,", "30": "à Zanoah, à Adoullam et dans les villages qui en dépendent, à Lakish et dans sa campagne, à Azéqa et dans les localités qui en dépendent. Ils installèrent leur campement depuis Bersabée jusqu’à la vallée de Hinnom.", "31": "Les fils de Benjamin s’établirent depuis Guéba, à Mikmas, à Ayya, à Beth-El et dans les localités qui en dépendent,", "32": "à Anatoth, à Nob, à Anania,", "33": "à Hatsor, à Rama, à Guittaïm,", "34": "à Hadid, à Tseboïm, à Neballath,", "35": "à Lod et à Ono, la vallée des artisans.", "36": "Parmi les lévites, certaines fractions de Juda se joignirent à Benjamin."}, "12": {"1": "Voici les prêtres et les lévites qui montèrent avec Zorobabel, fils de Shéaltiel, et avec Josué : Seraya, Jérémie, Esdras,", "2": "Amaria, Mallouk, Hattoush,", "3": "Shekania, Rehoum, Merémoth,", "4": "Iddo, Guinnetoï, Abiya,", "5": "Miyamîn, Maadia, Bilga,", "6": "Shemaya, Yoyarib, Yedaya,", "7": "Sallou, Amoq, Hilqiya, Yedaya. Ce furent là les grands prêtres et leurs frères, aux jours de Josué.", "8": "Lévites : Josué, Binnouï, Qadmiel, Shérébia, Juda, Mattania, qui dirigeait avec ses frères le chant des louanges ;", "9": "Baqbouqia et Ounni, leurs frères, qui étaient en poste en face d’eux.", "10": "Josué engendra Joïaqim, Joïaqim engendra Eliashib, Eliashib engendra Joïada,", "11": "Joïada engendra Jonathan, et Jonathan engendra Yaddoua.", "12": "Voici, aux jours de Joïaqim, quels étaient les prêtres, les chefs de famille : pour Seraya, Meraya ; pour Jérémie, Hanania ;", "13": "pour Esdras, Meshoullam ; pour Amaria, Yohanân ;", "14": "pour Melouki, Jonathan ; pour Shebania, Joseph ;", "15": "pour Harim, Adna ; pour Merayoth, Helqaï ;", "16": "pour Iddo, Zacharie ; pour Guinnetôn, Meshoullam ;", "17": "pour Abiya, Zikri ; pour Minyamîn et Moadia, Pilthaï ;", "18": "pour Bilga, Shammoua ; pour Shemaya, Jonathan ;", "19": "pour Yoyarib, Matnaï ; pour Yedaya, Ouzzi ;", "20": "pour Sallaï, Qallaï ; pour Amoq, Eber ;", "21": "pour Hilqiya, Hashabia ; pour Yedaya, Netanéel.", "22": "Aux jours d’Eliashib, de Joïada, de Yohanân et de Yaddoua, les lévites furent inscrits comme chefs de famille – et les prêtres sous le règne de Darius, le Perse.", "23": "Les fils de Lévi, chefs de famille, furent inscrits dans un livre de chroniques jusqu’aux jours de Yohanân, fils d’Eliashib.", "24": "Les chefs des lévites : Hashabia, Shérébia et Josué, fils de Qadmiel, et leurs frères en face d’eux, pour louer et célébrer groupe par groupe, selon le commandement de David, l’homme de Dieu.", "25": "Mattania, Baqbouqia, Abdias, Meshoullam, Talmôn et Aqqoub, portiers, de garde au seuil des portes.", "26": "Ceux-là vivaient aux jours de Joïaqim, fils de Josué, fils de Yotsadaq, aux jours de Néhémie, le gouverneur, et d’Esdras, le prêtre-scribe.", "27": "Lors de la dédicace de la muraille de Jérusalem, on alla chercher les lévites de tous les lieux qu’ils habitaient pour les faire venir à Jérusalem, afin de célébrer la dédicace dans la joie par des louanges et par des chants, au son des cymbales, des luths et des lyres.", "28": "Les chantres se rassemblèrent du District des alentours de Jérusalem, des villages des Netophatites,", "29": "de Beth-Guilgal et du pays de Guéba et d’Azmaveth ; car les chantres s’étaient bâti des villages aux alentours de Jérusalem.", "30": "Les prêtres et les lévites se purifièrent et ils purifièrent le peuple, les portes et la muraille.", "31": "Je fis monter sur la muraille les chefs de Juda et je formai deux grands chœurs. Le premier se mit en marche du côté droit sur la muraille, vers la porte du Fumier.", "32": "Derrière eux marchaient Osée et la moitié des chefs de Juda,", "33": "Azaria, Esdras, Meshoullam,", "34": "Juda, Benjamin, Shemaya et Jérémie,", "35": "des fils de prêtres avec des trompettes, Zacharie, fils de Jonathan, fils de Shemaya, fils de Mattania, fils de Michée, fils de Zakkour, fils d’Asaph,", "36": "et ses frères, Shemaya, Azaréel, Milalaï, Guilalaï, Maaï, Netanéel, Juda et Hanani, avec les instruments de musique de David, l’homme de Dieu. Esdras, le scribe, était à leur tête.", "37": "A la porte de la Source, droit devant eux, ils montèrent les marches de la Ville de David par la montée de la muraille, au-dessus de la maison de David, jusqu’à la porte des Eaux, vers l’est.", "38": "Le second chœur se mit en marche du côté gauche. J’étais derrière lui avec une moitié du peuple, sur la muraille. Par-dessus la tour des Fours, on alla jusqu’à la muraille épaisse ;", "39": "puis au-dessus de la porte d’Ephraïm, de la Vieille porte, de la porte des Poissons, de la tour de Hananéel et de la tour de Méa, jusqu’à la porte du Petit bétail. Et l’on s’arrêta à la porte de la Garde.", "40": "Les deux chœurs s’arrêtèrent dans la maison de Dieu ; de même, moi, ceux des magistrats qui étaient avec moi,", "41": "et les prêtres Eliaqim, Maaséya, Minyamîn, Michée, Elioénaï, Zacharie, Hanania, avec des trompettes,", "42": "et Maaséya, Shemaya, Eléazar, Ouzzi, Yohanân, Malkiya, Elam et Ezer. Les chantres se firent entendre – Yizrahia était leur inspecteur.", "43": "Les gens offrirent ce jour-là de nombreux sacrifices et se livrèrent aux réjouissances, car Dieu leur avait donné un grand sujet de joie. Les femmes et les enfants se réjouirent aussi, et on entendait de loin la joie de Jérusalem.", "44": "En ce jour, on nomma des hommes ayant la surveillance des salles qui servaient de magasins pour les prélèvements, les prémices et les dîmes, et on les chargea d’y recueillir, du territoire des villes, les parts assignées par la loi aux prêtres et aux lévites, car Juda se réjouissait de ce que les prêtres et les lévites étaient à leur poste,", "45": "assurant le service de leur Dieu et le service des purifications, ainsi que les chantres et les portiers, selon le commandement de David et de Salomon, son fils ;", "46": "car au temps jadis, aux jours de David et d’Asaph, il y avait des chefs des chantres et des chants pour louer et célébrer Dieu.", "47": "Tout Israël, aux jours de Zorobabel et aux jours de Néhémie, donna les parts des chantres et des portiers, selon l’ordre de chaque jour ; on donna aussi les portions sacrées aux lévites, et les lévites donnèrent les portions sacrées aux fils d’Aaron."}, "13": {"1": "En ce temps-là, on lut le livre de Moïse au peuple et on y trouva écrit que l’Ammonite et le Moabite n’entreraient jamais dans l’assemblée de Dieu,", "2": "parce qu’ils n’étaient pas venus au-devant des Israélites avec du pain et de l’eau, et parce qu’ils avaient soudoyé contre eux Balaam pour qu’il les maudisse ; mais notre Dieu a changé la malédiction en bénédiction.", "3": "Lorsqu’on eut entendu la loi, on sépara d’Israël toute la population mêlée.", "4": "Avant cela, le prêtre Eliashib, qui était chargé des salles de la maison de notre Dieu, et qui était parent de Tobiya,", "5": "avait disposé pour lui une grande salle où se trouvaient auparavant les offrandes végétales, l’encens, les ustensiles, la dîme du blé, du vin et de l’huile, ce qui était ordonné pour les lévites, les chantres et les portiers, et le prélèvement pour les prêtres.", "6": "Je n’étais pas à Jérusalem quand tout cela eut lieu, car j’étais retourné auprès du roi, la trente-deuxième année d’Artaxerxès, roi de Babylone. A la fin de l’année, je demandai au roi", "7": "la permission de revenir à Jérusalem, et je m’aperçus du mal qu’avait fait Eliashib, en disposant une salle pour Tobiya dans les cours de la maison de Dieu.", "8": "Je le pris très mal. Je jetai hors de la salle tous les objets qui appartenaient à Tobiya ;", "9": "je dis de purifier les salles et j’y replaçai les objets de la maison de Dieu, les offrandes végétales et l’encens.", "10": "J’appris aussi que les parts des lévites n’avaient pas été livrées, et que les lévites et les chantres chargés du service avaient fui chacun vers son champ.", "11": "Je fis des reproches aux magistrats et je dis : Pourquoi la maison de Dieu a-t-elle été abandonnée ? Je rassemblai les lévites et les chantres et je les remis à leur poste.", "12": "Alors tout Juda apporta dans les magasins la dîme du blé, du vin et de l’huile.", "13": "Je confiai la surveillance des magasins à Shélémia, le prêtre, à Tsadoq, le scribe, à Pedaya, l’un des lévites, et, pour les assister, à Hanân, fils de Zakkour, fils de Mattania, car ils avaient la réputation d’être dignes de confiance. Ils furent chargés de faire les distributions à leurs frères.", "14": "Souviens-toi de moi, mon Dieu, à cause de cela, et n’efface pas ce que j’ai fait avec fidélité pour la maison de mon Dieu et pour ses observances.", "15": "En ces jours-là, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, les charger sur des ânes, de même que du vin, des raisins, des figues et toutes sortes de fardeaux, et les amener à Jérusalem le jour du sabbat ; je leur donnai des avertissements le jour où ils vendaient leurs denrées.", "16": "Il y avait aussi des Tyriens qui habitaient là, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient le jour du sabbat aux Judéens et à Jérusalem.", "17": "Je fis des reproches aux notables de Juda et je leur dis : Que signifie cette action mauvaise que vous faites, en profanant le jour du sabbat ?", "18": "N’est-ce pas ainsi qu’ont agi vos pères ? Notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville. Et vous, vous augmentez sa colère contre Israël, en profanant le sabbat !", "19": "Puis, dès que les portes de Jérusalem furent dans l’ombre, avant le sabbat, je dis de fermer les battants et je dis de ne les ouvrir qu’après le sabbat. Je plaçai quelques-uns de mes serviteurs aux portes, pour empêcher l’entrée des fardeaux le jour du sabbat.", "20": "Alors les marchands et les vendeurs de toutes sortes de produits passèrent la nuit une fois, et même deux, hors de Jérusalem.", "21": "Je les avertis, en leur disant : Pourquoi passez-vous la nuit devant la muraille ? Si vous recommencez, j’utiliserai la force contre vous. Dès ce moment, ils ne vinrent plus pendant le sabbat.", "22": "Je dis aussi aux lévites de se purifier et de venir garder les portes pour faire du sabbat un jour sacré. Pour cela aussi souviens-toi de moi, mon Dieu, et protège-moi selon ta grande fidélité.", "23": "En ces jours-là, je vis des Judéens qui avaient épousé des femmes ashdodites, ammonites, moabites.", "24": "La moitié de leurs fils parlaient l’ashdodite et ne savaient pas parler le judéen ; ils ne connaissaient que la langue de tel ou tel autre peuple.", "25": "Je leur fis des reproches et je les maudis ; j’en frappai quelques-uns, je leur arrachai les cheveux, et je leur fis prêter serment par Dieu, en disant : Vous ne donnerez pas vos filles à leurs fils et vous ne prendrez leurs filles ni pour vos fils ni pour vous.", "26": "N’est-ce pas en cela qu’a péché Salomon, roi d’Israël ? Il n’y avait pas de roi semblable à lui parmi la multitude des nations, il était aimé de son Dieu, et Dieu l’avait fait roi sur tout Israël ; néanmoins, les femmes étrangères l’ont aussi entraîné dans le péché.", "27": "Et nous apprenons que vous commettez un aussi grand mal, un sacrilège envers notre Dieu, en épousant des femmes étrangères !", "28": "Un des fils de Joïada, fils d’Eliashib, le grand prêtre, était gendre de Sanballat, le Horonite. Je le chassai loin de moi.", "29": "Souviens-toi d’eux, mon Dieu, car ils ont souillé le sacerdoce et l’alliance des prêtres et des lévites.", "30": "Je les purifiai de tout étranger et je rétablis le service des prêtres et des lévites, chacun dans sa fonction,", "31": "ainsi que le présent de bois aux dates fixées, de même que les premiers fruits. Souviens-toi favorablement de moi, mon Dieu !"}}}