{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Nombres", "chapters": {"1": {"1": "Dans le désert du Sinaï, dans la tente de la Rencontre, le premier jour du deuxième mois, la deuxième année à compter de leur sortie d’Egypte, le Seigneur dit à Moïse :", "2": "Faites le dénombrement de toute la communauté des Israélites, clan par clan, famille par famille, en comptant tête par tête les noms de tous les mâles.", "3": "Toi et Aaron, vous recenserez tous ceux qui sont aptes à porter les armes en Israël, armée par armée, depuis l’âge de vingt ans et au-dessus.", "4": "Il y aura avec vous un homme par tribu, le chef de sa famille.", "5": "Voici les noms des hommes qui se tiendront avec vous. Pour Ruben : Elitsour, fils de Shedéour ;", "6": "pour Siméon : Sheloumiel, fils de Tsourishaddaï ;", "7": "pour Juda : Nahshôn, fils d’Amminadab ;", "8": "pour Issacar : Netanéel, fils de Tsouar ;", "9": "pour Zabulon : Eliab, fils de Hélôn ;", "10": "pour les fils de Joseph, pour Ephraïm : Elishama, fils d’Ammihoud ; pour Manassé : Gamliel, fils de Pedahtsour ;", "11": "pour Benjamin : Abidân, fils de Guidéoni ;", "12": "pour Dan : Ahiézer, fils d’Ammishaddaï ;", "13": "pour Aser : Paguiel, fils d’Okrân ;", "14": "pour Gad : Eliasaph, fils de Déouel ;", "15": "pour Nephtali : Ahira, fils d’Eïnân.", "16": "Tels sont ceux qui furent convoqués dans la communauté, les princes de leurs tribus, les chefs des phratries d’Israël.", "17": "Moïse et Aaron prirent ces hommes, qui avaient été désignés par leur nom,", "18": "et ils rassemblèrent toute la communauté, le premier jour du deuxième mois. Ils firent enregistrer leur généalogie, clan par clan, famille par famille, en comptant tête par tête les noms depuis l’âge de vingt ans et au-dessus.", "19": "Moïse les recensa dans le désert du Sinaï, comme le Seigneur le lui avait ordonné.", "20": "En ce qui concerne la généalogie des fils de Ruben, premier-né d’Israël, – clan par clan, famille par famille, en comptant tête par tête les noms de tous les mâles, depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "21": "– ceux qui furent recensés dans la tribu de Ruben étaient 46 500.", "22": "Pour la généalogie des fils de Siméon, clan par clan, famille par famille, ceux qui furent recensés, en comptant tête par tête les noms de tous les mâles depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "23": "ceux qui furent recensés dans la tribu de Siméon étaient 59 300.", "24": "Pour la généalogie des fils de Gad, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "25": "ceux qui furent recensés dans la tribu de Gad étaient 45 650.", "26": "Pour la généalogie des fils de Juda, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "27": "ceux qui furent recensés dans la tribu de Juda étaient 74 600.", "28": "Pour la généalogie des fils d’Issacar, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "29": "ceux qui furent recensés dans la tribu d’Issacar étaient 54 400.", "30": "Pour la généalogie des fils de Zabulon, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "31": "ceux qui furent recensés dans la tribu de Zabulon étaient 57 400.", "32": "Pour la généalogie des fils de Joseph, fils d’Ephraïm, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "33": "ceux qui furent recensés dans la tribu d’Ephraïm étaient 40 500.", "34": "Pour la généalogie des fils de Manassé, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "35": "ceux qui furent recensés dans la tribu de Manassé étaient 32 200.", "36": "Pour la généalogie des fils de Benjamin, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "37": "ceux qui furent recensés dans la tribu de Benjamin étaient 35 400.", "38": "Pour la généalogie des fils de Dan, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "39": "ceux qui furent recensés dans la tribu de Dan étaient 62 700.", "40": "Pour la généalogie des fils d’Aser, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "41": "ceux qui furent recensés dans la tribu d’Aser étaient 41 500.", "42": "Quant à la généalogie des fils de Nephtali, clan par clan, famille par famille, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes,", "43": "ceux qui furent recensés dans la tribu de Nephtali étaient 53 400.", "44": "Tels sont ceux qui furent recensés par Moïse, Aaron et les douze hommes, les princes d’Israël ; il y avait un homme pour chacune de leurs familles.", "45": "Tous ceux qui furent recensés parmi les Israélites, famille par famille, depuis l’âge de vingt ans et au-dessus, tous ceux qui étaient aptes à porter les armes en Israël,", "46": "tous ceux qui furent recensés étaient 603 550.", "47": "Les lévites, selon leur tribu, ne furent pas recensés au milieu d’eux.", "48": "Le Seigneur dit à Moïse :", "49": "La tribu de Lévi, tu ne la recenseras pas ; tu n’en feras pas le relevé au milieu des Israélites.", "50": "Toi, affecte les lévites à la demeure du Témoignage, à tous ses ustensiles et à tout ce qui lui appartient. Ils porteront la Demeure et tous ses ustensiles, ils y officieront et ils camperont autour de la Demeure.", "51": "Quand la Demeure partira, les lévites la démonteront ; quand la Demeure s’arrêtera, les lévites la monteront ; le profane qui approchera sera mis à mort.", "52": "Les Israélites camperont chacun dans son camp, chacun près de sa bannière, armée par armée.", "53": "Les lévites, eux, camperont autour de la demeure du Témoignage, afin que la Colère ne s’abatte pas sur la communauté des Israélites ; les lévites assureront le service de la demeure du Témoignage.", "54": "Les Israélites firent exactement ce que le Seigneur avait ordonné à Moïse. Ainsi firent-ils."}, "2": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Les Israélites camperont chacun près de sa bannière, sous les enseignes de leur famille ; ils camperont en face et tout autour de la tente de la Rencontre.", "3": "Ceux qui camperont à l’est, au levant, seront sous la bannière du camp de Juda, armée par armée. Prince pour les fils de Juda : Nahshôn, fils d’Amminadab.", "4": "Son armée : 74 600 recensés.", "5": "A ses côtés campera la tribu d’Issacar. Prince pour les fils d’Issacar : Netanéel, fils de Tsouar.", "6": "Son armée : 54 400 recensés.", "7": "Puis la tribu de Zabulon. Prince pour les fils de Zabulon : Eliab, fils de Hélôn.", "8": "Son armée : 57 400 recensés.", "9": "Total des recensés pour le camp de Juda : 186 400, armée par armée. Ils partiront les premiers.", "10": "Au sud, la bannière du camp de Ruben, armée par armée. Prince pour les fils de Ruben : Elitsour, fils de Shedéour.", "11": "Son armée : 46 500 recensés.", "12": "A ses côtés campera la tribu de Siméon. Prince pour les fils de Siméon : Sheloumiel, fils de Tsourishaddaï.", "13": "Son armée : 59 300 recensés.", "14": "Puis la tribu de Gad. Prince pour les fils de Gad : Eliasaph, fils de Réouel.", "15": "Son armée : 45 650 recensés.", "16": "Total des recensés pour le camp de Ruben : 151 450, armée par armée. Ils partiront en deuxième.", "17": "Ensuite, la tente de la Rencontre partira, avec le camp des lévites placé au milieu des camps. Ils partiront dans l’ordre où ils camperont, chacun d’après son rang, selon leurs bannières.", "18": "A l’ouest, la bannière du camp d’Ephraïm, armée par armée. Prince pour les fils d’Ephraïm : Elishama, fils d’Ammihoud.", "19": "Son armée : 40 500 recensés.", "20": "A ses côtés, la tribu de Manassé. Prince pour les fils de Manassé : Gamliel, fils de Pedahtsour.", "21": "Son armée : 32 200 recensés.", "22": "Puis la tribu de Benjamin. Prince pour les fils de Benjamin : Abidân, fils de Guidéoni.", "23": "Son armée : 35 400 recensés.", "24": "Total des recensés pour le camp d’Ephraïm : 108 100, armée par armée. Ils partiront en troisième.", "25": "Au nord, la bannière du camp de Dan, armée par armée. Prince pour les fils de Dan : Ahiézer, fils d’Ammishaddaï.", "26": "Son armée : 62 700 recensés.", "27": "A ses côtés campera la tribu d’Aser. Prince pour les fils d’Aser : Paguiel, fils d’Okrân.", "28": "Son armée : 41 500 recensés.", "29": "Puis la tribu de Nephtali. Prince pour les fils de Nephtali : Ahira, fils d’Eïnân.", "30": "Son armée : 53 400 recensés.", "31": "Total des recensés pour le camp de Dan : 157 600. Ils partiront les derniers, selon leurs bannières.", "32": "Tels sont les Israélites qui furent recensés, famille par famille. Tous ceux qui furent recensés dans les camps, armée par armée, étaient 603 550.", "33": "Les lévites ne furent pas recensés au milieu des Israélites, comme le Seigneur l’avait ordonné à Moïse.", "34": "Les Israélites firent exactement ce que le Seigneur avait ordonné à Moïse. C’est ainsi qu’ils campaient, selon leurs bannières ; c’est ainsi qu’ils partaient, chacun selon son clan, d’après sa famille."}, "3": {"1": "Voici la généalogie d’Aaron et de Moïse, au jour où le Seigneur parla à Moïse au mont Sinaï.", "2": "Voici les noms des fils d’Aaron : Nadab, le premier-né, Abihou, Eléazar et Itamar.", "3": "Voilà les noms des fils d’Aaron, les prêtres ayant reçu l’onction, ceux qui furent investis pour exercer le sacerdoce.", "4": "Nadab et Abihou moururent devant le Seigneur quand ils présentèrent un feu profane devant le Seigneur , dans le désert du Sinaï ; ils n’avaient pas de fils. Eléazar et Itamar exercèrent le sacerdoce sous la surveillance d’Aaron, leur père.", "5": "Le Seigneur dit à Moïse :", "6": "Présente la tribu de Lévi ; tu la mettras à la disposition d’Aaron, le prêtre, pour qu’elle l’assiste.", "7": "Ils assureront le service pour lui et pour toute la communauté devant la tente de la Rencontre : ils accompliront le service de la Demeure.", "8": "Ils seront responsables de tous les ustensiles de la tente de la Rencontre et assureront le service pour les Israélites : ils accompliront le service de la Demeure.", "9": "Tu donneras les lévites à Aaron et à ses fils, à titre de « donnés » ; ils lui seront donnés d’entre les Israélites.", "10": "Tu installeras Aaron et ses fils pour qu’ils exercent leur sacerdoce ; le profane qui approchera sera mis à mort.", "11": "Le Seigneur dit à Moïse :", "12": "Moi, j’ai pris les lévites d’entre les Israélites à la place de tous les premiers-nés, de tout Israélite né le premier de sa mère : les lévites m’appartiennent.", "13": "Car tout premier-né m’appartient ; le jour où j’ai frappé tous les premiers-nés en Egypte, je me suis consacré tous les premiers-nés en Israël ; ceux des hommes comme ceux des bêtes m’appartiennent. Je suis le Seigneur (YHWH).", "14": "Dans le désert du Sinaï, le Seigneur dit à Moïse :", "15": "Recense les fils de Lévi famille par famille, clan par clan ; tu recenseras tous les mâles depuis l’âge d’un mois et au-dessus.", "16": "Moïse les recensa sur l’ordre du Seigneur , comme cela lui avait été ordonné.", "17": "Voici quels sont les noms des fils de Lévi : Guershôn, Qehath et Merari.", "18": "Voici les noms des fils de Guershôn, clan par clan : Libni et Shiméi ;", "19": "les fils de Qehath, clan par clan : Amram, Yitsehar, Hébron et Ouzziel ;", "20": "les fils de Merari, clan par clan : Mahli et Moushi. Ce sont là les clans des lévites, famille par famille.", "21": "De Guershôn, le clan de Libni et le clan de Shiméi ; ce sont là les clans des Guershonites.", "22": "Ceux qui furent recensés parmi eux, en comptant tous les mâles depuis l’âge d’un mois et au-dessus, ceux qui furent recensés parmi eux étaient 7 500.", "23": "Les clans des Guershonites campaient derrière la Demeure, à l’ouest.", "24": "Prince de la famille des Guershonites : Eliasaph, fils de Laël.", "25": "Pour ce qui concerne la tente de la Rencontre, les fils de Guershôn étaient responsables de la Demeure : de la tente, de la couverture, du rideau qui est à l’entrée de la tente de la Rencontre,", "26": "des tentures de la cour et du rideau de l’entrée de la cour, tout autour de la Demeure et de l’autel, de tous ses cordages et de tout ce qui en dépend.", "27": "De Qehath, le clan des Amramites, le clan des Yitseharites, le clan des Hébronites et le clan des Ouzziélites ; ce sont là les clans des Qehatites.", "28": "En comptant tous les mâles depuis l’âge d’un mois et au-dessus, il y en eut 8 600 pour assurer le service du sanctuaire.", "29": "Les clans des fils de Qehath campaient sur le côté sud de la Demeure.", "30": "Prince de la famille des clans des Qehatites : Elitsaphân, fils d’Ouzziel.", "31": "Ils étaient responsables du Coffre, de la table, du porte-lampes, des autels, des ustensiles du sanctuaire dont on se sert pour officier, du rideau et de tout ce qui en dépend.", "32": "Prince suprême des lévites : Eléazar, fils d’Aaron, le prêtre ; il avait la surveillance de ceux qui assuraient le service du sanctuaire.", "33": "De Merari, le clan de Mahli et le clan de Moushi ; ce sont là les clans de Merari.", "34": "Ceux qui furent recensés parmi eux, en comptant tous les mâles depuis l’âge d’un mois et au-dessus, étaient 6 200.", "35": "Prince de la famille des clans de Merari : Touriel, fils d’Abihaïl. Ils campaient sur le côté nord de la Demeure.", "36": "Les fils de Merari s’étaient vu confier la responsabilité des planches de la Demeure, de ses barres, de ses colonnes et de ses socles, de tous ses ustensiles et de tout ce qui en dépend,", "37": "des colonnes de la cour, tout autour, de leurs socles, de leurs piquets et de leurs cordages.", "38": "Moïse, Aaron et ses fils campaient devant la Demeure, à l’est, devant la tente de la Rencontre, au levant ; ils assuraient le service du sanctuaire pour les Israélites ; le profane qui approcherait devait être mis à mort.", "39": "Tous les lévites que Moïse et Aaron recensèrent sur l’ordre du Seigneur , clan par clan, tous les mâles depuis l’âge d’un mois et au-dessus, étaient 22 000.", "40": "Le Seigneur dit à Moïse : Recense tous les premiers-nés mâles parmi les Israélites, depuis l’âge d’un mois et au-dessus ; fais-en le dénombrement d’après leurs noms.", "41": "Tu prendras les lévites pour moi – je suis le Seigneur (YHWH) – à la place de tous les premiers-nés des Israélites, et les bêtes des lévites à la place de tous les premiers-nés des bêtes des Israélites.", "42": "Moïse recensa tous les premiers-nés des Israélites, comme le Seigneur le lui avait ordonné.", "43": "Tous les premiers-nés mâles qui furent recensés parmi eux, en comptant les noms, depuis l’âge d’un mois et au-dessus, étaient 22 273.", "44": "Le Seigneur dit à Moïse :", "45": "Prends les lévites à la place de tous les premiers-nés des Israélites, et les bêtes des lévites à la place de leurs bêtes : les lévites m’appartiennent. Je suis le Seigneur (YHWH).", "46": "Pour dégager les 273 premiers-nés des Israélites qui sont en surnombre par rapport aux lévites,", "47": "tu prendras cinq sicles par tête, selon le sicle du sanctuaire, qui est de vingt guéras.", "48": "Tu donneras l’argent à Aaron et à ses fils, pour dégager ceux qui sont en surnombre.", "49": "L’argent de la rançon, Moïse le reçut de ceux qui étaient en surnombre par rapport à ceux qui avaient été dégagés par les lévites ;", "50": "il prit l’argent des premiers-nés des Israélites : 1 365 sicles, selon le sicle du sanctuaire.", "51": "Moïse donna l’argent de la rançon à Aaron et à ses fils, sur l’ordre du Seigneur , comme le Seigneur l’avait ordonné à Moïse."}, "4": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Fais le dénombrement des fils de Qehath au milieu des fils de Lévi, clan par clan, famille par famille,", "3": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont aptes à exercer une fonction dans la tente de la Rencontre.", "4": "Voici le service des fils de Qehath, dans la tente de la Rencontre ; il concerne ce qui est très sacré.", "5": "Au départ du camp, Aaron et ses fils viendront décrocher le voile qui sert de rideau, et ils en couvriront le coffre du Témoignage ;", "6": "ils mettront dessus une couverture en peau de dauphin et ils étendront par-dessus un drap tout de pourpre violette ; puis ils placeront les barres du Coffre.", "7": "Ils étendront un drap de pourpre violette sur la table du pain offert et ils mettront dessus les plats, les coupes, les bols et les aiguières pour les libations ; le pain constant y restera ;", "8": "ils étendront sur tout cela un drap d’écarlate et le couvriront d’une couverture en peau de dauphin ; puis ils placeront ses barres.", "9": "Ils prendront un drap de pourpre violette et couvriront le luminaire, ses lampes, ses mouchettes, ses cendriers et tous ses récipients à huile, dont on se sert pour son office ;", "10": "ils le mettront, avec tous ses ustensiles, dans une couverture en peau de dauphin ; puis ils le placeront sur le brancard.", "11": "Ils étendront un drap de pourpre violette sur l’autel d’or et le couvriront d’une couverture en peau de dauphin ; puis ils placeront ses barres.", "12": "Ils prendront tous les ustensiles dont on se sert pour officier dans le sanctuaire, ils les mettront dans un drap de pourpre violette et ils les couvriront d’une couverture en peau de dauphin ; puis ils les placeront sur le brancard.", "13": "Ils ôteront les cendres grasses de l’autel, puis ils étendront sur lui un drap de pourpre rouge ;", "14": "ils mettront dessus tous les ustensiles dont on se sert pour y officier – les cassolettes, les fourchettes, les pelles, les calices, tous les ustensiles de l’autel – et ils étendront par-dessus une couverture en peau de dauphin ; puis ils placeront les barres de l’autel.", "15": "Après qu’Aaron et ses fils auront achevé de couvrir le sanctuaire et tous les ustensiles du sanctuaire, les fils de Qehath viendront, au départ du camp, pour les porter ; mais ils ne toucheront pas le sanctuaire, car ils mourraient. Telle est la charge des fils de Qehath dans la tente de la Rencontre.", "16": "Eléazar, fils d’Aaron, le prêtre, aura sous sa surveillance l’huile du luminaire, l’encens aromatique, l’offrande végétale constante et l’huile d’onction ; il aura sous sa surveillance toute la Demeure et tout ce qu’elle contient, le sanctuaire et ses ustensiles.", "17": "Le Seigneur dit à Moïse et à Aaron :", "18": "Ne retranchez pas la tribu des clans des Qehatites d’entre les lévites.", "19": "Faites ceci pour eux – ainsi ils vivront, ils ne mourront pas, quand ils s’approcheront de ce qui est très sacré : Aaron et ses fils viendront et placeront chacun d’eux dans son service et dans sa charge.", "20": "Ils n’entreront pas un instant pour voir les choses sacrées, sans quoi ils mourraient.", "21": "Le Seigneur dit à Moïse :", "22": "Fais aussi le dénombrement des fils de Guershôn, famille par famille, clan par clan ;", "23": "tu recenseras, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont aptes à accomplir un service dans la tente de la Rencontre.", "24": "Voici le service des clans des Guershonites, leur service et leur charge.", "25": "Ils porteront les toiles de la Demeure et de la tente de la Rencontre, sa couverture et la couverture de dauphin qui se met par-dessus, le rideau qui est à l’entrée de la tente de la Rencontre,", "26": "les tentures de la cour et le rideau de l’entrée de la porte de la cour, tout autour de la Demeure et de l’autel, leurs cordages et tous les ustensiles qui en dépendent. Ils feront tout le service qui s’y rapporte.", "27": "Tout le service des Guershonites se fera sur l’ordre d’Aaron et de ses fils, pour toute leur charge et pour tout leur service ; vous leur assignerez tout ce qu’ils ont la responsabilité de porter.", "28": "Tel est le service des clans des Guershonites dans la tente de la Rencontre, leur responsabilité sous la direction d’Itamar, fils d’Aaron, le prêtre.", "29": "Tu recenseras les fils de Merari, clan par clan, famille par famille ;", "30": "tu recenseras, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont aptes à accomplir le service de la tente de la Rencontre.", "31": "Voici la charge qui leur revient, tout leur service dans la tente de la Rencontre : les planches de la Demeure, ses barres, ses colonnes, ses socles ;", "32": "les colonnes qui entourent la cour, leurs socles, leurs piquets, leurs cordages, tous leurs ustensiles et tout ce qui est destiné à leur service. Vous leur assignerez nominativement tous les objets qu’ils ont la responsabilité de porter.", "33": "Tel est le service des clans des fils de Merari, tout leur service dans la tente de la Rencontre, sous la direction d’Itamar, fils d’Aaron, le prêtre.", "34": "Moïse, Aaron et les princes de la communauté recensèrent les Qehatites, clan par clan, famille par famille,", "35": "tous ceux qui, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, étaient aptes à accomplir un service dans la tente de la Rencontre.", "36": "Ceux qui furent recensés parmi eux, clan par clan, étaient 2 750.", "37": "Tels sont ceux qui furent recensés parmi les clans des Qehatites, tous ceux qui servaient dans la tente de la Rencontre ; Moïse et Aaron les recensèrent sur l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse.", "38": "Ceux qui furent recensés parmi les fils de Guershôn, clan par clan, famille par famille,", "39": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui étaient aptes à accomplir un service dans la tente de la Rencontre,", "40": "ceux qui furent recensés parmi eux, clan par clan, famille par famille, étaient 2 630.", "41": "Tels sont ceux qui furent recensés parmi les clans des fils de Guershôn, tous ceux qui servaient dans la tente de la Rencontre ; Moïse et Aaron les recensèrent sur l’ordre du Seigneur .", "42": "Ceux qui furent recensés parmi les clans des fils de Merari, clan par clan, famille par famille,", "43": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui étaient aptes à accomplir un service dans la tente de la Rencontre,", "44": "ceux qui furent recensés parmi eux, clan par clan, étaient 3 200.", "45": "Tels sont ceux qui furent recensés parmi les clans des fils de Merari ; Moïse et Aaron les recensèrent sur l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse.", "46": "Tous les lévites que recensèrent Moïse, Aaron et les princes d’Israël, clan par clan, famille par famille,", "47": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui pouvaient accomplir un service de serviteurs et de porteurs dans la tente de la Rencontre,", "48": "tous ceux qui furent recensés parmi eux étaient 8 580.", "49": "On les recensa sur l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse, en indiquant à chacun son service et sa charge ; on les recensa comme le Seigneur l’avait ordonné à Moïse."}, "5": {"1": "Le Seigneur dit à Moïse :", "2": "Ordonne aux Israélites d’expulser du camp tout « lépreux », quiconque est atteint d’un écoulement génital et quiconque est impur à cause d’un mort.", "3": "Homme ou femme, vous les expulserez du camp ; vous les expulserez afin qu’ils ne rendent pas impur leur camp, où je demeure au milieu d’eux.", "4": "Les Israélites firent ainsi ; ils les expulsèrent du camp ; les Israélites firent ce que le Seigneur avait dit à Moïse.", "5": "Le Seigneur dit à Moïse :", "6": "Parle aux Israélites : Lorsqu’un homme ou une femme commet un péché humain qui constitue un sacrilège envers le Seigneur , et qu’il se met ainsi en tort,", "7": "il confessera le péché qu’il a commis et restituera en sa totalité l’objet du délit, en y ajoutant un cinquième ; il le remettra à celui à qui il a fait du tort.", "8": "Si l’homme lésé n’a pas de rédempteur à qui l’on puisse restituer l’objet du délit, la restitution de cet objet sera due au Seigneur – au prêtre – en plus du bélier de l’expiation, avec lequel on fera l’expiation sur le coupable.", "9": "Tout prélèvement fait sur les offrandes sacrées des Israélites appartiendra au prêtre à qui l’on a présenté l’offrande.", "10": "Il aura pour lui ce que chacun consacre ; il aura pour lui ce que chacun donne au prêtre.", "11": "Le Seigneur dit à Moïse :", "12": "Parle aux Israélites ; tu leur diras : Si un homme a une femme qui se dévoie et qui lui est infidèle ;", "13": "si un autre homme a des rapports sexuels avec elle, sans que son mari s’en aperçoive ; si elle s’est rendue impure en secret, sans qu’il y ait de témoin contre elle et sans qu’elle ait été prise sur le fait ;", "14": "si un souffle de passion jalouse passe sur lui, s’il est jaloux de sa femme, celle-ci s’étant rendue impure ; ou bien si un souffle de passion jalouse passe sur lui, s’il est jaloux de sa femme, alors qu’elle ne s’est pas rendue impure ;", "15": "alors l’homme amènera sa femme au prêtre et apportera en présent pour elle un dixième d’épha de farine d’orge ; il n’y versera pas d’huile et n’y mettra pas d’encens, car c’est une offrande végétale pour la passion jalouse, une offrande végétale d’évocation, qui évoque une faute.", "16": "Le prêtre la présentera, debout, devant le Seigneur .", "17": "Le prêtre prendra de l’eau sacrée dans un récipient de terre ; le prêtre prendra de la poussière sur le sol de la Demeure et la mettra dans l’eau.", "18": "Le prêtre placera la femme debout devant le Seigneur ; il lui défera les cheveux et déposera dans ses mains l’offrande végétale d’évocation, l’offrande végétale pour la passion jalouse ; le prêtre aura dans sa main l’eau amère qui apporte la malédiction.", "19": "Le prêtre fera prononcer un serment à la femme ; il lui dira : « Si aucun homme n’a couché avec toi et si, étant sous l’autorité de ton mari, tu ne t’es pas dévoyée en te rendant impure, sois innocentée par cette eau amère qui apporte la malédiction.", "20": "Mais si, étant sous l’autorité de ton mari, tu t’es dévoyée et rendue impure, si un autre homme que ton mari a eu des rapports sexuels avec toi... »", "21": "– le prêtre fera prononcer à la femme un serment de malédiction ; il dira à la femme : « Que le Seigneur te livre à la malédiction de ce serment au milieu de ton peuple, que le Seigneur fasse dépérir tes cuisses et enfler ton ventre,", "22": "et que cette eau qui apporte la malédiction entre dans tes entrailles pour faire enfler ton ventre et dépérir tes cuisses ! » Et la femme dira : « Qu’il en soit ainsi ! Qu’il en soit ainsi ! »", "23": "– Le prêtre écrira ces malédictions dans un livre, puis il les effacera avec l’eau amère.", "24": "Il fera boire à la femme l’eau amère qui apporte la malédiction, et l’eau amère qui apporte la malédiction entrera en elle pour produire l’amertume.", "25": "Le prêtre prendra des mains de la femme l’offrande végétale pour la passion jalouse ; il dédiera rituellement l’offrande végétale devant le Seigneur et il la présentera sur l’autel ;", "26": "le prêtre prendra une poignée de cette offrande en évocation, et il la fera fumer sur l’autel. C’est après cela qu’il fera boire l’eau à la femme.", "27": "Quand il lui aura fait boire l’eau, si elle s’est rendue impure et si elle a été infidèle à son mari, l’eau qui apporte la malédiction entrera en elle pour produire l’amertume ; son ventre enflera, ses cuisses dépériront, et cette femme sera un sujet de malédiction au sein de son peuple.", "28": "Mais si la femme ne s’est pas rendue impure, si elle est pure, elle sera innocentée : elle aura une descendance.", "29": "Telle est la loi concernant la passion jalouse, pour le cas où une femme sous l’autorité de son mari se dévoie et se rend impure,", "30": "et pour le cas où un souffle de passion jalouse passe sur un homme, de sorte qu’il est jaloux de sa femme : il placera la femme debout devant le Seigneur , et le prêtre lui appliquera toute cette loi.", "31": "Le mari sera déclaré innocent de toute faute, mais la femme sera chargée de sa faute."}, "6": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Lorsqu’un homme ou une femme s’acquitte d’un vœu de nazir par lequel il s’est mis à part pour le Seigneur ,", "3": "il s’abstiendra de vin et de boissons alcoolisées ; il ne boira ni vinaigre fait avec du vin, ni vinaigre fait avec une boisson alcoolisée ; il ne boira d’aucune boisson à base de raisins, il ne mangera ni raisins frais ni raisins secs.", "4": "Pendant tous les jours de son naziréat, il ne mangera rien de ce qui provient de la vigne, depuis les pépins jusqu’à la peau du raisin.", "5": "Pendant tous les jours de son vœu de naziréat, le rasoir ne passera pas sur sa tête ; jusqu’à ce que soient accomplis les jours qu’il a mis à part pour le Seigneur , il sera saint, il laissera pousser ses cheveux librement.", "6": "Pendant tous les jours qu’il a mis à part pour le Seigneur , il ne s’approchera pas d’un mort ;", "7": "même pour la mort de son père, de sa mère, de son frère ou de sa sœur, il ne se rendra pas impur, car il porte sur sa tête un signe de mise à part pour son Dieu.", "8": "Pendant tous les jours de son naziréat, il sera saint pour le Seigneur .", "9": "Si quelqu’un meurt subitement près de lui, rendant ainsi impure sa tête de nazir, il se rasera la tête le jour de sa purification ; il se la rasera le septième jour.", "10": "Le huitième jour, il apportera deux tourterelles ou deux colombes au prêtre, à l’entrée de la tente de la Rencontre.", "11": "Le prêtre en offrira une en sacrifice pour le péché, et l’autre en holocauste ; il fera sur lui l’expiation du péché qu’il a commis pour le mort. Il consacrera ainsi sa tête ce jour-là.", "12": "Il mettra de nouveau à part pour le Seigneur les jours de son naziréat et il apportera un agneau d’un an en sacrifice de réparation ; les jours précédents ne compteront pas, puisque son naziréat a été rendu impur.", "13": "Voici la loi concernant le nazir. Le jour où il aura accompli les jours de son naziréat, on l’amènera à l’entrée de la tente de la Rencontre.", "14": "Il offrira son présent au Seigneur : un agneau d’un an et sans défaut en holocauste, une agnelle d’un an et sans défaut en sacrifice pour le péché, et un bélier sans défaut en sacrifice de paix ;", "15": "une corbeille de pains sans levain, de gâteaux de fleur de farine pétris à l’huile et de galettes sans levain arrosées d’huile, avec leur offrande végétale et leur libation.", "16": "Le prêtre présentera ces offrandes devant le Seigneur ; il offrira le sacrifice pour le péché et l’holocauste ;", "17": "il offrira le bélier en sacrifice de paix pour le Seigneur , en plus de la corbeille de pains sans levain ; le prêtre offrira son offrande végétale et sa libation.", "18": "Le nazir rasera, à l’entrée de la tente de la Rencontre, sa chevelure de nazir ; il prendra ses cheveux de nazir et les mettra sur le feu qui brûle sous le sacrifice de paix.", "19": "Le prêtre prendra l’épaule du bélier cuite, un gâteau sans levain de la corbeille et une galette sans levain ; il les déposera dans les mains du nazir, après que celui-ci aura rasé sa chevelure de nazir.", "20": "Le prêtre les dédiera rituellement devant le Seigneur : c’est une chose sacrée, qui appartient au prêtre en plus de la poitrine qu’on dédie rituellement et de la cuisse qu’on prélève. Ensuite, le nazir pourra boire du vin.", "21": "Telle est la loi concernant le nazir qui fait un vœu ; tel est le présent qu’il offre au Seigneur pour son naziréat, outre ce que lui permettront par ailleurs ses ressources. Il accomplira ce qui est ordonné pour le vœu qu’il a fait, selon la loi concernant son naziréat.", "22": "Le Seigneur dit à Moïse :", "23": "Dis à Aaron et à ses fils : Vous bénirez ainsi les Israélites ; vous leur direz :", "24": "Que le Seigneur te bénisse et te garde !", "25": "Que le Seigneur fasse briller sa face sur toi et t’accorde sa grâce !", "26": "Que le Seigneur lève sa face vers toi et te donne la paix !", "27": "Ainsi ils placeront mon nom sur les Israélites, et je les bénirai."}, "7": {"1": "Le jour où Moïse eut achevé de monter la Demeure, il lui conféra l’onction et la consacra, ainsi que tous ses ustensiles ; il fit de même pour l’autel et pour tous ses ustensiles : il leur conféra l’onction et les consacra.", "2": "Alors les princes d’Israël, les chefs de famille, présentèrent leur offrande : c’étaient les princes des tribus, ceux qui avaient présidé au recensement.", "3": "Ils amenèrent leur présent devant le Seigneur : six chariots en forme de litières et douze bœufs, soit un chariot pour deux princes et un bœuf pour chacun ; ils les présentèrent devant la Demeure.", "4": "Le Seigneur dit à Moïse :", "5": "Prends ces offrandes de leur part, afin de les employer pour le service de la tente de la Rencontre ; tu les donneras aux lévites, à chacun en fonction de son service.", "6": "Moïse prit les chariots et les bœufs, et il les remit aux lévites.", "7": "Il donna deux chariots et quatre bœufs aux fils de Guershôn, en fonction de leur service ;", "8": "il donna quatre chariots et huit bœufs aux fils de Merari, en fonction de leur service sous la direction d’Itamar, fils d’Aaron, le prêtre.", "9": "Mais il n’en donna pas aux fils de Qehath : ceux-ci, chargés du service des choses sacrées, devaient les porter sur les épaules.", "10": "Les princes présentèrent une offrande pour la dédicace de l’autel, le jour de son onction ; les princes offrirent leur présent devant l’autel.", "11": "Le Seigneur dit à Moïse : Les princes viendront, à raison d’un par jour, offrir leur présent pour la dédicace de l’autel.", "12": "Celui qui offrit son présent le premier jour fut Nahshôn, fils d’Amminadab, de la tribu de Juda.", "13": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "14": "une coupe d’or de 10 sicles, pleine d’encens ;", "15": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "16": "un bouc, en sacrifice pour le péché ;", "17": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent de Nahshôn, fils d’Amminadab.", "18": "Le deuxième jour, Netanéel, fils de Tsouar, prince d’Issacar, présenta son offrande.", "19": "Il offrit son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "20": "une coupe d’or de 10 sicles, pleine d’encens ;", "21": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "22": "un bouc, en sacrifice pour le péché ;", "23": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent de Netanéel, fils de Tsouar.", "24": "Le troisième jour, ce fut le prince des fils de Zabulon, Eliab, fils de Hélôn.", "25": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "26": "une coupe d’or de 10 sicles, pleine d’encens ;", "27": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "28": "un bouc, en sacrifice pour le péché ;", "29": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Eliab, fils de Hélôn.", "30": "Le quatrième jour ce fut le prince des fils de Ruben, Elitsour, fils de Shedéour.", "31": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "32": "une coupe d’or de 10 sicles, pleine d’encens ;", "33": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "34": "un bouc, en sacrifice pour le péché ;", "35": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Elitsour, fils de Shedéour.", "36": "Le cinquième jour, ce fut le prince des fils de Siméon, Sheloumiel, fils de Tsourishaddaï.", "37": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "38": "une coupe d’or de 10 sicles, pleine d’encens ;", "39": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "40": "un bouc, en sacrifice pour le péché ;", "41": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent de Sheloumiel, fils de Tsourishaddaï.", "42": "Le sixième jour, ce fut le prince des fils de Gad, Eliasaph, fils de Déouel.", "43": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "44": "une coupe d’or de 10 sicles, pleine d’encens,", "45": "un taureau, un bélier, un agneau d’un an, pour l’holocauste,", "46": "un bouc, en sacrifice pour le péché ;", "47": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Eliasaph, fils de Déouel.", "48": "Le septième jour, ce fut le prince des fils d’Ephraïm, Elishama, fils d’Ammihoud.", "49": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "50": "une coupe d’or de 10 sicles, pleine d’encens ;", "51": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "52": "un bouc, en sacrifice pour le péché ;", "53": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Elishama, fils d’Ammihoud.", "54": "Le huitième jour, ce fut le prince des fils de Manassé, Gamliel, fils de Pedahtsour.", "55": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "56": "une coupe d’or de 10 sicles, pleine d’encens ;", "57": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "58": "un bouc, en sacrifice pour le péché ;", "59": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent de Gamliel, fils de Pedahtsour.", "60": "Le neuvième jour, ce fut le prince des fils de Benjamin, Abidân, fils de Guidéoni.", "61": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "62": "une coupe d’or de 10 sicles, pleine d’encens ;", "63": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "64": "un bouc, en sacrifice pour le péché ;", "65": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Abidân, fils de Guidéoni.", "66": "Le dixième jour, ce fut le prince des fils de Dan, Ahiézer, fils d’Ammishaddaï.", "67": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "68": "une coupe d’or de 10 sicles, pleine d’encens ;", "69": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "70": "un bouc, en sacrifice pour le péché ;", "71": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Ahiézer, fils d’Ammishaddaï.", "72": "Le onzième jour, ce fut le prince des fils d’Aser, Paguiel, fils d’Okrân.", "73": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "74": "une coupe d’or de 10 sicles, pleine d’encens ;", "75": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "76": "un bouc, en sacrifice pour le péché ;", "77": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent de Paguiel, fils d’Okrân.", "78": "Le douzième jour, ce fut le prince des fils de Nephtali, Ahira, fils d’Eïnân.", "79": "Son présent : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande végétale ;", "80": "une coupe d’or de 10 sicles, pleine d’encens ;", "81": "un taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "82": "un bouc, en sacrifice pour le péché ;", "83": "et, pour le sacrifice de paix, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Tel fut le présent d’Ahira, fils d’Eïnân.", "84": "Telles furent les offrandes des princes d’Israël pour la dédicace de l’autel, le jour de son onction. Douze plats d’argent, douze calices d’argent, douze coupes d’or ;", "85": "chaque plat d’argent pesait 130 sicles, chaque calice 70 sicles, ce qui fit pour l’argent de ces ustensiles un total de 2 400 sicles, selon le sicle du sanctuaire ;", "86": "les douze coupes d’or pleines d’encens, à 10 sicles la coupe, selon le sicle du sanctuaire, firent un total de 120 sicles pour l’or des coupes.", "87": "Total des animaux pour l’holocauste : douze taureaux, douze béliers, douze agneaux d’un an, avec leur offrande végétale. Douze boucs en sacrifice pour le péché.", "88": "Total des animaux pour le sacrifice de paix : vingt-quatre bœufs, soixante béliers, soixante boucs, soixante agneaux d’un an. Telles furent les offrandes pour la dédicace de l’autel, après son onction.", "89": "Lorsque Moïse entrait dans la tente de la Rencontre pour parler avec Dieu, il entendait la voix qui lui parlait d’au-dessus de l’expiatoire placé sur le coffre du Témoignage, d’entre les deux keroubim. Et il lui parlait."}, "8": {"1": "Le Seigneur dit à Moïse :", "2": "Parle à Aaron ; tu lui diras : Quand tu arrangeras les lampes, les sept lampes devront éclairer vers le devant du porte-lampes.", "3": "Aaron fit ainsi ; il arrangea les lampes vers le devant du porte-lampes, comme le Seigneur l’avait ordonné à Moïse.", "4": "Voici comment le porte-lampes était fait : il était d’or martelé ; de son pied à ses fleurs, il était d’or martelé ; on avait fait le porte-lampes selon la vision que le Seigneur avait donnée à Moïse.", "5": "Le Seigneur dit à Moïse :", "6": "Prends les lévites d’entre les Israélites et purifie-les.", "7": "Voici comment tu les purifieras. Fais sur eux une aspersion d’eau pour le péché ; qu’ils passent le rasoir sur tout leur corps, qu’ils lavent leurs vêtements et qu’ils se purifient.", "8": "Ils prendront ensuite un taureau, avec son offrande végétale, de la fleur de farine pétrie à l’huile ; tu prendras un second taureau en sacrifice pour le péché.", "9": "Tu présenteras les lévites devant la tente de la Rencontre et tu rassembleras toute la communauté des Israélites.", "10": "Tu présenteras les lévites devant le Seigneur , et les Israélites poseront les mains sur les lévites.", "11": "Aaron dédiera rituellement les lévites, pris d’entre les Israélites, devant le Seigneur , et ils seront au service du Seigneur .", "12": "Les lévites poseront les mains sur la tête des taureaux ; tu en offriras un en sacrifice pour le péché, et l’autre en holocauste au Seigneur , pour faire l’expiation sur les lévites.", "13": "Tu placeras les lévites debout devant Aaron et ses fils, et tu les dédieras rituellement au Seigneur .", "14": "Tu sépareras les lévites d’entre les Israélites ; ainsi les lévites m’appartiendront.", "15": "Après cela, les lévites viendront faire le service de la tente de la Rencontre. C’est ainsi que tu les purifieras et que tu les dédieras rituellement.", "16": "Car ils me sont donnés, à titre de « donnés », d’entre les Israélites : je les ai pris à la place des premiers-nés, de tout Israélite né le premier de sa mère.", "17": "Car tout premier-né parmi les Israélites m’appartient, tant parmi les hommes que parmi les bêtes ; le jour où j’ai frappé tous les premiers-nés en Egypte, je me les suis consacrés.", "18": "J’ai pris les lévites à la place de tous les premiers-nés parmi les Israélites.", "19": "J’ai donné les lévites à Aaron et à ses fils, à titre de « donnés », d’entre les Israélites, afin qu’ils accomplissent le service pour les Israélites dans la tente de la Rencontre et qu’ils fassent l’expiation sur les Israélites ; ainsi les Israélites ne seront pas frappés d’un fléau pour s’être approchés du sanctuaire.", "20": "Moïse, Aaron et toute la communauté des Israélites firent exactement, pour les lévites, ce que le Seigneur avait ordonné à Moïse pour les lévites. Ainsi les Israélites firent-ils pour eux.", "21": "Les lévites ôtèrent leur péché et lavèrent leurs vêtements ; Aaron les dédia rituellement devant le Seigneur et fit l’expiation sur eux pour les purifier.", "22": "Après cela, les lévites vinrent accomplir leur service dans la tente de la Rencontre devant Aaron et ses fils, selon ce que le Seigneur avait ordonné à Moïse au sujet des lévites. Ainsi firent-ils pour eux.", "23": "Le Seigneur dit à Moïse :", "24": "Voici ce qui concerne les lévites. Depuis l’âge de vingt-cinq ans et au-dessus, tout lévite sera apte au service de la tente de la Rencontre.", "25": "A partir de l’âge de cinquante ans, il cessera d’être apte et n’accomplira plus de service.", "26": "Il assistera ses frères lorsqu’ils assureront leur service dans la tente de la Rencontre, mais lui-même n’accomplira pas de service. Tu agiras ainsi à l’égard des lévites en ce qui concerne leur service."}, "9": {"1": "Dans le désert du Sinaï, le premier mois de la deuxième année à compter de leur sortie d’Egypte, le Seigneur dit à Moïse :", "2": "Que les Israélites célèbrent la Pâque au temps fixé.", "3": "Vous la célébrerez au temps fixé, le quatorzième jour de ce mois, à la tombée du soir ; vous la célébrerez selon toutes les prescriptions et toutes les règles qui s’y rapportent.", "4": "Moïse parla aux Israélites, pour qu’ils célèbrent la Pâque.", "5": "Ils célébrèrent la Pâque le quatorzième jour du premier mois, à la tombée du soir, dans le désert du Sinaï ; les Israélites firent exactement ce que le Seigneur avait ordonné à Moïse.", "6": "Il y eut des hommes qui, se trouvant impurs à cause d’un mort, ne pouvaient pas célébrer la Pâque ce jour-là. Ils se présentèrent le jour même devant Moïse et Aaron ;", "7": "ils lui dirent : Nous sommes impurs à cause d’un mort ; pourquoi serions-nous empêchés d’offrir au temps fixé le présent du Seigneur au milieu des Israélites ?", "8": "Moïse leur dit : Tenez-vous là, debout, le temps que j’entende ce que le Seigneur ordonne à votre sujet.", "9": "Le Seigneur dit à Moïse :", "10": "Dis aux Israélites : Si un homme parmi vous, dans toutes vos générations, est impur à cause d’un mort ou est en voyage au loin, il célébrera la Pâque pour le Seigneur .", "11": "C’est le quatorzième jour du deuxième mois qu’on la célébrera, à la tombée du soir ; on la mangera avec des pains sans levain et des herbes amères.", "12": "On n’en laissera rien jusqu’au matin et on n’en brisera aucun os. On la célébrera selon tout ce qui est prescrit au sujet de la Pâque.", "13": "Si un homme pur qui n’est pas en voyage s’abstient de célébrer la Pâque, il sera retranché de son peuple, parce qu’il n’a pas offert le présent du Seigneur au temps fixé ; cet homme-là sera chargé de son péché.", "14": "Si un immigré qui séjourne avec vous célèbre la Pâque du Seigneur , il se conformera à ce qui est prescrit et ordonné au sujet de la Pâque. Il y aura une même prescription parmi vous, pour l’immigré comme pour l’autochtone.", "15": "Le jour où la Demeure fut montée, la nuée couvrit la Demeure, la tente du Témoignage ; du soir au matin, elle eut sur la Demeure l’aspect d’un feu.", "16": "Il en fut constamment ainsi : la nuée la couvrait ; la nuit, elle avait l’aspect d’un feu.", "17": "Chaque fois que la nuée s’élevait au-dessus de la tente, les Israélites partaient ; au lieu où la nuée s’arrêtait, les Israélites campaient.", "18": "Les Israélites partaient sur l’ordre du Seigneur et campaient sur l’ordre du Seigneur ; ils campaient aussi longtemps que la nuée s’arrêtait sur la Demeure.", "19": "Quand la nuée restait longtemps sur la Demeure, les Israélites assuraient le service du Seigneur et ne partaient pas.", "20": "Si la nuée ne restait que quelques jours sur la Demeure, ils campaient sur l’ordre du Seigneur et partaient sur l’ordre du Seigneur .", "21": "Si la nuée ne restait que du soir au matin, si la nuée s’élevait le matin, ils partaient. Si la nuée s’élevait après un jour et une nuit, ils partaient.", "22": "Si la nuée s’arrêtait sur la Demeure deux jours, un mois, ou une année, les Israélites campaient ; ils ne partaient pas ; quand elle s’élevait, ils partaient.", "23": "Ils campaient sur l’ordre du Seigneur et ils partaient sur l’ordre du Seigneur ; ils assuraient le service du Seigneur sur l’ordre que le Seigneur donnait par l’intermédiaire de Moïse."}, "10": {"1": "Le Seigneur dit à Moïse :", "2": "Fais-toi deux trompettes d’argent ; tu les feras de métal martelé. Elles te serviront pour la convocation de la communauté et pour le départ des camps.", "3": "Quand on en sonnera, toute la communauté se réunira auprès de toi, à l’entrée de la tente de la Rencontre.", "4": "Si on sonne d’une seule trompette, les princes, les chefs des phratries d’Israël, se réuniront auprès de toi.", "5": "Quand vous sonnerez l’acclamation, ceux qui campent à l’est partiront ;", "6": "quand vous sonnerez l’acclamation pour la deuxième fois, ceux qui campent au sud partiront ; on sonnera l’acclamation pour leur départ.", "7": "Vous sonnerez aussi pour réunir l’assemblée, mais vous ne sonnerez pas l’acclamation.", "8": "Ce sont les fils d’Aaron, les prêtres, qui sonneront des trompettes. C’est une prescription perpétuelle pour vous, pour toutes vos générations.", "9": "Lorsque, dans votre pays, vous irez à la guerre contre un adversaire qui vous attaque, vous sonnerez l’acclamation avec les trompettes, vous serez évoqués devant le Seigneur , votre Dieu, et vous serez sauvés de vos ennemis.", "10": "En vos jours de joie, lors de vos rencontres festives et de vos nouvelles lunes, vous sonnerez des trompettes, en offrant vos holocaustes et vos sacrifices de paix ; ce sera une évocation pour vous devant votre Dieu. Je suis le Seigneur (YHWH), votre Dieu.", "11": "La deuxième année, le vingtième jour du deuxième mois, la nuée s’éleva au-dessus de la demeure du Témoignage.", "12": "Les Israélites partirent, pour leurs étapes, du désert du Sinaï. La nuée s’arrêta dans le désert de Parân.", "13": "Les premiers partirent, sur l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse.", "14": "La bannière du camp des fils de Juda partit la première, armée par armée. Son armée était commandée par Nahshôn, fils d’Amminadab ;", "15": "l’armée de la tribu des fils d’Issacar, par Netanéel, fils de Tsouar ;", "16": "l’armée de la tribu des fils de Zabulon, par Eliab, fils de Hélôn.", "17": "La Demeure fut démontée ; les fils de Guershôn et les fils de Merari partirent, portant la Demeure.", "18": "La bannière du camp de Ruben partit, armée par armée. Son armée était commandée par Elitsour, fils de Shedéour ;", "19": "l’armée de la tribu des fils de Siméon, par Sheloumiel, fils de Tsourishaddaï ;", "20": "l’armée de la tribu des fils de Gad, par Eliasaph, fils de Déouel.", "21": "Les Qehatites partirent, portant le sanctuaire – on montait la Demeure en attendant leur arrivée.", "22": "La bannière du camp des fils d’Ephraïm partit, armée par armée. Son armée était commandée par Elishama, fils d’Ammihoud ;", "23": "l’armée de la tribu des fils de Manassé, par Gamliel, fils de Pedahtsour ;", "24": "l’armée de la tribu des fils de Benjamin, par Abidân, fils de Guidéoni.", "25": "La bannière du camp des fils de Dan partit, armée par armée : elle formait l’arrière-garde de tous les camps. Son armée était commandée par Ahiézer, fils d’Ammishaddaï ;", "26": "l’armée de la tribu des fils d’Aser, par Paguiel, fils d’Okrân ;", "27": "l’armée de la tribu des fils de Nephtali, par Ahira, fils d’Eïnân.", "28": "Tel fut l’ordre de départ des Israélites, armée par armée ; c’est ainsi qu’ils partirent.", "29": "Moïse dit à Hobab, fils de Réouel, le Madianite, beau-père de Moïse : Nous partons pour le lieu dont le Seigneur a dit : « Je vous le donnerai. » Viens avec nous, et nous te ferons du bien, car le Seigneur a parlé pour le bien d’Israël.", "30": "Il lui répondit : Je n’irai pas ; j’irai dans mon pays, au lieu de mes origines.", "31": "Il insista : Ne nous abandonne pas, je te prie ; puisque tu connais les lieux où nous pouvons camper dans le désert, tu seras notre guide.", "32": "Si tu viens avec nous, nous te ferons profiter du bien que le Seigneur nous fera.", "33": "Ils partirent de la montagne du Seigneur et firent trois jours de route ; le coffre de l’alliance du Seigneur partit devant eux et fit trois jours de route pour leur chercher un lieu de repos.", "34": "La nuée du Seigneur était au-dessus d’eux pendant le jour, lorsqu’ils partaient du camp.", "35": "Quand le Coffre partait, Moïse disait : Lève-toi, Seigneur ! Que tes ennemis se dispersent ! Que ceux qui te détestent fuient devant toi !", "36": "Et quand il s’arrêtait, il disait : Reviens, Seigneur , vers les dizaines de milliers des phratries d’Israël !"}, "11": {"1": "Le peuple se plaignait amèrement en présence du Seigneur . Lorsque le Seigneur l’entendit, il se mit en colère ; un feu du Seigneur s’alluma parmi eux et dévora l’extrémité du camp.", "2": "Le peuple cria vers Moïse. Moïse pria le Seigneur , et le feu s’apaisa.", "3": "On appela ce lieu du nom de Tabééra (« Incendie »), parce que le feu du Seigneur s’était allumé parmi eux.", "4": "Le ramassis de gens qui se trouvait au sein d’Israël fut rempli de désir, et les Israélites eux-mêmes recommencèrent à pleurer ; ils disaient : Qui nous donnera de la viande à manger ?", "5": "Nous nous souvenons des poissons que nous mangions pour rien en Egypte, des concombres, des melons, des poireaux, des oignons et de l’ail !", "6": "Maintenant, notre gosier est desséché : plus rien ! Nos yeux ne voient que de la manne.", "7": "Or la manne ressemblait à de la graine de coriandre ; elle avait l’apparence du bdellium.", "8": "Le peuple se dispersait pour la recueillir ; on la broyait au moulin ou on la pilait dans un mortier ; on la faisait cuire dans une marmite ou on en faisait des galettes. Elle avait le goût d’un biscuit à l’huile.", "9": "Quand la rosée descendait sur le camp, la nuit, la manne y descendait aussi.", "10": "Moïse entendit le peuple qui pleurait, chacun dans son clan, à l’entrée de sa tente. Le Seigneur se mit dans une grande colère, et cela déplut à Moïse.", "11": "Moïse dit au Seigneur : Pourquoi me fais-tu du mal, à moi, ton serviteur ? Pourquoi n’ai-je pas trouvé grâce à tes yeux, que tu aies mis sur moi la charge de tout ce peuple ?", "12": "Est-ce moi qui ai conçu tout ce peuple ? Est-ce moi qui l’ai engendré, pour que tu me dises : « Porte-le sur ton sein, comme la nourrice porte le nourrisson, jusqu’à la terre que tu as promise par serment à ses pères ! »", "13": "Où prendrai-je de la viande pour en donner à tout ce peuple ? Car ils pleurent auprès de moi, en disant : « Donne-nous de la viande à manger ! »", "14": "Je ne peux pas, à moi seul, porter tout ce peuple : il est trop lourd pour moi.", "15": "Puisque c’est ainsi que tu me traites, tue-moi donc, je t’en prie, si j’ai trouvé grâce à tes yeux, et que je n’aie plus à voir le malheur que tu m’infliges !", "16": "Le Seigneur dit à Moïse : Rassemble-moi soixante-dix des anciens d’Israël, de ceux que tu connais comme anciens et secrétaires du peuple ; amène-les à la tente de la Rencontre ; qu’ils se tiennent là, debout, avec toi.", "17": "Je descendrai, et là je te parlerai ; je retirerai un peu du souffle qui est sur toi et je le mettrai sur eux, pour qu’ils portent avec toi la charge du peuple et que tu ne la portes plus tout seul.", "18": "Au peuple, tu diras : Consacrez-vous pour demain, et vous mangerez de la viande, puisque vous avez pleuré en présence du Seigneur , en disant : « Qui nous donnera de la viande à manger ? Nous étions si bien en Egypte ! » Le Seigneur vous donnera de la viande, et vous en mangerez.", "19": "Vous en mangerez, non pas un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours,", "20": "mais un mois entier, jusqu’à ce qu’elle vous sorte par les narines et que vous l’ayez en dégoût, puisque vous avez rejeté le Seigneur qui est parmi vous et que vous avez pleuré devant lui en disant : « Pourquoi donc sommes-nous sortis d’Egypte ? »", "21": "Moïse dit : Le peuple qui m’entoure forme une infanterie de six cent mille hommes, et toi, tu as dit : « Je leur donnerai de la viande, et ils en mangeront un mois entier ! »", "22": "Egorgera-t-on pour eux du petit bétail et du gros bétail, pour qu’ils en aient assez ? Rassemblera-t-on pour eux tous les poissons de la mer, pour qu’ils en aient assez ?", "23": "Le Seigneur répondit à Moïse : Le bras du Seigneur serait-il trop court ? Tu verras maintenant si ce que je t’ai dit arrive ou non.", "24": "Moïse sortit dire au peuple les paroles du Seigneur . Il rassembla soixante-dix des anciens du peuple et les plaça, debout, autour de la tente.", "25": "Le Seigneur descendit dans la nuée et lui parla ; il retira un peu du souffle qui était sur lui et le mit sur les soixante-dix anciens. Dès que le souffle se posa sur eux, ils se mirent à faire les prophètes ; mais ils ne continuèrent pas.", "26": "Deux hommes, l’un nommé Eldad, l’autre Médad, étaient restés dans le camp ; le souffle se posa sur eux – ils étaient parmi les inscrits, mais ils n’étaient pas sortis vers la tente. Ils se mirent à faire les prophètes dans le camp.", "27": "Un jeune homme courut dire à Moïse : Eldad et Médad font les prophètes dans le camp !", "28": "Josué, fils de Noun, qui était auxiliaire de Moïse depuis sa jeunesse, s’écria : Moïse, mon seigneur, empêche-les !", "29": "Moïse lui répondit : Tu es jaloux pour moi ? Ah ! si tout le peuple du Seigneur était composé de prophètes, si le Seigneur mettait son souffle sur eux !", "30": "Sur quoi Moïse se retira dans le camp, lui et les anciens d’Israël.", "31": "Il se leva un vent, venu du Seigneur , qui amena des cailles de la mer et les rabattit sur le camp et autour du camp, jusqu’à une journée de marche d’un côté et une journée de marche de l’autre côté. Il y en avait deux coudées au-dessus de la terre.", "32": "Pendant tout ce jour-là, toute la nuit et toute la journée du lendemain, le peuple ramassa les cailles ; chacun en ramassa au moins dix homers. Ils les étendirent autour du camp.", "33": "Comme la viande était encore entre leurs dents, avant qu’ils l’aient mâchée, le Seigneur se mit en colère contre le peuple ; le Seigneur frappa le peuple d’un très grand fléau.", "34": "On appela ce lieu du nom de Qibroth-Taava (« Tombeaux du désir »), parce qu’on y ensevelit le peuple rempli de désir.", "35": "De Qibroth-Taava le peuple partit pour Hatséroth ; il s’arrêta à Hatséroth."}, "12": {"1": "Alors Miriam et Aaron parlèrent contre Moïse au sujet de la Koushite qu’il avait prise – c’est une Koushite qu’il avait prise pour femme.", "2": "Ils dirent : Est-ce seulement par Moïse que le Seigneur parle ? N’est-ce pas aussi par nous qu’il parle ? Le Seigneur l’entendit.", "3": "Or Moïse était un homme très humble, plus qu’aucun être humain sur la terre.", "4": "Soudain le Seigneur dit à Moïse, à Aaron et à Miriam : Sortez tous les trois vers la tente de la Rencontre. Ils sortirent tous les trois.", "5": "Le Seigneur descendit dans une colonne de nuée et se tint à l’entrée de la tente. Il appela Aaron et Miriam, qui s’avancèrent tous les deux.", "6": "Il dit : Ecoutez mes paroles, je vous prie ! S’il y a parmi vous un prophète du Seigneur , c’est dans une vision que je me ferai connaître à lui, c’est dans un rêve que je lui parlerai.", "7": "Il n’en est pas ainsi de Moïse, mon serviteur. Il est l’homme de confiance pour toute ma maison.", "8": "Je lui parle de vive voix, en vision, mais sans énigmes, et il contemple la forme même du Seigneur . Pourquoi donc n’avez-vous pas craint de parler contre Moïse, mon serviteur ?", "9": "Le Seigneur se mit en colère contre eux ; il s’en alla.", "10": "La nuée se retira d’au-dessus de la tente : Miriam était couverte de « lèpre », elle était blanche comme la neige. Aaron se tourna vers Miriam : elle était couverte de « lèpre » !", "11": "Alors Aaron dit à Moïse : Pardon, mon seigneur ! Je t’en prie, ne nous charge pas du péché que nous avons eu la folie de commettre !", "12": "Je t’en prie, qu’elle ne soit pas comme l’enfant mort-né, dont la chair est à moitié rongée quand il sort du ventre de sa mère !", "13": "Moïse cria vers le Seigneur : O Dieu, je t’en prie, guéris-la !", "14": "Le Seigneur dit à Moïse : Si son père lui avait craché au visage, ne serait-elle pas dans la confusion pendant sept jours ? Qu’elle soit exclue du camp pendant sept jours ; après cela, elle sera réintégrée.", "15": "Miriam fut exclue du camp pendant sept jours ; le peuple ne partit pas avant que Miriam ait été réintégrée.", "16": "Après cela, le peuple partit de Hatséroth et campa dans le désert de Parân."}, "13": {"1": "Le Seigneur dit alors à Moïse :", "2": "Envoie des hommes explorer Canaan, que je donne aux Israélites. Vous enverrez un homme de chaque tribu ; chacun d’eux sera un prince.", "3": "Moïse les envoya depuis le désert de Parân, sur l’ordre du Seigneur ; tous ces hommes étaient des chefs des Israélites.", "4": "Voici leurs noms : Pour la tribu de Ruben : Shammoua, fils de Zakkour ;", "5": "pour la tribu de Siméon : Shaphath, fils de Hori ;", "6": "pour la tribu de Juda : Caleb, fils de Yephounné ;", "7": "pour la tribu d’Issacar : Yigal, fils de Joseph ;", "8": "pour la tribu d’Ephraïm : Osée, fils de Noun ;", "9": "pour la tribu de Benjamin : Palti, fils de Raphou ;", "10": "pour la tribu de Zabulon : Gaddiel, fils de Sodi ;", "11": "pour la tribu de Joseph, pour la tribu de Manassé : Gaddi, fils de Sousi ;", "12": "pour la tribu de Dan : Ammiel, fils de Guemalli ;", "13": "pour la tribu d’Aser : Setour, fils de Michel ;", "14": "pour la tribu de Nephtali : Nahbi, fils de Vophsi ;", "15": "pour la tribu de Gad : Guéouel, fils de Maki.", "16": "Tels sont les noms des hommes que Moïse envoya explorer le pays. Moïse appela Osée, fils de Noun, du nom de Josué.", "17": "Moïse les envoya explorer Canaan. Il leur dit : Montez-y par le Néguev, puis vous monterez dans la montagne.", "18": "Vous verrez le pays, ce qu’il est ; le peuple qui l’habite, s’il est fort ou faible, s’il est en petit ou en grand nombre ;", "19": "ce qu’est le pays où il habite, s’il est bon ou mauvais ; ce que sont les villes où il habite, si ce sont des campements ou des forteresses ;", "20": "ce qu’est le pays, s’il est fertile ou pauvre, s’il y a des arbres ou pas. Soyez forts. Prenez du fruit du pays – c’était le temps des premiers raisins.", "21": "Ils montèrent donc et explorèrent le pays, depuis le désert de Tsîn jusqu’à Rehob, à l’entrée de Hamath.", "22": "Ils montèrent dans le Néguev et allèrent jusqu’à Hébron, où étaient Ahimân, Shéshaï et Talmaï, les Anaqites. Hébron avait été bâtie sept ans avant Tsoân d’Egypte.", "23": "Ils arrivèrent jusqu’à l’oued Eshkol, où ils coupèrent un sarment de vigne avec une grappe de raisin, qu’ils durent porter à deux, au moyen d’une perche ; ils prirent aussi des grenades et des figues.", "24": "On appela cet endroit oued Eshkol (« oued de la Grappe ») à cause de la grappe que les Israélites y coupèrent.", "25": "Ils furent de retour de l’exploration du pays au bout de quarante jours.", "26": "A leur arrivée, ils se rendirent auprès de Moïse, d’Aaron et de toute la communauté des Israélites à Qadesh, dans le désert de Parân. Ils leur firent un rapport, ainsi qu’à toute la communauté, et leur montrèrent le fruit du pays.", "27": "Ils racontèrent : Nous sommes arrivés dans le pays où tu nous as envoyés. C’est bien un pays ruisselant de lait et de miel, et en voici le fruit.", "28": "Mais le peuple qui habite ce pays est puissant, les villes sont fortifiées, très grandes ; nous y avons même vu des Anaqites.", "29": "Les Amalécites habitent le Néguev ; les Hittites, les Jébusites et les Amorites habitent la montagne ; les Cananéens habitent près de la mer et sur les rives du Jourdain.", "30": "Caleb fit taire le peuple devant Moïse. Il dit : Montons et prenons possession du pays ; nous serons vainqueurs !", "31": "Mais les hommes qui étaient montés avec lui dirent : Nous ne pouvons pas monter vers ce peuple, car il est plus fort que nous.", "32": "Et ils se mirent à décrier devant les Israélites le pays qu’ils avaient exploré. Ils dirent : Le pays que nous avons parcouru pour l’explorer est un pays qui dévore ses habitants ; tout le peuple que nous y avons vu, ce sont des hommes de haute taille ;", "33": "nous avons vu là les Nephilim, les Anaqites, qui sont d’entre les Nephilim : nous étions à nos propres yeux comme des criquets, et c’est ce que nous étions aussi à leurs yeux !"}, "14": {"1": "Toute la communauté se mit à crier ; le peuple sanglota toute la nuit.", "2": "Tous les Israélites maugréèrent contre Moïse et Aaron ; toute la communauté leur dit : Si seulement nous étions morts en Egypte ! Si seulement nous étions morts dans ce désert !", "3": "Pourquoi le Seigneur nous fait-il entrer dans ce pays, si nous devons tomber par l’épée ? Nos femmes et toutes nos familles seront livrées au pillage ! N’est-ce pas mieux pour nous de retourner en Egypte ?", "4": "Et ils se dirent l’un à l’autre : Donnons-nous un chef et retournons en Egypte !", "5": "Moïse et Aaron tombèrent face contre terre, devant toute l’assemblée de la communauté des Israélites.", "6": "Parmi ceux qui avaient exploré le pays, Josué, fils de Noun, et Caleb, fils de Yephounné, déchirèrent leurs vêtements", "7": "et dirent à toute la communauté des Israélites : Ce pays que nous avons parcouru pour l’explorer est un pays merveilleux.", "8": "Si le Seigneur prend plaisir en nous, il nous fera entrer dans ce pays et nous le donnera ; c’est un pays ruisselant de lait et de miel !", "9": "Seulement, ne vous rebellez pas contre le Seigneur et n’ayez pas peur du peuple du pays : nous n’en ferons qu’une bouchée. Ils n’ont plus d’ombrage pour les couvrir : le Seigneur est avec nous. N’ayez pas peur d’eux !", "10": "Toute la communauté parlait de les lapider, lorsque la gloire du Seigneur apparut, à la tente de la Rencontre, devant tous les Israélites.", "11": "Le Seigneur dit à Moïse : Jusqu’à quand ce peuple me bafouera-t-il ? Jusqu’à quand refusera-t-il de mettre sa foi en moi, malgré tous les signes que j’ai produits en son sein ?", "12": "Je le frapperai par la peste, je le déposséderai et je ferai de toi une nation plus grande et plus forte que lui !", "13": "Moïse répondit au Seigneur : Les Egyptiens ont appris que tu avais fait monter ce peuple d’Egypte par ta force,", "14": "et ils l’ont dit aux habitants de ce pays. Ils ont appris que, toi, le Seigneur (YHWH), tu es au sein de ce peuple ; que tu apparais face à face, toi, le Seigneur (YHWH) ; que ta nuée se tient au-dessus d’eux ; que tu marches devant eux, le jour dans une colonne de nuée et la nuit dans une colonne de feu.", "15": "Si tu fais mourir ce peuple comme un seul homme, les nations qui ont entendu parler de toi diront :", "16": "« Le Seigneur ne pouvait pas faire entrer ce peuple dans le pays qu’il lui avait promis par serment : c’est pour cela qu’il l’a immolé dans le désert ! »", "17": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, je t’en prie, comme tu l’as dit :", "18": "« Le Seigneur est patient et grand par la fidélité, il pardonne la faute et la transgression ; mais il ne tient pas le coupable pour innocent, et il fait rendre des comptes aux fils pour la faute des pères jusqu’à la troisième et la quatrième génération. »", "19": "Pardonne, je t’en prie, la faute de ce peuple, selon ta grande fidélité, comme tu as pardonné à ce peuple depuis l’Egypte jusqu’ici !", "20": "Le Seigneur dit : Je pardonne, selon ta parole.", "21": "Mais, par ma vie, par la gloire du Seigneur qui remplit toute la terre,", "22": "de tous les hommes qui ont vu ma gloire et les signes que j’ai produits en Egypte et dans le désert, qui m’ont provoqué déjà dix fois et qui ne m’ont pas écouté,", "23": "aucun ne verra le pays que j’ai promis par serment à leurs pères ; aucun de ceux qui m’ont bafoué ne le verra.", "24": "Mais parce que Caleb, mon serviteur, a été animé d’un autre souffle et qu’il a rempli ses obligations envers moi, je le ferai entrer dans le pays où il s’est rendu, et sa descendance en prendra possession.", "25": "– Les Amalécites et les Cananéens habitent la vallée. – Demain, repartez pour le désert, dans la direction de la mer des Joncs.", "26": "Le Seigneur dit à Moïse et à Aaron :", "27": "Jusqu’à quand cette communauté mauvaise maugréera-t-elle contre moi ? J’ai entendu les Israélites maugréer contre moi !", "28": "Dis-leur : Par ma vie, – déclaration du Seigneur – je vous traiterai sans faute selon ce que vous avez dit en ma présence.", "29": "Vos cadavres tomberont dans ce désert. Vous tous, qu’on a recensés, en vous comptant depuis l’âge de vingt ans et au-dessus, et qui avez maugréé contre moi,", "30": "vous n’entrerez pas dans le pays où j’avais juré, à main levée, de vous faire demeurer, excepté Caleb, fils de Yephounné, et Josué, fils de Noun.", "31": "Et vos familles, dont vous avez dit : « Elles seront livrées au pillage ! », je les y ferai entrer, et elles connaîtront le pays auquel vous avez renoncé.", "32": "Vos cadavres, à vous, tomberont dans ce désert ;", "33": "vos fils seront bergers dans le désert pendant quarante années et ils seront chargés de votre prostitution, jusqu’à ce que vos cadavres soient tous tombés dans le désert.", "34": "Selon le nombre de jours que vous avez mis à explorer le pays, c’est-à-dire quarante jours, vous serez chargés de vos fautes quarante années, une année pour chaque jour ; ainsi vous saurez ce qu’est ma disgrâce.", "35": "Moi, le Seigneur (YHWH), j’ai parlé ; c’est ainsi que je traiterai, sans faute, toute cette communauté mauvaise qui s’est liguée contre moi : ils tomberont tous dans ce désert, ils y mourront.", "36": "Les hommes que Moïse avait envoyés explorer le pays et qui, à leur retour, avaient fait maugréer contre lui toute la communauté, en décriant le pays,", "37": "– ces hommes qui avaient âprement décrié le pays moururent, frappés par un fléau, devant le Seigneur .", "38": "Josué, fils de Noun, et Caleb, fils de Yephounné, restèrent seuls vivants parmi les hommes qui étaient allés explorer le pays.", "39": "Moïse dit cela à tous les Israélites : le peuple mena grand deuil.", "40": "Ils se levèrent de bon matin pour monter vers le sommet de la montagne, en disant : Nous montons vers le lieu dont le Seigneur a parlé : nous avons péché !", "41": "Moïse dit : Pourquoi passez-vous outre aux ordres du Seigneur ? Cela ne réussira pas.", "42": "Ne montez pas ! Le Seigneur n’est pas parmi vous. Ne vous faites pas battre par vos ennemis.", "43": "Les Amalécites et les Cananéens sont là, devant vous, et vous allez tomber par l’épée. Parce que vous vous êtes détournés du Seigneur , le Seigneur ne sera pas avec vous.", "44": "Ils s’obstinèrent à monter au sommet de la montagne ; mais le coffre de l’alliance du Seigneur et Moïse ne bougèrent pas du camp.", "45": "Alors les Amalécites et les Cananéens qui habitaient cette montagne descendirent ; ils les battirent et les taillèrent en pièces jusqu’à Horma."}, "15": {"1": "Le Seigneur dit à Moïse :", "2": "Parle aux Israélites ; tu leur diras : Quand vous serez entrés dans le pays où vous allez habiter, le pays que je vous donne,", "3": "et que vous ferez au Seigneur une offrande consumée par le feu, soit un holocauste, soit un sacrifice pour vous acquitter d’un vœu ou en offrande volontaire, ou bien lors de vos rencontres festives, en prenant sur le gros bétail ou sur le petit bétail afin de faire une odeur agréable pour le Seigneur ,", "4": "celui qui offrira son présent au Seigneur présentera une offrande végétale d’un dixième de fleur de farine pétrie dans un quart de hîn d’huile,", "5": "et tu offriras une libation d’un quart de hîn de vin, avec l’holocauste ou le sacrifice, pour chaque mouton.", "6": "Pour un bélier, tu feras une offrande végétale de deux dixièmes de fleur de farine pétrie dans un tiers de hîn d’huile,", "7": "et une libation d’un tiers de hîn de vin ; tu présenteras cela comme une odeur agréable pour le Seigneur .", "8": "Si tu offres un bovin, soit en holocauste, soit en sacrifice pour t’acquitter d’un vœu, ou en sacrifice de paix au Seigneur ,", "9": "on présentera, avec le bovin, une offrande végétale de trois dixièmes de fleur de farine pétrie dans un demi-hîn d’huile,", "10": "et tu présenteras une libation d’un demi-hîn de vin : c’est une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "11": "On fera ainsi pour chaque taureau, pour chaque bélier, pour chaque mouton comme pour chaque chèvre.", "12": "Vous ferez ainsi pour chacun des sacrifices, d’après leur nombre.", "13": "Tout autochtone fera ainsi ces offrandes, lorsqu’il présentera une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "14": "Si, dans toutes vos générations, un immigré séjourne chez vous ou se trouve au milieu de vous et qu’il fasse une offrande consumée par le feu, une odeur agréable pour le Seigneur , il la fera de la même manière que vous.", "15": "Il y aura une même prescription pour toute l’assemblée, pour vous et pour celui qui séjourne en immigré ; c’est une prescription perpétuelle, pour toutes vos générations ; il en sera de l’immigré comme de vous devant le Seigneur .", "16": "Il y aura une seule loi, une même règle pour vous et pour les immigrés qui séjournent parmi vous.", "17": "Le Seigneur dit à Moïse :", "18": "Parle aux Israélites ; tu leur diras : Quand vous serez arrivés dans le pays où je vous fais entrer,", "19": "et que vous mangerez du pain de ce pays, vous ferez un prélèvement pour le Seigneur .", "20": "Vous prélèverez un gâteau, les prémices de votre pâte ; vous le prélèverez comme ce qu’on prélève de l’aire.", "21": "Vous donnerez les prémices de votre pâte en prélèvement pour le Seigneur , dans toutes vos générations.", "22": "Si vous faites une erreur, en ne mettant pas en pratique tous ces commandements que le Seigneur a donnés à Moïse,", "23": "tout ce que le Seigneur vous a ordonné par l’intermédiaire de Moïse – depuis le jour où le Seigneur a donné des commandements, puis dans toutes vos générations –", "24": "si la chose a eu lieu par erreur, sans que la communauté s’en soit aperçue, toute la communauté offrira un taureau en holocauste, comme une odeur agréable pour le Seigneur , avec son offrande végétale et sa libation, selon la règle, et un bouc en sacrifice pour le péché.", "25": "Le prêtre fera l’expiation sur toute la communauté des Israélites, et il leur sera pardonné. Car c’était une erreur, et ils ont apporté leur présent en offrande consumée par le feu pour le Seigneur , ainsi que leur sacrifice pour le péché devant le Seigneur , à cause de leur erreur.", "26": "Il sera pardonné à toute la communauté des Israélites et aux immigrés qui séjournent au milieu d’eux, car pour tout le peuple c’était une erreur.", "27": "Si c’est une seule personne qui a péché par erreur, elle présentera une chèvre d’un an en sacrifice pour le péché.", "28": "Le prêtre fera l’expiation sur l’égaré qui a péché par erreur devant le Seigneur ; quand il aura fait l’expiation sur lui, il lui sera pardonné.", "29": "Pour ce qui est fait par erreur, il y aura une même loi pour l’autochtone parmi les Israélites et pour l’immigré qui séjourne au milieu d’eux.", "30": "Mais si quelqu’un parmi les autochtones ou parmi les immigrés agit d’une manière délibérée, il injurie le Seigneur ; celui-là sera retranché du sein de son peuple :", "31": "il a méprisé la parole du Seigneur et il a violé son commandement ; celui-là sera retranché, sa faute est sur lui.", "32": "Comme les Israélites étaient dans le désert, on trouva un homme qui ramassait du bois le jour du sabbat.", "33": "Ceux qui l’avaient trouvé en train de ramasser du bois le présentèrent devant Moïse, Aaron et toute la communauté.", "34": "On le plaça sous bonne garde, car aucune décision n’avait été prise sur ce qu’on devait lui faire.", "35": "Le Seigneur dit à Moïse : Cet homme sera mis à mort ; toute la communauté le lapidera hors du camp.", "36": "Toute la communauté le fit sortir du camp et le lapida ; ainsi il mourut, comme le Seigneur l’avait ordonné à Moïse.", "37": "Le Seigneur dit à Moïse :", "38": "Parle aux Israélites ; tu leur diras que dans toutes leurs générations ils se fassent une houppe aux pans de leurs vêtements, et qu’ils mettent un cordon de pourpre violette à cette houppe sur le pan de leurs vêtements.", "39": "Ce sera votre houppe ; vous la regarderez et vous vous souviendrez de tous les commandements du Seigneur pour les mettre en pratique ; vous ne suivrez pas les désirs de votre cœur et de vos yeux, avec lesquels vous vous prostituez.", "40": "Vous vous souviendrez ainsi de tous mes commandements et vous les mettrez en pratique : vous serez saints pour votre Dieu.", "41": "Je suis le Seigneur (YHWH), votre Dieu ; c’est moi qui vous ai fait sortir d’Egypte pour être votre Dieu. Je suis le Seigneur (YHWH), votre Dieu."}, "16": {"1": "Coré, fils de Yitsehar, fils de Qehath, fils de Lévi, avec Datân et Abiram, fils d’Eliab, et On, fils de Péleth, qui étaient fils de Ruben,", "2": "se dressèrent contre Moïse, avec deux cent cinquante hommes des Israélites, des princes de la communauté qui étaient convoqués pour les rencontres, des hommes de renom.", "3": "Ils se rassemblèrent contre Moïse et Aaron et leur dirent : Cela suffit ! Tous les membres de la communauté sont saints et le Seigneur est au milieu d’eux. Pourquoi vous élevez-vous au-dessus de l’assemblée du Seigneur ?", "4": "Quand Moïse eut entendu cela, il tomba face contre terre.", "5": "Il dit à Coré et à toute sa communauté : Demain matin, le Seigneur fera savoir qui lui appartient et qui est saint, et il le laissera se présenter devant lui ; il laissera se présenter devant lui celui qu’il choisira.", "6": "Faites ceci : Coré et toute sa communauté, prenez des cassolettes.", "7": "Demain, mettez-y du feu et placez-y de l’encens devant le Seigneur ; l’homme que le Seigneur choisira, c’est lui qui est saint ! Cela suffit, fils de Lévi !", "8": "Moïse dit à Coré : Ecoutez, je vous prie, fils de Lévi !", "9": "Ne vous suffit-il pas que le Dieu d’Israël vous ait séparés de la communauté d’Israël, en vous laissant vous présenter devant lui pour accomplir le service de la demeure du Seigneur et vous tenir devant la communauté afin d’officier pour elle ?", "10": "Il vous a laissés vous présenter devant lui, toi et tous tes frères, les fils de Lévi avec toi, et vous réclamez encore le sacerdoce !", "11": "C’est pourquoi, toi et toute ta communauté, vous vous liguez contre le Seigneur ! Aaron, en effet, qu’est-il pour que vous maugréiez contre lui ?", "12": "Moïse envoya quelqu’un appeler Datân et Abiram, fils d’Eliab. Mais ils dirent : Nous ne monterons pas !", "13": "Ne te suffit-il pas de nous avoir fait monter d’un pays ruisselant de lait et de miel pour nous faire mourir dans le désert ? Vas-tu encore t’ériger en prince sur nous ?", "14": "Non, vraiment, ce n’est pas dans un pays ruisselant de lait et de miel que tu nous as fait entrer, ce ne sont pas des champs et des vignes que tu nous as donnés pour patrimoine. Vas-tu crever les yeux de ces gens ? Nous ne monterons pas !", "15": "Moïse fut très fâché ; il dit au Seigneur : Ne regarde pas leur offrande. Je ne leur ai pas même pris un âne et je n’ai fait de mal à aucun d’eux.", "16": "Moïse dit à Coré : Toi et toute ta communauté, soyez demain devant le Seigneur , avec Aaron.", "17": "Que chacun de vous prenne sa cassolette ; mettez-y de l’encens et présentez-la devant le Seigneur : il y aura deux cent cinquante cassolettes ; de même pour toi et Aaron, chacun sa cassolette.", "18": "Ils prirent chacun sa cassolette, y mirent du feu, y placèrent de l’encens et se tinrent à l’entrée de la tente de la Rencontre avec Moïse et Aaron.", "19": "Coré rassembla contre eux toute la communauté, à l’entrée de la tente de la Rencontre. Alors la gloire du Seigneur apparut à toute la communauté.", "20": "Le Seigneur dit à Moïse et à Aaron :", "21": "Séparez-vous de cette communauté ; je vais les exterminer en un instant !", "22": "Ils tombèrent face contre terre et dirent : O Dieu, Dieu du souffle de tout être ! Un seul homme aurait péché et tu serais en colère contre toute la communauté ?", "23": "Le Seigneur dit à Moïse :", "24": "Dis à la communauté : Retirez-vous de toutes parts loin de la demeure de Coré, de Datân et d’Abiram.", "25": "Moïse alla trouver Datân et Abiram ; les anciens d’Israël le suivirent.", "26": "Il dit à la communauté : Eloignez-vous, je vous en prie, des tentes de ces hommes méchants, et ne touchez rien de ce qui leur appartient, de peur d’être emportés par tous leurs péchés.", "27": "Ils se retirèrent de toutes parts loin de la demeure de Coré, de Datân et d’Abiram. Datân et Abiram, eux, sortirent et se tinrent debout à l’entrée de leurs tentes, avec leurs femmes, leurs fils et toutes leurs familles.", "28": "Moïse dit : A ceci vous saurez que le Seigneur m’a envoyé pour accomplir toutes ces œuvres, et que je n’agis pas de moi-même.", "29": "Si ceux-là meurent comme meurent tous les humains, s’ils subissent le sort commun à tous les humains, ce n’est pas le Seigneur qui m’a envoyé ;", "30": "mais si le Seigneur fait une chose inouïe, si la terre ouvre sa bouche pour les engloutir avec tout ce qui leur appartient et qu’ils descendent vivants au séjour des morts, vous saurez alors que ces hommes ont bafoué le Seigneur .", "31": "Comme il achevait de prononcer toutes ces paroles, la terre se fendit au-dessous d’eux.", "32": "La terre ouvrit sa bouche et les engloutit, eux et leurs maisons, tous les gens de Coré et tous leurs biens.", "33": "Ils descendirent vivants au séjour des morts, eux et tout ce qui leur appartenait ; la terre les recouvrit, et ils disparurent de l’assemblée.", "34": "Tout Israël, qui était autour d’eux, s’enfuit à leurs cris, en disant : Que la terre ne nous engloutisse pas !", "35": "Alors un feu sortit d’auprès du Seigneur et dévora les deux cent cinquante hommes qui présentaient l’encens."}, "17": {"1": "Le Seigneur dit à Moïse :", "2": "Dis à Eléazar, fils d’Aaron, le prêtre, d’enlever de l’incendie les cassolettes et d’en disperser le feu, car elles sont sacrées.", "3": "Avec les cassolettes de ces gens qui ont péché au prix de leur vie, que l’on fasse des lames étirées pour en revêtir l’autel. Puisqu’elles ont été présentées devant le Seigneur et qu’elles sont ainsi devenues sacrées, elles seront un signe pour les Israélites.", "4": "Eléazar, le prêtre, prit les cassolettes de bronze qu’avaient présentées les victimes de l’incendie, et il en fit des lames pour en revêtir l’autel.", "5": "C’est un rappel pour les Israélites, afin qu’aucun homme profane, étranger à la descendance d’Aaron, ne se présente pour faire fumer de l’encens devant le Seigneur et ne devienne comme Coré et comme sa communauté, selon ce que le Seigneur a dit par l’intermédiaire de Moïse.", "6": "Le lendemain, toute la communauté des Israélites se mit à maugréer contre Moïse et Aaron, en disant : C’est vous qui avez fait mourir le peuple du Seigneur !", "7": "Comme la communauté se rassemblait contre Moïse et Aaron, et comme ils se tournaient vers la tente de la Rencontre, la nuée la couvrit et la gloire du Seigneur apparut.", "8": "Moïse et Aaron arrivèrent devant la tente de la Rencontre.", "9": "Le Seigneur dit à Moïse :", "10": "Retirez-vous de cette communauté, je les exterminerai en un instant ! Ils tombèrent face contre terre.", "11": "Moïse dit à Aaron : Prends la cassolette, mets-y du feu de l’autel, places-y de l’encens, va vite vers la communauté et fais sur eux l’expiation : la Colère est sortie de devant le Seigneur ; le fléau a commencé !", "12": "Aaron prit la cassolette, comme Moïse l’avait dit, et il courut au milieu de l’assemblée ; le fléau avait commencé dans le peuple. Il mit l’encens et fit l’expiation sur le peuple.", "13": "Il se tint debout entre les morts et les vivants, et le fléau s’arrêta.", "14": "Le fléau avait fait 14 700 morts, outre ceux qui étaient morts dans l’affaire de Coré.", "15": "Aaron revint auprès de Moïse, à l’entrée de la tente de la Rencontre. Le fléau s’était arrêté.", "16": "Le Seigneur dit à Moïse :", "17": "Parle aux Israélites ; demande-leur un bâton par famille, un bâton à chacun de leurs princes, famille par famille, soit douze bâtons. Tu écriras le nom de chacun sur son bâton.", "18": "Tu écriras le nom d’Aaron sur le bâton de Lévi : il y aura un bâton pour chaque chef de famille.", "19": "Tu les déposeras dans la tente de la Rencontre, devant le Témoignage, là où je vous rencontre.", "20": "L’homme que je choisirai, son bâton bourgeonnera ; ainsi je ferai en sorte que les Israélites cessent de maugréer contre vous.", "21": "Moïse parla aux Israélites ; tous leurs princes lui donnèrent un bâton, chaque prince un bâton, famille par famille, soit douze bâtons ; le bâton d’Aaron était au milieu de leurs bâtons.", "22": "Moïse déposa les bâtons devant le Seigneur , dans la tente du Témoignage.", "23": "Le lendemain, lorsque Moïse entra dans la tente du Témoignage, le bâton d’Aaron, pour la maison de Lévi, avait bourgeonné : il avait produit des bourgeons, donné des fleurs et fait mûrir des amandes.", "24": "Moïse retira tous les bâtons de devant le Seigneur et les montra à tous les Israélites ; ils les virent, et chacun reprit son bâton.", "25": "Le Seigneur dit à Moïse : Rapporte le bâton d’Aaron devant le Témoignage, afin qu’il soit conservé comme un signe pour les rebelles. Tu les empêcheras ainsi de maugréer contre moi, et ils ne mourront pas.", "26": "Moïse fit ce que le Seigneur lui avait ordonné ; ainsi fit-il.", "27": "Les Israélites dirent à Moïse : C’en est fini de nous, nous sommes perdus, nous sommes tous perdus !", "28": "Quiconque se présente devant la demeure du Seigneur meurt ! Nous faudra-t-il tous finir ainsi ?"}, "18": {"1": "Le Seigneur dit à Aaron : Toi, tes fils et ta famille avec toi, vous serez chargés des fautes commises envers le sanctuaire ; toi et tes fils avec toi, vous serez chargés des fautes commises envers votre sacerdoce.", "2": "Présente aussi avec toi tes frères, la tribu de Lévi, la tribu de ton père, afin qu’ils te soient attachés et qu’ils t’assistent ; toi et tes fils avec toi, vous serez devant la tente du Témoignage.", "3": "Ils assureront ton service et celui de toute la tente, mais ils n’approcheront ni des ustensiles sacrés, ni de l’autel ; ainsi vous ne mourrez pas, ni eux ni vous.", "4": "Ils te seront attachés et ils assureront le service de la tente de la Rencontre, tout le service de la tente. Aucun profane n’approchera de vous.", "5": "Vous, vous assurerez le service du sanctuaire et le service de l’autel ; ainsi la Colère ne s’abattra plus sur les Israélites.", "6": "Moi, j’ai pris vos frères, les lévites, d’entre les Israélites : donnés au Seigneur , ils vous sont remis en don pour accomplir le service de la tente de la Rencontre.", "7": "Toi et tes fils avec toi, vous exercerez votre sacerdoce pour tout ce qui concerne l’autel et pour ce qui est à l’intérieur, au-delà du voile : ce sera votre service. Votre sacerdoce est le service dont je vous fais don. Le profane qui approchera sera mis à mort.", "8": "Le Seigneur dit à Aaron : Moi, je te donne la garde de mes prélèvements ; je te les donne, à toi et à tes fils, avec tout ce que consacrent les Israélites, comme droit de l’onction d’huile, comme une prescription perpétuelle.", "9": "Voici ce qui sera pour toi parmi les choses très sacrées qui n’auront pas été brûlées : tous leurs présents, toutes leurs offrandes végétales, tous leurs sacrifices pour le péché et tous les sacrifices de réparation qu’ils m’offrent ; ces choses très sacrées seront pour toi et pour tes fils.", "10": "Tu les mangeras comme des choses très sacrées ; tout mâle pourra les manger ; elles seront sacrées pour toi.", "11": "Voici encore ce qui sera pour toi : le prélèvement sur les dons des Israélites, tout ce qu’on dédie rituellement, je te le donne, à toi, à tes fils et à tes filles avec toi, comme une prescription perpétuelle. Quiconque est pur dans ta maison pourra le manger.", "12": "Je te donne les prémices qu’ils offrent au Seigneur : tout ce qu’il y a de meilleur en huile, tout ce qu’il y a de meilleur en vin et en blé.", "13": "Les premiers fruits de tout ce que produit leur terre, ceux qu’ils apportent au Seigneur , seront pour toi. Quiconque est pur dans ta maison pourra les manger.", "14": "Tout ce qui est frappé d’anathème en Israël sera pour toi.", "15": "Tout être né le premier de sa mère parmi les humains ou les bêtes, celui qu’on présente au Seigneur , sera pour toi. Seulement, tu dégageras le premier-né de l’homme, et tu dégageras le premier-né d’une bête impure.", "16": "La rançon que tu prendras pour les dégager, dès l’âge d’un mois, d’après la valeur fixée, sera de cinq sicles d’argent, selon le sicle du sanctuaire qui est de vingt guéras.", "17": "Mais tu ne prendras pas de rançon pour dégager le premier-né des bovins, ni le premier-né des moutons, ni le premier-né des chèvres ; ils sont sacrés. Tu aspergeras l’autel de leur sang et tu feras fumer leur graisse en offrande consumée par le feu, comme une odeur agréable pour le Seigneur .", "18": "Leur viande sera pour toi comme la poitrine qu’on dédie rituellement et comme la cuisse droite.", "19": "Je te donne, à toi, à tes fils et à tes filles avec toi, comme une prescription perpétuelle, tous les prélèvements que les Israélites font pour le Seigneur sur leurs offrandes sacrées. C’est une alliance de sel, à perpétuité, devant le Seigneur , pour toi et pour ta descendance avec toi.", "20": "Le Seigneur dit à Aaron : Tu n’auras pas de patrimoine dans leur pays, et il n’y aura pas de part pour toi au milieu d’eux ; c’est moi qui suis ta part et ton patrimoine au milieu des Israélites.", "21": "J’ai donné comme patrimoine aux fils de Lévi toute dîme en Israël, en échange du service qu’ils accomplissent, le service de la tente de la Rencontre.", "22": "Les Israélites n’approcheront plus de la tente de la Rencontre, de peur qu’ils ne se chargent d’un péché et qu’ils ne meurent.", "23": "Les lévites accompliront le service de la tente de la Rencontre et ils se chargeront de leur faute. C’est une prescription perpétuelle, pour toutes vos générations ; ils n’auront pas de patrimoine au milieu des Israélites.", "24": "Je donne comme patrimoine aux lévites la dîme dont les Israélites font le prélèvement pour le Seigneur ; c’est pourquoi j’ai dit, à leur sujet, qu’ils n’auront pas de patrimoine au milieu des Israélites.", "25": "Le Seigneur dit à Moïse :", "26": "Tu diras aux lévites : Lorsque vous recevez des Israélites la dîme que je vous donne sur ce qui leur appartient, comme votre patrimoine, vous en déduirez le prélèvement du Seigneur , la dîme de la dîme ;", "27": "ce prélèvement vous sera compté comme celui qu’on prend sur le blé de l’aire et sur la pleine cuvée du pressoir.", "28": "C’est ainsi que vous ferez, vous aussi, le prélèvement du Seigneur sur toutes les dîmes que vous recevez des Israélites ; vous donnerez le prélèvement du Seigneur à Aaron, le prêtre.", "29": "Sur tous les dons qui vous sont faits, vous ferez le prélèvement du Seigneur ; sur tout ce qu’il y a de meilleur, vous prélèverez la portion consacrée.", "30": "Tu leur diras : Quand vous en aurez prélevé le meilleur, la dîme sera comptée aux lévites comme le produit de l’aire et comme le produit de la cuve.", "31": "Vous pourrez la manger en tout lieu, vous et votre maison : c’est votre salaire en échange du service que vous faites dans la tente de la Rencontre.", "32": "Vous ne serez chargés pour cela d’aucun péché, quand vous en aurez prélevé le meilleur ; vous ne profanerez pas les offrandes sacrées des Israélites, – vous ne mourrez pas."}, "19": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "Voici ce que prescrit la loi que le Seigneur a instituée : Parle aux Israélites ; qu’ils t’amènent une vache rousse, sans malformation, sans défaut, qui n’ait jamais porté le joug.", "3": "Vous la remettrez à Eléazar, le prêtre, qui la fera sortir du camp ; on l’immolera devant lui.", "4": "Avec son doigt, Eléazar, le prêtre, prendra du sang de la vache et il fera sept fois l’aspersion de ce sang vers le devant de la tente de la Rencontre.", "5": "On brûlera la vache sous ses yeux ; on brûlera sa peau, sa chair et son sang, avec ses excréments.", "6": "Le prêtre prendra du bois de cèdre, de l’hysope et de l’écarlate, et il les jettera au milieu des flammes qui brûleront la vache.", "7": "Le prêtre lavera ses vêtements et son corps avec de l’eau, puis il rentrera dans le camp ; le prêtre sera impur jusqu’au soir.", "8": "Celui qui aura brûlé la vache lavera ses vêtements et son corps avec de l’eau, et il sera impur jusqu’au soir.", "9": "Un homme pur recueillera la cendre de la vache et la déposera hors du camp, dans un lieu pur ; elle sera conservée dans la communauté des Israélites pour la préparation de l’eau lustrale. C’est un sacrifice pour le péché.", "10": "Celui qui aura recueilli la cendre de la vache lavera ses vêtements, et il sera impur jusqu’au soir. C’est une prescription perpétuelle pour les Israélites et pour les immigrés qui séjournent au milieu d’eux.", "11": "Celui qui touche un mort – un corps humain, quel qu’il soit – sera impur pendant sept jours.", "12": "Il ôtera son péché avec cette eau le troisième jour et le septième jour, et il sera pur ; s’il n’ôte pas son péché le troisième jour et le septième jour, il ne sera pas pur.", "13": "Quiconque touche un mort – un être humain qui est mort – et n’ôte pas son péché rend impure la demeure du Seigneur ; celui-là sera retranché d’Israël. Comme il n’a pas été aspergé d’eau lustrale, il est impur : son impureté est encore sur lui.", "14": "Voici la loi : Lorsqu’un être humain meurt dans une tente, quiconque entre dans la tente et quiconque se trouve dans la tente sera impur pendant sept jours.", "15": "Tout récipient ouvert, sur lequel il n’y a pas de couvercle attaché, est impur.", "16": "Quiconque touche, dans la campagne, le cadavre d’une personne morte de mort violente ou de mort naturelle, des ossements humains ou une tombe, sera impur pendant sept jours.", "17": "On prendra, pour l’impur, de la cendre du sacrifice pour le péché qui a été brûlé, et on mettra dessus, dans un récipient, de l’eau vive.", "18": "Un homme pur prendra de l’hysope et la trempera dans l’eau ; puis il en fera l’aspersion sur la tente, sur tous les objets et les gens qui sont là, sur celui qui a touché des ossements, le cadavre d’un homme mort de mort violente ou de mort naturelle, ou une tombe.", "19": "Le pur fera l’aspersion sur l’impur, le troisième jour et le septième jour, et il ôtera son péché le septième jour. Il lavera ses vêtements et se lavera avec de l’eau ; le soir, il sera pur.", "20": "L’homme qui est impur et qui n’ôte pas son péché sera retranché de l’assemblée, car il a rendu impur le sanctuaire du Seigneur ; comme il n’a pas été aspergé d’eau lustrale, il est impur.", "21": "C’est une prescription perpétuelle pour eux. Celui qui fait l’aspersion d’eau lustrale lavera ses vêtements ; celui qui touche l’eau lustrale sera impur jusqu’au soir.", "22": "Tout ce que l’impur touche deviendra impur ; celui qui le touche sera impur jusqu’au soir."}, "20": {"1": "Les Israélites, toute la communauté, arrivèrent dans le désert de Tsîn le premier mois, et le peuple s’installa à Qadesh. C’est là que Miriam mourut et fut ensevelie.", "2": "Il n’y avait pas d’eau pour la communauté ; ils se rassemblèrent contre Moïse et Aaron.", "3": "Le peuple chercha querelle à Moïse. Ils dirent : Si seulement nous avions péri quand nos frères ont péri devant le Seigneur !", "4": "Pourquoi avez-vous amené l’assemblée du Seigneur dans ce désert, si nous devons y mourir, nous et notre bétail ?", "5": "Pourquoi nous avez-vous fait monter d’Egypte, si c’était pour nous amener dans ce lieu hostile ? Ce n’est pas un lieu où l’on puisse semer ; il n’y a ni figuier, ni vigne, ni grenadier, il n’y a même pas d’eau à boire.", "6": "Moïse et Aaron s’éloignèrent de l’assemblée pour aller à l’entrée de la tente de la Rencontre. Ils tombèrent face contre terre, et la gloire du Seigneur leur apparut.", "7": "Le Seigneur dit à Moïse :", "8": "Prends le bâton et rassemble la communauté, toi et Aaron, ton frère. Vous parlerez au rocher, sous leurs yeux, et il donnera son eau ; tu feras sortir pour eux de l’eau du rocher et tu feras boire la communauté et son bétail.", "9": "Moïse prit le bâton qui était devant le Seigneur , comme celui-ci le lui avait ordonné.", "10": "Moïse et Aaron réunirent l’assemblée en face du rocher. Moïse leur dit : Ecoutez, je vous prie, rebelles ! Est-ce de ce rocher que nous ferons sortir de l’eau pour vous ?", "11": "Puis Moïse leva la main et frappa deux fois le rocher avec son bâton. Il en sortit de l’eau en abondance. La communauté but, et son bétail aussi.", "12": "Alors le Seigneur dit à Moïse et à Aaron : Parce que vous n’avez pas eu assez de foi en moi pour montrer ma sainteté sous les yeux des Israélites, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne.", "13": "Ce sont là les eaux de Meriba (« Querelle ») où les Israélites cherchèrent querelle au Seigneur , qui montra sa sainteté parmi eux.", "14": "De Qadesh, Moïse envoya des messagers au roi d’Edom : Ainsi parle Israël, ton frère : Tu sais toutes les choses pénibles qui nous ont atteints.", "15": "Nos pères sont descendus en Egypte, et nous y avons habité longtemps. Mais les Egyptiens nous ont maltraités, nous et nos pères.", "16": "Nous avons crié vers le Seigneur , et il nous a entendus. Il a envoyé un messager et nous a fait sortir d’Egypte. Nous voici à Qadesh, ville située à l’extrémité de ton territoire.", "17": "Laisse-nous, je te prie, passer par ton pays ; nous ne passerons pas dans les champs ni dans les vignes, et nous ne boirons pas l’eau des puits ; nous suivrons la route royale, sans nous écarter ni à droite ni à gauche, jusqu’à ce que nous ayons passé ton territoire.", "18": "Edom lui dit : Tu ne passeras pas chez moi, sinon je sortirai à ta rencontre avec l’épée.", "19": "Les Israélites lui dirent : Nous monterons par la route ; si nous buvons de ton eau, moi et mes troupeaux, j’en paierai le prix ; ce n’est pas une affaire. Je veux seulement passer, sans m’arrêter.", "20": "Il répondit : Tu ne passeras pas ! Et Edom sortit à sa rencontre avec des troupes nombreuses, d’une main forte.", "21": "Ainsi Edom refusa de laisser passer Israël sur son territoire. Alors Israël s’écarta de lui.", "22": "Ils partirent de Qadesh. Les Israélites, toute la communauté, arrivèrent à Hor-la-Montagne.", "23": "Le Seigneur dit à Moïse et à Aaron, à Hor-la-Montagne, à la frontière d’Edom :", "24": "Aaron va être réuni aux siens ; il n’entrera pas dans le pays que je donne aux Israélites, parce que vous avez été rebelles à mes ordres, aux eaux de Meriba.", "25": "Prends Aaron et Eléazar, son fils, et fais-les monter à Hor-la-Montagne.", "26": "Dépouille Aaron de ses vêtements, et tu en revêtiras Eléazar, son fils. C’est là qu’Aaron sera réuni aux siens ; c’est là qu’il mourra.", "27": "Moïse fit ce que le Seigneur avait ordonné. Ils montèrent à Hor-la-Montagne, sous les yeux de toute la communauté.", "28": "Moïse dépouilla Aaron de ses vêtements et en revêtit Eléazar, son fils. Aaron mourut là, au sommet de la montagne. Puis Moïse et Eléazar descendirent de la montagne.", "29": "Toute la communauté vit qu’Aaron avait expiré, et toute la maison d’Israël pleura Aaron pendant trente jours."}, "21": {"1": "Le Cananéen, le roi d’Arad, qui habitait le Néguev, apprit qu’Israël venait par le chemin des Atarim. Il combattit Israël et fit des captifs.", "2": "Alors Israël fit un vœu au Seigneur ; il dit : Si tu me livres ce peuple, je frapperai ses villes d’anathème.", "3": "Le Seigneur entendit Israël et livra les Cananéens. On les frappa d’anathème, eux et leurs villes, et on appela ce lieu du nom de Horma (« Anathème »).", "4": "Ils partirent de Hor-la-Montagne par le chemin de la mer des Joncs, pour contourner Edom. En route, le peuple perdit patience", "5": "et parla contre Dieu et contre Moïse : Pourquoi nous avez-vous fait monter d’Egypte si nous devons mourir dans le désert ? Il n’y a ici ni pain ni eau, et nous avons pris en horreur ce pain méprisable !", "6": "Alors le Seigneur envoya contre le peuple des serpents brûlants ; ils mordirent le peuple, et il mourut beaucoup de gens en Israël.", "7": "Le peuple vint trouver Moïse et dit : Nous avons péché : nous avons parlé contre le Seigneur et contre toi. Prie le Seigneur , pour qu’il éloigne de nous ces serpents ! Moïse pria pour le peuple.", "8": "Le Seigneur dit à Moïse : Fais-toi un serpent brûlant et place-le sur une perche ; quiconque a été mordu et le verra restera en vie.", "9": "Moïse fit un serpent de bronze et le plaça sur la perche ; si quelqu’un était mordu par un serpent et regardait le serpent de bronze, il restait en vie.", "10": "Les Israélites partirent et campèrent à Oboth.", "11": "Ils partirent d’Oboth et campèrent à Iyé-Abarim, dans le désert qui est en face de Moab, du côté du soleil levant.", "12": "De là ils partirent et campèrent à l’oued Zéred.", "13": "De là ils partirent et campèrent de l’autre côté de l’Arnon, qui coule dans le désert en sortant du territoire des Amorites ; car l’Arnon est la frontière de Moab, entre Moab et les Amorites.", "14": "C’est pourquoi il est dit dans le livre des Guerres du Seigneur : Vaheb en Soupha, et les oueds, l’Arnon", "15": "et le cours des oueds, qui s’étend du côté d’Ar et s’appuie sur la frontière de Moab.", "16": "De là ils allèrent à Béer (« Puits »). C’est là le puits où le Seigneur dit à Moïse : Rassemble le peuple ; je leur donnerai de l’eau.", "17": "Alors Israël chanta : Monte, puits ! Entonnez un chœur en son honneur !", "18": "Puits que des princes ont foré, que les nobles du peuple ont creusé avec le bâton de commandement, avec leurs cannes ! Du désert ils allèrent à Mattana ;", "19": "de Mattana, à Nahaliel ; de Nahaliel, à Bamoth ;", "20": "de Bamoth, à la vallée qui est dans le pays de Moab, au sommet du Pisga, et qui s’incline en face de la terre aride.", "21": "Israël envoya des messagers à Sihôn, roi des Amorites, pour lui dire :", "22": "Je voudrais passer par ton pays ; nous ne nous écarterons pas dans les champs ni dans les vignes, nous ne boirons pas l’eau des puits ; nous suivrons la route royale, jusqu’à ce que nous ayons passé ton territoire.", "23": "Sihôn n’accorda pas à Israël le passage sur son territoire ; Sihôn rassembla tout son peuple et sortit à la rencontre d’Israël, dans le désert ; il vint à Yahats et fit la guerre à Israël.", "24": "Israël le passa au fil de l’épée et prit possession de son pays depuis l’Arnon jusqu’au Yabboq, jusqu’à la frontière des Ammonites ; car la frontière des Ammonites était fortifiée.", "25": "Israël prit toutes ces villes-là. Israël s’installa dans toutes les villes des Amorites, à Heshbôn et dans toutes les localités qui en dépendent.", "26": "Car Heshbôn était la ville de Sihôn, roi des Amorites ; il avait fait la guerre au roi de Moab qui était là avant et il lui avait pris tout son pays jusqu’à l’Arnon.", "27": "C’est pourquoi les poètes disent : Venez à Heshbôn ! Que la ville de Sihôn soit rebâtie et rétablie !", "28": "Car un feu est sorti de Heshbôn, des flammes de la ville de Sihôn ; elle a dévoré Ar-Moab, les maîtres des hauteurs de l’Arnon.", "29": "Quel malheur pour toi, Moab ! Tu es perdu, peuple de Kemosh ! Il a fait de ses fils des rescapés et il a livré ses filles à la captivité, – à Sihôn, roi des Amorites.", "30": "Nous les avons criblés de flèches : Heshbôn est détruit jusqu’à Dibôn ; nous avons semé la dévastation jusqu’à Nophah, qui touche à Medba.", "31": "Ainsi Israël s’installa dans le pays des Amorites.", "32": "Moïse envoya des espions reconnaître Yazer. Ils prirent les localités qui en dépendaient ; il déposséda les Amorites qui s’y trouvaient.", "33": "Ils remontèrent par le chemin du Bashân. Og, roi du Bashân, sortit à leur rencontre avec tout son peuple, pour leur faire la guerre à Edréi.", "34": "Le Seigneur dit à Moïse : N’aie pas peur de lui : je te l’ai livré, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Sihôn, roi des Amorites, qui habitait à Heshbôn.", "35": "Ils le battirent, lui, ses fils et tout son peuple, sans lui laisser aucun survivant, et ils prirent possession de son pays."}, "22": {"1": "Les Israélites partirent et campèrent dans les plaines arides de Moab, en Transjordanie, en face de Jéricho.", "2": "Balaq, fils de Tsippor, vit tout ce qu’Israël avait fait aux Amorites.", "3": "Moab fut très effrayé devant le peuple, tant il était nombreux ; Moab prit les Israélites en horreur.", "4": "Moab dit aux anciens de Madiân : Maintenant cette assemblée va brouter tout ce qui nous entoure, comme le bœuf broute la verdure de la campagne. Balaq, fils de Tsippor, était roi de Moab en ce temps-là.", "5": "Il envoya des messagers auprès de Balaam, fils de Béor, à Petor sur le fleuve, son pays, pour l’appeler ; il lui fit dire : Il y a là un peuple qui est sorti d’Egypte, qui couvre le pays et qui habite en face de moi.", "6": "Maintenant viens, je te prie, maudis ce peuple pour moi, car il est plus fort que moi : peut-être ainsi pourrai-je le battre et le chasser du pays ; car je sais que celui que tu bénis est béni, et que celui que tu maudis est maudit.", "7": "Les anciens de Moab et les anciens de Madiân s’en allèrent, en emportant des présents pour le devin. Ils vinrent trouver Balaam et lui rapportèrent les paroles de Balaq.", "8": "Il leur dit : Passez la nuit ici, et je vous donnerai réponse, d’après ce que le Seigneur me dira. Les princes de Moab restèrent donc chez Balaam.", "9": "Dieu vint à Balaam ; il dit : Qui sont ces hommes chez toi ?", "10": "Balaam répondit à Dieu : Balaq, fils de Tsippor, roi de Moab, les a envoyés pour me dire :", "11": "« Le peuple qui sort d’Egypte couvre le pays ; maintenant, va, voue-le pour moi à la malédiction ; peut-être pourrai-je le combattre et le chasser. »", "12": "Dieu dit à Balaam : Tu n’iras pas avec eux ; tu ne maudiras pas ce peuple, car il est béni.", "13": "Balaam se leva au matin et dit aux princes de Balaq : Allez dans votre pays, car le Seigneur refuse de me laisser aller avec vous.", "14": "Les princes de Moab revinrent trouver Balaq et lui dirent : Balaam a refusé de venir avec nous.", "15": "Balaq envoya de nouveau des princes, plus nombreux et plus considérés que les précédents.", "16": "Ils vinrent trouver Balaam et lui dirent : Ainsi parle Balaq, fils de Tsippor : Je t’en prie, que rien ne t’empêche de venir me voir ;", "17": "je te couvrirai de gloire et je ferai tout ce que tu me diras ; viens, je te prie, voue ce peuple à la malédiction pour moi !", "18": "Balaam répondit aux gens de Balaq : Quand Balaq me donnerait tout l’argent et l’or de sa maison, je ne pourrais en rien passer outre aux ordres du Seigneur , mon Dieu !", "19": "Maintenant, je vous prie, restez ici cette nuit, vous aussi, que je sache ce que le Seigneur me dira encore.", "20": "Dieu vint à Balaam pendant la nuit ; il lui dit : Puisque ces hommes sont venus t’appeler, va avec eux ; mais tu feras ce que je te dirai.", "21": "Balaam se leva au matin ; il sella son ânesse et partit avec les princes de Moab.", "22": "Dieu se mit en colère parce qu’il était parti ; le messager du Seigneur se posta sur le chemin pour s’opposer à lui. Balaam était monté sur son ânesse, et ses deux serviteurs étaient avec lui.", "23": "L’ânesse vit le messager du Seigneur posté sur le chemin, son épée tirée ; l’ânesse s’écarta du chemin et alla dans les champs. Balaam frappa l’ânesse pour la ramener sur le chemin.", "24": "Le messager du Seigneur se plaça alors dans un sentier entre les vignes ; il y avait une clôture d’un côté et une clôture de l’autre.", "25": "Quand l’ânesse vit le messager du Seigneur , elle se serra contre le mur et serra la jambe de Balaam contre le mur. Il la frappa de nouveau.", "26": "Le messager du Seigneur passa plus loin et se plaça dans un endroit resserré où il n’y avait pas de place pour s’écarter à droite ni à gauche.", "27": "Quand l’ânesse vit le messager du Seigneur , elle se coucha sous Balaam. Balaam se mit en colère ; il frappa l’ânesse avec son bâton.", "28": "Alors le Seigneur ouvrit la bouche de l’ânesse ; elle dit à Balaam : Que t’ai-je fait, pour que tu m’aies frappée par trois fois ?", "29": "Balaam répondit à l’ânesse : Tu t’es jouée de moi ! Si j’avais une épée à la main, je t’aurais tuée maintenant.", "30": "L’ânesse dit à Balaam : Ne suis-je pas ton ânesse, celle que tu as montée de tout temps, jusqu’à ce jour ? Ai-je l’habitude d’agir ainsi envers toi ? Il répondit : Non !", "31": "Alors le Seigneur ouvrit les yeux de Balaam : il vit le messager du Seigneur posté sur le chemin, son épée tirée ; il s’inclina et se prosterna face contre terre.", "32": "Le messager du Seigneur lui dit : Pourquoi as-tu frappé ton ânesse par trois fois ? Je suis sorti pour m’opposer à toi, car à mes yeux ce voyage est inconsidéré.", "33": "L’ânesse m’a vu, et elle s’est écartée devant moi par trois fois ; si elle ne s’était pas écartée de moi, c’est toi que j’aurais tué ; elle, je lui aurais laissé la vie !", "34": "Balaam dit au messager du Seigneur : J’ai péché ; je ne savais pas que tu m’attendais sur le chemin ; si maintenant cela ne te plaît pas, je vais m’en retourner !", "35": "Le messager du Seigneur dit à Balaam : Va avec ces hommes ; mais tu diras seulement ce que je te dirai. Balaam s’en alla donc avec les princes de Balaq.", "36": "Balaq apprit que Balaam était arrivé ; il sortit à sa rencontre jusqu’à la ville de Moab qui est sur la frontière de l’Arnon, à l’extrémité de son territoire.", "37": "Balaq dit à Balaam : Ne t’avais-je pas fait appeler ? Pourquoi n’es-tu pas venu me voir plus tôt ? Vraiment, ne suis-je pas capable de te couvrir de gloire ?", "38": "Balaam dit à Balaq : Maintenant que je suis venu te voir, serai-je capable de dire quoi que ce soit ? Je dirai la parole que Dieu mettra dans ma bouche !", "39": "Balaam alla avec Balaq ; ils arrivèrent à Qiriath-Houtsoth.", "40": "Balaq sacrifia du gros bétail et du petit bétail et il en envoya à Balaam et aux princes qui étaient avec lui.", "41": "Au matin, Balaq prit Balaam et le fit monter à Bamoth-Baal, d’où il put voir une partie du peuple."}, "23": {"1": "Balaam dit à Balaq : Bâtis-moi ici sept autels et prépare-moi ici sept taureaux et sept béliers.", "2": "Balaq fit ce que Balaam avait dit. Balaq et Balaam offrirent un taureau et un bélier en holocauste sur chaque autel.", "3": "Balaam dit à Balaq : Poste-toi près de ton holocauste, et je m’éloignerai ; peut-être le Seigneur viendra-t-il à ma rencontre ; alors je te dirai ce qu’il me montrera. Il s’éloigna sur une crête dénudée.", "4": "Dieu vint à la rencontre de Balaam, qui lui dit : J’ai disposé sept autels et j’ai offert un taureau et un bélier sur chaque autel.", "5": "Le Seigneur mit une parole dans la bouche de Balaam ; il lui dit : Retourne vers Balaq, et tu parleras ainsi.", "6": "Il retourna vers Balaq, qui était posté près de son holocauste avec tous les chefs de Moab.", "7": "Balaam prononça son poème : Balaq m’a fait venir d’Aram, le roi de Moab m’a fait venir des montagnes de l’est. Va, maudis Jacob pour moi ! Va, répands la fureur contre Israël !", "8": "Comment vouerais-je à la malédiction celui que Dieu n’a pas voué à la malédiction ? Comment répandrais-je la fureur quand le Seigneur n’est pas en fureur ?", "9": "Je le vois du sommet des rochers, je le contemple depuis les collines : c’est un peuple qui a sa demeure à part, et qui n’est pas compté parmi les nations.", "10": "Qui peut compter la poussière de Jacob et dire le nombre des nuées d’Israël ? Que je meure de la mort des gens droits, que ma fin soit semblable à la leur !", "11": "Balaq dit à Balaam : Qu’est-ce que tu m’as fait ? Je t’ai fait venir pour vouer mes ennemis à la malédiction, et tu les bénis !", "12": "Il répondit : Ne dois-je pas veiller à dire ce que le Seigneur met dans ma bouche ?", "13": "Balaq lui dit : Viens avec moi, je te prie, en un autre lieu d’où tu les verras ; tu n’en verras qu’une partie, tu n’en verras pas la totalité. De là, voue-le pour moi à la malédiction !", "14": "Il le mena sur l’Aire des Guetteurs, au sommet du Pisga ; il bâtit sept autels et offrit un taureau et un bélier en holocauste sur chaque autel.", "15": "Balaam dit à Balaq : Poste-toi ici, près de ton holocauste ; moi, j’irai à la rencontre.", "16": "Le Seigneur vint à la rencontre de Balaam ; il mit une parole dans sa bouche et il lui dit : Retourne vers Balaq, et tu parleras ainsi.", "17": "Il retourna vers Balaq, qui était posté près de son holocauste, avec les princes de Moab. Balaq lui dit : Qu’est-ce que le Seigneur a dit ?", "18": "Balaam prononça son poème : Lève-toi, Balaq, écoute ! Prête l’oreille à ce que je dis, fils de Tsippor !", "19": "Dieu n’est pas un homme pour mentir, il n’est pas un être humain pour avoir du regret. Ce qu’il a dit, ne le fera-t-il pas ? Ce qu’il a déclaré, ne le réalisera-t-il pas ?", "20": "J’ai pris la bénédiction : il a béni, je ne révoquerai pas son arrêt.", "21": "Il n’aperçoit pas de mal en Jacob, il ne voit pas d’oppression en Israël ; le Seigneur , son Dieu, est avec lui ; l’acclamation royale retentit chez lui.", "22": "Dieu le fait sortir d’Egypte, il est pour eux comme les cornes de l’aurochs.", "23": "Il n’y a pas de divination en Jacob, ni de magie en Israël ; en son temps, il sera dit à Jacob et à Israël quelle est l’action de Dieu.", "24": "C’est un peuple qui se lève comme une lionne, il se dresse comme un lion ; il ne se couche pas avant d’avoir dévoré sa proie et bu le sang de ses victimes.", "25": "Balaq dit à Balaam : Si tu ne le voues pas à la malédiction, au moins ne le bénis pas !", "26": "Balaam répondit à Balaq : Ne t’ai-je pas dit : « Je ferai tout ce que le Seigneur dira ! »", "27": "Balaq dit à Balaam : Viens, je te prie, je te mènerai dans un autre lieu ; peut-être conviendra-t-il à Dieu que, de là, tu le voues pour moi à la malédiction !", "28": "Balaq mena Balaam au sommet du Péor, qui domine la terre aride.", "29": "Balaam dit à Balaq : Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers.", "30": "Balaq fit ce que Balaam avait dit ; il offrit un taureau et un bélier en holocauste sur chaque autel."}, "24": {"1": "Voyant qu’il plaisait au Seigneur de bénir Israël, Balaam n’alla pas, comme les autres fois, à la recherche de présages : il se tourna du côté du désert.", "2": "Balaam leva les yeux et vit Israël campé tribu par tribu. Alors le souffle de Dieu fut sur lui.", "3": "Il prononça son poème : Déclaration de Balaam, fils de Béor, déclaration de l’homme qui a l’œil clairvoyant,", "4": "déclaration de celui qui entend les paroles de Dieu, de celui qui voit la vision du Puissant, de celui qui tombe à terre et dont les yeux s’ouvrent.", "5": "Qu’elles sont belles, tes tentes, Jacob, tes demeures, Israël !", "6": "Elles s’étendent comme des oueds, comme des jardins près d’un fleuve, comme des aloès que le Seigneur a plantés, comme des cèdres le long des eaux.", "7": "L’eau coule de ses seaux, sa semence est fécondée par de grandes eaux. Son roi s’élève au-dessus d’Agag, et son royaume devient puissant.", "8": "Dieu le fait sortir d’Egypte, il est pour lui comme les cornes de l’aurochs. Il dévore les nations de ses adversaires, il brise leurs os, il les crible de ses flèches.", "9": "Il s’accroupit, il se couche comme un lion, comme une lionne : qui le fera lever ? Béni soit quiconque te bénira, maudit soit quiconque te maudira !", "10": "Balaq se mit en colère contre Balaam ; il battit des mains et dit à Balaam : C’est pour vouer mes ennemis à la malédiction que je t’ai appelé, et par trois fois déjà tu les as bénis !", "11": "Maintenant, fuis, va-t’en chez toi ! J’avais dit que je te couvrirais de gloire, mais le Seigneur te prive de cette gloire !", "12": "Balaam répondit à Balaq : N’ai-je pas dit aux messagers que tu m’as envoyés :", "13": "« Quand Balaq me donnerait tout l’argent et l’or de sa maison, je ne pourrais, de moi-même, passer outre aux ordres du Seigneur pour faire du bien ou du mal ; je dirai ce que le Seigneur dira. »", "14": "Maintenant je m’en vais vers mon peuple. Viens, je t’aviserai de ce que ce peuple fera à ton peuple dans la suite des temps.", "15": "Il prononça son poème : Déclaration de Balaam, fils de Béor, déclaration de l’homme qui a l’œil clairvoyant,", "16": "déclaration de celui qui entend les paroles de Dieu, de celui qui connaît la connaissance du Très-Haut, de celui qui voit la vision du Puissant, de celui qui tombe à terre et dont les yeux s’ouvrent.", "17": "Je le vois – mais ce n’est pas maintenant. Je le contemple – mais ce n’est pas de près. Un astre sort de Jacob, un sceptre s’élève d’Israël. Il fracasse les tempes de Moab et le crâne de tous les fils de Seth.", "18": "Edom sera pays conquis, Séir – ses ennemis – sera pays conquis. Israël déploie sa force.", "19": "Celui qui sort de Jacob domine, il fait disparaître des villes tout survivant.", "20": "Il vit Amalec. Il prononça son poème : Amalec est la première des nations, mais sa fin, c’est de disparaître à jamais.", "21": "Il vit les Caïnites. Il prononça son poème : Ton habitation est solide, ton nid est posé sur le roc.", "22": "Mais Caïn sera brûlé quand Ashour t’emmènera captif.", "23": "Il prononça son poème : Quel malheur ! Qui vivra quand Dieu l’aura fait ?", "24": "Mais des navires viendront de Chypre, ils affligeront Ashour, ils affligeront Héber ; lui aussi disparaîtra à jamais !", "25": "Balaam retourna chez lui, et Balaq aussi s’en alla de son côté."}, "25": {"1": "Israël habitait à Shittim ; le peuple commença à se livrer à la prostitution avec les filles de Moab.", "2": "Elles invitèrent le peuple aux sacrifices de leurs dieux ; le peuple mangea et se prosterna devant leurs dieux.", "3": "Israël s’attacha au Baal de Péor, et le Seigneur se mit en colère contre Israël.", "4": "Le Seigneur dit à Moïse : Prends tous les chefs du peuple et fais-les pendre devant le Seigneur en face du soleil, afin que la colère ardente du Seigneur se détourne d’Israël.", "5": "Moïse dit aux juges d’Israël : Que chacun de vous tue ceux de ses hommes qui se sont attachés à Baal-Péor !", "6": "Un Israélite arriva et présenta à ses frères une Madianite, sous les yeux de Moïse et de toute la communauté des Israélites, tandis que ceux-ci pleuraient à l’entrée de la tente de la Rencontre.", "7": "Quand il vit cela, Phinéas, fils d’Eléazar, fils d’Aaron, le prêtre, se leva au milieu de la communauté et prit une lance.", "8": "Il suivit l’Israélite à l’intérieur de la tente et il les transperça tous les deux, l’Israélite ainsi que la femme, au bas-ventre. Alors le fléau qui frappait les Israélites s’arrêta.", "9": "Le fléau avait fait vingt-quatre mille morts.", "10": "Le Seigneur dit à Moïse :", "11": "Phinéas, fils d’Eléazar, fils d’Aaron, le prêtre, a détourné ma fureur des Israélites, parce qu’il a été animé de ma passion jalouse au milieu d’eux ; ainsi je n’ai pas exterminé les Israélites dans ma passion jalouse.", "12": "A cause de cela, dis : Je lui donne mon alliance de paix.", "13": "Ce sera pour lui et pour sa descendance après lui l’alliance d’un sacerdoce perpétuel, parce qu’il a montré une passion jalouse pour son Dieu et qu’il a fait l’expiation sur les Israélites.", "14": "Le nom de l’Israélite qui fut abattu avec la Madianite était Zimri ; il était fils de Salou, prince d’une famille des Siméonites.", "15": "Le nom de la Madianite qui fut abattue était Kozbi ; elle était fille de Tsour, chef des peuplades (c’est-à-dire d’une famille) en Madiân.", "16": "Le Seigneur dit à Moïse :", "17": "Traite les Madianites en adversaires. Abattez-les,", "18": "car ils se sont comportés en adversaires à votre égard par la perfidie qu’ils ont montrée envers vous dans l’affaire de Péor et dans l’affaire de Kozbi, leur sœur, fille d’un prince de Madiân, qui a été abattue le jour du fléau, dans l’affaire de Péor.", "19": "Après le fléau,"}, "26": {"1": "le Seigneur dit à Moïse et à Eléazar, fils du prêtre Aaron :", "2": "Faites le dénombrement de toute la communauté des Israélites, depuis l’âge de vingt ans et au-dessus, famille par famille, de tous ceux qui sont aptes à porter les armes en Israël.", "3": "Dans les plaines arides de Moab, près du Jourdain, en face de Jéricho, Moïse et Eléazar, le prêtre, leur dirent :", "4": "Depuis l’âge de vingt ans et au-dessus, comme le Seigneur l’a ordonné à Moïse et aux Israélites qui sortaient d’Egypte.", "5": "Ruben, premier-né d’Israël. Fils de Ruben : pour Hénoch, le clan des Hénochites ; pour Pallou, le clan des Pallouites ;", "6": "pour Hetsrôn, le clan des Hetsronites ; pour Karmi, le clan des Karmites.", "7": "Ce sont là les clans des Rubénites : ceux qui furent recensés parmi eux étaient 43 730.", "8": "Fils de Pallou : Eliab.", "9": "Fils d’Eliab : Nemouel, Datân et Abiram. Ce sont ce Datân et cet Abiram, convoqués par la communauté, qui combattirent Moïse et Aaron avec la communauté de Coré, lorsqu’ils combattirent le Seigneur .", "10": "La terre ouvrit sa bouche et les engloutit avec Coré dans la mort de sa communauté, quand le feu dévora les deux cent cinquante hommes : ils servirent d’exemple.", "11": "Mais les fils de Coré ne moururent pas.", "12": "Fils de Siméon, clan par clan : Nemouel, le clan des Nemouélites ; Yamîn, le clan des Yaminites ; Yakîn, le clan des Yakinites ;", "13": "Zérah, le clan des Zérahites ; Saül, le clan des Saülites.", "14": "Ce sont là les clans des Siméonites : 22 200.", "15": "Fils de Gad, clan par clan : Tsephôn, le clan des Tsephonites ; Haggui, le clan des Hagguites ; Shouni, le clan des Shounites ;", "16": "Ozni, le clan des Oznites ; Eri, le clan des Erites ;", "17": "Arod, le clan des Arodites ; Aréli, le clan des Arélites.", "18": "Ce sont là les clans des fils de Gad, ceux qui furent recensés parmi eux : 40 500.", "19": "Fils de Juda : Er et Onân ; mais Er et Onân moururent en Canaan.", "20": "Voici les fils de Juda, clan par clan : Shéla, le clan des Shélanites ; Pérets, le clan des Partsites ; Zérah, le clan des Zarhites.", "21": "Les fils de Pérets : Hetsrôn, le clan des Hetsronites ; Hamoul, le clan des Hamoulites.", "22": "Ce sont là les clans de Juda, ceux qui furent recensés parmi eux : 76 500.", "23": "Fils d’Issacar, clan par clan : Tola, le clan des Tolaïtes ; Pouva, le clan des Pounites ;", "24": "Yashoub, le clan des Yashoubites ; Shimrôn, le clan des Shimronites.", "25": "Ce sont là les clans d’Issacar, ceux qui furent recensés parmi eux : 64 300.", "26": "Fils de Zabulon, clan par clan : Séred, le clan des Sardites ; Elôn, le clan des Elonites ; Yahléel, le clan des Yahléélites.", "27": "Ce sont là les clans des Zabulonites, ceux qui furent recensés parmi eux : 60 500.", "28": "Fils de Joseph, clan par clan : Manassé et Ephraïm.", "29": "Fils de Manassé : pour Makir, le clan des Makirites. Makir engendra Galaad. Pour Galaad, le clan des Galaadites.", "30": "Voici les fils de Galaad : pour Yézer, le clan des Yézérites ; pour Héleq, le clan des Helqites ;", "31": "pour Asriel, le clan des Asriélites ; pour Sichem, le clan des Sichémites ;", "32": "pour Shemida, le clan des Shemidaïtes ; pour Hépher, le clan des Héphrites.", "33": "Tselophhad, fils de Hépher, n’eut pas de fils, mais seulement des filles. Voici les noms des filles de Tselophhad : Mahla, Noa, Hogla, Milka et Tirtsa.", "34": "Ce sont là les clans de Manassé, ceux qui furent recensés parmi eux : 52 700.", "35": "Voici les fils d’Ephraïm, clan par clan : pour Shoutélah, le clan des Shoutalhites ; pour Béker, le clan des Bakrites ; pour Tahân, le clan des Tahanites.", "36": "Voici les fils de Shoutélah : pour Erân, le clan des Eranites.", "37": "Ce sont là les clans des fils d’Ephraïm, ceux qui furent recensés parmi eux : 32 500. Ce sont là les fils de Joseph, clan par clan.", "38": "Fils de Benjamin, clan par clan : pour Béla, le clan des Balites ; pour Ashbel, le clan des Ashbélites ; pour Ahiram, le clan des Ahiramites ;", "39": "pour Shoupham, le clan des Shouphamites ; pour Houpham, le clan des Houphamites.", "40": "Les fils de Béla furent Ard et Naaman ; le clan des Ardites ; pour Naaman, le clan des Naamanites.", "41": "Ce sont là les fils de Benjamin, clan par clan, ceux qui furent recensés parmi eux : 45 600.", "42": "Voici les fils de Dan, clan par clan : pour Shouham, le clan des Shouhamites. Ce sont là les clans de Dan, clan par clan.", "43": "Total pour les clans des Shouhamites, ceux qui furent recensés parmi eux : 64 400.", "44": "Fils d’Aser, clan par clan : pour Yimna, le clan des Yimnites ; pour Yishvi, le clan des Yishvites ; pour Beria, le clan des Beriites.", "45": "Pour les fils de Beria : pour Héber, le clan des Hébrites ; pour Malkiel, le clan des Malkiélites.", "46": "Le nom de la fille d’Aser était Sérah.", "47": "Ce sont là les clans des fils d’Aser, ceux qui furent recensés parmi eux : 53 400.", "48": "Fils de Nephtali, clan par clan : pour Yahtséel, le clan des Yahtséélites ; pour Gouni, le clan des Gounites ;", "49": "pour Yétser, le clan des Yitsrites ; pour Shillem, le clan des Shillémites.", "50": "Ce sont là les clans de Nephtali, clan par clan, ceux qui furent recensés parmi eux : 45 400.", "51": "Tels sont ceux qui furent recensés parmi les Israélites : 601 730.", "52": "Le Seigneur dit à Moïse :", "53": "Le pays sera partagé entre eux, pour être leur patrimoine, selon le nombre des personnes.", "54": "A ceux qui sont en plus grand nombre tu attribueras un patrimoine plus grand, à ceux qui sont en plus petit nombre tu attribueras un patrimoine plus petit ; on attribuera à chacun son patrimoine en fonction de ceux qu’on a recensés.", "55": "Mais le partage du pays se fera par le sort ; ils recevront leur patrimoine selon les noms de leurs tribus.", "56": "C’est par le sort que le patrimoine sera partagé entre ceux qui sont en grand nombre et ceux qui sont en petit nombre.", "57": "Voici ceux qui furent recensés parmi les lévites, clan par clan : pour Guershôn, le clan des Guershonites ; pour Qehath, le clan des Qehatites ; pour Merari, le clan des Merarites.", "58": "Voici les clans de Lévi : le clan des Libnites, le clan des Hébronites, le clan des Mahlites, le clan des Moushites, le clan des Coréites. Qehath engendra Amram.", "59": "Le nom de la femme d’Amram était Yokébed, fille de Lévi ; elle était née de Lévi en Egypte ; elle donna à Amram Aaron, Moïse et Miriam, leur sœur.", "60": "Nés d’Aaron : Nadab et Abihou, Eléazar et Itamar.", "61": "Nadab et Abihou moururent lorsqu’ils présentèrent devant le Seigneur un feu profane.", "62": "Ceux qui furent recensés parmi eux, tous les mâles depuis l’âge d’un mois et au-dessus, étaient 23 000. Ils ne furent pas recensés au milieu des Israélites, parce qu’il ne leur avait pas été donné de patrimoine au milieu des Israélites.", "63": "Tels sont ceux qui furent recensés par Moïse et par Eléazar, le prêtre, dans les plaines arides de Moab, près du Jourdain, en face de Jéricho.", "64": "Parmi eux, il n’y avait aucun de ceux qui avaient été recensés par Moïse et par Aaron, le prêtre, quand ils avaient recensé les Israélites dans le désert du Sinaï.", "65": "Car à leur sujet le Seigneur avait dit : « Ils mourront dans le désert. » Il n’en restait aucun, excepté Caleb, fils de Yephounné, et Josué, fils de Noun."}, "27": {"1": "Alors les filles de Tselophhad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, des clans de Manassé, fils de Joseph, se présentèrent. Voici leurs noms : Mahla, Noa, Hogla, Milka et Tirtsa.", "2": "Elles se présentèrent devant Moïse, devant Eléazar, le prêtre, devant les princes et toute la communauté, à l’entrée de la tente de la Rencontre. Elles dirent :", "3": "Notre père est mort dans le désert ; il n’était pas au milieu de la communauté qui se ligua contre le Seigneur , de la communauté de Coré : il est mort pour son propre péché, et il n’avait pas de fils.", "4": "Pourquoi le nom de notre père serait-il retranché de son clan ? Il n’a pas de fils ! Donne-nous une propriété au milieu des frères de notre père !", "5": "Moïse présenta leur cause devant le Seigneur .", "6": "Le Seigneur dit à Moïse :", "7": "Les filles de Tselophhad ont raison. Tu leur donneras une propriété comme patrimoine au milieu des frères de leur père, et c’est à elles que tu feras passer le patrimoine de leur père.", "8": "Tu diras aux Israélites : Lorsqu’un homme mourra sans laisser de fils, vous ferez passer son patrimoine à sa fille.", "9": "S’il n’a pas de fille, vous donnerez son patrimoine à ses frères.", "10": "S’il n’a pas de frères, vous donnerez son patrimoine aux frères de son père.", "11": "Si son père n’a pas de frères, vous donnerez son patrimoine au plus proche parent de son clan : c’est lui qui en prendra possession. Ce sera pour les Israélites une prescription de droit, comme le Seigneur l’a ordonné à Moïse.", "12": "Le Seigneur dit à Moïse : Monte dans cette montagne des Abarim, et regarde le pays que je donne aux Israélites.", "13": "Tu le regarderas ; mais toi aussi, tu seras réuni aux tiens, comme Aaron, ton frère, l’a été,", "14": "parce que vous avez été rebelles à mes ordres dans le désert de Tsîn, lorsque la communauté m’a cherché querelle : vous n’avez pas montré ma sainteté sous leurs yeux, à propos des eaux – des eaux de Meriba (« Querelle ») de Qadesh (« Le Saint »), dans le désert de Tsîn.", "15": "Moïse dit au Seigneur :", "16": "Que le Seigneur , le Dieu du souffle de tout être, nomme à la tête de la communauté un homme", "17": "qui parte en campagne devant eux et qui en revienne devant eux, qui les mène en campagne et qui les en ramène, pour que la communauté du Seigneur ne soit pas comme un troupeau qui n’a pas de berger.", "18": "Le Seigneur dit à Moïse : Prends Josué, fils de Noun, homme en qui il y a du souffle ; tu poseras la main sur lui.", "19": "Tu le placeras debout devant Eléazar, le prêtre, et devant toute la communauté, et tu lui donneras des ordres sous leurs yeux.", "20": "Tu lui donneras de ta dignité, afin que toute la communauté des Israélites l’écoute.", "21": "Il se tiendra devant Eléazar, le prêtre, qui demandera pour lui le jugement de l’ourim, devant le Seigneur ; c’est sur ses ordres qu’ils partiront en campagne et qu’ils en reviendront, lui et tous les Israélites avec lui, toute la communauté.", "22": "Moïse fit ce que le Seigneur lui avait ordonné. Il prit Josué et le plaça debout devant Eléazar, le prêtre, et devant toute la communauté.", "23": "Il posa les mains sur lui et lui donna des ordres, comme le Seigneur l’avait dit par l’intermédiaire de Moïse."}, "28": {"1": "Le Seigneur dit à Moïse :", "2": "Donne cet ordre aux Israélites : Vous aurez soin de m’offrir, au temps fixé, mon présent, mon pain, mes offrandes consumées par le feu, l’odeur qui m’est agréable.", "3": "Tu leur diras : Voici l’offrande consumée par le feu que vous présenterez au Seigneur : chaque jour, deux agneaux d’un an sans défaut, en holocauste constant.", "4": "Tu offriras le premier agneau le matin, tu offriras le second agneau à la tombée du soir ;", "5": "pour l’offrande végétale, un dixième d’épha de fleur de farine pétrie dans un quart de hîn d’huile vierge.", "6": "C’est l’holocauste constant offert au mont Sinaï ; c’est une odeur agréable, une offrande consumée par le feu pour le Seigneur .", "7": "Sa libation sera d’un quart de hîn pour chaque agneau ; c’est dans le sanctuaire que tu répandras la libation de boisson alcoolisée pour le Seigneur .", "8": "Tu offriras le second agneau à la tombée du soir ; tu feras comme pour l’offrande végétale du matin et sa libation ; c’est une offrande consumée par le feu, une odeur agréable pour le Seigneur .", "9": "Le jour du sabbat : deux agneaux d’un an sans défaut et, pour l’offrande végétale, deux dixièmes de fleur de farine pétrie à l’huile, avec sa libation.", "10": "C’est l’holocauste du sabbat, pour chaque sabbat, en plus de l’holocauste constant et de sa libation.", "11": "Au commencement de vos mois, vous présenterez en holocauste au Seigneur deux taureaux, un bélier et sept agneaux d’un an sans défaut", "12": "avec trois dixièmes de fleur de farine pétrie à l’huile en offrande végétale pour chaque taureau, deux dixièmes de fleur de farine pétrie à l’huile en offrande végétale pour chaque bélier,", "13": "et un dixième de fleur de farine pétrie à l’huile en offrande végétale pour chaque agneau. C’est un holocauste, une odeur agréable, une offrande consumée par le feu pour le Seigneur .", "14": "Leurs libations seront d’un demi-hîn pour un taureau, d’un tiers de hîn pour un bélier et d’un quart de hîn de vin pour un agneau. Tel est l’holocauste du mois, mois après mois, pour tous les mois de l’année ;", "15": "et un bouc pour le Seigneur , en sacrifice pour le péché, offert en plus de l’holocauste constant et de sa libation.", "16": "Le quatorzième jour du premier mois, il y aura la Pâque pour le Seigneur .", "17": "Le quinzième jour de ce mois il y aura la fête. On mangera des pains sans levain pendant sept jours.", "18": "Le premier jour, il y aura convocation sacrée : vous ne ferez aucun travail servile.", "19": "Vous présenterez, en offrande consumée par le feu, en holocauste pour le Seigneur , deux taureaux, un bélier et sept agneaux d’un an ; vous prendrez des bêtes sans défaut ;", "20": "leur offrande végétale sera de la fleur de farine pétrie à l’huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier", "21": "et un dixième pour chacun des sept agneaux ;", "22": "et un bouc en sacrifice pour le péché, pour faire l’expiation sur vous.", "23": "Vous offrirez cela en plus de l’holocauste du matin, c’est-à-dire l’holocauste constant.", "24": "Vous les offrirez chaque jour, pendant sept jours, comme une nourriture consumée par le feu, une odeur agréable pour le Seigneur . Ils seront offerts en plus de l’holocauste constant et de sa libation.", "25": "Le septième jour, il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile.", "26": "Le jour des premiers fruits, où vous présenterez au Seigneur une offrande végétale nouvelle, à votre fête des Semaines, il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile.", "27": "Vous présenterez en holocauste, comme une odeur agréable pour le Seigneur , deux taureaux, un bélier et sept agneaux d’un an ;", "28": "leur offrande végétale sera de la fleur de farine pétrie à l’huile, trois dixièmes pour chaque taureau, deux dixièmes pour chaque bélier", "29": "et un dixième pour chacun des sept agneaux ;", "30": "et un bouc, pour faire l’expiation sur vous.", "31": "Vous offrirez cela en plus de l’holocauste constant et de son offrande végétale. Vous prendrez des bêtes sans défaut, avec leurs libations."}, "29": {"1": "Le premier jour du septième mois, il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile. Ce sera pour vous un jour d’acclamation.", "2": "Vous offrirez en holocauste, comme une odeur agréable pour le Seigneur , un taureau, un bélier et sept agneaux d’un an sans défaut ;", "3": "leur offrande végétale sera de la fleur de farine pétrie à l’huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier,", "4": "un dixième pour chacun des sept agneaux ;", "5": "et un bouc en sacrifice pour le péché, pour faire l’expiation sur vous,", "6": "outre l’holocauste de chaque mois et son offrande végétale, l’holocauste constant et son offrande végétale et leurs libations, selon leur règle. C’est une odeur agréable, une offrande consumée par le feu pour le Seigneur .", "7": "Le dixième jour de ce septième mois, il y aura pour vous convocation sacrée : vous vous priverez, vous ne ferez aucun travail.", "8": "Vous présenterez en holocauste au Seigneur , comme une odeur agréable, un taureau, un bélier et sept agneaux d’un an ; vous prendrez des bêtes sans défaut ;", "9": "leur offrande végétale sera de la fleur de farine pétrie à l’huile, trois dixièmes pour le taureau, deux dixièmes pour chaque bélier", "10": "et un dixième pour chacun des sept agneaux ;", "11": "et un bouc en sacrifice pour le péché, outre le sacrifice pour le péché offert pour l’expiation, l’holocauste constant, son offrande végétale et leurs libations.", "12": "Le quinzième jour du septième mois, il y aura pour vous convocation sacrée : vous ne ferez aucun travail servile. Vous célébrerez une fête pour le Seigneur pendant sept jours.", "13": "Vous présenterez en holocauste, en offrande consumée par le feu, comme une odeur agréable pour le Seigneur , treize taureaux, deux béliers et quatorze agneaux d’un an sans défaut ;", "14": "leur offrande végétale sera de la fleur de farine pétrie à l’huile, trois dixièmes pour chacun des treize taureaux, deux dixièmes pour chacun des deux béliers,", "15": "un dixième pour chacun des quatorze agneaux ;", "16": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "17": "Le deuxième jour, douze taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "18": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "19": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et leurs libations.", "20": "Le troisième jour, onze taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "21": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "22": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "23": "Le quatrième jour, dix taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "24": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "25": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "26": "Le cinquième jour, neuf taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "27": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "28": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "29": "Le sixième jour, huit taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "30": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "31": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et ses libations.", "32": "Le septième jour, sept taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "33": "leur offrande végétale et leurs libations – pour les taureaux, les béliers et les agneaux, en nombre adéquat, selon la règle ;", "34": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "35": "Le huitième jour, il y aura pour vous une assemblée solennelle : vous ne ferez aucun travail servile.", "36": "Vous présenterez en holocauste, en offrande consumée par le feu, comme une odeur agréable pour le Seigneur , un taureau, un bélier et sept agneaux d’un an sans défaut,", "37": "leur offrande végétale et leurs libations – pour le taureau, le bélier et les agneaux, en nombre adéquat, selon la règle ;", "38": "et un bouc en sacrifice pour le péché, outre l’holocauste constant, son offrande végétale et sa libation.", "39": "C’est là ce que vous offrirez au Seigneur lors de vos rencontres festives, outre vos vœux et offrandes volontaires, pour vos holocaustes, vos offrandes végétales, vos libations et vos sacrifices de paix."}, "30": {"1": "Moïse dit aux Israélites tout ce que le Seigneur avait ordonné à Moïse.", "2": "Moïse dit aux chefs des tribus des Israélites : Voici ce que le Seigneur a ordonné.", "3": "Lorsqu’un homme fera un vœu au Seigneur , ou un serment pour se lier par un engagement, il ne profanera pas sa parole ; il fera exactement ce qui est sorti de sa bouche.", "4": "Lorsqu’une femme, dans sa jeunesse, habite chez son père, qu’elle fait un vœu au Seigneur et se lie par un engagement,", "5": "et que son père, étant informé de son vœu et de l’engagement par lequel elle s’est liée, ne lui dit rien, tous ses vœux seront valides, tout engagement par lequel elle se sera liée sera valide ;", "6": "mais si son père la désapprouve le jour où il en est informé, aucun de ses vœux et des engagements par lesquels elle s’est liée ne sera valide ; le Seigneur lui pardonnera, parce qu’elle a été désapprouvée par son père.", "7": "Si elle se marie après avoir fait des vœux ou s’être liée par un engagement inconsidéré,", "8": "et que son mari en soit informé, si celui-ci ne lui dit rien le jour où il en est informé, ses vœux seront valides, les engagements par lesquels elle se sera liée seront valides ;", "9": "mais si son mari la désapprouve le jour où il en est informé, il annule le vœu qu’elle a fait et l’engagement inconsidéré par lequel elle s’est liée ; le Seigneur lui pardonnera.", "10": "Le vœu d’une femme veuve ou répudiée, tout engagement par lequel elle se sera liée, sera valide pour elle.", "11": "Lorsqu’une femme mariée fait un vœu ou se lie par un serment", "12": "et que son mari, étant informé, ne lui dit rien et ne la désapprouve pas, tous ses vœux seront valides, tout engagement par lequel elle se sera liée sera valide ;", "13": "mais si son mari les annule le jour où il en est informé, rien de ce qui est sorti de ses lèvres en matière de vœu et d’engagement personnel ne sera valide ; son mari les a annulés ; le Seigneur lui pardonnera.", "14": "Tout vœu, tout serment par lequel on s’engage à des privations, son mari peut le valider ou l’annuler.", "15": "Si son mari ne lui dit rien jusqu’au lendemain, il valide ainsi tous les vœux ou tous les engagements qu’elle a pris ; il les valide, par le fait qu’il ne lui a rien dit le jour où il en a été informé.", "16": "S’il les annule après le jour où il en a été informé, il sera chargé de la faute de sa femme.", "17": "Telles sont les prescriptions que le Seigneur donna à Moïse, concernant les rapports entre un mari et sa femme ou entre un père et sa fille, lorsque, dans sa jeunesse, celle-ci habite chez son père."}, "31": {"1": "Le Seigneur dit à Moïse :", "2": "Venge les Israélites des Madianites ; ensuite tu seras réuni aux tiens.", "3": "Moïse dit au peuple : Que des hommes parmi vous prennent les armes et forment une armée contre Madiân, afin d’exécuter la vengeance du Seigneur contre Madiân.", "4": "Vous enverrez à l’armée mille hommes de chaque tribu, de toutes les tribus d’Israël.", "5": "On recruta d’entre les phratries d’Israël mille hommes de chaque tribu, soit douze mille hommes armés.", "6": "Moïse envoya à l’armée ces mille hommes de chaque tribu, et avec eux Phinéas, le fils d’Eléazar, le prêtre, qui portait les ustensiles sacrés et les trompettes de l’acclamation.", "7": "Ils prirent les armes contre Madiân, comme le Seigneur l’avait ordonné à Moïse : ils tuèrent tous les mâles.", "8": "Ils tuèrent en outre, lors de ce massacre, les rois de Madiân : Evi, Réqem, Tsour, Hour et Réba, cinq rois de Madiân ; ils tuèrent aussi par l’épée Balaam, fils de Béor.", "9": "Les Israélites emmenèrent captives les femmes des Madianites avec toutes leurs familles, et ils pillèrent toutes leurs bêtes, tous leurs troupeaux et toutes leurs richesses.", "10": "Ils mirent le feu à toutes les villes qu’ils habitaient et à tous leurs campements.", "11": "Ils prirent tout le butin, toutes les prises de guerre, les humains et les bêtes ;", "12": "ils amenèrent les captifs, les prises de guerre et le butin à Moïse, à Eléazar, le prêtre, et à la communauté des Israélites, qui campaient dans les plaines arides de Moab, près du Jourdain, en face de Jéricho.", "13": "Moïse, Eléazar, le prêtre, et tous les princes de la communauté sortirent à leur rencontre, hors du camp.", "14": "Moïse s’irrita contre les commandants de la troupe, les chefs de mille et les chefs de cent, qui revenaient de l’expédition.", "15": "Moïse leur dit : Vous avez laissé la vie à toutes les femmes ?", "16": "Ce sont elles qui, par la parole de Balaam, ont entraîné les Israélites au sacrilège envers le Seigneur , dans l’affaire de Péor ; c’est alors que le fléau frappa la communauté du Seigneur .", "17": "Maintenant, tuez tout mâle et tuez toute femme qui a couché avec un homme en ayant des relations avec lui ;", "18": "mais toutes les filles qui n’ont jamais couché avec un mâle, gardez-les en vie pour vous.", "19": "Et vous, campez pendant sept jours hors du camp ; tous ceux d’entre vous qui ont tué quelqu’un et tous ceux qui ont touché un cadavre ôteront leur péché le troisième et le septième jour – vous et vos captifs.", "20": "Vous ôterez aussi le péché de tout vêtement, de tout objet de peau, de tout ouvrage de poil de chèvre et de tout ustensile de bois.", "21": "Eléazar, le prêtre, dit aux soldats qui étaient allés au combat : Voici ce que prescrit la loi que le Seigneur a donnée à Moïse.", "22": "L’or, l’argent, le bronze, le fer, l’étain et le plomb,", "23": "tout objet qui peut aller au feu, vous le ferez passer par le feu, et il sera pur. Mais c’est par l’eau lustrale que sera ôté le péché de tout ce qui ne peut pas aller au feu ; vous le ferez passer dans l’eau.", "24": "Vous laverez vos vêtements le septième jour, et vous serez purs ; ensuite vous pourrez rentrer dans le camp.", "25": "Le Seigneur dit à Moïse :", "26": "Avec Eléazar, le prêtre, et les chefs de famille de la communauté, fais le dénombrement des prises de guerre, de tout ce qu’on a capturé, les humains et les bêtes.", "27": "Partage les prises de guerre entre les combattants qui ont pris les armes d’une part, et toute la communauté d’autre part.", "28": "Tu prélèveras sur la portion des soldats qui ont combattu, de ceux qui ont pris les armes, un tribut pour le Seigneur : un sur cinq cents parmi les humains, le gros bétail, les ânes et le petit bétail.", "29": "Vous le prendrez sur la moitié qui leur revient, et tu le donneras à Eléazar, le prêtre, comme prélèvement du Seigneur .", "30": "Sur la moitié qui revient aux Israélites tu prendras un sur cinquante parmi les humains, le gros bétail, les ânes, le petit bétail et toutes les bêtes ; tu le donneras aux lévites, qui assurent le service de la demeure du Seigneur .", "31": "Moïse et Eléazar, le prêtre, firent ce que le Seigneur avait ordonné à Moïse.", "32": "Les prises de guerre, le reste de ce qu’avaient pillé les gens de l’armée, étaient de 675 000 têtes de petit bétail,", "33": "72 000 têtes de gros bétail,", "34": "61 000 ânes", "35": "et 32 000 femmes qui n’avaient jamais couché avec un homme.", "36": "La moitié qui constituait la part de ceux qui avaient pris les armes fut de 337 500 têtes de petit bétail,", "37": "soit 675 de tribut pour le Seigneur ;", "38": "36 000 têtes de gros bétail, dont 72 de tribut pour le Seigneur ;", "39": "30 500 ânes, dont 61 de tribut pour le Seigneur ;", "40": "et 16 000 personnes, dont 32 de tribut pour le Seigneur .", "41": "Moïse donna le tribut, le prélèvement du Seigneur , à Eléazar, le prêtre, comme le Seigneur l’avait ordonné à Moïse.", "42": "La moitié qui revenait aux Israélites et que Moïse mit à part de celle qui revenait aux hommes de l’armée,", "43": "celle qui constituait la part de la communauté, fut de 337 500 têtes de petit bétail,", "44": "36 000 têtes de gros bétail,", "45": "30 500 ânes", "46": "et 16 000 personnes.", "47": "Sur cette moitié qui revenait aux Israélites, Moïse prit un sur cinquante, et il le donna aux lévites, qui assurent le service de la demeure du Seigneur , comme le Seigneur l’avait ordonné à Moïse.", "48": "Les commandants des phratries de l’armée, les chefs de mille et les chefs de cent, se présentèrent devant Moïse.", "49": "Ils dirent à Moïse : Nous avons fait le dénombrement des soldats qui étaient sous nos ordres : il ne nous manque pas un seul homme.", "50": "Nous offrons chacun, comme présent pour le Seigneur , les objets d’or que nous avons trouvés : chaînettes, bracelets, bagues à cachet, boucles d’oreille et médaillons, afin de faire sur nous-mêmes l’expiation devant le Seigneur .", "51": "Moïse et Eléazar, le prêtre, reçurent d’eux l’or de tous ces objets travaillés.", "52": "Tout l’or que les chefs de mille et les chefs de cent avaient prélevé pour le Seigneur pesait 16 750 sicles.", "53": "Les hommes de l’armée avaient pillé chacun pour son compte.", "54": "Moïse et Eléazar, le prêtre, prirent l’or des chefs de mille et des chefs de cent et l’apportèrent à la tente de la Rencontre, en évocation pour les Israélites devant le Seigneur ."}, "32": {"1": "Les fils de Ruben et les fils de Gad avaient de grands troupeaux, des troupeaux considérables. Ils virent que le pays de Yazer et le Galaad étaient propices à l’élevage.", "2": "Alors les fils de Gad et les fils de Ruben vinrent dire à Moïse, à Eléazar, le prêtre, et aux princes de la communauté :", "3": "Ataroth, Dibôn, Yazer, Nimra, Heshbôn, Eléalé, Sebam, Nebo et Béôn,", "4": "tout ce pays que le Seigneur a mis à mal devant la communauté d’Israël, est un pays propice à l’élevage ; or nous avons des troupeaux.", "5": "Ils dirent : Si nous avons trouvé grâce à tes yeux, donne-nous ce pays comme propriété ; ne nous fais pas passer le Jourdain.", "6": "Moïse dit aux fils de Gad et aux fils de Ruben : Vos frères iraient à la guerre, et vous, vous resteriez ici !", "7": "Pourquoi voulez-vous décourager les Israélites de passer dans le pays que le Seigneur leur donne ?", "8": "C’est là ce qu’ont fait vos pères quand je les ai envoyés de Qadesh-Barnéa pour examiner le pays.", "9": "Ils sont montés jusqu’à l’oued Eshkol et, après avoir examiné le pays, ils ont découragé les Israélites pour qu’ils n’entrent pas dans le pays que le Seigneur leur donnait.", "10": "Le Seigneur s’est mis en colère en ce jour-là ; il a juré :", "11": "« Les hommes qui sont montés d’Egypte, depuis l’âge de vingt ans et au-dessus, ne verront jamais la terre que j’ai promise par serment à Abraham, à Isaac et à Jacob, car ils n’ont pas rempli leurs obligations envers moi", "12": "– excepté Caleb, fils de Yephounné, le Qenizzite, et Josué, fils de Noun, qui ont rempli leurs obligations envers le Seigneur . »", "13": "Le Seigneur s’est mis en colère contre Israël ; il les a fait errer dans le désert pendant quarante ans, jusqu’à la disparition de toute la génération qui avait fait ce qui déplaisait au Seigneur .", "14": "Et vous, vous vous levez à la place de vos pères, comme des rejetons de pécheurs, pour rendre la colère du Seigneur encore plus ardente contre Israël !", "15": "En effet, si vous cessez de le suivre, il prolongera encore le séjour d’Israël au désert, et vous aurez causé la perte de tout ce peuple !", "16": "Ils s’approchèrent de lui et dirent : Nous bâtirons ici des enclos pour notre petit bétail et des villes pour nos familles ;", "17": "puis nous prendrons aussitôt les armes à la tête des Israélites, jusqu’à ce que nous les ayons amenés dans leur lieu ; nos familles habiteront dans les villes fortes, à cause des habitants du pays.", "18": "Nous ne rentrerons pas chez nous tant que les Israélites n’auront pas reçu chacun son patrimoine ;", "19": "nous n’aurons pas de part à leur patrimoine au-delà du Jourdain, puisque nous aurons notre patrimoine en Transjordanie, à l’est.", "20": "Moïse leur dit : Si vous faites cela, si vous prenez les armes devant le Seigneur pour le combat,", "21": "si vous prenez tous les armes pour passer le Jourdain devant le Seigneur , jusqu’à ce qu’il ait dépossédé ses ennemis devant lui,", "22": "si vous revenez seulement après que le pays aura été soumis devant le Seigneur , vous serez alors quittes envers le Seigneur et envers Israël, et ce pays-ci sera votre propriété devant le Seigneur .", "23": "Mais si vous n’agissez pas ainsi, vous aurez péché contre le Seigneur ; sachez alors que votre péché vous retrouvera.", "24": "Bâtissez donc des villes pour vos familles et des enclos pour votre petit bétail, et faites ce qui est sorti de votre bouche.", "25": "Les fils de Gad et les fils de Ruben dirent à Moïse : Nous sommes tes serviteurs, mon seigneur ; nous ferons ce que tu ordonnes.", "26": "Nos femmes et toutes nos familles, nos troupeaux et toutes nos bêtes resteront dans les villes du Galaad ;", "27": "nous tous, nous prendrons les armes devant le Seigneur , pour le combat, comme tu l’as dit.", "28": "Moïse donna des ordres à leur sujet à Eléazar, le prêtre, à Josué, fils de Noun, et aux chefs de famille des tribus des Israélites.", "29": "Moïse leur dit : Si les fils de Gad et les fils de Ruben passent le Jourdain avec vous, s’ils prennent tous les armes pour le combat devant le Seigneur , et que le pays soit soumis devant vous, vous leur donnerez le Galaad comme propriété.", "30": "Mais s’ils ne prennent pas les armes pour passer avec vous, ils auront leur propriété au milieu de vous en Canaan.", "31": "Les fils de Gad et les fils de Ruben répondirent : Ce que le Seigneur nous a dit, nous le ferons.", "32": "Nous prendrons les armes devant le Seigneur pour passer en Canaan ; mais nous aurons notre propriété, notre patrimoine, en Transjordanie.", "33": "Moïse donna aux fils de Gad, aux fils de Ruben et à la demi-tribu de Manassé, fils de Joseph, le royaume de Sihôn, roi des Amorites, et le royaume d’Og, roi du Bashân, le pays avec ses villes, avec les territoires des villes du pays, tout autour.", "34": "Les fils de Gad bâtirent Dibôn, Ataroth, Aroër,", "35": "Atroth-Shophân, Yazer, Yogboha,", "36": "Beth-Nimra et Beth-Harân, des villes fortes, avec des enclos pour le petit bétail.", "37": "Les fils de Ruben bâtirent Heshbôn, Eléalé et Qiriataïm,", "38": "Nebo et Baal-Méôn, dont les noms furent changés, et Sibma ; ils donnèrent des noms aux villes qu’ils bâtirent.", "39": "Les fils de Makir, fils de Manassé, allèrent au Galaad et s’en emparèrent ; ils dépossédèrent les Amorites qui s’y trouvaient.", "40": "Moïse donna le Galaad à Makir, fils de Manassé, et il s’y installa.", "41": "Yaïr, fils de Manassé, alla prendre leurs douars et les appela Douars de Yaïr.", "42": "Nobah alla prendre Qenath avec les localités qui en dépendaient et l’appela Nobah, de son propre nom."}, "33": {"1": "Voici les étapes des Israélites qui étaient sortis d’Egypte, armée par armée, sous la conduite de Moïse et d’Aaron.", "2": "Moïse écrivit leurs déplacements d’étape en étape, sur l’ordre du Seigneur . Voici leurs étapes, selon leurs déplacements.", "3": "Ils partirent de Ramsès le premier mois, le quinzième jour du premier mois. Le lendemain de la Pâque, les Israélites sortirent librement sous les yeux de tous les Egyptiens,", "4": "tandis que les Egyptiens ensevelissaient ceux que le Seigneur avait abattus parmi eux, tous les premiers-nés ; le Seigneur exécutait ses jugements contre leurs dieux.", "5": "Les Israélites partirent de Ramsès et campèrent à Soukkoth.", "6": "Ils partirent de Soukkoth et campèrent à Etam, qui est à l’extrémité du désert.", "7": "Ils partirent d’Etam, revinrent vers Pi-Hiroth, en face de Baal-Tsephôn, et campèrent devant Migdol.", "8": "Ils partirent de devant Hiroth et passèrent au milieu de la mer dans la direction du désert ; ils firent trois journées de marche dans le désert d’Etam et campèrent à Mara.", "9": "Ils partirent de Mara et arrivèrent à Elim ; il y avait à Elim douze sources et soixante-dix palmiers : c’est là qu’ils campèrent.", "10": "Ils partirent d’Elim et campèrent près de la mer des Joncs.", "11": "Ils partirent de la mer des Joncs et campèrent dans le désert de Sîn.", "12": "Ils partirent du désert de Sîn et campèrent à Dophqa.", "13": "Ils partirent de Dophqa et campèrent à Aloush.", "14": "Ils partirent d’Aloush et campèrent à Rephidim, où le peuple ne trouva pas d’eau à boire.", "15": "Ils partirent de Rephidim et campèrent dans le désert du Sinaï.", "16": "Ils partirent du désert du Sinaï et campèrent à Qibroth-Taava.", "17": "Ils partirent de Qibroth-Taava et campèrent à Hatséroth.", "18": "Ils partirent de Hatséroth et campèrent à Ritma.", "19": "Ils partirent de Ritma et campèrent à Rimmôn-Pérets.", "20": "Ils partirent de Rimmôn-Pérets et campèrent à Libna.", "21": "Ils partirent de Libna et campèrent à Rissa.", "22": "Ils partirent de Rissa et campèrent à Qehélata.", "23": "Ils partirent de Qehélata et campèrent au mont Shépher.", "24": "Ils partirent du mont Shépher et campèrent à Harada.", "25": "Ils partirent de Harada et campèrent à Maqhéloth.", "26": "Ils partirent de Maqhéloth et campèrent à Tahath.", "27": "Ils partirent de Tahath et campèrent à Tarah.", "28": "Ils partirent de Tarah et campèrent à Mitqa.", "29": "Ils partirent de Mitqa et campèrent à Hashmona.", "30": "Ils partirent de Hashmona et campèrent à Moséroth.", "31": "Ils partirent de Moséroth et campèrent à Bené-Yaaqân.", "32": "Ils partirent de Bené-Yaaqân et campèrent à Hor-Guidgad.", "33": "Ils partirent de Hor-Guidgad et campèrent à Yotbata.", "34": "Ils partirent de Yotbata et campèrent à Abrona.", "35": "Ils partirent d’Abrona et campèrent à Etsiôn-Guéber.", "36": "Ils partirent d’Etsiôn-Guéber et campèrent dans le désert de Tsîn, c’est-à-dire à Qadesh.", "37": "Ils partirent de Qadesh et campèrent à Hor-la-Montagne, à l’extrémité d’Edom.", "38": "Aaron, le prêtre, monta à Hor-la-Montagne, sur l’ordre du Seigneur ; il y mourut, la quarantième année après que les Israélites furent sortis d’Egypte, le premier jour du cinquième mois.", "39": "Aaron avait cent vingt-trois ans lorsqu’il mourut à Hor-la-Montagne.", "40": "Le roi cananéen d’Arad, qui habitait le Néguev, en Canaan, apprit l’arrivée des Israélites.", "41": "Ils partirent de Hor-la-Montagne et campèrent à Tsalmona.", "42": "Ils partirent de Tsalmona et campèrent à Pounôn.", "43": "Ils partirent de Pounôn et campèrent à Oboth.", "44": "Ils partirent d’Oboth et campèrent à Iyé-Abarim, à la frontière de Moab.", "45": "Ils partirent d’Iyim et campèrent à Dibôn-Gad.", "46": "Ils partirent de Dibôn-Gad et campèrent à Almôn-Diblataïm.", "47": "Ils partirent d’Almôn-Diblataïm et campèrent dans les montagnes des Abarim, devant Nebo.", "48": "Ils partirent des montagnes des Abarim et campèrent dans les plaines arides de Moab, près du Jourdain, en face de Jéricho.", "49": "Ils campèrent près du Jourdain, depuis Beth-Yeshimoth jusqu’à Abel-Shittim, dans les plaines arides de Moab.", "50": "Dans les plaines arides de Moab, près du Jourdain, en face de Jéricho, le Seigneur dit à Moïse :", "51": "Parle aux Israélites ; tu leur diras : Lorsque vous aurez passé le Jourdain pour entrer en Canaan,", "52": "vous déposséderez devant vous tous les habitants du pays, vous ferez disparaître toutes leurs pierres ornées, vous ferez disparaître toutes leurs images de métal fondu et vous détruirez tous leurs hauts lieux.", "53": "Vous prendrez possession du pays et vous l’habiterez : je vous ai donné le pays pour qu’il soit votre propriété.", "54": "C’est par le sort que vous partagerez le pays qui est votre patrimoine, clan par clan. A ceux qui sont en plus grand nombre vous attribuerez un patrimoine plus grand, et à ceux qui sont en plus petit nombre vous attribuerez un patrimoine plus petit. Chacun aura ce qui lui sera échu par le sort ; vous le recevrez comme patrimoine selon vos tribus.", "55": "Mais si vous ne dépossédez pas devant vous les habitants du pays, ceux d’entre eux que vous laisserez seront comme des échardes dans vos yeux et des aiguillons dans vos flancs, ils seront vos adversaires dans le pays que vous allez habiter.", "56": "Je vous traiterai comme j’avais résolu de les traiter."}, "34": {"1": "Le Seigneur dit à Moïse :", "2": "Donne cet ordre aux Israélites ; tu leur diras : Quand vous serez entrés en Canaan, voici le pays qui doit vous échoir comme patrimoine, Canaan, avec ses frontières.", "3": "Le côté du sud commencera au désert de Tsîn, près d’Edom. Votre frontière sud partira de l’extrémité de la mer du Sel, vers l’est.", "4": "Votre frontière tournera au sud de la montée d’Aqrabbim, passera par Tsîn, pour aboutir au sud de Qadesh-Barnéa ; elle continuera par Hatsar-Addar et passera par Atsmôn ;", "5": "depuis Atsmôn, la frontière tournera jusqu’à l’oued d’Egypte, pour aboutir à la mer.", "6": "Votre frontière ouest sera la grande mer (son rivage) ; ce sera votre frontière à l’ouest.", "7": "Voici quelle sera votre frontière nord : à partir de la grande mer ; vous la tracerez jusqu’à Hor-la-Montagne ;", "8": "depuis Hor-la-Montagne, vous la tracerez vers l’entrée de Hamath, pour que la frontière aboutisse à Tsedad ;", "9": "la frontière continuera par Ziphrôn, pour aboutir à Hatsar-Eïnân : ce sera votre frontière nord.", "10": "Vous tracerez votre frontière est de Hatsar-Eïnân à Shepham,", "11": "la frontière descendra de Shepham vers Ribla, à l’est d’Aïn ; la frontière descendra et touchera la rive de la mer de Kinnéreth, à l’est ;", "12": "la frontière descendra encore vers le Jourdain, pour aboutir à la mer du Sel. Tel sera votre pays, avec ses frontières tout autour.", "13": "Moïse donna cet ordre aux Israélites : C’est là le pays que vous partagerez par le sort, celui que le Seigneur a ordonné de donner aux neuf tribus et demie.", "14": "Car la tribu des Rubénites, famille par famille, et la tribu des Gadites, famille par famille, ont reçu leur patrimoine ; la demi-tribu de Manassé aussi a reçu son patrimoine.", "15": "Ces deux tribus et la demi-tribu ont reçu leur patrimoine en Transjordanie, en face de Jéricho, du côté de l’est.", "16": "Le Seigneur dit à Moïse :", "17": "Voici les noms des hommes qui partageront le pays entre vous : Eléazar, le prêtre, et Josué, fils de Noun.", "18": "Vous prendrez encore un prince de chaque tribu, pour partager le pays.", "19": "Voici les noms de ces hommes. Pour la tribu de Juda : Caleb, fils de Yephounné ;", "20": "pour la tribu des fils de Siméon : Samuel, fils d’Ammihoud ;", "21": "pour la tribu de Benjamin : Elidad, fils de Kislôn ;", "22": "pour la tribu des fils de Dan : le prince Bouqqi, fils de Yogli ;", "23": "pour les fils de Joseph, pour la tribu des fils de Manassé : le prince Hanniel, fils d’Ephod ;", "24": "et pour la tribu des fils d’Ephraïm : le prince Qemouel, fils de Shiphtân ;", "25": "pour la tribu des fils de Zabulon : le prince Elitsaphân, fils de Parnak ;", "26": "pour la tribu des fils d’Issacar : le prince Paltiel, fils d’Azzân ;", "27": "pour la tribu des fils d’Aser : le prince Ahihoud, fils de Shelomi ;", "28": "pour la tribu des fils de Nephtali : le prince Pedahel, fils d’Ammihoud.", "29": "Tels sont ceux à qui le Seigneur ordonna de partager Canaan entre les Israélites."}, "35": {"1": "Dans les plaines arides de Moab, près du Jourdain, en face de Jéricho, le Seigneur dit à Moïse :", "2": "Ordonne aux Israélites d’accorder aux lévites, sur la propriété qui est leur patrimoine, des villes où ils puissent habiter. Vous donnerez aussi aux lévites les abords de ces villes.", "3": "Ils auront les villes pour y habiter ; les abords seront pour leurs bêtes, pour leurs biens et pour tous leurs animaux.", "4": "Les abords des villes que vous donnerez aux lévites auront, à partir du mur de la ville et au dehors, mille coudées tout autour.", "5": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté est, deux mille coudées pour le côté sud, deux mille coudées pour le côté ouest et deux mille coudées pour le côté nord. La ville sera au milieu. Tels seront les abords de leurs villes.", "6": "Parmi les villes que vous donnerez aux lévites, vous donnerez six villes de refuge où pourra s’enfuir le meurtrier, et quarante-deux autres villes.", "7": "Total des villes que vous donnerez aux lévites : quarante-huit villes, avec leurs abords.", "8": "Les villes que vous donnerez sur les propriétés des Israélites seront livrées en plus grand nombre par ceux qui en ont le plus, et en plus petit nombre par ceux qui en ont moins ; chacun donnera de ses villes aux lévites à proportion du patrimoine qu’il aura reçu.", "9": "Le Seigneur dit à Moïse :", "10": "Parle aux Israélites ; tu leur diras : Lorsque vous passerez le Jourdain pour entrer en Canaan,", "11": "vous choisirez des villes qui seront pour vous des villes de refuge, pour que le meurtrier qui a tué quelqu’un par erreur puisse s’y enfuir.", "12": "Ces villes seront pour vous refuge pour échapper au rédempteur ; ainsi le meurtrier ne mourra pas avant d’avoir comparu devant la communauté pour être jugé.", "13": "Des villes que vous donnerez, six seront pour vous des villes de refuge.", "14": "Vous donnerez trois villes en Transjordanie, et vous donnerez trois villes en Canaan : ce seront des villes de refuge.", "15": "Ces six villes serviront de refuge aux Israélites, aux immigrés et aux résidents temporaires qui sont au milieu de vous : là pourra s’enfuir tout homme qui aura tué quelqu’un par erreur.", "16": "Si un homme frappe son prochain avec un instrument de fer et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera mis à mort.", "17": "S’il le frappe avec une pierre qui puisse causer la mort, et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera mis à mort.", "18": "S’il le frappe avec un instrument de bois qui puisse causer la mort, et que la mort s’ensuive, c’est un meurtrier : le meurtrier sera mis à mort.", "19": "Le rédempteur du sang mettra à mort le meurtrier ; quand il le rattrapera, il le mettra à mort.", "20": "Si un homme pousse son prochain parce qu’il le déteste, s’il jette quelque chose sur lui avec préméditation, et que la mort s’ensuive,", "21": "ou s’il le frappe de sa main par hostilité, et que la mort s’ensuive, celui qui a frappé sera mis à mort ; c’est un meurtrier : le rédempteur du sang mettra à mort le meurtrier quand il le rattrapera.", "22": "Mais si un homme pousse son prochain fortuitement et non par hostilité, s’il jette un objet quelconque sur lui sans préméditation,", "23": "s’il fait tomber sur lui par mégarde une pierre qui peut causer la mort, et que la mort s’ensuive, alors qu’il n’était pas son ennemi et qu’il ne cherchait pas à lui faire du mal,", "24": "la communauté jugera, d’après ces règles, entre celui qui a frappé et le rédempteur du sang.", "25": "La communauté délivrera donc le meurtrier de la main du rédempteur du sang. La communauté le fera retourner dans la ville de refuge où il s’était enfui. Il y restera jusqu’à la mort du grand prêtre qui a reçu l’onction d’huile sacrée.", "26": "Si le meurtrier sort des limites de la ville de refuge où il s’est enfui", "27": "et que le rédempteur du sang le trouve hors des limites de la ville de refuge, si le rédempteur du sang tue le meurtrier, il ne sera pas coupable de meurtre.", "28": "Car le meurtrier doit rester dans sa ville de refuge jusqu’à la mort du grand prêtre ; après la mort du grand prêtre, le meurtrier pourra revenir dans sa propriété.", "29": "Ce sont là des prescriptions de droit pour vous, pour toutes vos générations, dans tous vos lieux d’habitation.", "30": "Si un homme frappe quelqu’un, on tuera le meurtrier, sur la déposition de plusieurs témoins. Un seul témoin ne suffira pas pour faire condamner une personne à mort.", "31": "Vous n’accepterez pas de rançon pour la vie d’un meurtrier qui mérite la mort ; il sera mis à mort.", "32": "Vous n’accepterez pas de rançon qui lui permette de s’enfuir dans sa ville de refuge et de revenir habiter dans le pays après la mort du prêtre.", "33": "Vous ne profanerez pas le pays où vous êtes ; c’est le sang qui profane le pays ; et il ne sera fait pour le pays aucune expiation du sang qui y est répandu, sinon par le sang de celui qui l’a répandu.", "34": "Tu ne rendras pas impur le pays où vous habitez et au milieu duquel je demeure : je suis le Seigneur (YHWH), et je demeure au milieu des Israélites."}, "36": {"1": "Les chefs de famille du clan des fils de Galaad, fils de Makir, fils de Manassé, d’entre les clans des fils de Joseph, se présentèrent et parlèrent devant Moïse et devant les princes, les chefs des familles des Israélites.", "2": "Ils dirent : Mon seigneur, le Seigneur t’a ordonné de donner par le sort le pays comme patrimoine aux Israélites. Tu as aussi reçu du Seigneur l’ordre de donner le patrimoine de Tselophhad, notre frère, à ses filles.", "3": "Si elles se marient à un homme d’une autre tribu des Israélites, leur patrimoine sera retranché du patrimoine de nos pères et ajouté à celui de la tribu à laquelle elles appartiendront ; ainsi le patrimoine qui nous est échu par le sort sera diminué.", "4": "Et quand viendra le jubilé pour les Israélites, leur patrimoine sera ajouté à celui de la tribu à laquelle elles appartiendront et sera retranché de celui de notre tribu.", "5": "Moïse donna un commandement aux Israélites, sur l’ordre du Seigneur . Il dit : La tribu des fils de Joseph a raison.", "6": "Voici ce que le Seigneur ordonne aux filles de Tselophhad : elles se marieront à qui leur plaira, pourvu qu’elles se marient dans un clan de la tribu de leur père.", "7": "Parmi les Israélites, aucun patrimoine ne passera d’une tribu à une autre tribu ; chacun des Israélites s’attachera au patrimoine de sa tribu.", "8": "Toute fille qui hérite d’un patrimoine parmi les tribus des Israélites se mariera à quelqu’un d’un clan de sa propre tribu, afin que chacun des Israélites puisse hériter du patrimoine de ses pères.", "9": "Aucun patrimoine ne passera d’une tribu à une autre tribu : chaque tribu des Israélites s’attachera à son patrimoine.", "10": "Les filles de Tselophhad firent ce que le Seigneur avait ordonné à Moïse.", "11": "Mahla, Tirtsa, Hogla, Milka et Noa, filles de Tselophhad, se marièrent aux fils de leurs oncles ;", "12": "elles se marièrent dans les clans des fils de Manassé, fils de Joseph, et leur patrimoine resta dans la tribu du clan de leur père.", "13": "Tels sont les commandements et les règles que le Seigneur donna aux Israélites, par l’intermédiaire de Moïse, dans les plaines arides de Moab, près du Jourdain, en face de Jéricho."}}}