{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Osée", "chapters": {"1": {"1": "Parole du Seigneur qui parvint à Osée, fils de Bééri, aux jours d’Ozias, de Jotam, d’Achaz, d’Ezéchias, rois de Juda, et aux jours de Jéroboam, fils de Joas, roi d’Israël.", "2": "Début de ce que le Seigneur a dit par l’entremise d’Osée : Le Seigneur dit à Osée : Va, prends une prostituée et des enfants de la prostitution ; car le pays se vautre dans la prostitution, en abandonnant le Seigneur .", "3": "Il alla et prit Gomer, fille de Diblaïm. Elle fut enceinte et lui donna un fils.", "4": "Le Seigneur lui dit : Appelle-le du nom de Jizréel ; car encore un peu de temps et je ferai rendre des comptes à la maison de Jéhu pour le sang de Jizréel : je mettrai fin à la royauté de la maison d’Israël.", "5": "En ce jour-là je briserai l’arc d’Israël dans la vallée de Jizréel.", "6": "Elle fut de nouveau enceinte et mit au monde une fille. Il lui dit : Appelle-la du nom de Lo-Rouhama (« Celle dont on n’a pas compassion ») ; car je ne continuerai plus à avoir compassion de la maison d’Israël en lui pardonnant indéfiniment.", "7": "Mais j’aurai compassion de la maison de Juda ; je les sauverai par le Seigneur , leur Dieu ; je ne les sauverai ni par l’arc, ni par l’épée, ni par la guerre, ni par les chevaux, ni par les chars.", "8": "Elle sevra Lo-Rouhama ; puis elle fut encore enceinte et mit au monde un fils.", "9": "Il dit : Appelle-le du nom de Lo-Ammi (« Pas mon peuple ») ; car vous n’êtes pas mon peuple, et moi, je ne serai rien pour vous."}, "2": {"1": "Pourtant le nombre des Israélites sera comme le sable de la mer qui ne peut ni se mesurer ni se compter ; au lieu même où on leur disait : « Vous n’êtes pas mon peuple ! » on leur dira : « Fils du Dieu vivant ! »", "2": "Les Judéens et les Israélites seront rassemblés, ils se donneront un chef unique et sortiront du pays ; car grand sera le jour de Jizréel.", "3": "Dites à vos frères : Ammi ! (« Mon peuple ! ») Et à vos sœurs : Rouhama ! (« Toi dont on a compassion ! »)", "4": "Accusez, accusez votre mère, car elle n’est pas ma femme, et je ne suis pas son mari ! Qu’elle ôte de son visage les signes de sa prostitution, et d’entre ses seins les marques de son adultère !", "5": "Sinon, je la déshabillerai entièrement, je la mettrai comme au jour de sa naissance, je la rendrai semblable au désert, je la ferai devenir comme une terre desséchée, je la ferai mourir de soif ;", "6": "je n’aurai pas compassion de ses fils, car ce sont des fils de la prostitution.", "7": "Leur mère s’est prostituée, celle qui les a portés s’est couverte de honte, quand elle a dit : « Je suivrai mes amants, qui me donnent du pain et de l’eau, de la laine et du lin, de l’huile et de quoi boire. »", "8": "C’est pourquoi je ferme ton chemin avec des épines, je le barre d’une barrière. Elle ne trouvera plus ses sentiers.", "9": "Elle poursuivra ses amants, mais elle ne les atteindra pas ; elle les cherchera, mais elle ne les trouvera pas. Puis elle dira : « Je vais revenir à mon premier mari, car alors j’étais plus heureuse que maintenant. »", "10": "Elle n’avait pas compris, elle, que c’était moi qui lui donnais le blé, le vin et l’huile. Je lui ai prodigué de l’argent et de l’or – et ils en ont fait offrande au Baal !", "11": "C’est pourquoi je reviendrai prendre mon blé en son temps et mon vin dans sa saison, et je retirerai ma laine et mon lin qui devaient couvrir sa nudité.", "12": "Maintenant je vais mettre sa honte à découvert sous les yeux de ses amants, et personne ne la délivrera de ma main.", "13": "Je ferai cesser toute sa gaieté, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses rencontres festives.", "14": "Je dévasterai ses vignes et ses figuiers, dont elle disait : c’est le salaire que m’ont donné mes amants ! Je les réduirai en broussailles, et les animaux sauvages les dévoreront.", "15": "Je lui ferai rendre des comptes pour les jours des Baals, auxquels elle offrait de l’encens, parée de son anneau et de son collier. Elle suivait ses amants, et moi, elle m’a oublié – déclaration du Seigneur .", "16": "Eh bien, moi, je vais la séduire ; je la conduirai au désert et je parlerai à son cœur.", "17": "De là, je lui donnerai ses vignes et la vallée d’Akor comme une porte d’espoir ; elle y répondra comme aux jours de sa jeunesse, comme au jour où elle monta d’Egypte.", "18": "En ce jour-là – déclaration du Seigneur – tu m’appelleras « mon Mari », tu ne m’appelleras plus « mon Baal ».", "19": "J’ôterai de sa bouche les noms des Baals, on n’évoquera plus leurs noms.", "20": "En ce jour-là, je conclurai pour eux une alliance avec les animaux sauvages, les oiseaux du ciel et les bestioles de la terre. Je briserai l’arc, l’épée et la guerre, je les ferai disparaître du pays, et je ferai en sorte qu’ils puissent se coucher en sécurité.", "21": "Je te fiancerai à moi pour toujours. Je te fiancerai à moi par la justice et l’équité, par la fidélité et la compassion.", "22": "Je te fiancerai à moi par la probité, et ainsi tu connaîtras le Seigneur .", "23": "En ce jour-là je répondrai, – déclaration du Seigneur – je répondrai au ciel, et il répondra à la terre ;", "24": "la terre répondra au blé, au vin et à l’huile, et ceux-ci répondront à Jizréel.", "25": "Je répandrai pour moi de la semence dans le pays, et j’aurai compassion de Lo-Rouhama. Je dirai à Lo-Ammi : Tu es mon peuple ! Et il dira : Mon Dieu !"}, "3": {"1": "Le Seigneur me dit : Va encore, aime une femme aimée d’un compagnon, une femme adultère ; aime-la comme le Seigneur (YHWH) aime les Israélites ! Eux, ils se tournent vers d’autres dieux et ils aiment les gâteaux de raisin !", "2": "Je l’achetai pour quinze sicles d’argent, un homer d’orge et un létek d’orge ;", "3": "et je lui dis : Reste longtemps à moi, ne te prostitue pas, ne sois à aucun homme, et je ferai de même envers toi.", "4": "Car les Israélites resteront longtemps sans roi, sans prince, sans sacrifice, sans pierre levée, sans éphod et sans teraphim.", "5": "Après cela, les Israélites reviendront ; ils chercheront le Seigneur , leur Dieu, et David, leur roi ; effrayés, ils s’approcheront du Seigneur et de sa bonté, dans la suite des temps."}, "4": {"1": "Ecoutez la parole du Seigneur , Israélites ! Car le Seigneur a un litige avec les habitants du pays, parce qu’il n’y a ni loyauté, ni fidélité, ni connaissance de Dieu dans le pays.", "2": "Il n’y a que malédiction et dissimulation, assassinats, vols et adultères ; on use de violence, on commet meurtre sur meurtre.", "3": "C’est pourquoi le pays sera en deuil, tous ceux qui l’habitent dépériront ; avec eux les animaux sauvages et les oiseaux du ciel ; même les poissons de la mer disparaîtront.", "4": "Mais que personne n’accuse, que personne ne fasse de reproches ; car ton peuple est comme ceux qui accusent les prêtres.", "5": "Tu trébucheras le jour, le prophète qui est chez toi trébuchera la nuit, et je ferai périr ta mère.", "6": "Mon peuple périt parce qu’il n’a pas la connaissance. Puisque, toi, tu as rejeté la connaissance, je te rejetterai de mon sacerdoce ; comme tu as oublié la loi de ton Dieu, moi, de même, j’oublierai tes fils.", "7": "Plus ils se sont multipliés, plus ils ont péché contre moi : je changerai leur gloire en mépris.", "8": "Ils se repaissent du péché de mon peuple et l’incitent à commettre la même faute qu’eux.", "9": "Il en sera du prêtre comme du peuple ; je lui ferai rendre compte de ses voies, je lui rendrai selon ses agissements.", "10": "Ils mangeront, mais ils ne seront pas rassasiés ; ils se prostitueront, mais ils ne s’accroîtront pas – parce qu’ils ont cessé de prendre garde au Seigneur .", "11": "La prostitution et le vin, le vin nouveau, font perdre la tête.", "12": "Mon peuple interroge son morceau de bois, c’est son bâton qui lui parle ; parce qu’un souffle de prostitution les égare, ils se prostituent loin de leur Dieu.", "13": "Ils sacrifient sur le sommet des montagnes, ils offrent de l’encens sur les collines, sous un chêne, un peuplier, un térébinthe, dont l’ombre est plaisante ! C’est pourquoi vos filles se prostitueront, et vos belles-filles seront adultères.", "14": "Je ne ferai pas rendre des comptes à vos filles pour leur prostitution, ni à vos belles-filles pour leurs adultères, puisque eux-mêmes vont à l’écart avec des prostituées et sacrifient avec des prostituées sacrées. Un peuple sans intelligence court à sa perte.", "15": "Si tu te prostitues, Israël, que Juda ne se mette pas en tort ; n’allez pas au Guilgal, ne montez pas à Beth-Aven, tout en jurant : « Par la vie du Seigneur ! »", "16": "Parce qu’Israël est rétif comme une vache rétive, maintenant le Seigneur le fera paître comme un mouton dans de vastes prés.", "17": "Ephraïm est associé aux idoles : laisse-le !", "18": "A peine ont-ils cessé de boire qu’ils se prostituent ; leurs chefs aiment le mépris.", "19": "Le vent les enveloppera de ses ailes, et ils auront honte de leurs sacrifices."}, "5": {"1": "Ecoutez, prêtres ! Prête attention, maison d’Israël ! Prête l’oreille, maison du roi ! C’est à vous que le jugement s’adresse, parce que vous avez été un piège à Mitspa, et un filet tendu sur le Tabor.", "2": "Des dévoyés ont mis le comble au carnage ; moi, je suis une leçon pour eux tous.", "3": "Moi, je connais Ephraïm, et Israël ne m’est pas caché ; oui, maintenant, Ephraïm, tu t’es prostitué, et Israël s’est rendu impur.", "4": "Leurs agissements ne leur permettent pas de revenir à leur Dieu, parce qu’un souffle de prostitution est en eux, et parce qu’ils ne connaissent pas le Seigneur .", "5": "L’orgueil d’Israël témoigne contre lui ; Israël et Ephraïm trébucheront sur leur faute ; avec eux Juda aussi trébuchera.", "6": "Ils iront avec leur petit bétail et leur gros bétail rechercher le Seigneur , mais ils ne le trouveront pas : il s’est éloigné d’eux.", "7": "Ils ont trahi le Seigneur , car ils ont engendré des enfants illégitimes ; maintenant, la nouvelle lune les dévorera avec leurs biens.", "8": "Sonnez de la trompe à Guibéa, de la trompette à Rama ! Lancez des acclamations guerrières à Beth-Aven ! Derrière toi, Benjamin !", "9": "Ephraïm sera dévasté au jour du châtiment. Je fais connaître aux tribus d’Israël une chose certaine.", "10": "Les princes de Juda sont comme ceux qui déplacent les bornes ; je répandrai sur eux ma colère comme un torrent.", "11": "Ephraïm est opprimé, écrasé par le jugement, car il a voulu suivre le néant.", "12": "Et moi je serai comme une mite pour Ephraïm, comme une pourriture pour la maison de Juda.", "13": "Ephraïm voit sa maladie, et Juda sa plaie ; Ephraïm se rend en Assyrie et envoie des messagers au roi Yareb, mais ce roi ne pourra ni vous guérir, ni porter remède à votre plaie,", "14": "car je serai comme un lion pour Ephraïm, comme un jeune lion pour la maison de Juda ; moi, moi, je déchirerai, puis je m’en irai, j’emporterai, et personne ne délivrera.", "15": "Je m’en irai, je reviendrai à mon lieu, jusqu’à ce qu’ils reconnaissent leurs torts et me recherchent ; dans la détresse, ils auront recours à moi."}, "6": {"1": "– Allez, revenons au Seigneur ! Car il a déchiré, mais il nous guérira ; il a frappé, mais il pansera nos plaies.", "2": "Il nous rendra la vie dans deux jours ; le troisième jour, il nous relèvera, et nous vivrons devant lui.", "3": "Connaissons, cherchons à connaître le Seigneur ; sa venue est aussi certaine que celle de l’aurore. Il viendra pour nous comme une ondée, comme une pluie printanière qui arrose la terre.", "4": "– Que te ferai-je, Ephraïm ? Que te ferai-je, Juda ? Votre fidélité est comme la nuée du matin, comme la rosée matinale qui disparaît.", "5": "C’est pourquoi je les frappe par les prophètes, je les tue par les paroles de ma bouche, tes jugements s’imposent en plein jour,", "6": "car je ne prends pas plaisir aux sacrifices, mais à la fidélité ; je préfère aux holocaustes la connaissance de Dieu.", "7": "Comme à Adam, ils ont passé outre à l’alliance. C’est là qu’ils m’ont trahi.", "8": "Galaad est une cité de gens malfaisants à l’affût du sang.", "9": "Comme des troupes armées qui guettent un homme, telle est la confrérie des prêtres ; ils assassinent sur le chemin de Sichem ; c’est une infamie !", "10": "Dans la maison d’Israël j’ai vu des choses horribles : c’est là qu’Ephraïm se prostitue, qu’Israël s’est rendu impur.", "11": "A toi aussi, Juda, une moisson est préparée, quand je rétablirai la situation de mon peuple."}, "7": {"1": "Lorsque je veux guérir Israël, la faute d’Ephraïm et les méfaits de Samarie se mettent à découvert, car ils pratiquent le mensonge ; le voleur pénètre dans la maison, la troupe armée se répand au dehors.", "2": "Ils ne se disent pas, dans leur cœur, que je me souviens de tout le mal qu’ils font ; maintenant leurs agissements les entourent, ils sont devant moi.", "3": "Ils réjouissent le roi par le mal qu’ils font, et les princes par leurs dissimulations.", "4": "Ils sont tous adultères, semblables à un four chauffé par le boulanger. Il cesse d’attiser le feu depuis qu’il a pétri la pâte jusqu’à ce qu’elle soit levée.", "5": "Au jour où les princes ont rendu notre roi malade par le poison du vin, il tend la main aux insolents.", "6": "Ils appliquent à leur embuscade leur cœur pareil à un four ; toute la nuit leur boulanger dort, et au matin le four brûle comme un feu flamboyant.", "7": "Ils sont tous échauffés comme un four, ils dévorent leurs juges ; tous leurs rois tombent : aucun d’eux ne m’invoque.", "8": "Ephraïm se confond avec les peuples, Ephraïm est devenu une galette qui n’a pas été retournée.", "9": "Des étrangers dévorent sa force, et il ne le sait pas. La vieillesse s’empare de lui, et il ne le sait pas.", "10": "L’orgueil d’Israël témoigne contre lui ; ils ne reviennent pas au Seigneur , leur Dieu, et malgré tout cela, ils ne le cherchent pas.", "11": "Ephraïm est devenu comme une colombe naïve, sans intelligence ; ils ont fait appel à l’Egypte, ils sont allés en Assyrie.", "12": "Tandis qu’ils y vont, j’étends sur eux mon filet, je les y fais tomber, comme les oiseaux du ciel ; je les corrige, comme ils en ont été avertis dans leur communauté.", "13": "Quel malheur pour eux ! Ils ont fui loin de moi ! Quel ravage pour eux ! Ils se sont révoltés contre moi ! Alors que, moi, je les libérais, ils ont proféré des mensonges contre moi.", "14": "Ils ne crient pas vers moi dans leur cœur ; mais ils hurlent sur leur lit, ils s’attroupent pour avoir du blé et du vin, et ils s’éloignent de moi.", "15": "C’est moi qui les ai instruits, j’ai rendu leurs bras forts ; et ils se préparent au mal contre moi.", "16": "Ils reviennent, mais non pas en haut ; ils sont comme un arc faussé, leurs princes tomberont par l’épée, à cause de leur langue furieuse. Voilà qui leur vaudra des moqueries en Egypte."}, "8": {"1": "Embouche la trompe ! Un aigle fond sur la maison du Seigneur , parce qu’ils ont passé outre à mon alliance et se sont révoltés contre ma loi.", "2": "Ils crieront vers moi : Mon Dieu ! Nous te connaissons, nous, Israël !", "3": "Israël a rejeté le bien ; un ennemi le poursuivra.", "4": "Ils se sont donné des rois sans mon ordre et des princes à mon insu. Avec leur argent et leur or ils se sont fait des idoles – bon moyen de les perdre !", "5": "Il a rejeté ton taurillon, Samarie ! Je suis en colère contre eux. Jusqu’à quand seront-ils incapables de parvenir à l’innocence ?", "6": "Car il provient d’Israël, un artisan l’a fait, ce n’est pas un dieu ! C’est pourquoi le taurillon de Samarie sera mis en pièces.", "7": "Puisqu’ils ont semé du vent, ils moissonneront l’ouragan ; ils n’auront pas une tige de blé ; ce qui poussera ne donnera pas de farine, s’il y en avait, des étrangers l’engloutiraient.", "8": "Israël est englouti ! Maintenant ils sont parmi les nations comme un objet dont personne ne veut plus.", "9": "Car eux, ils sont montés en Assyrie. L’âne sauvage se tient à l’écart, quant à Ephraïm, il paie le prix des amours.", "10": "Quand bien même ils ont payé le prix parmi les nations, maintenant je vais les rassembler, et bientôt ils souffriront sous le fardeau du roi des princes.", "11": "Ephraïm a multiplié les autels pour pécher, et les autels sont devenus pour lui une occasion pour pécher.", "12": "Que j’écrive pour lui tous les détails de ma loi, ils sont considérés comme quelque chose d’étranger.", "13": "Ils sacrifient des bêtes qu’ils m’offrent, et ils en mangent la viande : le Seigneur ne les agrée pas. Maintenant il se souvient de leurs fautes, et il leur fait rendre des comptes pour leurs péchés : eux, ils retourneront en Egypte.", "14": "Israël a oublié celui qui le fait et il a bâti des demeures luxueuses – Quant à Juda, il a multiplié les villes fortes. J’enverrai un feu dans leurs villes, et il en dévorera les palais."}, "9": {"1": "Ne te réjouis pas, Israël, ne sois pas transporté d’allégresse, comme les peuples, alors que tu t’es prostitué en abandonnant ton Dieu, alors que tu as aimé un salaire impur sur toutes les aires à blé !", "2": "L’aire et le pressoir ne les repaîtront pas, et le vin sera décevant.", "3": "Ils ne resteront pas dans le pays du Seigneur ; Ephraïm retournera en Egypte, et ils mangeront en Assyrie des aliments impurs.", "4": "Ils ne répandront pas de libations de vin pour le Seigneur ; leurs sacrifices ne lui seront pas doux. Ce sera pour eux comme un pain de deuil, tous ceux qui en mangeront se rendront impurs ; car leur pain ne sera que pour leur gosier, il n’entrera pas dans la maison de D ieu .", "5": "Que ferez-vous au jour de la rencontre festive, au jour de la fête du Seigneur ?", "6": "Car ils partent à cause du ravage ; l’Egypte les recueillera, Moph les ensevelira ; l’ortie prendra possession de leur argent précieux, et les ajoncs croîtront dans leurs tentes.", "7": "Ils arrivent, les jours où ils vont rendre des comptes, ils arrivent, les jours de la rétribution : Israël va l’éprouver ! Le prophète est un imbécile, l’homme du Souffle délire à cause de la grandeur de ta faute et d’une grande hostilité.", "8": "Guetteur d’Ephraïm, le prophète est avec mon Dieu ; un filet d’oiseleur est sur toutes ses voies, il y a de l’hostilité dans la maison de son Dieu.", "9": "Ils sont plongés dans la perversité, comme aux jours de Guibéa. Il se souvient de leurs fautes, il leur fait rendre des comptes pour leurs péchés.", "10": "J’ai trouvé Israël comme des raisins dans le désert. J’ai vu vos pères comme des figues précoces, comme les prémices d’un figuier. Mais ils sont allés vers Baal-Péor, ils se sont voués à la Honte, et ils sont devenus des horreurs comme l’objet de leur amour.", "11": "Ephraïm ? Sa gloire s’envolera comme un oiseau : plus de naissance, plus de grossesse, plus de conception.", "12": "S’ils élèvent leurs fils, je les leur tuerai avant qu’ils ne soient des hommes. Vraiment, quel malheur pour eux, quand je m’éloignerai d’eux !", "13": "Ephraïm, quand je l’ai vu, était comme une palmeraie plantée dans une oasis ; mais Ephraïm devra faire sortir ses enfants vers le tueur.", "14": "Donne-leur, Seigneur ... Que leur donneras-tu ? Donne-leur un ventre qui avorte et des seins desséchés !", "15": "Tout leur mal se montre au Guilgal ; c’est là que je les ai détestés. A cause de leurs agissements mauvais, je les chasserai de ma maison. Je ne continuerai pas à les aimer ; tous leurs princes sont des rebelles.", "16": "Ephraïm est abattu, sa racine s’est desséchée ; ils ne porteront plus de fruit ; et s’ils ont des enfants, je ferai mourir le fruit chéri du ventre maternel.", "17": "Mon Dieu les rejettera, parce qu’ils ne l’ont pas écouté ; ils seront des fuyards parmi les nations."}, "10": {"1": "Israël était une vigne luxuriante, il produisait du fruit. Plus son fruit était abondant, plus il a multiplié les autels ; plus son pays était beau, plus il a embelli les pierres levées.", "2": "Leur cœur est partagé : maintenant ils vont devoir faire réparation. Il va briser leurs autels, saccager leurs pierres levées.", "3": "Et maintenant ils disent : Nous n’avons pas de roi, car nous n’avons pas craint le Seigneur ; et le roi, que pourrait-il faire pour nous ?", "4": "Ils parlent, parlent, maudissent pour tromper, concluent des alliances, et le jugement bourgeonne comme une plante vénéneuse, dans les sillons des champs.", "5": "Ceux qui demeurent à Samarie seront consternés au sujet des génisses de Beth-Aven ; le peuple mènera deuil sur l’idole, et ses desservants trembleront pour elle, pour sa gloire qui s’en va en exil, loin d’eux.", "6": "Elle sera offerte à l’Assyrie, en présent au roi Yareb. La honte saisira Ephraïm. Et Israël aura honte de ses projets.", "7": "Samarie est réduite au silence, son roi périt, comme de l’écume sur les eaux.", "8": "Les hauts lieux d’Aven, où Israël a péché, seront détruits ; les épines et les chardons croîtront sur leurs autels. Ils diront aux montagnes : « Couvrez-nous ! » Et aux collines : « Tombez sur nous ! »", "9": "Depuis les jours de Guibéa tu as péché, Israël ! Ils en restent là, et la guerre contre les fils pervers ne les atteindrait pas à Guibéa !", "10": "Je les corrigerai selon mon désir ; des peuples se rassembleront contre eux, quand on les enchaînera pour leur double faute.", "11": "Ephraïm est une génisse dressée, qui aime fouler le grain, mais je fais plier sa belle encolure ; j’attellerai Ephraïm, Juda labourera, Jacob hersera.", "12": "Vous, semez pour vous la justice, moissonnez à la mesure de la fidélité, défrichez-vous un champ nouveau ! Il est temps de chercher le Seigneur , jusqu’à ce qu’il vienne et fasse pleuvoir pour vous la justice.", "13": "Vous avez labouré la méchanceté, moissonné l’injustice, mangé le fruit de la dissimulation. Parce que tu as mis ta confiance dans ta voie, dans le nombre de tes guerriers,", "14": "un vacarme s’élèvera parmi ton peuple, et toutes tes forteresses seront ravagées, comme Shalmân ravagea Beth-Arbel, au jour de la guerre, lorsque la mère fut écrasée sur les enfants.", "15": "Voilà ce que vous attirera Beth-El, à cause du mal terrible que vous avez fait. Vienne l’aurore, et le roi d’Israël aura péri."}, "11": {"1": "Quand Israël était jeune, je l’aimais : d’Egypte j’ai appelé mon fils.", "2": "Mais ils se sont éloignés de ceux qui les appelaient ; ils ont sacrifié aux Baals et offert de l’encens aux statues.", "3": "C’est moi qui ai guidé les pas d’Ephraïm, en le soutenant par les bras ; mais ils n’ont pas compris que je prenais soin d’eux.", "4": "Je les ai tirés avec des liens humains, avec des chaînes d’amour. J’ai été pour eux celui qui relâchait leur joug, je leur ai présenté de quoi manger.", "5": "Ils ne retourneront pas en Egypte ; c’est l’Assyrien qui sera leur roi, parce qu’ils ont refusé de revenir.", "6": "L’épée fondra sur leurs villes, anéantira leurs alentours, elle dévorera, à cause des desseins qu’ils ont eus.", "7": "Mon peuple est enclin à l’infidélité envers moi ; on les appelle en haut, mais aucun d’eux ne se lève.", "8": "Comment pourrais-je te traiter, Ephraïm ? Pourrais-je te livrer, Israël ? Comment pourrais-je te traiter comme Adma ? Te rendrais-je semblable à Tseboïm ? Mon cœur est bouleversé, toute ma pitié s’émeut.", "9": "Je n’agirai pas selon ma colère ardente, je ne reviendrai pas pour détruire Ephraïm ; car je ne suis pas un homme, mais Dieu ; en ton sein je suis le Saint : je ne viendrai pas avec fureur.", "10": "Ils suivront le Seigneur qui rugira comme un lion, car il rugira, et les fils accourront de la mer en tremblant.", "11": "Ils accourront de l’Egypte en tremblant, comme un oiseau, et de l’Assyrie, comme une colombe. Et je les ferai habiter chez eux – déclaration du Seigneur ."}, "12": {"1": "Ephraïm m’a entouré de dissimulation, et la maison d’Israël de tromperie ; Juda marche encore avec Dieu, et il est fidèle aux saints.", "2": "Ephraïm se repaît de vent et poursuit le vent d’est ; il multiplie sans cesse mensonges et ravages ; il conclut une alliance avec l’Assyrie, et on porte de l’huile en Egypte.", "3": "Le Seigneur a un litige avec Juda, il fera rendre des comptes à Jacob selon ses voies, il lui rendra selon ses agissements.", "4": "Dans le ventre de sa mère il a saisi son frère par le talon, et dans sa vigueur, il a lutté avec Dieu.", "5": "Il lutta avec un messager, et il l’emporta, il pleura et le supplia. Il l’avait trouvé à Beth-El, et c’est là qu’il nous a parlé.", "6": "Le Seigneur (YHWH) est le Dieu des Armées ; le Seigneur (YHWH), c’est son nom tel qu’on l’évoque.", "7": "Quant à toi, tu reviendras à ton Dieu. Garde la fidélité, veille à l’équité, mets constamment ton espérance en ton Dieu !", "8": "Canaan a dans sa main des balances fausses, il aime à opprimer.", "9": "Ephraïm dit : A la vérité, je suis devenu riche, j’ai acquis de la fortune, mais ce n’est que le produit de mon travail ; on ne trouvera chez moi aucune faute qui soit un péché.", "10": "Je suis le Seigneur (YHWH), ton Dieu, depuis l’Egypte. Je te ferai encore habiter sous des tentes, comme aux jours de rencontre festive.", "11": "J’ai parlé aux prophètes, j’ai multiplié les visions, et par l’intermédiaire des prophètes j’ai proposé des paraboles.", "12": "Si Galaad n’est que malfaisance, à la vérité, ils ne sont qu’illusion. Ils sacrifient des taureaux au Guilgal ; aussi leurs autels seront comme des tas de pierres dans les sillons des champs.", "13": "Jacob s’enfuit au pays d’Aram, Israël servit pour une femme, et pour une femme il garda les troupeaux.", "14": "Par un prophète le Seigneur fit monter Israël d’Egypte, et par un prophète Israël fut gardé.", "15": "Ephraïm a causé contrariété et amertume : son Seigneur rejettera sur lui le sang qu’il a versé, il fera retomber sur lui ses outrages."}, "13": {"1": "Lorsque Ephraïm parlait, c’était la terreur : il avait la haute main sur Israël. Mais il s’est mis en tort avec le Baal et il est mort.", "2": "Maintenant ils continuent à pécher, ils se font une image de métal fondu avec leur argent, ils se font des idoles de leur invention ; toutes sont l’œuvre d’artisans. On dit à leur sujet : Ceux qui sacrifient des êtres humains peuvent bien embrasser des taurillons !", "3": "C’est pourquoi ils seront comme la nuée du matin, comme la rosée matinale qui disparaît, comme la menue paille qui s’envole de l’aire, comme la fumée qui sort d’une fenêtre.", "4": "Je suis le Seigneur (YHWH), ton Dieu, depuis l’Egypte. Tu ne connais pas d’autre Dieu à part moi, et il n’y a pas d’autre sauveur que moi.", "5": "Moi, je t’ai connu dans le désert, dans un pays torride.", "6": "Quand ils ont eu des pâturages, ils se sont rassasiés ; quand ils ont été rassasiés, leur cœur s’est élevé ; c’est pourquoi ils m’ont oublié.", "7": "Je serai pour eux comme un lion ; comme un léopard sur un chemin, je les suivrai des yeux ;", "8": "je les attaquerai comme une ourse privée de ses petits, je déchirerai l’enveloppe de leur cœur ; là je les dévorerai, comme une lionne : les animaux sauvages les mettront en pièces.", "9": "Ce qui te détruit, Israël, c’est que tu as été contre moi, contre celui qui pouvait te secourir.", "10": "Où donc est ton roi ? Qu’il te sauve dans toutes tes villes ! Où sont tes juges, au sujet desquels tu disais : Donne-moi un roi et des princes !", "11": "Je t’ai donné un roi dans ma colère, je te l’ôterai dans ma fureur.", "12": "La faute d’Ephraïm est gardée, son péché est mis en réserve.", "13": "Les douleurs de la femme qui accouche viendront pour lui ; c’est un fils peu sage : mais, au terme, il ne sort pas du ventre de sa mère.", "14": "Je les libérerai du séjour des morts, je les reprendrai à la mort. Mort, où sont tes pestes ? Séjour des morts, où sont tes épidémies ? La pitié est cachée à mes regards !", "15": "Il a beau être fertile parmi ses frères, le vent d’est viendra, le souffle du Seigneur qui s’élève du désert. Il desséchera sa source, tarira sa fontaine. C’est lui qui saccagera le trésor, tous les objets de valeur."}, "14": {"1": "Samarie va devoir faire réparation, parce qu’elle s’est rebellée contre son Dieu. Ils tomberont par l’épée, on écrasera leurs enfants et on éventrera leurs femmes enceintes.", "2": "Israël, reviens au Seigneur , ton Dieu, car tu as trébuché sur ta faute.", "3": "Prenez avec vous des paroles, et revenez au Seigneur . Dites-lui : Pardonne toute faute, et prends ce qui est bon ! Nous nous acquitterons en t’offrant le fruit de nos lèvres.", "4": "L’Assyrien ne nous sauvera pas. Nous ne monterons pas sur des chevaux, nous ne dirons plus à l’œuvre de nos mains : « Notre Dieu ! » Car c’est auprès de toi que l’orphelin obtient compassion.", "5": "Je guérirai leur infidélité, je les aimerai d’un amour généreux, car ma colère s’est détournée d’eux.", "6": "Je serai comme la rosée pour Israël, il fleurira comme le lis, il s’enracinera comme le Liban.", "7": "Ses rameaux s’étendront ; il aura la magnificence de l’olivier et la senteur du Liban.", "8": "Ils reviendront, ceux qui s’assoient à son ombre, ils redonneront la vie au froment, et ils fleuriront comme la vigne ; ils auront la renommée du vin du Liban.", "9": "Ephraïm, qu’ai-je encore à faire avec les idoles ? C’est moi qui lui répondrai, qui le suivrai des yeux. Je serai comme un cyprès verdoyant : c’est de moi que vient ton fruit.", "10": "Qui est sage ? Il aura l’intelligence de ces choses. Celui qui est intelligent les comprendra. Car les voies du Seigneur sont droites : les justes y marcheront, mais les transgresseurs y trébucheront."}}}