{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Philémon", "chapters": {"1": {"1": "Paul, prisonnier de Jésus-Christ, et le frère Timothée, à Philémon, notre collaborateur bien-aimé,", "2": "à Appia, notre sœur, à Archippe, notre compagnon d’armes, et à l’Eglise qui est dans ta maison :", "3": "Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ !", "4": "Je rends toujours grâce à mon Dieu en faisant mention de toi dans mes prières,", "5": "car j’entends parler de l’amour et de la foi dont tu fais preuve envers le Seigneur Jésus et pour tous les saints.", "6": "Que ta participation à la foi soit agissante par la connaissance de tout ce qui est bon en nous, pour le Christ !", "7": "J’ai eu, en effet, beaucoup de joie et d’encouragement à cause de ton amour, car par toi, mon frère, le cœur des saints a été tranquillisé.", "8": "C’est pourquoi, bien que j’aie dans le Christ une grande assurance pour te prescrire ce qui convient,", "9": "j’aime mieux te supplier au nom de l’amour ; tel que je suis, moi, Paul, un vieillard, et de plus maintenant prisonnier de Jésus-Christ,", "10": "je te supplie pour mon enfant, celui que j’ai engendré en prison, Onésime :", "11": "autrefois il t’a été inutile, mais maintenant il est bien utile, et à toi et à moi ;", "12": "je te le renvoie, lui qui est une partie de moi-même.", "13": "Moi, j’aurais souhaité le retenir auprès de moi, pour qu’il me serve à ta place, tant que je suis en prison pour la bonne nouvelle.", "14": "Mais je n’ai rien voulu faire sans ton avis, pour que ton bienfait n’ait pas l’air forcé, mais qu’il soit volontaire.", "15": "Peut-être, en effet, a-t-il été séparé de toi pour un temps, afin que tu le retrouves pour toujours,", "16": "non plus comme un esclave, mais, ce qui est mieux qu’un esclave, comme un frère bien-aimé : il l’est tout particulièrement pour moi, combien plus le sera-t-il pour toi, et dans la chair et dans le Seigneur !", "17": "Si donc tu me tiens pour ton compagnon, accueille-le comme si c’était moi.", "18": "S’il t’a fait du tort ou s’il te doit quelque chose, mets-le sur mon compte.", "19": "Moi, Paul, je l’écris de ma propre main : je te rembourserai moi-même – pour ne pas te dire que tu te dois toi-même à moi.", "20": "Oui, mon frère, rends-moi ce service, à moi, dans le Seigneur ; tranquillise mon cœur dans le Christ.", "21": "C’est en me fiant à ton obéissance que je t’écris, sachant que tu feras encore au-delà de ce que je dis.", "22": "En même temps, prépare-moi un logement, car j’espère vous être rendu, grâce à vos prières.", "23": "Epaphras, mon compagnon de captivité en Jésus-Christ, te salue,", "24": "ainsi que Marc, Aristarque, Démas et Luc, mes collaborateurs.", "25": "Que la grâce du Seigneur Jésus-Christ soit avec votre esprit !"}}}