{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Proverbes", "chapters": {"1": {"1": "Maximes de Salomon, fils de David, roi d’Israël,", "2": "pour connaître la sagesse et l’instruction, pour comprendre les paroles de l’intelligence,", "3": "pour recevoir l’instruction du bon sens, – justice, équité et droiture –", "4": "pour donner aux naïfs un esprit avisé, au jeune homme de la connaissance et de la réflexion.", "5": "Que le sage écoute, et il augmentera son savoir, et celui qui est intelligent acquerra l’art de diriger ;", "6": "pour comprendre maximes et sentences, les paroles des sages et leurs énigmes.", "7": "La crainte du Seigneur est le commencement de la connaissance ; la sagesse et l’instruction, voilà ce que les imbéciles méprisent.", "8": "Mon fils, écoute l’instruction de ton père, et ne délaisse pas l’enseignement de ta mère ;", "9": "car c’est une parure gracieuse pour ta tête, ce sont des colliers pour ton cou.", "10": "Mon fils, si des pécheurs veulent te duper, ne te laisse pas faire.", "11": "S’ils disent : Viens avec nous, dressons une embuscade, versons du sang, tendons sans raison des pièges à l’innocent,", "12": "engloutissons-les vivants, comme le séjour des morts, tout entiers, comme ceux qui descendent dans le gouffre ;", "13": "nous trouverons toutes sortes de biens précieux, nous remplirons de butin nos maisons ;", "14": "tu auras ta part au milieu de nous, il n’y aura qu’une bourse pour nous tous !", "15": "Mon fils, ne te mets pas en chemin avec eux, garde tes pieds de leur sentier ;", "16": "car leurs pieds courent au mal, et ils ont hâte de répandre du sang.", "17": "Car c’est en vain qu’on jette le filet devant les yeux de tout ce qui a des ailes ;", "18": "eux, c’est contre leur propre sang qu’ils dressent une embuscade, c’est à leur propre vie qu’ils tendent des pièges.", "19": "Telles sont les voies de celui qui est avide d’un gain illicite : il prend la vie de son maître.", "20": "La Sagesse crie dans les rues, sur les places elle fait retentir sa voix ;", "21": "aux carrefours bruyants elle crie ; aux portes de la ville elle prononce ses paroles :", "22": "Jusqu’à quand, naïfs, aimerez-vous la naïveté ? Jusqu’à quand les insolents se plairont-ils à l’insolence et les gens stupides détesteront-ils la connaissance ?", "23": "Revenez à mes avertissements ! Je répandrai sur vous mon souffle, je vous ferai connaître mes paroles...", "24": "Puisque j’ai appelé et que vous avez résisté, puisque j’ai tendu la main et que personne n’y a prêté attention,", "25": "puisque vous avez rejeté tous mes conseils et que vous avez fait peu de cas de mes avertissements,", "26": "à mon tour, je rirai, quand la catastrophe s’abattra sur vous, je me moquerai, quand la frayeur viendra sur vous", "27": "– quand la frayeur viendra sur vous comme une tourmente, lorsque la catastrophe arrivera sur vous comme un ouragan, quand la détresse et le désarroi arriveront sur vous.", "28": "Alors ils m’appelleront et je ne répondrai pas ; ils me chercheront et ne me trouveront pas.", "29": "Parce qu’ils ont détesté la connaissance et qu’ils n’ont pas choisi la crainte du Seigneur ,", "30": "parce qu’ils n’ont pas voulu de mes conseils et qu’ils ont méprisé tous mes avertissements,", "31": "ils mangeront le fruit de leur voie et ils seront rassasiés de leurs propres conseils,", "32": "car l’égarement des naïfs les tue, l’insouciance des gens stupides les perd ;", "33": "mais celui qui m’écoute demeurera en sécurité, il vivra tranquille, sans que le malheur l’effraie."}, "2": {"1": "Mon fils, si tu reçois mes paroles, si tu retiens bien mes préceptes,", "2": "si tu prêtes une oreille attentive à la sagesse, et si tu inclines ton cœur vers l’entendement ;", "3": "oui, si tu appelles l’intelligence, et si tu élèves ta voix vers l’entendement,", "4": "si tu cherches cela comme l’argent, si tu le recherches comme des trésors,", "5": "alors tu comprendras la crainte du Seigneur et tu trouveras la connaissance de Dieu.", "6": "Car le Seigneur donne la sagesse ; de sa bouche viennent la connaissance et l’entendement.", "7": "Il tient en réserve des ressources pour les gens droits, un bouclier pour ceux qui suivent la voie de l’intégrité ;", "8": "pour préserver les sentiers de l’équité et garder la voie de ses fidèles.", "9": "Alors tu comprendras la justice, l’équité, la droiture, toutes les routes du bonheur.", "10": "Quand la sagesse viendra dans ton cœur, lorsque la connaissance fera les délices de ton âme,", "11": "la réflexion te gardera, l’entendement te préservera", "12": "pour te délivrer de la voie mauvaise, de l’homme qui tient des discours pervers,", "13": "de ceux qui abandonnent les sentiers de la droiture pour suivre des chemins ténébreux,", "14": "qui se réjouissent de faire du mal, qui mettent leur allégresse dans la perversité,", "15": "eux dont les sentiers sont tortueux et les routes sinueuses ;", "16": "pour te délivrer de l’autre femme, de l’inconnue aux paroles enjôleuses", "17": "qui abandonne l’intime de sa jeunesse et qui oublie l’alliance de son Dieu ;", "18": "car sa maison penche vers la mort, ses routes mènent chez les ombres :", "19": "aucun de ceux qui vont à elle ne revient et ne retrouve les sentiers de la vie.", "20": "Ainsi tu suivras la voie des gens de bien, tu garderas les sentiers des justes.", "21": "Car les gens droits demeureront sur la terre, les gens intègres y subsisteront ;", "22": "mais les méchants seront retranchés de la terre, les traîtres en seront arrachés."}, "3": {"1": "Mon fils, n’oublie pas mon enseignement, et que ton cœur garde mes préceptes ;", "2": "car ils t’ajouteront longueur de jours, années de vie et paix.", "3": "Que la fidélité et la loyauté ne t’abandonnent pas ; attache-les à ton cou, écris-les sur la tablette de ton cœur.", "4": "Tu trouveras ainsi grâce et bon sens aux yeux de Dieu et des humains.", "5": "De tout ton cœur, mets ta confiance dans le Seigneur ; ne t’appuie pas sur ta propre intelligence ;", "6": "reconnais-le dans toutes tes voies, et c’est lui qui aplanira tes sentiers.", "7": "Ne te crois pas trop sage ; crains le Seigneur , écarte-toi du mal :", "8": "ce sera la santé pour ton corps et un rafraîchissement pour tes os.", "9": "Honore le Seigneur avec tes biens et avec les prémices de toutes tes récoltes :", "10": "alors tes granges seront remplies d’abondance, et tes cuves déborderont de vin.", "11": "Ne rejette pas, mon fils, l’instruction du Seigneur , et ne prends pas ses avertissements en horreur ;", "12": "car le Seigneur avertit celui qu’il aime, comme un père l’enfant qu’il agrée.", "13": "Heureux celui qui a trouvé la sagesse, celui qui obtient l’intelligence !", "14": "Car le gain qu’elle procure est préférable au gain de l’argent, et ce qu’elle rapporte vaut mieux que l’or ;", "15": "elle est plus précieuse que les coraux, et rien de ce que tu peux désirer n’a sa valeur.", "16": "Dans sa main droite, il y a longueur de jours ; dans sa main gauche, richesse et gloire.", "17": "Ses voies sont belles, et tous ses sentiers sont paix.", "18": "Elle est un arbre de vie pour ceux qui la saisissent, et ceux qui la tiennent ferme sont déclarés heureux.", "19": "C’est par la sagesse que le Seigneur fonde la terre, c’est par l’intelligence qu’il installe le ciel ;", "20": "c’est par sa connaissance que les abîmes se sont ouverts et que les nuages distillent la rosée.", "21": "Mon fils, garde, sans qu’elles s’éloignent de tes yeux, la raison et la réflexion :", "22": "elles seront la vie de ta gorge et la grâce de ton cou.", "23": "Alors tu iras ton chemin en sécurité, et tes pieds ne heurteront rien.", "24": "Si tu te couches, tu n’auras aucune frayeur ; et quand tu seras couché, ton sommeil sera doux.", "25": "Ne crains ni la frayeur soudaine, ni la tourmente des méchants, quand elle arrive ;", "26": "car le Seigneur sera ton assurance, il préservera tes pieds de tout piège.", "27": "Ne refuse pas un bienfait à ceux qui y ont droit, quand tu as le pouvoir de l’accorder.", "28": "Ne dis pas à ton prochain : « Va et reviens, demain je donnerai ! » quand tu as de quoi donner.", "29": "Ne trame pas le mal contre ton prochain, lorsqu’il habite auprès de toi en toute sécurité.", "30": "N’accuse pas quelqu’un sans raison, lorsqu’il ne t’a fait aucun mal.", "31": "Ne sois pas jaloux de l’homme violent, et ne choisis aucune de ses voies.", "32": "Car l’homme sinueux est une abomination pour le Seigneur , mais ses secrets sont pour les gens droits ;", "33": "la malédiction du Seigneur est dans la maison du méchant, mais il bénit le domaine des justes ;", "34": "les insolents, il les traite avec insolence, mais il fait grâce aux affligés ;", "35": "les sages auront la gloire pour patrimoine ; les gens stupides, le plus grand mépris."}, "4": {"1": "Ecoutez, mes fils, l’instruction d’un père ; prêtez attention, pour connaître l’intelligence ;", "2": "car je vous ai donné un bon savoir ; ne rejetez pas mon enseignement.", "3": "J’étais, en effet, un fils pour mon père, un fils tendre et unique auprès de ma mère.", "4": "Il me donnait alors cet enseignement : Que ton cœur tienne ferme mes paroles ! Garde mes préceptes, et tu vivras.", "5": "Acquiers la sagesse, acquiers l’intelligence ; ne sois pas oublieux et ne dévie pas des paroles de ma bouche.", "6": "Ne l’abandonne pas, elle te gardera ; aime-la, elle te préservera.", "7": "Commencement de la sagesse : acquiers la sagesse, et avec tout ce que tu acquiers, acquiers l’intelligence.", "8": "Exalte-la, elle t’élèvera ; elle fera ta gloire, si tu l’étreins ;", "9": "elle mettra sur ta tête une parure gracieuse, elle t’ornera d’une couronne de splendeur.", "10": "Ecoute, mon fils, reçois mes paroles, et les années de ta vie seront nombreuses.", "11": "Je t’ai enseigné la voie de la sagesse, je t’ai conduit sur les routes de la droiture.", "12": "Quand tu marcheras, ton pas ne sera pas gêné ; si tu cours, tu ne trébucheras pas.", "13": "Saisis l’instruction, ne la lâche pas ; garde-la, car elle est ta vie.", "14": "Ne t’engage pas sur le sentier des méchants, ne t’avance pas dans la voie des mauvais.", "15": "Evite-la, n’y passe pas ; détourne-t’en et passe outre.", "16": "Car ils ne dormiraient pas, s’ils n’avaient pas fait de mal ; ils perdraient le sommeil, s’ils n’avaient fait trébucher personne ;", "17": "car ils se nourrissent du pain de la méchanceté, et c’est le vin de la violence qu’ils boivent.", "18": "Le sentier des justes est comme la clarté de la lumière, qui va croissant jusqu’au plein jour.", "19": "La voie des méchants est comme l’obscurité ; ils ne savent pas ce qui les fait trébucher.", "20": "Mon fils, prête attention à mes paroles, tends l’oreille vers mes discours.", "21": "Qu’ils ne s’éloignent pas de tes yeux ; garde-les au fond de ton cœur ;", "22": "car ils sont vie pour ceux qui les trouvent, santé pour tout leur corps.", "23": "Garde ton cœur plus que toute autre chose : de lui viennent les sources de la vie.", "24": "Ecarte de ta bouche le langage tortueux, éloigne de tes lèvres les discours sinueux.", "25": "Que tes yeux regardent en face, que tes regards se dirigent droit devant toi.", "26": "Aplanis la route où tu passes, et que toutes tes voies soient bien assurées.", "27": "Ne dévie ni à droite ni à gauche, écarte tes pieds du mal."}, "5": {"1": "Mon fils, prête attention à ma sagesse, tends l’oreille vers mon intelligence,", "2": "pour que tu gardes la réflexion et que tes lèvres préservent la connaissance.", "3": "Car les lèvres de l’autre femme distillent le miel, et sa bouche est plus douce que l’huile ;", "4": "mais par la suite elle est amère comme l’absinthe, acérée comme une épée à deux tranchants.", "5": "Ses pieds descendent vers la mort, ses pas mènent tout droit au séjour des morts.", "6": "Elle n’aplanit pas le sentier de la vie, ses routes se perdent sans qu’elle le sache.", "7": "Maintenant donc, mes fils, écoutez-moi ; ne vous écartez pas des discours de ma bouche.", "8": "Eloigne d’elle ton chemin et ne t’approche pas de la porte de sa maison,", "9": "de peur que tu ne livres ton honneur à d’autres, et tes années à un homme cruel ;", "10": "de peur que des étrangers se rassasient de ton bien et que le produit de ta peine soit pour la maison d’un autre ;", "11": "de peur que tu gémisses, par la suite, quand ta chair et ton corps s’épuiseront,", "12": "et que tu dises : Comment donc ai-je pu détester l’instruction ? Comment mon cœur a-t-il pu mépriser les avertissements ?", "13": "Comment ai-je pu ne pas écouter mes maîtres, ne pas tendre l’oreille lorsqu’ils m’instruisaient ?", "14": "J’ai été bien vite au comble du malheur au milieu de l’assemblée et de la communauté.", "15": "Bois l’eau de ta propre citerne, celle qui coule de ton puits.", "16": "Tes sources doivent-elles se répandre dans les rues, tes canaux d’irrigation doivent-ils couler sur les places ?", "17": "Qu’ils soient pour toi seul, et non pour des étrangers avec toi.", "18": "Que ta source soit bénie, et fais ta joie de la femme de ta jeunesse,", "19": "biche des amours, gazelle gracieuse ; enivre-toi de ses seins en tout temps, sois sans cesse grisé par son amour.", "20": "Pourquoi, mon fils, serais-tu grisé par une autre femme et étreindrais-tu la poitrine d’une inconnue ?", "21": "Car les voies de l’homme sont devant les yeux du Seigneur qui aplanit toutes ses routes.", "22": "Le méchant est pris dans ses propres fautes, il est retenu par les liens de son péché.", "23": "Il meurt, faute d’avoir reçu l’instruction, il se perd, grisé par l’excès de son imbécillité."}, "6": {"1": "Mon fils, si tu t’es porté garant pour ton prochain, si tu t’es engagé pour un autre,", "2": "si tu es enlacé par les discours de ta bouche, si tu es pris par les discours de ta bouche,", "3": "fais donc ceci, mon fils : dégage-toi, puisque tu es tombé aux mains de ton prochain ; va, aplatis-toi, importune ton prochain ;", "4": "ne donne ni sommeil à tes yeux, ni assoupissement à tes paupières ;", "5": "dégage-toi comme la gazelle de la main du chasseur, comme l’oiseau de la main de l’oiseleur.", "6": "Va vers la fourmi, paresseux ; considère ses voies et deviens sage.", "7": "Elle qui n’a ni capitaine, ni secrétaire, ni maître,", "8": "elle prépare en été sa nourriture, elle amasse pendant la moisson de quoi manger.", "9": "Paresseux, jusqu’à quand resteras-tu couché ? Quand te lèveras-tu de ton sommeil ?", "10": "Un peu de sommeil, un peu d’assoupissement, un peu croiser les bras en se couchant...", "11": "et la pauvreté te surprendra, comme un rôdeur ; la misère, comme un soudard.", "12": "L’homme sans morale est un malfaisant ; il marche, un langage tortueux à la bouche ;", "13": "il cligne de l’œil, parle avec le pied, fait des signes avec les doigts ;", "14": "la perversité est dans son cœur, il trame le mal en tout temps, il déchaîne des querelles.", "15": "Aussi la catastrophe arrive soudain sur lui ; il est brisé tout d’un coup, et sans remède.", "16": "Il y a six choses que le Seigneur déteste, sept qui sont pour lui une abomination :", "17": "les regards hautains, la langue menteuse, les mains qui répandent du sang innocent,", "18": "le cœur qui trame des plans malfaisants, les pieds qui se hâtent de courir au mal,", "19": "le faux témoin qui profère le mensonge, et celui qui déchaîne des querelles entre frères.", "20": "Mon fils, garde les préceptes de ton père et ne délaisse pas l’enseignement de ta mère.", "21": "Attache-les constamment sur ton cœur, noue-les à ton cou.", "22": "Ils te conduiront quand tu marcheras, ils te garderont quand tu te coucheras, ils te parleront quand tu te réveilleras.", "23": "Car les préceptes sont une lampe, l’enseignement, une lumière, et les avertissements de l’instruction, le chemin de la vie :", "24": "ils te garderont de la femme mauvaise, de la langue enjôleuse de l’inconnue.", "25": "Ne convoite pas sa beauté dans ton cœur, et ne te laisse pas prendre à ses regards.", "26": "Car pour une prostituée ce n’est que le prix d’un pain rond, mais une femme mariée tend un piège à la vie précieuse.", "27": "Quelqu’un mettra-t-il du feu dans sa poche sans que ses vêtements s’enflamment ?", "28": "Quelqu’un marchera-t-il sur des braises sans que ses pieds soient brûlés ?", "29": "Il en est de même pour celui qui va vers la femme de son prochain : quiconque la touche ne sera pas tenu pour innocent.", "30": "On ne méprise pas le voleur qui vole pour satisfaire son appétit, quand il a faim ;", "31": "pourtant, si on le trouve, il compense au septuple, il donne tous les biens qu’il a chez lui.", "32": "Mais celui qui commet l’adultère avec une femme est dépourvu de raison, c’est celui qui veut se détruire qui agit de la sorte ;", "33": "il ne trouve que plaies et mépris, et son déshonneur ne s’efface pas.", "34": "Car la passion jalouse met un homme en fureur, il n’épargnera personne au jour de la vengeance ;", "35": "il n’accepte aucune indemnisation ; il ne veut rien entendre, quand même tu multiplies les présents."}, "7": {"1": "Mon fils, garde mes paroles et retiens bien mes préceptes.", "2": "Garde mes préceptes, afin que tu vives, garde mon enseignement comme la prunelle de tes yeux.", "3": "Attache-les sur tes doigts, écris-les sur la tablette de ton cœur.", "4": "Dis à la sagesse : « Tu es ma sœur ! » Appelle l’intelligence ta parente,", "5": "pour qu’elles te gardent de l’autre femme, de l’inconnue aux paroles enjôleuses.", "6": "J’étais à la fenêtre de ma maison et je regardais à travers les persiennes.", "7": "J’aperçus, parmi les naïfs, je remarquai, parmi les jeunes gens, un garçon dépourvu de raison.", "8": "Il passait dans la rue, près du coin où elle se tenait, il se dirigeait lentement du côté de sa maison :", "9": "c’était au crépuscule, pendant la soirée, à l’approche de la nuit et de l’obscurité.", "10": "Une femme vint à sa rencontre, elle avait la mise d’une prostituée et la ruse au cœur.", "11": "Elle est frivole et effrontée, ses pieds ne restent pas dans sa maison ;", "12": "tantôt dans la rue, tantôt sur les places, dans tous les coins, elle est aux aguets.", "13": "Elle le saisit, l’embrassa et d’un air effronté lui dit :", "14": "Je devais faire un sacrifice de paix, aujourd’hui je me suis acquittée de mes vœux.", "15": "C’est pourquoi je suis sortie à ta rencontre ; je cherchais à te voir, et je t’ai trouvé.", "16": "J’ai garni mon lit de couvertures, de tapis de fil d’Egypte ;", "17": "j’ai parfumé ma couche de myrrhe, d’aloès et de cinnamome.", "18": "Viens, enivrons-nous de volupté jusqu’au matin, livrons-nous aux plaisirs de l’amour.", "19": "Car mon mari n’est pas à la maison, il est parti pour un long voyage ;", "20": "il a pris avec lui la bourse avec l’argent, il ne rentrera qu’à la pleine lune.", "21": "Elle le fléchit par son savoir-faire, elle l’entraîna par ses lèvres enjôleuses.", "22": "Soudain il se mit à la suivre, comme le bœuf qui va à l’abattoir, comme un imbécile qu’on lie pour le corriger,", "23": "jusqu’à ce qu’une flèche lui transperce le foie, comme l’oiseau qui se précipite dans le filet, sans savoir que c’est au prix de sa vie.", "24": "Maintenant donc, mes fils, écoutez-moi, et prêtez attention aux paroles de ma bouche !", "25": "Que ton cœur ne se dévoie pas pour suivre une telle femme, ne t’égare pas dans ses sentiers.", "26": "Car elle a fait tomber beaucoup de victimes ; même les plus forts, elle les a tous tués.", "27": "Sa maison, c’est le chemin du séjour des morts qui descend vers les chambres de la mort."}, "8": {"1": "La sagesse ne crie-t-elle pas ? L’intelligence ne fait-elle pas retentir sa voix ?", "2": "Au sommet des hauteurs, près de la route, à la croisée des chemins, elle se place ;", "3": "à côté des portes, au seuil de la ville, à l’approche des entrées, elle fait entendre ses cris :", "4": "Hommes, c’est vers vous que je crie, c’est aux humains que je m’adresse !", "5": "Naïfs, devenez avisés ! Gens stupides, devenez intelligents !", "6": "Ecoutez, car j’ai des choses importantes à dire, et mes lèvres s’ouvrent pour enseigner ce qui est droit.", "7": "Car ma bouche murmure la vérité, mais la méchanceté est une abomination pour mes lèvres ;", "8": "toutes les paroles de ma bouche sont justes, elles n’ont rien de retors, rien de tortueux ;", "9": "toutes sont claires pour celui qui est intelligent, droites pour ceux qui ont trouvé la connaissance.", "10": "Recevez mon instruction plutôt que de l’argent ; la connaissance plutôt que de l’or affiné ;", "11": "car la sagesse vaut mieux que les coraux, aucun objet désirable n’a sa valeur.", "12": "Moi, la sagesse, j’ai pour demeure l’esprit avisé, je sais trouver la connaissance de la réflexion.", "13": "La crainte du Seigneur , c’est détester le mal ; la suffisance, l’orgueil, la voie mauvaise et la bouche perverse, je les déteste.", "14": "Le conseil et la raison m’appartiennent ; je suis l’intelligence, la force m’appartient.", "15": "C’est par moi que les rois règnent et que les princes légifèrent avec justice ;", "16": "c’est par moi que gouvernent les chefs, les nobles, tous les juges de la terre.", "17": "Moi, j’aime ceux qui m’aiment, et ceux qui me cherchent me trouvent.", "18": "Avec moi il y a richesse et gloire, biens durables et justice.", "19": "Mon fruit est meilleur que l’or, que l’or fin, et ce que je rapporte vaut plus que l’argent de choix.", "20": "Je marche sur le chemin de la justice, par les sentiers de l’équité,", "21": "pour donner un patrimoine à ceux qui m’aiment et remplir leurs trésors.", "22": "Le Seigneur m’a produite comme le commencement de sa voie, avant ses œuvres du temps jadis.", "23": "Je suis investie depuis toujours, depuis le commencement, depuis l’origine de la terre.", "24": "J’ai été mise au monde quand il n’y avait pas d’abîmes, pas de sources chargées d’eaux ;", "25": "avant que les montagnes soient en place, avant les collines j’ai été mise au monde ;", "26": "il n’avait encore fait ni la terre, ni les campagnes, ni le premier grain de la poussière du monde.", "27": "Lorsqu’il installa le ciel, j’étais là ; lorsqu’il traça un horizon sur l’abîme,", "28": "lorsqu’il fixa les nuages en haut et que les sources de l’abîme jaillirent avec force,", "29": "lorsqu’il assigna à la mer ses limites, pour que les eaux n’en passent pas les bords, lorsqu’il traça les fondations de la terre,", "30": "j’étais à ses côtés comme un maître d’œuvre, je faisais jour après jour ses délices, jouant devant lui en tout temps,", "31": "jouant avec le monde, avec sa terre, et trouvant mes délices parmi les humains.", "32": "Maintenant donc, mes fils, écoutez-moi ; heureux ceux qui gardent mes voies !", "33": "Ecoutez l’instruction, et devenez sages ; n’en faites pas peu de cas.", "34": "Heureux celui qui m’écoute, qui veille jour après jour à mon seuil, qui monte la garde près des montants de mes portes !", "35": "Car celui qui me trouve trouve la vie et obtient la faveur du Seigneur .", "36": "Mais celui qui me manque se fait du tort à lui-même ; tous mes ennemis aiment la mort."}, "9": {"1": "La Sagesse a bâti sa maison, elle a taillé ses sept colonnes.", "2": "Elle a égorgé une bête, préparé son vin et dressé sa table.", "3": "Elle a envoyé ses servantes, elle crie sur les points culminants des hauteurs de la ville :", "4": "Quiconque est naïf, qu’il fasse un détour par ici ! A qui est dépourvu de raison, elle dit :", "5": "Venez, mangez de mon pain et buvez du vin que j’ai préparé ;", "6": "abandonnez la naïveté et vous vivrez, dirigez-vous dans la voie de l’intelligence !", "7": "Qui instruit l’insolent s’attire le mépris, qui avertit le méchant reçoit un outrage.", "8": "N’avertis pas l’insolent, de peur qu’il ne te déteste ; avertis le sage, et il t’aimera.", "9": "Donne au sage, et il deviendra plus sage ; donne la connaissance au juste, et il augmentera son savoir.", "10": "Le début de la sagesse, c’est la crainte du Seigneur ; la connaissance des saints, c’est l’intelligence.", "11": "Car, par moi, tes jours se multiplieront, et des années de vie te seront ajoutées.", "12": "Si tu es sage, c’est pour toi-même que tu es sage ; si tu es insolent, c’est toi seul qui en supporteras les conséquences.", "13": "La femme stupide est frivole. Naïve, elle ne connaît rien.", "14": "Elle s’assied à l’entrée de sa maison, sur un siège, sur les hauteurs de la ville,", "15": "pour crier aux passants qui vont droit leur chemin :", "16": "Quiconque est naïf, qu’il fasse un détour par ici ! A qui est dépourvu de raison, elle dit :", "17": "L’eau dérobée est douce, le pain caché est agréable !", "18": "Il ne sait pas que c’est là le lieu des ombres, que ses invités sont dans les profondeurs du séjour des morts."}, "10": {"1": "Maximes de Salomon. Un fils sage fait la joie d’un père ; un fils stupide, le chagrin de sa mère.", "2": "Les trésors des méchants ne profitent pas ; c’est la justice qui délivre de la mort.", "3": "Le Seigneur ne laisse pas le juste souffrir de la faim ; il repousse l’avidité des méchants.", "4": "Celui qui agit d’une main nonchalante s’appauvrit ; la main des hommes actifs les rend riches.", "5": "Celui qui amasse pendant l’été est un fils avisé ; celui qui dort pendant la moisson est un fils qui fait honte.", "6": "Il y a des bénédictions sur la tête du juste ; la violence couvre la bouche des méchants.", "7": "Le souvenir du juste est une bénédiction ; le nom des méchants tombe en pourriture.", "8": "Le cœur sage accueille les préceptes ; les lèvres imbéciles courent à leur perte.", "9": "Celui qui suit la voie de l’intégrité marche en sécurité ; celui qui prend des voies tortueuses sera découvert.", "10": "L’œil qui cligne est une cause de peine ; les lèvres imbéciles courent à leur perte.", "11": "La bouche du juste est une source de vie ; la bouche des méchants couvre la violence.", "12": "La haine éveille des querelles ; l’amour couvre toutes les offenses.", "13": "Sur les lèvres de l’homme intelligent se trouve la sagesse ; il y a un bâton pour le dos de celui qui est dépourvu de raison.", "14": "Les sages tiennent la connaissance en réserve ; la bouche de l’imbécile, c’est la ruine prochaine.", "15": "La fortune du riche est une ville forte ; la ruine des petites gens, c’est leur pauvreté.", "16": "Le gain du juste est pour la vie ; le revenu du méchant est pour le péché.", "17": "Celui qui garde l’instruction prend le chemin de la vie ; celui qui oublie les avertissements s’égare.", "18": "Des lèvres menteuses couvrent la haine ; celui qui répand de mauvais propos est stupide.", "19": "Avec beaucoup de paroles, les offenses ne manquent pas ; celui qui retient ses lèvres est un homme de bon sens.", "20": "La langue du juste est un argent de choix ; le cœur des méchants a peu de valeur.", "21": "Les lèvres du juste conduisent la multitude ; les imbéciles meurent faute de raison.", "22": "C’est la bénédiction du Seigneur qui rend riche ; il n’y ajoute aucune peine.", "23": "La pratique de l’infamie est comme un jeu pour l’homme stupide ; de même la sagesse pour l’homme intelligent.", "24": "Ce que redoute le méchant, c’est ce qui lui arrive ; ce que désirent les justes, il le donne.", "25": "Quand passe l’ouragan, il n’y a plus de méchant ; les fondations du juste sont là pour toujours.", "26": "Comme le vinaigre pour les dents et la fumée pour les yeux, tel est le paresseux pour ceux qui l’envoient.", "27": "La crainte du Seigneur prolonge les jours ; les années des méchants sont abrégées.", "28": "L’attente des justes, c’est la joie ; l’espoir des méchants disparaît.", "29": "La voie du Seigneur est une forteresse pour l’intégrité ; c’est la ruine pour les malfaisants.", "30": "Le juste ne vacille jamais ; les méchants ne demeurent pas sur la terre.", "31": "La bouche du juste produit la sagesse ; la langue perverse sera retranchée.", "32": "Les lèvres du juste connaissent la faveur ; la bouche des méchants, la perversité."}, "11": {"1": "La balance fausse est une abomination pour le Seigneur ; le poids exact a sa faveur.", "2": "Quand vient l’arrogance vient aussi le mépris ; la sagesse est avec les modestes.", "3": "L’intégrité des gens droits les conduit ; mais la perversité des traîtres les détruit.", "4": "La fortune ne sert à rien au jour de la colère ; c’est la justice qui délivre de la mort.", "5": "La justice de l’homme intègre aplanit sa voie ; le méchant tombe par sa méchanceté.", "6": "La justice des gens droits les délivre ; par leur avidité, les traîtres sont pris au piège.", "7": "A la mort du méchant, son espoir disparaît ; le mal qu’il attendait se perd.", "8": "Le juste est délivré de la détresse ; le méchant y vient à sa place.", "9": "Par sa bouche l’impie veut détruire son prochain ; les justes sont délivrés par la connaissance.", "10": "Quand les justes sont heureux, la ville exulte ; quand les méchants disparaissent, ce sont des cris de joie.", "11": "Par la bénédiction des gens droits, la ville s’élève ; par la bouche des méchants, elle est rasée.", "12": "Celui qui méprise son prochain est dépourvu de raison ; l’homme qui a de l’intelligence se tait.", "13": "Celui qui répand la calomnie dévoile les secrets ; l’esprit sûr les couvre.", "14": "Quand l’art de diriger fait défaut, le peuple tombe ; le salut est dans le grand nombre des conseillers.", "15": "Celui qui se porte garant pour un autre s’en trouve mal ; celui qui déteste les engagements est en sécurité.", "16": "Une femme gracieuse se saisit de la gloire ; les brutes se saisissent de la richesse.", "17": "L’homme fidèle se fait du bien à lui-même ; l’homme cruel attire le malheur sur sa propre chair.", "18": "Le méchant se procure un gain trompeur ; celui qui sème la justice a un salaire véritable.", "19": "Ainsi la justice aboutit à la vie ; celui qui poursuit le mal aboutit à sa mort.", "20": "Les cœurs tortueux sont une abomination pour le Seigneur ; sa faveur est pour ceux qui vont dans la voie de l’intégrité.", "21": "En aucun cas le mauvais ne sera tenu pour innocent ; la descendance des justes sera délivrée.", "22": "Un anneau d’or au groin d’un cochon, telle est une femme belle et dépourvue de jugement.", "23": "Le désir des justes, c’est le bonheur ; l’espoir des méchants, c’est la colère.", "24": "Tel, qui fait des largesses, devient plus riche ; tel, qui épargne à l’excès, ne fait que s’appauvrir.", "25": "Celui qui répand la bénédiction est dans l’abondance ; celui qui abreuve est lui-même abreuvé.", "26": "Celui qui refuse le blé, le peuple le voue à la malédiction ; la bénédiction est sur la tête de celui qui vend le grain.", "27": "Celui qui tend vers le bien recherche la faveur ; celui qui cherche le mal, le mal lui arrive.", "28": "Celui qui met sa confiance dans ses richesses tombe ; les justes s’épanouissent comme le feuillage.", "29": "Celui qui attire le malheur sur sa maison aura le vent pour patrimoine ; l’imbécile sera l’esclave de l’homme au cœur sage.", "30": "Le fruit du juste est un arbre de vie ; le sage s’empare des gens.", "31": "Si le juste est payé de retour sur la terre, à plus forte raison le méchant et le pécheur !"}, "12": {"1": "Celui qui aime l’instruction aime la connaissance ; celui qui déteste les avertissements est bête.", "2": "L’homme de bien obtient la faveur du Seigneur ; l’homme d’intrigues, il le condamne.", "3": "Par la méchanceté on ne s’affermit pas ; la racine des justes ne vacille pas.", "4": "Une femme de valeur est la couronne de son mari ; celle qui fait honte est comme la carie dans ses os.", "5": "Les pensées des justes font l’équité ; la stratégie des méchants fait la tromperie.", "6": "Les paroles des méchants sont une embuscade meurtrière ; la bouche des gens droits les délivre.", "7": "Renversés, les méchants ne sont plus ; la maison des justes reste debout.", "8": "Un homme est loué pour son bon sens ; le cœur pervers est un objet de mépris.", "9": "Mieux vaut être méprisé alors qu’on a un serviteur que de faire le glorieux alors qu’on manque de pain.", "10": "Le juste prend soin de ses bêtes ; les entrailles des méchants sont cruelles.", "11": "Celui qui cultive sa terre est rassasié de pain ; celui qui poursuit des chimères est dépourvu de raison.", "12": "Le méchant convoite le coup de filet des mauvais ; la racine des justes donne.", "13": "Il y a dans l’offense des lèvres un piège pernicieux ; le juste peut sortir de la détresse.", "14": "Par le fruit de sa bouche on est rassasié de bonnes choses ; à chacun il revient selon l’œuvre de ses mains.", "15": "L’imbécile estime que sa voie est la bonne ; celui qui écoute les conseils est sage.", "16": "L’imbécile laisse voir à l’instant même sa contrariété ; celui qui couvre l’outrage est avisé.", "17": "Celui qui dépose avec probité fait un rapport juste ; le faux témoin trompe.", "18": "Tel, qui bavarde à la légère, blesse comme une épée ; la langue des sages guérit.", "19": "La lèvre loyale subsiste à jamais ; la langue menteuse ne dure qu’un instant.", "20": "La tromperie est dans le cœur de ceux qui trament le mal ; la joie est pour ceux qui font des projets de paix.", "21": "Rien de mauvais n’arrive au juste ; les méchants sont comblés de maux.", "22": "Les lèvres menteuses sont une abomination pour le Seigneur ; ceux qui agissent avec probité ont sa faveur.", "23": "L’homme avisé couvre la connaissance ; le cœur des gens stupides clame l’imbécillité.", "24": "La main des hommes actifs gouverne ; la main nonchalante est astreinte à la corvée.", "25": "Y a-t-il de l’inquiétude au cœur de l’homme, il la réprime ; une bonne parole la change en joie.", "26": "Le juste est un guide pour son compagnon ; la voie des méchants les égare.", "27": "Le nonchalant ne rôtit pas son gibier ; le bien précieux d’un homme, c’est d’être actif.", "28": "La vie est dans le sentier de la justice ; il y a une voie bien tracée vers la mort."}, "13": {"1": "Un fils sage écoute l’instruction de son père ; l’insolent n’entend pas les reproches.", "2": "Par le fruit de sa bouche on se nourrit de bonnes choses ; l’appétit des traîtres, c’est la violence.", "3": "Celui qui surveille sa bouche se garde lui-même ; celui qui ouvre tout grand ses lèvres court à sa ruine.", "4": "Le paresseux a des désirs qui n’aboutissent à rien ; les hommes actifs sont dans l’abondance.", "5": "Le juste déteste les paroles mensongères ; le méchant se rend odieux et fait rougir.", "6": "La justice préserve celui dont la voie est intègre ; la méchanceté pervertit le pécheur.", "7": "Tel fait le riche et n’a rien du tout ; tel fait le pauvre et a de grands biens.", "8": "La rançon de la vie d’un homme, c’est sa richesse ; le pauvre n’entend pas les reproches.", "9": "La lumière des justes réjouit ; la lampe des méchants s’éteint.", "10": "L’arrogance ne provoque que des brouilles ; la sagesse est avec ceux qui écoutent les conseils.", "11": "Les biens disparaissent plus vite qu’un souffle ; celui qui amasse peu à peu les augmente.", "12": "L’attente différée rend le cœur malade ; un désir qui aboutit est un arbre de vie.", "13": "Celui qui méprise la parole devra donner des gages ; celui qui respecte les préceptes sera récompensé.", "14": "L’enseignement du sage est une source de vie pour s’écarter des pièges de la mort.", "15": "Le bon sens procure la grâce ; la voie des traîtres est sans issue.", "16": "Tout homme avisé agit selon sa connaissance ; l’homme stupide fait étalage de son imbécillité.", "17": "Un messager méchant tombe dans le malheur ; un émissaire digne de confiance guérit.", "18": "Pauvreté et mépris sont pour celui qui fait peu de cas de l’instruction ; celui qui tient compte des avertissements est honoré.", "19": "Un désir réalisé est doux ; s’écarter du mal est une abomination pour les gens stupides.", "20": "Celui qui marche avec les sages devient sage ; celui qui fréquente les gens stupides s’en trouve mal.", "21": "Le malheur poursuit les pécheurs ; le bonheur récompense les justes.", "22": "L’homme de bien transmet à ses petits-fils un patrimoine ; les ressources du pécheur sont réservées pour le juste.", "23": "Le champ défriché par les pauvres donne une nourriture abondante ; tel est emporté faute d’équité.", "24": "Celui qui ménage son bâton déteste son fils ; celui qui l’aime n’hésite pas à le corriger.", "25": "Le juste mange et satisfait son appétit ; le ventre des méchants crie famine."}, "14": {"1": "Dame Sagesse a bâti sa maison ; Imbécillité la rase de ses propres mains.", "2": "Celui qui suit la voie de la droiture craint le Seigneur ; celui qui prend des chemins sinueux le méprise.", "3": "Dans la bouche de l’imbécile, il y a un rameau d’orgueil ; les lèvres des sages les gardent.", "4": "Quand il n’y a pas de taureaux, la mangeoire est vide ; c’est à la force du bœuf qu’on doit l’abondance des récoltes.", "5": "Le témoin probe ne ment pas ; le faux témoin profère le mensonge.", "6": "L’insolent cherche la sagesse et ne la trouve pas ; pour l’homme intelligent la connaissance est peu de chose.", "7": "Tiens-toi à distance de l’homme stupide, puisque tu n’as pas trouvé de connaissance sur ses lèvres.", "8": "La sagesse de l’homme avisé, c’est de comprendre sa voie ; l’imbécillité des gens stupides, c’est la tromperie.", "9": "Les imbéciles refusent avec insolence toute réparation ; parmi les gens droits règne la bonne volonté.", "10": "Le cœur connaît sa propre amertume ; un autre ne saurait partager sa joie.", "11": "La maison des méchants sera détruite ; la tente des gens droits sera florissante.", "12": "Devant l’homme il y a une voie droite ; par la suite, ce sont les voies de la mort.", "13": "Dans le rire même le cœur peut souffrir ; par la suite, la joie peut devenir chagrin.", "14": "Le cœur dévoyé est rassasié de ses propres voies ; l’homme de bien a plus que lui.", "15": "Le naïf croit tout ce qu’on dit ; l’homme avisé est attentif à ses pas.", "16": "Le sage craint et s’écarte du mal ; l’homme stupide s’emporte, il est tout confiant.", "17": "Celui qui est impatient agit comme un imbécile ; l’homme d’intrigues est détesté.", "18": "Les naïfs ont l’imbécillité pour patrimoine ; les hommes avisés ont la connaissance pour couronne.", "19": "Les mauvais se courbent devant les bons ; les méchants, aux portes du juste.", "20": "Le pauvre est détesté même par ses proches ; les amis du riche sont nombreux.", "21": "Celui qui méprise son prochain est un pécheur ; heureux celui qui prend pitié des affligés !", "22": "Ne s’égarent-ils pas, ceux qui trament le mal ? Fidélité et loyauté sont pour ceux qui trament le bien.", "23": "A toute peine il y a profit ; les paroles ne mènent qu’à la privation.", "24": "La couronne des sages, c’est leur richesse ; l’imbécillité des gens stupides reste de l’imbécillité.", "25": "Le témoin loyal sauve des vies ; celui qui profère le mensonge est trompeur.", "26": "Dans la crainte du Seigneur il y a une forte confiance ; pour ses fils il y a un abri.", "27": "La crainte du Seigneur est une source de vie, pour s’écarter des pièges de la mort.", "28": "Quand le peuple est nombreux, c’est l’ornement du roi ; quand la population diminue, c’est la ruine du prince.", "29": "Celui qui est patient est grand par l’intelligence ; celui qui s’emporte vite proclame son imbécillité.", "30": "Un cœur calme est la vie du corps ; la passion jalouse est la carie des os.", "31": "Qui opprime le faible outrage celui qui le fait ; qui fait grâce au pauvre le glorifie.", "32": "Le méchant est renversé par son mal ; le juste trouve un abri dans son intégrité.", "33": "Dans le cœur des hommes intelligents repose la sagesse ; parmi les gens stupides elle est reconnue.", "34": "La justice élève une nation ; le péché est l’ignominie des peuples.", "35": "La faveur du roi est pour le serviteur qui a du bon sens ; sa colère est pour celui qui fait honte."}, "15": {"1": "Une réponse douce détourne la fureur ; une parole blessante excite la colère.", "2": "La langue des sages rend la connaissance meilleure ; la bouche des gens stupides éructe l’imbécillité.", "3": "Les yeux du Seigneur sont en tout lieu, surveillant les mauvais et les bons.", "4": "Une langue bienfaisante est un arbre de vie ; la perversité en elle brise l’esprit.", "5": "L’imbécile méprise l’instruction de son père ; celui qui tient compte des avertissements se montre avisé.", "6": "Il y a grande richesse dans la maison du juste ; les revenus du méchant attirent le malheur.", "7": "Les lèvres des sages disséminent la connaissance ; le cœur des gens stupides est sans fermeté.", "8": "Le sacrifice des méchants est une abomination pour le Seigneur ; la prière des gens droits a sa faveur.", "9": "La voie du méchant est une abomination pour le Seigneur ; il aime celui qui poursuit la justice.", "10": "Une correction sévère attend celui qui abandonne le sentier ; celui qui déteste les avertissements mourra.", "11": "Le séjour des morts et le monde des disparus sont devant le Seigneur ; à plus forte raison le cœur des humains !", "12": "L’insolent n’aime pas qu’on l’avertisse ; il ne va pas vers les sages.", "13": "Un cœur joyeux rend le visage aimable ; quand le cœur est dans la peine, l’esprit est abattu.", "14": "Un cœur intelligent recherche la connaissance ; la bouche des gens stupides se repaît d’imbécillité.", "15": "Tous les jours du pauvre sont mauvais ; le cœur content est un constant banquet.", "16": "Mieux vaut peu, avec la crainte du Seigneur , qu’un grand trésor avec la panique.", "17": "Mieux vaut un plat de légumes là où règne l’amour qu’un bœuf engraissé là où l’on se déteste.", "18": "Un homme furieux provoque les disputes ; celui qui est patient apaise les querelles.", "19": "Le chemin du paresseux est comme une haie d’épines ; le sentier des gens droits est une route bien frayée.", "20": "Un fils sage fait la joie de son père ; un homme stupide méprise sa mère.", "21": "L’imbécillité est une joie pour celui qui est dépourvu de raison ; un homme intelligent va droit dans sa marche.", "22": "Les plans échouent faute de délibérations secrètes ; ils se réalisent quand les conseillers sont nombreux.", "23": "L’homme trouve de la joie dans les réparties de sa bouche ; une parole dite en son temps, que c’est bon !", "24": "Celui qui a du bon sens, le sentier de la vie le mène en haut, pour qu’il s’écarte du séjour des morts, qui est en bas.", "25": "Le Seigneur renverse la maison des orgueilleux ; il consolide la propriété de la veuve.", "26": "Les pensées mauvaises sont une abomination pour le Seigneur ; les paroles belles sont pures.", "27": "Celui qui est avide de gain illicite attire le malheur sur sa maison ; celui qui déteste les présents vivra.", "28": "Le cœur du juste médite pour répondre ; la bouche des méchants éructe des paroles mauvaises.", "29": "Le Seigneur est loin des méchants ; il entend la prière des justes.", "30": "Un regard lumineux réjouit le cœur ; une bonne nouvelle fortifie tout le corps.", "31": "Celui qui écoute les avertissements de la vie a sa place parmi les sages.", "32": "Celui qui fait peu de cas de l’instruction se méprise lui-même ; celui qui écoute les avertissements acquiert la raison.", "33": "La crainte du Seigneur instruit de la sagesse ; l’humilité précède la gloire."}, "16": {"1": "L’être humain s’organise ; c’est du Seigneur que vient la réponse.", "2": "L’homme estime toujours que sa voie est pure ; celui qui pèse les esprits, c’est le Seigneur .", "3": "Recommande tes œuvres au Seigneur , et tes plans se réaliseront.", "4": "Le Seigneur a tout fait pour un but, même le méchant pour le jour du malheur.", "5": "Tout cœur hautain est une abomination pour le Seigneur ; en aucun cas il ne sera tenu pour innocent.", "6": "Par la fidélité et la loyauté la faute est expiée ; par la crainte du Seigneur on s’écarte du mal.", "7": "Quand le Seigneur agrée les voies d’un homme, il fait que ses ennemis eux-mêmes se réconcilient avec lui.", "8": "Mieux vaut peu avec la justice que d’abondants revenus illicites.", "9": "Le cœur de l’être humain prépare sa voie ; c’est le Seigneur qui affermit ses pas.", "10": "Il y a de la divination sur les lèvres du roi ; dans le jugement sa bouche est infaillible.", "11": "La balance et les plateaux justes appartiennent au Seigneur ; tous les poids du sac sont son œuvre.", "12": "Les actes des méchants sont une abomination pour les rois : c’est par la justice que le trône s’affermit.", "13": "Les lèvres justes ont la faveur des rois ; on aime celui qui parle avec droiture.", "14": "La fureur du roi est un messager de mort ; un homme sage l’apaise.", "15": "Quand le visage du roi s’éclaire, c’est la vie ; sa faveur est comme un nuage de pluie printanière.", "16": "Il vaut bien mieux acquérir de la sagesse que de l’or ; L’intelligence qu’on acquiert est bien préférable à l’argent.", "17": "La route des gens droits, c’est de s’écarter du mal ; celui qui surveille sa voie se garde lui-même.", "18": "L’orgueil précède le désastre ; l’esprit hautain précède la chute.", "19": "Mieux vaut s’abaisser avec les affligés que de partager le butin avec les orgueilleux.", "20": "Celui qui a le sens des choses trouve le bonheur ; celui qui met sa confiance dans le Seigneur , heureux est-il !", "21": "Le cœur sage est appelé intelligent ; la douceur des lèvres augmente le savoir.", "22": "Le bon sens est une source de vie pour ceux qui le possèdent ; la correction des imbéciles, c’est l’imbécillité.", "23": "Le cœur du sage rend sa bouche habile ; l’accroissement de son savoir paraît sur ses lèvres.", "24": "Les paroles belles sont un rayon de miel, douceur pour la gorge et remède pour les os.", "25": "Devant l’homme il y a une voie droite ; par la suite, ce sont les voies de la mort.", "26": "L’appétit du travailleur travaille pour lui : la faim le presse.", "27": "L’homme sans morale prépare le malheur ; il y a sur ses lèvres comme un feu ardent.", "28": "L’homme pervers suscite les disputes ; le médisant divise les intimes.", "29": "L’homme violent dupe son prochain ; il lui fait suivre une voie qui n’est pas bonne.", "30": "Celui qui ferme les yeux pour faire des plans pervers, celui qui se mord les lèvres, a déjà consommé le mal.", "31": "Les cheveux blancs sont une couronne de splendeur ; c’est sur la voie de la justice qu’on la trouve.", "32": "Mieux vaut un homme patient qu’un guerrier ; mieux vaut celui qui se domine que celui qui prend une ville.", "33": "On jette le sort dans la grande poche ; toutes ses décisions viennent du Seigneur ."}, "17": {"1": "Mieux vaut un morceau de pain sec avec la tranquillité qu’une maison pleine de viandes avec des querelles.", "2": "Un serviteur qui a du bon sens domine sur le fils qui fait honte ; il a part au patrimoine au milieu des frères.", "3": "Il y a un creuset pour l’argent et un four pour l’or ; celui qui sonde les cœurs, c’est le Seigneur .", "4": "Celui qui fait du mal prête attention à la lèvre malfaisante ; le menteur prête l’oreille à la langue perfide.", "5": "Qui se moque du pauvre outrage celui qui le fait ; qui se réjouit d’une catastrophe ne sera pas tenu pour innocent.", "6": "La couronne des vieillards, ce sont les petits-fils ; la parure des fils, ce sont les pères.", "7": "Le langage distingué ne convient pas à un fou ; combien moins à un noble le langage mensonger !", "8": "Les présents sont une pierre précieuse aux yeux de ceux qui en disposent ; où qu’ils aillent, ils ont du succès.", "9": "Celui qui couvre une offense recherche l’amour ; celui qui la rappelle divise les intimes.", "10": "Un reproche fait plus d’effet à l’homme intelligent que cent coups à l’homme stupide.", "11": "Le mauvais ne recherche que révolte ; un messager cruel lui sera envoyé.", "12": "Mieux vaut rencontrer une ourse privée de ses petits qu’un homme stupide dans son imbécillité.", "13": "Celui qui rend le mal pour le bien, le mal ne s’éloignera pas de sa maison.", "14": "Commencer une dispute, c’est rompre une digue ; avant que la querelle se déchaîne, retire-toi.", "15": "Celui qui justifie le méchant et celui qui condamne le juste sont tous deux une abomination pour le Seigneur .", "16": "Pourquoi une somme d’argent dans la main de l’homme stupide ? Pour acquérir la sagesse ? Mais il n’a pas de raison !", "17": "L’ami aime en tout temps ; le frère est né pour la détresse.", "18": "Celui qui est dépourvu de raison prend des engagements, il se porte garant pour son prochain.", "19": "Qui aime l’offense aime les brouilles ; qui élève sa porte recherche le désastre.", "20": "Un cœur tortueux ne trouve pas le bonheur ; la langue perverse tombe dans le malheur.", "21": "Qui donne le jour à un être stupide aura du chagrin ; le père d’un fou ne saurait se réjouir.", "22": "Un cœur joyeux est un bon remède ; un esprit abattu dessèche les os.", "23": "Le méchant accepte des pots-de-vin offerts sous le manteau pour faire dévier les sentiers de l’équité.", "24": "La sagesse est tout près de l’homme intelligent ; mais les yeux de l’homme stupide vont aux extrémités de la terre.", "25": "Un fils stupide contrarie son père ; il rend amère celle qui l’a mis au monde.", "26": "Il n’est pas bon de condamner un juste, même à une amende ; frapper les nobles est contraire au droit.", "27": "Celui qui se retient de parler possède la connaissance ; l’esprit calme est intelligent.", "28": "Même l’imbécile, quand il se tait, passe pour sage ; celui qui tient ses lèvres fermées est intelligent."}, "18": {"1": "Celui qui se tient à l’écart recherche son propre désir ; il se déchaîne contre toute raison.", "2": "Ce n’est pas à l’intelligence que l’homme stupide prend plaisir, c’est à l’étalage de ses pensées.", "3": "Quand vient le méchant vient aussi le mépris ; avec l’ignominie vient le déshonneur.", "4": "Les paroles d’un homme sont des eaux profondes ; la source de la sagesse est un torrent qui jaillit.", "5": "Il n’est pas bon de favoriser le méchant pour léser le juste dans son droit.", "6": "Les lèvres de l’homme stupide se mêlent des querelles ; sa bouche appelle les coups.", "7": "La bouche de l’homme stupide cause sa ruine ; ses lèvres sont un piège pour lui.", "8": "Les paroles du médisant sont comme des friandises, elles descendent jusqu’au fin fond du corps.", "9": "Celui qui se relâche dans son travail est frère de celui qui détruit.", "10": "Le nom du Seigneur est une tour forte ; le juste y court et se trouve hors d’atteinte.", "11": "La fortune du riche est une ville forte ; dans sa chambre forte, c’est une muraille hors d’atteinte.", "12": "Avant le désastre, le cœur de l’homme s’élève ; l’humilité précède la gloire.", "13": "Celui qui répond avant d’avoir écouté, voilà bien son imbécillité et sa confusion !", "14": "L’esprit de l’homme le soutient dans la maladie ; l’esprit abattu, qui le relèvera ?", "15": "Un cœur intelligent acquiert la connaissance ; l’oreille des sages recherche la connaissance.", "16": "Les cadeaux ouvrent les portes ; ils conduisent devant les grands.", "17": "Le premier qui défend sa cause paraît juste ; arrive la partie adverse, et elle lui demande des preuves.", "18": "Le sort fait cesser les querelles, il départage des groupes puissants.", "19": "Un frère offensé est pire qu’une ville forte ; les querelles sont comme les verrous d’un palais.", "20": "Par le fruit de sa bouche l’homme rassasie son ventre, c’est du produit de ses lèvres qu’il est rassasié.", "21": "La mort et la vie sont au pouvoir de la langue ; celui qui l’aime en mange le fruit.", "22": "Celui qui a trouvé une femme a trouvé le bonheur ; c’est une faveur qu’il a obtenue du Seigneur .", "23": "Le pauvre parle en suppliant ; le riche répond avec dureté.", "24": "Celui qui a des amis peut les avoir pour son malheur ; il est tel ami plus attaché qu’un frère."}, "19": {"1": "Mieux vaut le pauvre qui suit la voie de l’intégrité qu’un homme qui, sous un langage tortueux, est stupide.", "2": "Il n’est pas bon de se méconnaître ; à se précipiter on manque le but.", "3": "L’imbécillité de l’être humain pervertit sa voie ; et c’est contre le Seigneur que son cœur s’irrite.", "4": "La richesse augmente le nombre des amis ; le pauvre est tenu à l’écart par son compagnon.", "5": "Le faux témoin ne sera pas tenu pour innocent ; celui qui profère le mensonge n’échappera pas.", "6": "Beaucoup de gens cherchent la faveur du noble ; chacun est l’ami de celui qui fait des cadeaux.", "7": "Tous les frères du pauvre le détestent ; à plus forte raison ses compagnons s’éloignent-ils de lui ! Il les poursuit de ses paroles, mais ils ne sont plus là.", "8": "Celui qui acquiert la raison s’aime lui-même ; celui qui garde l’intelligence trouve le bonheur.", "9": "Le faux témoin ne sera pas tenu pour innocent ; celui qui profère le mensonge disparaîtra.", "10": "Il ne convient pas à un homme stupide de vivre dans les délices ; combien moins à un esclave de dominer sur des princes !", "11": "Celui qui a du bon sens est patient ; il met son honneur à passer sur une offense.", "12": "L’irritation du roi est comme le grondement d’un jeune lion ; sa faveur est comme la rosée sur l’herbe.", "13": "Un fils stupide est une calamité pour son père ; les querelles d’une femme sont une gouttière qui ne cesse de couler.", "14": "Une maison et des biens, voilà le patrimoine qu’on reçoit des pères ; une femme qui a du bon sens est un don du Seigneur .", "15": "La paresse fait tomber en torpeur ; celui qui est nonchalant aura faim.", "16": "Celui qui garde les préceptes se garde lui-même ; celui qui méprise ses voies mourra.", "17": "Celui qui fait grâce au pauvre prête au Seigneur , qui lui rendra ce qui lui est dû.", "18": "Instruis ton fils tant qu’il y a de l’espoir ; n’en viens pas à souhaiter sa mort.", "19": "Celui que la fureur emporte doit en payer le prix : si tu l’exemptes, tu aggraves encore son cas.", "20": "Ecoute les conseils, reçois l’instruction, afin que par la suite tu deviennes sage.", "21": "Il y a dans le cœur de l’homme beaucoup de pensées ; ce sont les projets du Seigneur qui tiennent.", "22": "Ce qu’on désire chez quelqu’un, c’est la fidélité ; mieux vaut un pauvre qu’un menteur.", "23": "La crainte du Seigneur mène à la vie ; on se couche rassasié, sans être visité par le malheur.", "24": "Le paresseux plonge sa main dans le plat ; il ne la ramène même pas à sa bouche.", "25": "Frappe l’insolent, et le naïf deviendra avisé ; avertis l’homme intelligent, et il comprendra la connaissance.", "26": "Celui qui ruine son père et qui fait fuir sa mère est un fils qui fait honte et qui fait rougir.", "27": "Cesse, mon fils, d’écouter l’instruction, si c’est pour t’égarer loin des discours de la connaissance.", "28": "Le témoin sans morale se moque de l’équité avec insolence ; la bouche des méchants dévore le mal.", "29": "Les jugements sont prêts pour les insolents ; les coups, pour le dos des gens stupides."}, "20": {"1": "Le vin est insolent, l’alcool est bruyant ; quiconque se laisse griser par eux ne deviendra pas sage.", "2": "La terreur qu’inspire le roi est comme le grondement d’un jeune lion ; en le mettant hors de lui, on risque sa vie.", "3": "C’est une gloire pour l’homme de se tenir loin des querelles ; tout imbécile se déchaîne.", "4": "A cause du froid, le paresseux ne laboure pas ; à la moisson il demandera, mais il n’y aura rien.", "5": "Un projet dans le cœur de l’homme est comme des eaux profondes ; l’homme intelligent sait y puiser.", "6": "Beaucoup de gens se proclament fidèles ; un homme sûr, qui le trouvera ?", "7": "Le juste suit la voie de l’intégrité ; heureux ses fils après lui !", "8": "Un roi assis sur le trône pour juger dissipe tout mal par son regard.", "9": "Qui dira : « J’ai rendu mon cœur sans reproche, je suis pur de tout péché ! »", "10": "Les poids truqués, les mesures truquées, tout cela est une abomination pour le Seigneur .", "11": "Par ses actes, le jeune homme laisse déjà voir si son action sera sans reproche et droite.", "12": "L’oreille qui entend, l’œil qui voit, c’est le Seigneur qui les a faits l’un comme l’autre.", "13": "N’aime pas le sommeil, de peur que tu ne t’appauvrisses ; garde les yeux ouverts, tu seras rassasié de pain.", "14": "« Mauvais ! Mauvais ! » dit l’acheteur ; et, dès qu’il s’éloigne, il se félicite.", "15": "Qu’il y ait de l’or, profusion de coraux ; l’objet le plus précieux, ce sont des lèvres qui savent.", "16": "Prends-lui son vêtement, s’il s’est porté garant pour un autre ; si c’est au profit d’une inconnue, exige de lui des gages.", "17": "Le pain du mensonge est doux à l’homme ; après, sa bouche est remplie de gravier.", "18": "Les plans s’établissent en conseil ; pour faire la guerre, mets en œuvre l’art de diriger.", "19": "Celui qui répand la calomnie dévoile les secrets ; ne fréquente pas celui qui ouvre trop ses lèvres.", "20": "Celui qui traite avec mépris son père et sa mère, sa lampe s’éteindra à l’approche des ténèbres.", "21": "Un patrimoine trop vite acquis dès le début ne sera pas béni par la suite.", "22": "Ne dis pas : « Je rendrai le mal. » Mets ton espérance dans le Seigneur , et il te sauvera.", "23": "Les poids truqués sont une abomination pour le Seigneur ; la balance fausse n’est pas une bonne affaire.", "24": "C’est le Seigneur qui dirige les pas de l’homme ; l’être humain, comment pourrait-il comprendre sa voie ?", "25": "C’est un piège pour l’être humain que de dire à la légère : « C’est sacré ! » et de réfléchir après avoir fait des vœux.", "26": "Un roi sage dissémine les méchants ; il fait passer sur eux la roue.", "27": "Le souffle de l’être humain est une lampe du Seigneur ; elle explore tout jusqu’au fin fond du corps.", "28": "La fidélité et la loyauté gardent le roi ; il soutient son trône par la fidélité.", "29": "La force est la parure des jeunes gens ; les cheveux blancs sont l’ornement des vieillards.", "30": "Les plaies d’une blessure sont un remède pour le mal ; les coups pénètrent jusqu’au fin fond du corps."}, "21": {"1": "Le cœur du roi, ce sont des canaux d’irrigation dans la main du Seigneur ; il le dirige partout où il veut.", "2": "L’homme estime toujours que sa voie est la bonne ; celui qui pèse les cœurs, c’est le Seigneur .", "3": "Agir selon la justice et l’équité, voilà qui est, pour le Seigneur , préférable aux sacrifices.", "4": "Des regards hautains et un cœur vaniteux, cette lampe des méchants n’est que péché.", "5": "Les plans de l’homme actif vont droit vers l’abondance ; celui qui agit avec précipitation va droit vers la privation.", "6": "Des trésors acquis par une langue menteuse : futilité éphémère de gens qui recherchent la mort.", "7": "La violence des méchants les emporte, parce qu’ils refusent d’agir selon l’équité.", "8": "La voie du coupable est tortueuse ; l’action de l’innocent est droite.", "9": "Mieux vaut habiter à l’angle d’un toit en terrasse que de partager la maison d’une femme querelleuse.", "10": "Le méchant désire le mal ; son ami n’a pas grâce à ses yeux.", "11": "Quand on fait payer l’insolent, le naïf devient sage ; quand on apprend au sage, il reçoit la connaissance.", "12": "Le juste observe la maison du méchant ; il rejette les méchants dans le mal.", "13": "Celui qui ferme son oreille aux cris du pauvre criera lui-même et n’aura pas de réponse.", "14": "Un cadeau fait en secret apaise la colère ; un présent dans la poche apaise la fureur violente.", "15": "C’est une joie pour le juste d’agir selon l’équité ; c’est la ruine pour les malfaisants.", "16": "Celui qui s’écarte du chemin du bon sens reposera dans l’assemblée des ombres.", "17": "Celui qui aime les réjouissances connaîtra le manque ; celui qui aime le vin et l’huile ne deviendra pas riche.", "18": "Le méchant sert de rançon pour le juste ; le traître pour les gens droits.", "19": "Mieux vaut habiter dans un pays désert qu’avec une femme querelleuse et contrariante.", "20": "Il y a un trésor précieux et de l’huile dans le domaine du sage ; l’homme stupide les engloutit.", "21": "Celui qui poursuit la justice et la fidélité trouve la vie, la justice et la gloire.", "22": "Le sage pénètre dans la ville des héros, il abat la force à laquelle elle se fiait.", "23": "Celui qui garde sa bouche et sa langue se garde lui-même de la détresse.", "24": "L’homme arrogant, hautain, a pour nom Insolent ; il agit dans le débordement de l’arrogance.", "25": "Les désirs du paresseux le font mourir, parce que ses mains refusent d’agir ;", "26": "il éprouve sans cesse des désirs ; le juste donne sans restriction.", "27": "Le sacrifice des méchants est une abomination ; à plus forte raison quand ils l’apportent avec des pensées infâmes !", "28": "Le témoin menteur disparaîtra ; l’homme qui écoute pourra toujours parler.", "29": "L’homme méchant durcit son visage ; celui qui est droit affermit sa voie.", "30": "Pas de sagesse, pas d’intelligence, pas de conseil qui tienne devant le Seigneur !", "31": "Le cheval est équipé pour le jour de la guerre ; c’est au Seigneur qu’appartient le salut."}, "22": {"1": "Un nom est préférable à de grandes richesses ; la grâce vaut mieux que l’argent et que l’or.", "2": "Le riche et le pauvre se retrouvent : c’est le Seigneur qui les fait tous deux.", "3": "L’homme avisé voit le malheur, et il se cache ; les naïfs passent outre, et ils doivent en payer le prix.", "4": "La conséquence de l’humilité, de la crainte du Seigneur , c’est la richesse, la gloire et la vie.", "5": "Des épines, des pièges sont sur la voie de l’homme tortueux ; celui qui se garde lui-même s’en éloigne.", "6": "Initie le jeune homme à la voie qu’il doit suivre ; même quand il sera vieux, il ne s’en écartera pas.", "7": "Le riche domine sur les pauvres ; celui qui emprunte est l’esclave de celui qui prête.", "8": "Celui qui sème l’injustice moissonne le mal ; le bâton de sa colère disparaît.", "9": "L’homme dont le regard est bon est béni, parce qu’il donne de son pain au pauvre.", "10": "Chasse l’insolent, et la dispute prendra fin ; litiges et mépris cesseront.", "11": "Celui qui aime la pureté du cœur, la grâce est sur ses lèvres, et le roi est son ami.", "12": "Les yeux du Seigneur préservent la connaissance ; il rejette les paroles du traître.", "13": "Le paresseux dit : « Il y a un lion dans la rue ! Je serai tué au milieu de la place ! »", "14": "La bouche des autres femmes est une fosse profonde ; celui contre qui le Seigneur est furieux y tombe.", "15": "L’imbécillité est attachée au cœur de l’enfant ; c’est le bâton de la correction qui l’éloignera de lui.", "16": "Celui qui opprime le pauvre arrive à le rendre riche, celui qui donne au riche n’arrive qu’à l’appauvrir.", "17": "Tends l’oreille pour écouter les paroles des sages ; applique ton cœur à ma connaissance.", "18": "Car il est beau que tu les gardes au dedans de toi, qu’elles soient toutes prêtes sur tes lèvres.", "19": "Afin que ta confiance soit dans le Seigneur , je veux te donner la connaissance, à toi-même, aujourd’hui.", "20": "Ne t’ai-je pas écrit trente instructions, des conseils et de la connaissance,", "21": "pour te faire connaître ce qui est sûr, des paroles vraies, afin que tu puisses répondre par des paroles vraies à celui qui t’envoie ?", "22": "Ne dépouille pas le faible, parce qu’il est faible, n’écrase pas le pauvre à la porte de la ville ;", "23": "car le Seigneur défendra leur cause, il frustrera de leur vie ceux qui les auront frustrés.", "24": "Ne fréquente pas l’individu coléreux, ne va pas avec l’homme furieux,", "25": "de peur que tu ne t’habitues à ses sentiers et que tu n’y trouves un piège pour ta vie.", "26": "Ne sois pas de ceux qui prennent des engagements, qui se portent garants pour des prêts ;", "27": "si tu n’as rien à donner en compensation, pourquoi te prendrait-on ton lit ?", "28": "Ne déplace pas la borne ancienne que tes pères ont posée.", "29": "As-tu vu un homme habile dans son ouvrage ? Il se tient devant des rois, il ne se tient pas devant des gens obscurs."}, "23": {"1": "Si tu t’assieds à table avec un chef, fais bien attention à ce qui est devant toi ;", "2": "mets un couteau sous ta gorge, si tu as trop d’appétit.", "3": "Ne désire pas ses friandises : c’est un aliment trompeur.", "4": "Ne te fatigue pas pour devenir riche, cesse d’appliquer à cela ton intelligence.", "5": "Tes yeux se lèvent vers la richesse ? Il n’y a plus rien ! Car elle se fait des ailes et, comme l’aigle, elle s’envole vers le ciel.", "6": "Ne mange pas le pain de celui qui a l’œil mauvais, ne désire pas ses friandises ;", "7": "car il est tel que sont ses arrière-pensées. « Mange et bois », te dira-t-il ; mais son cœur n’est pas avec toi.", "8": "Ce que tu as mangé, tu le vomiras et tu auras perdu tes belles paroles.", "9": "Ne parle pas à l’homme stupide : il méprise le bon sens de tes discours.", "10": "Ne déplace pas la borne ancienne et n’entre pas dans le champ des orphelins ;", "11": "car leur rédempteur est fort ; il défendra leur cause contre toi.", "12": "Dispose ton cœur à l’instruction et tes oreilles aux discours de la connaissance.", "13": "N’épargne pas la correction au jeune homme ; si tu le frappes du bâton, il ne mourra pas.", "14": "En le frappant du bâton, tu sauveras sa vie du séjour des morts.", "15": "Mon fils, si ton cœur devient sage, mon cœur, à moi aussi, se réjouira.", "16": "Je tressaillirai de joie dans les profondeurs de mon être, quand tes lèvres diront ce qui est droit.", "17": "Que ton cœur ne soit pas jaloux des pécheurs ; que sans cesse il craigne le Seigneur ;", "18": "car il y a un avenir ; ton espoir ne sera pas retranché.", "19": "Toi, mon fils, écoute et deviens sage ; dirige ton cœur dans la voie.", "20": "Ne sois pas de ceux qui s’enivrent de vin, de ceux qui font des excès de viandes :", "21": "car l’ivrogne et celui qui fait des excès s’appauvrissent ; l’assoupissement fait porter des haillons.", "22": "Ecoute ton père, lui qui t’a engendré ; ne méprise pas ta mère, quand elle est devenue vieille.", "23": "Acquiers la vérité et ne la vends pas – la sagesse, l’instruction et l’intelligence.", "24": "Le père du juste est dans l’allégresse ; celui qui engendre un sage en a de la joie.", "25": "Que ton père et ta mère se réjouissent, que celle qui t’a mis au monde soit dans l’allégresse !", "26": "Mon fils, donne-moi ton cœur ; que tes yeux se plaisent à mes voies !", "27": "Car la prostituée est une fosse profonde ; l’inconnue, un puits étroit.", "28": "Elle dresse une embuscade comme un bandit ; parmi les hommes elle multiplie les traîtres.", "29": "Pour qui les « Malheur ! », pour qui les « Hélas ! » ? Pour qui les querelles, pour qui les plaintes ? Pour qui les blessures inutiles ? Pour qui les yeux rouges ?", "30": "Pour ceux qui s’attardent auprès du vin, pour ceux qui aiment déguster les vins parfumés.", "31": "Ne regarde pas le vin lorsqu’il est d’un beau rouge, qu’il déploie sa robe dans la coupe et qu’il coule aisément.", "32": "Par la suite il mord comme un serpent, il pique comme un aspic.", "33": "Tes yeux se porteront sur d’autres femmes, ton cœur parlera d’une manière perverse.", "34": "Tu seras comme un homme couché au cœur de la mer, comme un homme couché au sommet d’un mât :", "35": "« On m’a frappé, et je n’ai pas eu mal ! On m’a battu, et je n’en ai rien su ! Quand me réveillerai-je ? J’en redemande encore ! »"}, "24": {"1": "Ne sois pas jaloux des hommes mauvais, ne désire pas être avec eux ;", "2": "car leur cœur médite des ravages, et leurs lèvres causent du mal.", "3": "C’est par la sagesse qu’une maison se bâtit ; c’est par l’intelligence qu’elle s’affermit ;", "4": "c’est par la connaissance que les pièces se remplissent de tous les biens précieux et beaux.", "5": "Un homme sage est plein de puissance ; celui qui a de la connaissance accroît sa force.", "6": "Car avec l’art de diriger tu pourras faire la guerre : le salut est dans le grand nombre des conseillers.", "7": "La Sagesse est trop élevée pour l’imbécile ; il n’ouvrira pas la bouche à la porte de la ville.", "8": "Celui qui prépare ses méfaits, on l’appelle maître en intrigues.", "9": "La réflexion de l’imbécillité n’est que péché ; l’insolent est une abomination parmi les humains.", "10": "Si tu te relâches au jour de la détresse, ta force est peu de chose.", "11": "Délivre ceux qu’on traîne à la mort ; ceux qui, en vacillant, vont à la tuerie, épargne-les !", "12": "Si tu dis : « Nous ne savions pas ! », celui qui pèse les cœurs ne le comprend-il pas ? Celui qui te garde ne le sait-il pas ? Ne rendra-t-il pas à chacun selon son action ?", "13": "Mon fils, mange du miel : c’est bon ! Le rayon de miel est doux à ton palais.", "14": "De même, connais la sagesse pour toi-même ; si tu la trouves, il y a un avenir ; et ton espoir ne sera pas retranché.", "15": "Ne tends pas d’embuscade dans le domaine du juste, comme un méchant ; ne ravage pas le lieu de son repos ;", "16": "car à sept reprises le juste peut tomber, et il se relève ; mais les méchants trébuchent dans le malheur.", "17": "Si ton ennemi tombe, ne te réjouis pas ; quand il trébuche, que ton cœur ne soit pas dans l’allégresse,", "18": "de peur que le Seigneur ne le voie, que cela ne lui déplaise et qu’il ne détourne de lui sa colère.", "19": "Ne te fâche pas contre les mauvais, ne sois pas jaloux des méchants ;", "20": "car il n’y a pas d’avenir pour le mauvais ; la lampe des méchants s’éteint.", "21": "Mon fils, crains le Seigneur et le roi ; ne te mêle pas aux novateurs ;", "22": "car soudain la catastrophe surgit pour eux, et qui connaît les châtiments de ceux-là ?", "23": "Ceci également vient des sages : il n’est pas bon, dans un jugement, de se montrer partial.", "24": "Celui qui dit au méchant : « Tu es juste ! », les peuples le vouent à la malédiction, les nations sont furieuses contre lui.", "25": "Mais ceux qui l’avertissent font une belle œuvre ; une riche bénédiction vient sur eux.", "26": "Il donne un baiser sur les lèvres, celui qui répond des paroles droites.", "27": "Fais bien ton ouvrage au dehors, organise-le dans tes champs ; ensuite tu bâtiras ta maison.", "28": "Ne témoigne pas sans raison contre ton prochain ; voudrais-tu duper par tes lèvres ?", "29": "Ne dis pas : « Comme il m’a fait, ainsi je lui ferai, je rendrai à chacun selon son action. »", "30": "Je suis passé près du champ d’un paresseux, près de la vigne d’un homme dépourvu de raison.", "31": "Les orties y poussaient partout, les mauvaises herbes en couvraient la surface, son mur de pierres avait été rasé.", "32": "Moi, j’ai regardé, j’ai réfléchi, j’ai vu, j’en ai tiré instruction.", "33": "Un peu de sommeil, un peu d’assoupissement, un peu croiser les bras en se couchant...", "34": "et la pauvreté, qui rôde, te surprendra ; la misère arrivera comme un soudard."}, "25": {"1": "Voici encore des maximes de Salomon, transmises par les gens d’Ezéchias, roi de Juda.", "2": "La gloire de Dieu, c’est de cacher les choses ; la gloire des rois, c’est de découvrir les choses.", "3": "Le ciel dans sa hauteur, la terre dans sa profondeur, et le cœur des rois, on ne peut les scruter.", "4": "Ote de l’argent les scories, il en sortira un vase pour l’orfèvre ;", "5": "ôte le méchant de la présence du roi, son trône s’affermira par la justice.", "6": "Ne te vante pas devant le roi, ne te tiens pas à la place des grands ;", "7": "si on te dit : « Monte ici ! », cela vaut mieux que si on t’abaisse devant le noble, une fois que tes yeux l’ont vu.", "8": "Ne te hâte pas d’accuser ; que feras-tu par la suite, lorsque ton prochain t’aura confondu ?", "9": "Défends ta cause contre ton prochain, mais ne dévoile pas les secrets d’un autre,", "10": "de peur qu’en l’apprenant il ne t’insulte, et que tes mauvais propos ne puissent être rattrapés.", "11": "Des pommes d’or sur des ciselures d’argent, telle est une parole dite à propos.", "12": "Un anneau d’or, une parure d’or fin, tel est, pour une oreille qui écoute, le sage qui avertit.", "13": "Comme la fraîcheur de la neige au temps de la moisson, tel est un émissaire sûr pour ceux qui l’envoient : il réconforte son maître.", "14": "Des nuages et du vent sans pluie, tel est l’homme qui fait le fier pour des dons qui n’en sont pas.", "15": "Par la patience, on fléchit un chef ; une langue douce brise des os.", "16": "As-tu trouvé du miel ? N’en mange que ce qui te suffit, de peur que tu n’en sois rassasié et que tu ne le vomisses.", "17": "Mets rarement les pieds dans la maison de ton prochain, de peur qu’il ne soit rassasié de toi et qu’il ne se mette à te détester.", "18": "Une massue, une épée et une flèche aiguë, tel est l’homme qui porte un faux témoignage contre son prochain.", "19": "Une dent cassée et un pied qui fait chanceler, telle est la confiance en un traître au jour de la détresse.", "20": "C’est enlever un vêtement par un jour de gel, répandre du vinaigre sur de la soude, que de chanter des chansons à un cœur triste.", "21": "Si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire.", "22": "Car ce sont des braises que tu amasses sur sa tête, et le Seigneur te le rendra.", "23": "Le vent du nord engendre la pluie ; la langue qui parle en cachette, un visage furieux.", "24": "Mieux vaut habiter à l’angle d’un toit en terrasse que de partager la maison d’une femme querelleuse.", "25": "De l’eau fraîche pour celui qui est épuisé, telle est une bonne nouvelle venant d’un pays lointain.", "26": "Une fontaine troublée et une source putride, tel est le juste qui vacille devant le méchant.", "27": "Il n’est pas bon de manger beaucoup de miel, ni glorieux de rechercher sa propre gloire.", "28": "Une ville forcée, une ville sans murailles, tel est l’homme qui n’est pas maître de lui-même."}, "26": {"1": "Pas plus que la neige en été, que la pluie pendant la moisson, la gloire ne convient à un homme stupide.", "2": "Comme l’oiseau s’échappe, comme l’hirondelle s’envole, ainsi une malédiction sans raison n’aboutit à rien.", "3": "Il y a un fouet pour le cheval, un mors pour l’âne, et un bâton pour le dos des gens stupides.", "4": "Ne réponds pas à l’homme stupide selon son imbécillité, de peur de lui ressembler toi-même.", "5": "Réponds à l’homme stupide selon son imbécillité, de peur qu’il ne se croie sage.", "6": "Il se coupe les jambes, il s’abreuve de violence, celui qui confie des messages à un homme stupide.", "7": "Les jambes du boiteux sont faibles ; telle est une maxime dans la bouche de gens stupides.", "8": "C’est attacher une pierre à une fronde que de donner gloire à un homme stupide.", "9": "Une épine d’ajonc dressée dans la main d’un ivrogne, telle est une maxime dans la bouche de gens stupides.", "10": "Un archer qui blesse tout le monde, tel est celui qui engage un homme stupide ou qui engage le premier venu.", "11": "Comme un chien qui retourne à ce qu’il a vomi, tel est l’homme stupide qui revient à son imbécillité.", "12": "As-tu vu un homme qui se croit sage ? Il y a plus d’espoir pour un homme stupide que pour lui.", "13": "Le paresseux dit : « Il y a un fauve sur la route ! Il y a un lion sur la place ! »", "14": "La porte tourne sur ses gonds, le paresseux sur son lit.", "15": "Le paresseux plonge sa main dans le plat, et il est trop fatigué pour la ramener à sa bouche.", "16": "Le paresseux se croit plus sage que sept hommes qui répondent avec du jugement.", "17": "Comme celui qui saisit un chien par les oreilles, tel est un passant qui s’immisce dans une querelle dont il n’a que faire.", "18": "Comme un fou furieux qui lance des flammes, des flèches et la mort,", "19": "tel est l’homme qui trompe son prochain, puis qui dit : « C’était pour plaisanter ! »", "20": "Faute de bois, le feu s’éteint ; quand il n’y a pas de médisant, la dispute se calme.", "21": "Du charbon sur des braises, du bois sur du feu, tel est l’homme de disputes qui attise la querelle.", "22": "Les paroles du médisant sont comme des friandises : elles descendent jusqu’au fin fond du corps.", "23": "Des scories d’argent plaquées sur un vase de terre, telles sont des lèvres ardentes et un cœur mauvais.", "24": "Celui qui déteste se déguise par ses lèvres ; il met au dedans de lui la tromperie.", "25": "Lorsqu’il met de la grâce dans sa voix, ne le crois pas : il y a sept abominations dans son cœur.", "26": "Sa haine peut se couvrir de dissimulation, son mal se dévoilera dans l’assemblée.", "27": "Celui qui creuse une fosse y tombe ; la pierre revient sur celui qui la roule.", "28": "La langue menteuse déteste ceux qu’elle écrase ; la bouche enjôleuse provoque la ruine."}, "27": {"1": "Ne te vante pas du lendemain : tu ne sais pas ce qu’un jour peut enfanter.", "2": "Que ce ne soit pas ta propre bouche qui te vante, mais quelqu’un d’autre ; non pas tes propres lèvres, mais un étranger.", "3": "La pierre est pesante, le sable est lourd ; la contrariété d’un imbécile pèse plus que l’une et l’autre.", "4": "La fureur est cruelle, la colère impétueuse ; qui peut tenir devant la passion jalouse ?", "5": "Mieux vaut un avertissement ouvert qu’un amour tenu caché.", "6": "Les blessures d’un ami sont dignes de confiance ; les baisers d’un ennemi sont trompeurs.", "7": "Celui qui est rassasié foule aux pieds le rayon de miel ; celui qui est affamé trouve doux tout ce qui est amer.", "8": "Comme l’oiseau qui erre loin de son nid, tel est l’homme qui erre loin de son lieu.", "9": "L’huile et l’encens réjouissent le cœur ; la douceur d’un ami vaut mieux que les conseils qu’on se donne à soi-même.", "10": "N’abandonne pas ton ami, ni l’ami de ton père ; ne va pas chez ton frère au jour où la catastrophe s’abat sur toi ; mieux vaut un voisin proche qu’un frère éloigné.", "11": "Mon fils, deviens sage et réjouis mon cœur, et je pourrai répondre à celui qui m’outrage.", "12": "L’homme avisé voit le malheur, et il se cache. Les naïfs passent outre, et ils doivent en payer le prix.", "13": "Prends-lui son vêtement, s’il s’est porté garant pour un autre ; si c’est au profit d’une inconnue, exige de lui des gages.", "14": "Celui qui bénit son prochain d’une voix forte et de grand matin, cela lui est compté comme une malédiction.", "15": "Une gouttière qui ne cesse de couler par un jour de pluie et une femme querelleuse sont comparables :", "16": "celui qui la retient retient le vent, sa main droite saisit de l’huile.", "17": "Le fer aiguise le fer ; ainsi un homme aiguise le visage de son prochain.", "18": "Celui qui veille sur un figuier en mange le fruit ; celui qui garde son maître est honoré.", "19": "Comme dans l’eau le visage correspond au visage, ainsi le cœur de l’homme correspond à l’homme.", "20": "Le séjour des morts et le monde des disparus ne peuvent être rassasiés ; de même les yeux de l’homme ne peuvent être rassasiés.", "21": "Il y a un creuset pour l’argent et un four pour l’or ; un homme est jugé d’après sa renommée.", "22": "Quand tu pilerais l’imbécile dans un mortier, avec un pilon, au milieu des grains, son imbécillité ne se séparerait pas de lui.", "23": "Connais bien chacun de tes moutons, donne tes soins à tes troupeaux ;", "24": "car la richesse ne dure pas toujours, un diadème ne se garde pas de génération en génération.", "25": "Le foin enlevé, la verdure paraît, et l’herbage des montagnes est recueilli.", "26": "Tu as des moutons pour te vêtir, des boucs pour payer le champ ;", "27": "le lait des chèvres suffit à ta nourriture, à la nourriture de ta maison et à la subsistance de tes servantes."}, "28": {"1": "Le méchant prend la fuite sans que personne le poursuive ; les justes ont confiance comme un jeune lion.", "2": "Quand un pays est en révolte, ses chefs sont nombreux ; avec quelqu’un qui a de l’intelligence et de la connaissance, il y a continuité.", "3": "Un homme pauvre qui opprime les petites gens, c’est une pluie torrentielle, et ensuite il n’y a plus de pain.", "4": "Ceux qui abandonnent l’enseignement louent le méchant ; ceux qui gardent l’enseignement s’emportent contre lui.", "5": "Les hommes mauvais ne comprennent pas l’équité ; ceux qui cherchent le Seigneur comprennent tout.", "6": "Mieux vaut le pauvre qui suit la voie de l’intégrité que celui qui a des voies tortueuses, fût-il riche.", "7": "Celui qui garde l’enseignement est un fils intelligent ; celui qui fréquente les débauchés met son père dans la confusion.", "8": "Celui qui augmente ses biens par les intérêts et les rentes les amasse pour celui qui fait grâce aux pauvres.", "9": "Celui qui détourne l’oreille pour ne pas écouter l’enseignement, sa prière même est une abomination.", "10": "Celui qui égare les gens droits sur une voie mauvaise tombe dans la fosse qu’il a creusée ; les gens intègres ont le bonheur pour patrimoine.", "11": "L’homme riche se croit sage ; un pauvre qui est intelligent peut le mettre à l’épreuve.", "12": "Quand les justes triomphent, c’est un grand honneur ; quand les méchants s’élèvent, chacun se cache.", "13": "Celui qui couvre ses offenses ne réussit pas ; celui qui les reconnaît et les délaisse obtient compassion.", "14": "Heureux celui qui éprouve constamment de la frayeur ! Celui qui s’obstine tombe dans le malheur.", "15": "Un lion qui gronde, un ours déchaîné, tel est le méchant qui gouverne un peuple pauvre.", "16": "Un chef dépourvu d’intelligence multiplie les actes d’oppression ; celui qui déteste le gain illicite prolonge ses jours.", "17": "Celui qui est chargé du sang d’un autre s’enfuit jusqu’au gouffre : qu’on ne le retienne pas !", "18": "Celui qui suit la voie de l’intégrité sera sauvé ; celui qui suit deux voies tortueuses tombera dans l’une d’elles.", "19": "Celui qui cultive sa terre est rassasié de pain ; celui qui poursuit des chimères est rassasié de pauvreté.", "20": "Un homme sûr est comblé de bénédictions ; celui qui a hâte d’être riche ne sera pas tenu pour innocent.", "21": "Il n’est pas bon de se montrer partial ; pour un morceau de pain un homme se rend coupable.", "22": "Celui qui a l’œil mauvais se presse vers la fortune ; il ne sait pas que la misère viendra sur lui.", "23": "Celui qui avertit quelqu’un trouve ensuite plus de grâce que la langue enjôleuse.", "24": "Celui qui dépouille son père et sa mère et qui dit : « Ce n’est pas un crime ! » est le compagnon du destructeur.", "25": "Celui qui a de vastes ambitions provoque les disputes ; celui qui met sa confiance dans le Seigneur est dans l’abondance.", "26": "Celui qui met sa confiance en son propre jugement est stupide ; celui qui suit la voie de la sagesse est délivré.", "27": "Pour celui qui donne au pauvre, pas de privation ; pour celui qui ferme les yeux, beaucoup de malédictions.", "28": "Quand les méchants s’élèvent, chacun se cache ; quand ils disparaissent, les justes sont nombreux."}, "29": {"1": "L’homme qui, averti, se montre rétif est brisé tout d’un coup, et sans remède.", "2": "Quand les justes se multiplient, le peuple se réjouit ; quand le méchant gouverne, le peuple gémit.", "3": "L’homme qui aime la sagesse réjouit son père ; celui qui fréquente les prostituées perd ses biens.", "4": "Un roi affermit son pays par l’équité ; un souverain avide de prélèvements le rase.", "5": "L’homme qui enjôle son prochain tend un filet sous ses pas.", "6": "Il y a un piège dans la révolte de l’homme mauvais ; le juste crie sa joie.", "7": "Le juste connaît la cause des pauvres ; le méchant ne comprend pas cette connaissance.", "8": "Les insolents soufflent le feu sur la ville ; les sages détournent la colère.", "9": "Si l’homme sage entre en jugement avec un imbécile, qu’il s’agite ou qu’il rie, il n’aura plus de repos.", "10": "Les hommes sanguinaires détestent l’homme intègre ; les gens droits protègent sa vie.", "11": "L’homme stupide fait étalage de tous ses sentiments ; le sage se retient de montrer les siens.", "12": "Quand celui qui gouverne prête attention aux paroles mensongères, tous ses auxiliaires sont des méchants.", "13": "Le pauvre et l’oppresseur se retrouvent : c’est le Seigneur qui fait briller les yeux de l’un comme de l’autre.", "14": "Le roi qui juge les pauvres avec loyauté, son trône sera affermi pour toujours.", "15": "Le bâton et les avertissements donnent la sagesse ; le garçon livré à lui-même fait honte à sa mère.", "16": "Quand les méchants se multiplient, les offenses se multiplient ; les justes verront leur chute.", "17": "Instruis ton fils, et il te donnera du repos, il te procurera des délices.", "18": "Quand il n’y a pas de vision, le peuple est incontrôlable ; heureux celui qui garde l’enseignement !", "19": "Ce n’est pas par des paroles qu’on instruit un esclave ; même quand il comprend, il ne répond pas.", "20": "As-tu vu un homme irréfléchi dans ses paroles ? Il y a plus d’espoir pour un homme stupide que pour lui.", "21": "Le serviteur qu’on a gâté dès l’enfance sera méprisant par la suite.", "22": "Un homme coléreux provoque les disputes ; un homme furieux fait beaucoup d’offenses.", "23": "L’orgueil d’un homme l’humilie ; l’esprit humble se saisit de la gloire.", "24": "Celui qui se fait le complice d’un voleur se déteste lui-même, il entend l’adjuration, mais il ne dit rien.", "25": "Trembler devant les humains tend un piège ; celui qui met sa confiance dans le Seigneur est hors d’atteinte.", "26": "Beaucoup de gens recherchent la faveur de celui qui gouverne ; c’est du Seigneur que vient l’équité pour chacun.", "27": "L’homme injuste est une abomination pour les justes ; celui dont la voie est droite est une abomination pour le méchant."}, "30": {"1": "Paroles d’Agour, fils de Yaqé. Sentence, déclaration de cet homme pour Itiel, pour Itiel et pour Oukal.", "2": "Oui, je suis plus bête que n’importe quel homme, je n’ai pas intelligence humaine ;", "3": "je n’ai pas appris la sagesse, je n’ai pas la connaissance des saints.", "4": "Qui est monté au ciel ? Qui en est descendu ? Qui a recueilli le vent dans le creux de ses mains ? Qui a serré les eaux dans un manteau ? Qui a mis en place toutes les extrémités de la terre ? Quel est son nom, et quel est le nom de son fils, si tu le sais ?", "5": "Toute parole de Dieu est éprouvée. Il est un bouclier pour ceux qui trouvent en lui un abri.", "6": "N’ajoute rien à ses paroles, de peur qu’il ne te reprenne et que tu ne sois trouvé menteur.", "7": "Je te demande deux choses ; ne me les refuse pas, avant que je meure !", "8": "Eloigne de moi l’illusion et la parole mensongère ; ne me donne ni pauvreté, ni richesse ; accorde-moi le pain qui m’est nécessaire,", "9": "de peur qu’étant rassasié, je ne te renie et ne dise : « Qui est le Seigneur (YHWH) ? » Ou que, pauvre, je ne commette un vol et ne porte atteinte au nom de mon Dieu.", "10": "Ne calomnie pas un serviteur auprès de son maître, de peur qu’il ne te maudisse et que tu ne te mettes en tort.", "11": "Il est une engeance qui maudit son père et qui ne bénit pas sa mère.", "12": "Il est une engeance qui se croit pure et qui n’est pas lavée de son ordure.", "13": "Il est une engeance dont les yeux sont hautains et les regards condescendants.", "14": "Il est une engeance dont les dents sont des épées, dont les mâchoires sont des couteaux, pour dévorer et faire disparaître de la terre les pauvres, et de l’humanité les déshérités.", "15": "La sangsue a deux filles : « Donne ! donne ! » Trois choses sont insatiables, quatre ne disent jamais « Assez ! » :", "16": "le séjour des morts, la femme stérile, la terre, qui n’est pas rassasiée d’eau, et le feu, qui ne dit jamais « Assez ! ».", "17": "L’œil qui se moque d’un père et qui méprise l’obéissance envers une mère, les corbeaux de l’oued le crèveront, les petits de l’aigle le dévoreront.", "18": "Il y a trois choses étonnantes qui me dépassent, quatre que je ne connais pas :", "19": "la trace de l’aigle dans le ciel, la trace du serpent sur le rocher, la trace du bateau au cœur de la mer et la trace de l’homme chez la jeune fille.", "20": "Telle est la voie de la femme adultère : elle mange, elle s’essuie la bouche, puis elle dit : « Je n’ai rien fait de mal ! »", "21": "A cause de trois choses, la terre tremble, il y en a quatre qu’elle ne peut supporter :", "22": "un esclave qui devient roi, un fou qui est rassasié de pain,", "23": "une femme non aimée qui se marie, et une servante qui hérite de sa maîtresse.", "24": "Il y en a quatre qui sont tout petits sur la terre, et suprêmement sages :", "25": "les fourmis, peuple sans force, préparent en été leur nourriture ;", "26": "les damans, peuple sans force, élisent domicile dans les rochers ;", "27": "les criquets n’ont pas de roi et ils sortent tous par divisions ;", "28": "le lézard, que tu peux attraper à la main, et qui s’introduit dans les palais des rois.", "29": "Il y en a trois qui ont une belle allure, quatre qui ont une belle démarche :", "30": "le lion, le plus vaillant parmi les bêtes, qui ne recule devant personne ;", "31": "le coq aux reins solides, ou le bouc, et le roi au milieu de son armée.", "32": "Si, après avoir eu la folie de t’exalter toi-même, tu as réfléchi, mets la main sur la bouche :", "33": "car la pression du lait produit du lait fermenté, la pression du nez produit du sang, et la pression de la colère produit la querelle."}, "31": {"1": "Paroles du roi Lemouel. Sentence par laquelle sa mère l’instruisit.", "2": "Que te dirai-je, mon fils ? Que te dirai-je, fils de mon ventre ? Que te dirai-je, fils de mes vœux ?", "3": "Ne livre pas ta vigueur aux femmes, tes voies à celles qui perdent les rois.", "4": "Ce n’est pas aux rois, Lemouel, ce n’est pas aux rois de boire du vin, ni aux princes de rechercher de l’alcool,", "5": "de peur qu’en buvant ils n’oublient ce qui a été prescrit et ne dénaturent la cause de tous les pauvres.", "6": "Donnez de l’alcool à celui qui va disparaître, du vin à celui qui est amer ;", "7": "qu’il boive et qu’il oublie sa pauvreté, qu’il ne se souvienne plus de sa peine !", "8": "Ouvre ta bouche pour le muet, pour la cause de tous les délaissés.", "9": "Ouvre ta bouche, juge avec justice et défends la cause du pauvre et du déshérité.", "10": "Qui trouvera une femme de valeur ? Son prix dépasse de loin celui des coraux.", "11": "Le cœur de son mari a confiance en elle, et le bénéfice ne manque pas.", "12": "Elle lui fait du bien, et non pas du mal, tous les jours de sa vie.", "13": "Elle se procure de la laine et du lin et travaille de ses mains avec plaisir.", "14": "Elle est comme les bateaux d’un marchand, elle fait venir son pain de loin.", "15": "Elle se lève lorsqu’il fait encore nuit, elle donne de quoi manger à sa maison, elle donne ses instructions à ses servantes.", "16": "Elle pense à un champ et elle l’acquiert ; du fruit de ses mains elle plante une vigne.", "17": "Elle ceint ses reins de force, elle affermit ses bras.", "18": "Elle sent que ce qu’elle gagne est bon ; sa lampe ne s’éteint pas la nuit.", "19": "Elle met la main à la quenouille, ses mains tiennent le fuseau.", "20": "Elle ouvre ses mains pour le pauvre, elle tend la main au déshérité.", "21": "Elle ne craint pas la neige pour sa maison : toute sa maison est vêtue d’écarlate.", "22": "Elle se fait des couvertures, elle a des vêtements de fin lin et de pourpre rouge.", "23": "Son mari est reconnu aux portes de la ville, lorsqu’il est assis avec les anciens du pays.", "24": "Elle fait des sous-vêtements et les vend, elle livre des ceintures au marchand.", "25": "Elle est revêtue de force et de dignité, elle se rit de l’avenir.", "26": "Elle ouvre la bouche avec sagesse, sa langue enseigne la fidélité.", "27": "Elle surveille la marche de sa maison, elle ne mange pas le pain de la paresse.", "28": "Ses fils se lèvent, ils la déclarent heureuse ; son mari se lève, il la loue.", "29": "Beaucoup de filles ont montré leur valeur ; toi, tu les surpasses toutes.", "30": "La grâce est trompeuse et la beauté futile ; la femme qui craint le Seigneur , voilà celle qui sera louée.", "31": "Donnez-lui du fruit de ses mains ; qu’aux portes de la ville ses œuvres la louent !"}}}