{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Psaumes", "chapters": {"1": {"1": "Heureux l’homme qui ne suit pas les projets des méchants, qui ne s’arrête pas sur le chemin des pécheurs, et qui ne s’assied pas parmi les insolents,", "2": "mais qui trouve son plaisir dans la loi du Seigneur , et qui redit sa loi jour et nuit !", "3": "Il est comme un arbre planté près des canaux d’irrigation, qui donne son fruit en son temps, et dont le feuillage ne se flétrit pas : tout ce qu’il fait lui réussit.", "4": "Il n’en est pas ainsi des méchants : ils sont comme la paille que le vent emporte.", "5": "C’est pourquoi les méchants ne se tiendront pas debout au jugement, ni les pécheurs dans la communauté des justes.", "6": "Car le Seigneur connaît la voie des justes, mais la voie des méchants se perd."}, "2": {"1": "Pourquoi les nations s’agitent-elles ? Pourquoi les peuples grondent-ils en vain ?", "2": "Les rois de la terre se postent, les princes se liguent ensemble contre le Seigneur et contre l’homme qui a reçu son onction :", "3": "Brisons leurs liens, secouons leurs chaînes !", "4": "Il rit, celui qui habite le ciel, le Seigneur se moque d’eux.", "5": "Il leur parle dans sa colère, dans sa fureur il les épouvante :", "6": "C’est moi qui ai investi mon roi sur Sion, ma montagne sacrée !", "7": "Je vais proclamer le décret du Seigneur ; il m’a dit : Tu es mon fils ! C’est moi qui t’ai engendré aujourd’hui.", "8": "Demande-moi et je te donnerai les nations comme patrimoine, comme propriété les extrémités de la terre ;", "9": "tu les briseras avec un sceptre de fer. Comme une poterie tu les mettras en pièces.", "10": "Et maintenant, rois, ayez du bon sens ! Recevez l’instruction, juges de la terre !", "11": "Servez le Seigneur avec crainte, soyez dans l’allégresse en frissonnant.", "12": "Embrassez le fils, de peur qu’il ne se mette en colère et que vous ne disparaissiez en chemin ; car sa colère s’enflamme vite. Heureux tous ceux qui trouvent en lui un abri !"}, "3": {"1": "Psaume. De David. Lorsqu’il s’enfuit pour échapper à Absalom, son fils.", "2": "Seigneur , qu’ils sont nombreux, mes adversaires, nombreux ceux qui se dressent contre moi,", "3": "nombreux ceux qui disent à mon sujet : Pas de salut pour lui auprès de Dieu ! Pause.", "4": "Mais toi, Seigneur , tu es pour moi un bouclier ; tu es ma gloire, tu relèves ma tête.", "5": "Je crie vers le Seigneur , et il me répond de sa montagne sacrée. Pause.", "6": "Je me couche, et je m’endors ; je me réveille, car le Seigneur me soutient.", "7": "Je n’ai pas peur des dizaines de milliers de gens qui se placent tout autour de moi pour m’attaquer.", "8": "Lève-toi, Seigneur ! Sauve-moi, mon Dieu ! Car tu frappes à la joue tous mes ennemis, tu brises les dents des méchants.", "9": "C’est au Seigneur qu’appartient le salut ! Que ta bénédiction soit sur ton peuple ! Pause."}, "4": {"1": "Du chef de chœur. Avec instruments à cordes. Psaume. De David.", "2": "Quand je crie, réponds-moi, Dieu de ma justice ! Dans la détresse, tu me mets au large. Fais-moi grâce, entends ma prière !", "3": "Hommes, jusqu’à quand ma gloire sera-t-elle changée en confusion ? Jusqu’à quand aimerez-vous ce qui est creux, rechercherez-vous le mensonge ? Pause.", "4": "Sachez que le Seigneur distingue celui qui lui est fidèle ; quand je l’invoque, le Seigneur entend.", "5": "Agitez-vous, mais ne péchez pas ; parlez en votre cœur, sur votre lit, puis taisez-vous. Pause.", "6": "Offrez des sacrifices de justice et mettez votre confiance dans le Seigneur .", "7": "Beaucoup disent : Qui nous fera voir le bonheur ? Fais lever sur nous la lumière de ta face, Seigneur !", "8": "Tu mets dans mon cœur plus de joie qu’au temps où abondent leur froment et leur vin.", "9": "Aussitôt couché, je m’endors en paix, car toi seul, Seigneur , tu me fais habiter en sécurité."}, "5": {"1": "Du chef de chœur. Avec les flûtes. Psaume. De David.", "2": "Prête l’oreille à mes paroles, Seigneur , comprends mon murmure !", "3": "Sois attentif à mes appels au secours, mon roi, mon Dieu ! C’est à toi que j’adresse ma prière.", "4": "Seigneur , le matin tu m’entends ; le matin je me présente à toi et je guette.", "5": "Car tu n’es pas un Dieu qui prenne plaisir à la méchanceté ; le mal ne séjourne pas auprès de toi.", "6": "Ceux qui font les fiers ne tiennent pas devant tes yeux ; tu détestes tous les malfaisants.", "7": "Tu fais disparaître ceux qui profèrent le mensonge. Le Seigneur a en abomination l’homme sanguinaire et trompeur.", "8": "Mais moi, par ta grande fidélité, je viens à ta maison ; dans la crainte qui t’est due, je me prosterne devant ton temple sacré.", "9": "Seigneur , conduis-moi dans ta justice, à cause de mes détracteurs ; aplanis ta voie devant moi.", "10": "Car il n’y a rien de sûr dans leur bouche. Leur sein n’est que ruine, leur gosier est une tombe ouverte, et leur langue se fait glissante.", "11": "Demande-leur réparation, ô Dieu ! Que leurs desseins amènent leur chute ! Rejette-les à cause de leurs transgressions sans nombre, car ils se rebellent contre toi !", "12": "Alors tous ceux qui trouvent en toi un abri se réjouiront ; leur vie sera toujours un cri de joie. Tu les protégeras, et ils exulteront en toi, ceux qui aiment ton nom.", "13": "Car toi, Seigneur , tu bénis le juste ; comme un grand bouclier tu l’entoures de faveur."}, "6": {"1": "Du chef de chœur. Avec instruments à cordes. Sur la lyre à huit cordes. Psaume. De David.", "2": "Seigneur , ne me châtie pas dans ta colère, ne me corrige pas dans ta fureur !", "3": "Fais-moi grâce, Seigneur , car je dépéris ; guéris-moi, Seigneur , car mes os sont dans l’épouvante.", "4": "Je suis tout épouvanté ; et toi, Seigneur , jusqu’à quand... ?", "5": "Reviens, Seigneur , délivre-moi ; sauve-moi, à cause de ta fidélité.", "6": "Car, dans la mort, on n’évoque pas ton nom ; dans le séjour des morts, qui te célébrera ?", "7": "Je me fatigue à force de gémir ; chaque nuit je baigne mon lit de mes pleurs, j’arrose mon lit de mes larmes.", "8": "Mes yeux sont épuisés par la contrariété ; ils vieillissent à cause de tous mes adversaires.", "9": "Ecartez-vous de moi, vous tous, malfaisants ! Car le Seigneur a entendu mes pleurs,", "10": "le Seigneur a entendu ma supplication ; le Seigneur accueille ma prière.", "11": "Tous mes ennemis seront saisis de honte et d’épouvante ; ils reculeront, soudain honteux."}, "7": {"1": "Complainte. De David. Celle qu’il chanta pour le Seigneur au sujet de Koush, le Benjaminite.", "2": "Seigneur , mon Dieu, c’est en toi que je trouve un abri ; sauve-moi de tous mes persécuteurs, délivre-moi,", "3": "de peur qu’ils ne me déchiquettent, comme un lion qui arrache sans que personne délivre !", "4": "Seigneur , mon Dieu, si j’ai fait cela, s’il y a de l’injustice sur mes mains,", "5": "si j’ai rendu le mal à celui qui vivait en paix avec moi, si j’ai dépouillé, sans raison, mon adversaire,", "6": "que l’ennemi me poursuive et m’atteigne, qu’il renverse ma vie à terre et la piétine, qu’il couche ma gloire dans la poussière ! Pause.", "7": "Lève-toi, Seigneur , dans ta colère ! Dresse-toi contre la fureur de mes adversaires ! Eveille-toi pour moi, toi qui as ordonné l’équité !", "8": "Que toute la communauté des peuples t’entoure ! Reviens en haut au-dessus d’elle !", "9": "Le Seigneur juge les peuples : Etablis mon droit, Seigneur , selon ma justice et selon mon intégrité !", "10": "Mets un terme au mal que commettent les méchants, je t’en prie ! Affermis le juste, toi qui sondes les cœurs et les reins, Dieu juste !", "11": "Mon bouclier est auprès de Dieu, qui sauve ceux qui ont le cœur droit.", "12": "Dieu est un juge juste, un Dieu qui entre sans cesse en fureur.", "13": "S’il ne revient pas, il aiguise son épée, il bande son arc et l’apprête.", "14": "C’est pour lui qu’il prépare des armes meurtrières, qu’il rend ses flèches brûlantes.", "15": "Il conçoit le mal, il porte l’oppression, il accouche du mensonge.", "16": "Il ouvre une tranchée, il la creuse et il tombe dans la fosse qu’il a lui-même faite.", "17": "L’oppression qu’il a exercée retombe sur sa tête, sa violence redescend sur son crâne.", "18": "Je célébrerai le Seigneur selon sa justice, je chanterai le nom du Seigneur , le Très-Haut."}, "8": {"1": "Du chef de chœur. Sur la guittith. Psaume. De David.", "2": "Seigneur (YHWH), notre Seigneur, que ton nom est magnifique sur toute la terre, toi qui te rends plus éclatant que le ciel !", "3": "Par la bouche des enfants, des nourrissons, tu as fondé une force, à cause de tes adversaires, pour imposer silence à l’ennemi vindicatif.", "4": "Quand je regarde ton ciel, œuvre de tes doigts, la lune et les étoiles que tu as mises en place,", "5": "qu’est-ce que l’homme, pour que tu te souviennes de lui, qu’est-ce que l’être humain, pour que tu t’occupes de lui ?", "6": "Tu l’as fait de peu inférieur à un dieu, tu l’as couronné de gloire et de magnificence.", "7": "Tu lui as donné la domination sur les œuvres de tes mains, tu as tout mis sous ses pieds,", "8": "moutons et chèvres, bœufs, tous ensemble, et même les bêtes sauvages,", "9": "les oiseaux du ciel et les poissons de la mer, tout ce qui parcourt les sentiers des mers.", "10": "Seigneur (YHWH), notre Seigneur, que ton nom est magnifique sur toute la terre !"}, "9": {"1": "Du chef de chœur. Sur « Meurs pour le fils ». Psaume. De David.", "2": "Je célébrerai le Seigneur de tout mon cœur ; je raconterai tous tes actes étonnants.", "3": "Je me réjouirai en toi, j’exulterai, je chanterai ton nom, ô Très-Haut !", "4": "Lorsque mes ennemis reculent, ils trébuchent et disparaissent devant toi.", "5": "Car tu défends mon droit, tu me rends justice, tu es assis sur ton trône en juge juste.", "6": "Tu rabroues les nations, tu fais disparaître le méchant, tu effaces leur nom pour toujours, à jamais.", "7": "Plus d’ennemis ! Des ruines éternelles ! Des villes que tu as déracinées, le souvenir est perdu.", "8": "Le Seigneur , bouillonnant, est installé pour toujours, il établit son trône pour le jugement.", "9": "Lui, il juge le monde avec justice, il juge les peuples avec droiture.", "10": "Que le Seigneur soit une citadelle pour celui qui est écrasé, une citadelle pour les temps de détresse !", "11": "Qu’ils mettent leur confiance en toi, ceux qui connaissent ton nom, car tu n’abandonnes pas ceux qui te cherchent, Seigneur !", "12": "Chantez pour le Seigneur , qui habite Sion, proclamez parmi les peuples ses hauts faits !", "13": "Car il réclame le sang versé ; il s’en souvient, il n’oublie pas les cris des affligés.", "14": "Fais-moi grâce, Seigneur , regarde mon affliction, causée par mes ennemis, toi qui me fais remonter des portes de la mort,", "15": "afin que je dise toutes tes louanges dans les portes de Sion la belle et que j’aie de l’allégresse en ton salut.", "16": "Les nations s’enfoncent dans la fosse qu’elles ont faite, leurs pieds se prennent au filet qu’elles ont caché.", "17": "Le Seigneur se fait connaître, il agit selon l’équité ; le méchant est pris au piège dans l’œuvre de ses mains. Jeu d’instruments. Pause.", "18": "Les méchants se tourneront vers le séjour des morts, toutes les nations qui oublient Dieu.", "19": "Car le pauvre n’est pas oublié à jamais, l’espoir des affligés ne disparaît pas pour toujours.", "20": "Lève-toi, Seigneur ! Que l’homme ne triomphe pas ! Que les nations soient jugées devant toi !", "21": "Répands sur eux la crainte, Seigneur ! Que les peuples sachent qu’ils ne sont que des hommes ! Pause."}, "10": {"1": "Pourquoi, Seigneur , te tiens-tu si loin ? Pourquoi te caches-tu dans les temps de détresse ?", "2": "Les méchants dans leur orgueil poursuivent les pauvres, ils sont pris dans les intrigues qu’ils ont montées.", "3": "Car le méchant est fier de ce qu’il désire, le profiteur maudit et bafoue le Seigneur .", "4": "Le méchant dit avec arrogance : Il ne punit pas ! Il n’y a pas de Dieu ! – Voilà toute son astuce.", "5": "Ses voies réussissent en tout temps ; tes jugements sont trop hauts pour l’atteindre, tous ses adversaires, il leur souffle dessus.", "6": "Il se dit : Je ne vacillerai pas, de génération en génération, je serai à l’abri du malheur !", "7": "Sa bouche est pleine de malédictions, de tromperies et de violences ; il y a sous sa langue l’oppression et le mal.", "8": "Il se tient en embuscade près des villages, il tue l’innocent dans son repaire ; ses yeux épient le faible.", "9": "Il est en embuscade dans son repaire, comme le lion dans sa tanière, il est en embuscade pour surprendre le pauvre ; il surprend le pauvre en l’entraînant dans son filet.", "10": "Il se courbe, il se baisse, et les pauvres tombent en son pouvoir.", "11": "Il se dit : Dieu oublie ! Il se détourne, il ne regarde jamais !", "12": "Lève-toi, Seigneur ! Dieu, élève ta main ! N’oublie pas les affligés !", "13": "Pourquoi le méchant bafoue-t-il Dieu ? Pourquoi se dit-il : Tu ne punis pas ?", "14": "Tu as vu, quant à toi, l’oppression et la contrariété ; tu regardes pour prendre en main ; c’est à toi que s’abandonne le faible, c’est toi qui viens au secours de l’orphelin.", "15": "Brise le bras du méchant, du mauvais, punis sa méchanceté, que tu ne la trouves plus !", "16": "Le Seigneur est roi pour toujours, à jamais ; les nations disparaissent de son pays.", "17": "Tu entends le désir des affligés, Seigneur , tu affermis leur cœur ; tu prêtes une oreille attentive", "18": "pour rendre justice à l’orphelin, à celui qui est écrasé, afin que l’homme tiré de la terre ne continue plus à faire trembler d’effroi."}, "11": {"1": "Du chef de chœur. De David. C’est dans le Seigneur que je trouve un abri. Comment pouvez-vous me dire : Va-t’en dans la montagne, comme un oiseau !", "2": "Car les méchants bandent l’arc, ils ajustent leur flèche sur la corde, pour tirer dans l’obscurité sur ceux qui ont le cœur droit.", "3": "Quand les fondations sont rasées, le juste, que ferait-il ?", "4": "Le Seigneur est dans son temple sacré, le Seigneur a son trône dans le ciel ; ses yeux regardent, ses regards sondent les êtres humains.", "5": "Le Seigneur sonde le juste et le méchant ; il déteste celui qui aime la violence.", "6": "Il fait pleuvoir sur les méchants des braises, du feu et du soufre ; un vent brûlant, c’est la coupe qu’ils ont en partage.", "7": "Car le Seigneur est juste, il aime ce qui est fait pour la justice ; ce sont les gens droits qui peuvent voir sa face."}, "12": {"1": "Du chef de chœur. Sur la lyre à huit cordes. Psaume. De David.", "2": "Sauve, Seigneur , car c’en est fini des fidèles, les hommes sûrs disparaissent.", "3": "Chacun parle faussement à son prochain. On se parle avec des lèvres enjôleuses et un cœur double.", "4": "Que le Seigneur retranche toutes les lèvres enjôleuses, la langue qui discourt avec arrogance,", "5": "ceux qui disent : Nous sommes puissants par notre langue, nos lèvres sont avec nous ; qui serait notre maître ?", "6": "Parce que les pauvres sont opprimés, parce que les déshérités gémissent, maintenant, dit le Seigneur , je me lève : j’apporte le salut à ceux sur qui l’on souffle.", "7": "Les paroles du Seigneur sont des paroles pures ; un argent éprouvé au creuset de la terre, et sept fois épuré.", "8": "Toi, Seigneur , tu les garderas, tu nous préserveras de cette génération pour toujours.", "9": "Les méchants se promènent de toutes parts, quand la bassesse s’élève parmi les humains."}, "13": {"1": "Du chef de chœur. Psaume. De David.", "2": "Jusqu’à quand, Seigneur , m’oublieras-tu sans cesse ? Jusqu’à quand te détourneras-tu de moi ?", "3": "Jusqu’à quand aurai-je des soucis, et chaque jour le chagrin au cœur ? Jusqu’à quand mon ennemi s’élèvera-t-il contre moi ?", "4": "Regarde, réponds-moi, Seigneur , mon Dieu ! Fais briller mes yeux, afin que je ne m’endorme pas dans la mort,", "5": "afin que mon ennemi ne dise pas : « Je l’ai emporté sur lui ! » et que mes adversaires ne soient pas dans l’allégresse, si je vacille.", "6": "Moi, j’ai mis ma confiance en ta fidélité ; mon cœur trouve de l’allégresse en ton salut. Je chanterai pour le Seigneur , car il m’a fait du bien."}, "14": {"1": "Du chef de chœur. De David. Le fou se dit : Il n’y a pas de Dieu ! Ils se sont pervertis, ils se sont livrés à des agissements abominables ; il n’en est pas un qui agisse bien.", "2": "Le Seigneur , du ciel, se penche sur les êtres humains, pour voir s’il y a quelqu’un qui ait du bon sens, qui cherche Dieu.", "3": "Tous se sont égarés, ensemble ils se sont corrompus ; il n’en est pas un qui agisse bien, pas même un seul.", "4": "Tous les malfaisants n’ont-ils pas de connaissance ? Eux qui dévorent mon peuple comme on dévore du pain, ils n’invoquent pas le Seigneur .", "5": "C’est là qu’ils seront saisis de frayeur, car Dieu est parmi la génération des justes.", "6": "Vous faites tourner à sa honte les projets du pauvre. Le Seigneur est son abri.", "7": "Ah ! si de Sion venait le salut d’Israël ! Quand le Seigneur rétablira la situation de son peuple, Jacob sera dans l’allégresse, Israël se réjouira."}, "15": {"1": "Psaume. De David. Seigneur , qui séjournera dans ta tente ? Qui demeurera dans ta montagne sacrée ?", "2": "Celui qui suit la voie de l’intégrité, qui pratique la justice et qui parle loyalement, de tout cœur.", "3": "Il n’utilise pas sa langue pour calomnier, il ne fait pas de mal à son prochain et il n’outrage pas ses proches.", "4": "Il repousse celui qui est méprisable à ses yeux, mais il honore ceux qui craignent le Seigneur ; il ne se rétracte pas, s’il fait un serment à son préjudice.", "5": "Il ne prête pas son argent à intérêt, il n’accepte pas de pot-de-vin aux dépens de l’innocent. Celui qui agit ainsi ne vacillera jamais."}, "16": {"1": "Hymne. De David. Garde-moi, ô Dieu : c’est en toi que je trouve un abri.", "2": "Je dis au Seigneur : Tu es le Seigneur, tu es mon bien, il n’y a rien au-dessus de toi !", "3": "Les saints qui sont dans le pays, eux-mêmes et les braves, tout mon plaisir est en eux.", "4": "Leurs idoles se multiplient ; un autre arrive, ils se hâtent auprès de lui ; je ne répandrai pas leurs libations de sang, je ne mettrai pas leurs noms sur mes lèvres.", "5": "Le Seigneur est mon partage et ma coupe ; c’est toi qui assures mon lot ;", "6": "la part qui me revient est un lieu de délices ; c’est un patrimoine magnifique pour moi.", "7": "Je bénis le Seigneur qui me conseille ; même la nuit, les profondeurs de mon être m’instruisent.", "8": "Je contemple le Seigneur constamment devant moi, quand il est à ma droite, je ne vacille pas.", "9": "Aussi mon cœur se réjouit, ma gloire est dans l’allégresse, ma chair même repose en sécurité.", "10": "Car tu ne m’abandonneras pas au séjour des morts, tu ne permettras pas que ton fidèle voie la fosse.", "11": "Tu me feras connaître le sentier de la vie ; il y a abondance de joies devant toi, des délices éternelles à ta droite."}, "17": {"1": "Prière. De David. Seigneur , entends la justice, sois attentif à mon cri ! Prête l’oreille à ma prière, qui ne vient pas de lèvres trompeuses !", "2": "Que sur ton ordre mon droit s’impose, que tes yeux voient la droiture !", "3": "Tu sondes mon cœur, tu l’inspectes la nuit, tu m’éprouves, tu ne trouveras rien : je réfléchis, mais ma bouche ne va pas au-delà.", "4": "A la vue des actions des hommes, par la parole de tes lèvres, je me garde des sentiers des violents ;", "5": "mes pas sont fermes dans tes voies, je ne vacille pas sur mes jambes.", "6": "Je t’invoque, car tu me réponds, ô Dieu ! Tends vers moi ton oreille, entends ma parole !", "7": "Montre ce que tu fais dans ta fidélité, toi qui sauves ceux qui trouvent dans ta main droite un abri contre les agresseurs.", "8": "Garde-moi comme la prunelle de l’œil, cache-moi à l’ombre de tes ailes ;", "9": "fais-moi échapper aux méchants qui me frappent, aux ennemis acharnés qui m’encerclent,", "10": "ils se renferment dans leur graisse, leur bouche parle avec orgueil,", "11": "ils sont sur nos pas, déjà ils nous entourent, ils ne visent qu’à nous étendre à terre.", "12": "On dirait un lion avide de déchiqueter, un jeune lion aux aguets dans son repaire.", "13": "Lève-toi, Seigneur , tiens-lui tête, fais-le plier ! Fais-moi échapper au méchant par ton épée,", "14": "fais-moi échapper aux hommes par ta main, Seigneur , aux hommes de ce monde ! Leur part est dans la vie, et tu remplis leur ventre de ce que tu as mis en réserve ; leurs fils sont rassasiés, et ils laissent leur superflu à leurs enfants.", "15": "Quant à moi, dans la justice, je verrai ta face ; dès le réveil, je me rassasierai de ta forme."}, "18": {"1": "Du chef de chœur. Du serviteur du Seigneur . De David, qui prononça pour le Seigneur les paroles de ce chant, le jour où le Seigneur l’eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit : Je t’aime, Seigneur , ma force !", "3": "Le Seigneur est mon roc, ma forteresse, mon libérateur, mon Dieu, mon rocher, en qui je trouve un abri, mon bouclier, la corne qui me sauve, ma citadelle !", "4": "Je m’écrie : Loué soit le Seigneur ! Et je suis sauvé de mes ennemis.", "5": "Les liens de la mort m’avaient enserré, et les torrents de la destruction m’avaient rempli d’effroi ;", "6": "les liens du séjour des morts m’avaient entouré, les filets de la mort étaient devant moi.", "7": "Dans ma détresse, j’invoque le Seigneur , j’appelle mon Dieu au secours ; de son temple, il m’entend, et les appels au secours que je lance vers lui parviennent à ses oreilles.", "8": "La terre fut ébranlée et trembla, les fondations des montagnes furent agitées ; elles s’ébranlèrent, parce qu’il s’était fâché.", "9": "De la fumée montait de ses narines, un feu dévorant sortait de sa bouche, des braises enflammées en jaillissaient.", "10": "Il inclina le ciel et descendit avec une épaisse nuée sous ses pieds.", "11": "Il était monté sur un keroub et il volait, il planait sur les ailes du vent.", "12": "Il faisait des ténèbres sa cachette, sa hutte tout autour de lui – des eaux ténébreuses et de sombres nuages.", "13": "De la clarté qui le précédait provenaient ses nuages, de la grêle et des braises.", "14": "Le Seigneur tonna dans le ciel, le Très-Haut fit retentir sa voix, avec la grêle et les braises.", "15": "Il lança ses flèches et il les dispersa, il multiplia les éclairs et les frappa de panique.", "16": "Le lit des eaux apparut, les fondations du monde furent mises à découvert, quand tu les rabrouas, Seigneur , par ton souffle, par le vent de tes narines.", "17": "D’en haut il tend la main, il me saisit, il me retire des grandes eaux ;", "18": "il me délivre de mon ennemi puissant, de ceux qui me détestent et qui sont plus forts que moi.", "19": "Ils se tenaient devant moi le jour où la catastrophe s’abattait sur moi ; mais le Seigneur était mon appui.", "20": "Il m’a fait sortir pour me mettre au large, il m’a délivré, car il a pris plaisir en moi.", "21": "Le Seigneur m’a traité selon ma justice, il m’a récompensé selon la pureté de mes mains ;", "22": "car j’ai gardé les voies du Seigneur , je ne me suis pas éloigné de mon Dieu comme les méchants.", "23": "Toutes ses règles sont devant moi, et je n’éloigne pas de moi ses prescriptions.", "24": "J’ai été intègre envers lui, et je me suis gardé de toute faute.", "25": "Aussi le Seigneur m’a rendu selon ma justice, selon la pureté de mes mains en sa présence.", "26": "Avec celui qui est fidèle tu te montres fidèle, avec l’homme intègre tu te montres intègre,", "27": "avec celui qui est pur tu te montres pur, et avec celui qui est tortueux tu te montres retors.", "28": "Car c’est toi qui sauves le peuple affligé et qui abaisses les regards hautains.", "29": "C’est toi qui fais briller ma lampe ; le Seigneur , mon Dieu, éclaire mes ténèbres.", "30": "Avec toi je me précipite sur une troupe armée, avec mon Dieu je saute une muraille.", "31": "La voie de Dieu est parfaite, la parole du Seigneur est éprouvée ; il est un bouclier pour tous ceux qui trouvent en lui un abri.", "32": "Qui donc est Dieu, si ce n’est le Seigneur (YHWH) ? Qui est un rocher, sinon notre Dieu ?", "33": "C’est le Dieu qui me ceint de vaillance et qui rend ma voie parfaite.", "34": "Il rend mes pieds semblables à ceux des biches, et me fait tenir sur les hauteurs.", "35": "Il enseigne à mes mains la guerre ; mes bras tendent un arc de bronze.", "36": "Tu me donnes le bouclier de ton salut, ta main droite me soutient et ta réponse me grandit.", "37": "Tu me fais marcher au large, et je ne chancelle pas sur mes chevilles.", "38": "Je poursuis mes ennemis, je les atteins et je ne reviens pas avant de les avoir exterminés.", "39": "Je les fracasse, et ils ne peuvent se relever ; ils tombent sous mes pieds.", "40": "Tu me ceins de vaillance pour le combat, tu fais plier sous moi mes adversaires.", "41": "Tu fais fuir mes ennemis devant moi ; je réduirai au silence ceux qui me détestent.", "42": "Ils appellent au secours : pas de sauveur ! Ils appellent le Seigneur : il ne leur répond pas !", "43": "Je les pulvérise comme la poussière qu’emporte le vent, je les balaie comme la boue des rues.", "44": "Tu me fais échapper aux querelles du peuple, tu me mets à la tête des nations ; un peuple que je ne connais pas m’est soumis.", "45": "Au premier ordre ils m’obéissent, les étrangers me flattent ;", "46": "les étrangers sont en défaillance, ils sortent en tremblant de leurs forteresses.", "47": "Vive le Seigneur , béni soit mon Rocher ! Que le Dieu de mon salut soit exalté,", "48": "le Dieu qui m’accorde la vengeance, qui me soumet des peuples,", "49": "qui me fait échapper à mes ennemis ! Tu m’élèves au-dessus de mes adversaires, tu me délivres de l’homme violent.", "50": "C’est pourquoi je te célébrerai parmi les nations, Seigneur , je chanterai pour ton nom.", "51": "Il fait de grandes choses pour le salut de son roi, il agit avec fidélité envers l’homme qui a reçu son onction, envers David et envers sa descendance, pour toujours."}, "19": {"1": "Du chef de chœur. Psaume. De David.", "2": "Le ciel raconte la gloire de Dieu, la voûte céleste dit l’œuvre de ses mains.", "3": "Le jour l’annonce au jour, la nuit l’explique à la nuit.", "4": "Ce n’est pas un langage, ce ne sont pas des paroles, on n’entend pas leur voix.", "5": "Leurs mesures apparaissent sur toute la terre, leurs accents vont aux extrémités du monde ; c’est là qu’il a placé une tente pour le soleil.", "6": "Celui-ci, tel un marié sortant de sa chambre, tout content, se met en route, tel un vaillant guerrier.", "7": "Il s’élance des extrémités du ciel et achève sa course à l’autre extrémité ; rien n’est à l’abri de sa chaleur.", "8": "La loi du Seigneur est parfaite, elle restaure la vie ; le témoignage du Seigneur est sûr, il rend sage le naïf.", "9": "Les directives du Seigneur sont droites, elles réjouissent le cœur ; le commandement du Seigneur est limpide, il fait briller les yeux.", "10": "La crainte du Seigneur est pure, elle subsiste à jamais ; les règles du Seigneur sont vérité, elles sont toutes justes ;", "11": "elles sont plus précieuses que l’or, que beaucoup d’or fin ; plus douces que le miel, que le miel qui coule des rayons.", "12": "Moi-même, ton serviteur, je suis averti par elles ; pour qui les observe l’avantage est grand.", "13": "Qui peut connaître ses erreurs involontaires ? Tiens-moi pour innocent de ce qui m’est caché.", "14": "Préserve-moi aussi des gens arrogants ; qu’ils ne dominent pas sur moi ! Alors je serai intègre, innocent de toute transgression grave.", "15": "Que les paroles de ma bouche et le murmure de mon cœur soient agréés de toi, Seigneur , mon rocher et mon rédempteur !"}, "20": {"1": "Du chef de chœur. Psaume. De David.", "2": "Que le Seigneur te réponde au jour de la détresse, que le nom du Dieu de Jacob te protège !", "3": "Que du sanctuaire il t’envoie du secours, que de Sion il te soutienne !", "4": "Qu’il se souvienne de toutes tes offrandes, qu’il agrée tes holocaustes ! Pause.", "5": "Qu’il te donne ce que ton cœur désire, qu’il accomplisse tous tes projets !", "6": "Nous pousserons des cris de joie à cause de ton salut, nous lèverons l’étendard au nom de notre Dieu ; le Seigneur accomplira tout ce que tu demandes.", "7": "Je sais maintenant que le Seigneur sauve l’homme qui a reçu son onction ; il lui répondra de son sanctuaire céleste par le secours puissant de sa main droite.", "8": "Les uns, c’est leurs chars, les autres, leurs chevaux ; nous, c’est le nom du Seigneur , notre Dieu, que nous évoquons.", "9": "Eux, ils plient et ils tombent ; nous, nous sommes debout et nous tenons.", "10": "Seigneur , sauve le roi ! Qu’il nous réponde, le jour où nous l’invoquons !"}, "21": {"1": "Du chef de chœur. Psaume. De David.", "2": "Seigneur , le roi se réjouit de ta force. Combien ton salut le remplit d’allégresse !", "3": "Tu lui as donné ce que son cœur désirait, tu n’as pas refusé ce que souhaitaient ses lèvres. Pause.", "4": "Car tu viens au-devant de lui avec des bénédictions excellentes, tu mets sur sa tête une couronne d’or fin.", "5": "Il te demandait la vie, tu la lui as donnée, la longueur des jours, pour toujours, à jamais.", "6": "Sa gloire est grande à cause de ton salut ; tu le couvres d’éclat et de magnificence.", "7": "Tu fais de lui une bénédiction pour toujours, tu le combles de joie devant toi.", "8": "Le roi met sa confiance dans le Seigneur ; par la fidélité du Très-Haut, il ne vacille pas.", "9": "Ta main trouvera tous tes ennemis, ta main droite trouvera ceux qui te détestent.", "10": "Tu les rendras comme une fournaise ardente, le jour où tu te montreras ; le Seigneur les engloutira dans sa colère, et le feu les dévorera.", "11": "Tu feras disparaître leur postérité de la terre, et leur descendance d’entre les êtres humains.", "12": "Ils ont tramé du mal contre toi, ils ont monté une intrigue, mais ils seront impuissants,", "13": "car tu leur feras tourner le dos, et avec ton arc tu tireras sur eux.", "14": "Elève-toi, Seigneur , avec ta force ! Nous chanterons ta puissance par des psaumes."}, "22": {"1": "Du chef de chœur. Sur « Biche de l’aurore ». Psaume. De David.", "2": "Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? Pourquoi te tiens-tu si loin ? Pourquoi ne me sauves-tu pas ? Pourquoi n’entends-tu pas mes cris ?", "3": "Mon Dieu, je crie le jour, et tu ne réponds pas ; je crie la nuit, je ne garde pas le silence.", "4": "Pourtant tu es le Saint, tu habites les louanges d’Israël.", "5": "En toi nos pères avaient mis leur confiance ; ils avaient confiance, et tu leur donnais d’échapper.", "6": "Ils criaient vers toi et ils échappaient ; ils mettaient leur confiance en toi et ils n’avaient pas honte.", "7": "Quant à moi, je ne suis pas un homme, mais un ver, outragé par les humains et méprisé par le peuple.", "8": "Tous ceux qui me voient se moquent de moi, ils ouvrent les lèvres, hochent la tête :", "9": "Remets ton sort au Seigneur ! Il lui donnera d’échapper, il le délivrera, puisqu’il a pris plaisir en lui !", "10": "Oui, tu m’as tiré du ventre maternel, tu m’as confié aux seins de ma mère ;", "11": "sur toi, j’ai été jeté depuis le sein maternel, depuis le ventre de ma mère tu as été mon Dieu.", "12": "Ne t’éloigne pas de moi quand la détresse est proche, quand personne ne vient à mon secours !", "13": "Une multitude de taureaux m’entoure, des bêtes du Bashân me cernent.", "14": "Ils ouvrent contre moi leur bouche, comme un lion qui déchiquette et rugit.", "15": "Je me répands comme de l’eau, et tous mes os se disloquent ; mon cœur est comme de la cire, il fond au milieu de mes entrailles.", "16": "Ma force se dessèche comme l’argile, et ma langue s’attache à mon palais ; tu me réduis à la poussière de la mort.", "17": "Car des chiens m’entourent, une troupe mauvaise m’encercle, ils me lacèrent les bras et les jambes.", "18": "Je peux compter tous mes os. Eux, ils observent, je leur suis offert en spectacle ;", "19": "ils se partagent mes vêtements, ils tirent au sort ma tunique.", "20": "Toi, Seigneur , ne t’éloigne pas ! Toi qui es ma force, viens vite à mon secours !", "21": "Délivre-moi de l’épée, délivre ma vie de la griffe des chiens !", "22": "Sauve-moi de la gueule du lion, et des cornes de l’aurochs ! Tu m’as répondu !", "23": "Je parlerai de ton nom à mes frères, au milieu de l’assemblée, je te louerai.", "24": "Vous qui craignez le Seigneur , louez-le ! Vous tous, descendants de Jacob, glorifiez-le ! Tremblez devant lui, vous tous, descendants d’Israël !", "25": "Car il n’a ni mépris ni dédain pour les peines du pauvre, il ne se détourne pas de lui ; quand celui-ci l’appelle au secours, il l’entend.", "26": "C’est de toi que viennent mes louanges dans l’assemblée nombreuse ; je m’acquitterai de mes vœux devant ceux qui te craignent.", "27": "Les pauvres mangeront, ils seront rassasiés ; ils loueront le Seigneur , ceux qui le cherchent. Que votre cœur vive à jamais !", "28": "Toutes les extrémités de la terre se souviendront du Seigneur et se tourneront vers lui ; tous les clans des nations se prosterneront devant lui.", "29": "Car le règne appartient au Seigneur , il domine sur les nations.", "30": "Tous les puissants de la terre mangeront et se prosterneront aussi ; devant lui plieront tous ceux qui descendent dans la poussière, ceux qui ne peuvent conserver leur vie.", "31": "La postérité le servira ; on parlera du Seigneur à la génération future.", "32": "On viendra dire sa justice au peuple qui naîtra, car il a agi."}, "23": {"1": "Psaume. De David. Le Seigneur est mon berger : je ne manquerai de rien.", "2": "Il me fait coucher dans de verts pâturages, il me dirige vers des eaux paisibles.", "3": "Il restaure ma vie, il me conduit sur les sentiers de la justice, à cause de son nom.", "4": "Même si je marche dans la vallée de l’ombre de mort, je ne crains aucun mal, car tu es avec moi : ta houlette et ton bâton, voilà mon réconfort.", "5": "Tu dresses devant moi une table, en face de mes adversaires ; tu enduis ma tête d’huile, ma coupe déborde.", "6": "Oui, le bonheur et la fidélité m’accompagneront tous les jours de ma vie, et je reviendrai à la maison du Seigneur pour la longueur des jours."}, "24": {"1": "De David. Psaume. C’est au Seigneur qu’appartient la terre, avec tout ce qui s’y trouve, le monde avec tous ceux qui l’habitent.", "2": "Car c’est lui qui la fonde sur les mers et qui l’installe sur les fleuves.", "3": "Qui montera à la montagne du Seigneur ? Qui se tiendra debout dans son sanctuaire ?", "4": "– Celui qui a les mains innocentes et le cœur pur, qui ne livre pas sa vie à l’illusion et qui ne jure pas pour tromper.", "5": "Il obtiendra la bénédiction du Seigneur , la justice du Dieu de son salut.", "6": "Tels sont ceux qui le cherchent, ceux qui te recherchent, tel est Jacob ! Pause.", "7": "Portes, élevez vos linteaux ! Elevez-vous, portails antiques ! Que le roi glorieux fasse son entrée !", "8": "Qui est ce roi glorieux ? – Le Seigneur , le fort, le héros, le Seigneur , le héros de la guerre.", "9": "Portes, élevez vos linteaux ! Elevez-les, portails antiques ! Que le roi glorieux fasse son entrée !", "10": "Qui donc est ce roi glorieux ? – Le Seigneur (YHWH) des Armées : c’est lui, le roi glorieux ! Pause."}, "25": {"1": "De David. Vers toi, Seigneur , je m’élève.", "2": "Mon Dieu, j’ai mis ma confiance en toi : que je n’aie pas honte ! Que mes ennemis n’exultent pas à mon sujet !", "3": "Aucun de ceux qui t’espèrent n’aura honte ; ils auront honte, ceux qui, sans raison, sont des traîtres.", "4": "Seigneur , fais-moi connaître tes chemins, apprends-moi tes voies.", "5": "Fais-moi cheminer par ta loyauté et instruis-moi ; car tu es le Dieu de mon salut, je t’espère sans cesse.", "6": "Seigneur , souviens-toi de ta compassion et de ta fidélité, car elles sont depuis toujours.", "7": "Ne te souviens pas des péchés de ma jeunesse ni de mes révoltes ; souviens-toi de moi selon ta propre fidélité, à cause de ta propre bonté, Seigneur !", "8": "Le Seigneur est bon et droit : c’est pourquoi il montre aux pécheurs le chemin.", "9": "Il fait cheminer les pauvres dans l’équité, il apprend aux pauvres sa voie.", "10": "Tous les sentiers du Seigneur sont fidélité et loyauté, pour ceux qui gardent son alliance et ses préceptes.", "11": "C’est à cause de ton nom, Seigneur , que tu pardonneras ma faute, car elle est grave.", "12": "Quel est l’homme qui craint le Seigneur ? Il lui enseigne la voie à choisir.", "13": "Il reposera dans le bonheur, et sa descendance possédera le pays.", "14": "Les secrets du Seigneur sont pour ceux qui le craignent, pour leur faire connaître son alliance.", "15": "Mes yeux sont constamment tournés vers le Seigneur , car c’est lui qui fait sortir mes pieds du filet.", "16": "Tourne-toi vers moi et fais-moi grâce, car je suis seul et pauvre.", "17": "La détresse a rempli mon cœur ; fais-moi sortir de mon désarroi.", "18": "Regarde mon affliction et ma peine, pardonne tous mes péchés !", "19": "Regarde combien mes ennemis sont nombreux, et avec quelle violence ils me détestent.", "20": "Garde-moi en vie et délivre-moi ! Que je n’aie pas honte : c’est en toi que je trouve un abri.", "21": "Que l’intégrité et la droiture me préservent, car je t’espère !", "22": "O Dieu, libère Israël de toutes ses détresses !"}, "26": {"1": "De David. Juge-moi, Seigneur , car je suis la voie de l’intégrité, j’ai mis ma confiance dans le Seigneur , je ne chancellerai pas.", "2": "Sonde-moi, Seigneur , mets-moi à l’épreuve, fais passer au creuset mes reins et mon cœur ;", "3": "car ta fidélité est devant mes yeux, et je suis le chemin de ta loyauté.", "4": "Je ne m’assieds pas avec les hommes faux, je ne vais pas avec les gens dissimulés ;", "5": "je déteste l’assemblée des mauvais, je ne m’assieds pas avec les méchants.", "6": "Je lave mes mains dans l’innocence, je fais le tour de ton autel, Seigneur ,", "7": "pour déclarer ma reconnaissance et raconter tous tes actes étonnants.", "8": "Seigneur , j’aime le séjour de ta maison, le lieu où ta gloire demeure.", "9": "Ne m’enlève pas avec les pécheurs, n’enlève pas ma vie avec les hommes sanguinaires,", "10": "qui ont de l’infamie dans les mains, et dont la main droite est pleine de pots-de-vin !", "11": "Moi, je suis la voie de l’intégrité ; libère-moi et fais-moi grâce !", "12": "Je me tiens droit sur mes jambes : je bénirai le Seigneur dans les assemblées."}, "27": {"1": "De David. Le Seigneur est ma lumière et mon salut : de qui aurais-je peur ? Le Seigneur est la forteresse de ma vie : qui pourrait m’effrayer ?", "2": "Quand les mauvais s’approchent de moi pour me dévorer, mes adversaires et mes ennemis, ce sont eux qui trébuchent et qui tombent.", "3": "Si une troupe dressait son camp contre moi, mon cœur n’aurait aucune crainte ; si une guerre s’élevait contre moi, malgré cela j’aurais confiance.", "4": "Je demande au Seigneur une seule chose, que je recherche ardemment : habiter tous les jours de ma vie dans la maison du Seigneur , pour voir la beauté du Seigneur et pour admirer son temple.", "5": "Car il me protégera dans sa hutte au jour du malheur, il me cachera au secret de sa tente ; il m’élèvera sur un rocher.", "6": "Maintenant ma tête s’élève au-dessus des ennemis qui m’entourent ; j’offrirai des sacrifices dans sa tente, des sacrifices d’acclamation ; je chanterai, je jouerai des psaumes pour le Seigneur .", "7": "Seigneur , entends-moi, je t’invoque ; fais-moi grâce, réponds-moi !", "8": "Pour toi mon cœur dit : Recherchez-moi ! Je te recherche, Seigneur !", "9": "Ne te détourne pas de moi, ne me repousse pas avec colère, moi, ton serviteur ! Tu es mon secours, ne me délaisse pas, ne m’abandonne pas, Dieu de mon salut !", "10": "Car mon père et ma mère m’abandonnent, mais le Seigneur me recueillera.", "11": "Seigneur , enseigne-moi ta voie, conduis-moi dans le sentier de la droiture, à cause de mes détracteurs.", "12": "Ne me livre pas au désir de mes adversaires, car de faux témoins se dressent contre moi, respirant la violence.", "13": "Oh ! si je ne croyais pas voir la bonté du Seigneur sur la terre des vivants !", "14": "Mets ton espérance dans le Seigneur ! Sois fort, que ton cœur soit courageux ! Mets ton espérance dans le Seigneur !"}, "28": {"1": "De David. Seigneur , c’est toi que j’invoque ! Mon Rocher, ne garde pas le silence envers moi ! Si tu te tais, je serai semblable à ceux qui descendent dans le gouffre.", "2": "Entends mes supplications, quand je t’appelle au secours, quand j’élève mes mains vers le Secret de ton sanctuaire.", "3": "Ne m’emporte pas avec les méchants et les malfaisants, qui tiennent un discours de paix à leur prochain, alors que le mal est dans leur cœur.", "4": "Traite-les selon leurs actes, selon leurs agissements mauvais, traite-les selon l’œuvre de leurs mains ; rends-leur la pareille !", "5": "Car ils ne comprennent pas les actes du Seigneur , l’œuvre de ses mains. Qu’il les rase et ne les rebâtisse pas !", "6": "Béni soit le Seigneur ! Car il entend mes supplications.", "7": "Le Seigneur est ma force et mon bouclier : en lui mon cœur se confie, et je suis secouru ; mon cœur exulte ; je le célèbre par mon chant.", "8": "Le Seigneur est une force pour eux, il est une forteresse pour le salut de l’homme qui a reçu son onction.", "9": "Sauve ton peuple, bénis ton patrimoine ! Sois leur berger et leur soutien pour toujours !"}, "29": {"1": "Psaume. De David. Fils des dieux, donnez au Seigneur (YHWH), donnez au Seigneur gloire et puissance !", "2": "Donnez au Seigneur la gloire de son nom ! Prosternez-vous devant le Seigneur quand éclate sa sainteté !", "3": "La voix du Seigneur retentit sur les eaux, le Dieu glorieux fait gronder le tonnerre ; le Seigneur est sur les grandes eaux.", "4": "La voix du Seigneur , avec puissance, la voix du Seigneur , avec magnificence,", "5": "la voix du Seigneur brise les cèdres ; le Seigneur brise les cèdres du Liban,", "6": "il les fait bondir comme un taurillon, il fait bondir le Liban et le Siriôn comme un aurochs.", "7": "La voix du Seigneur fait jaillir des feux flamboyants.", "8": "La voix du Seigneur fait trembler le désert ; le Seigneur fait trembler le désert de Qadesh.", "9": "La voix du Seigneur fait accoucher les biches, elle dépouille les forêts. Et dans son temple tout s’écrie : Gloire !", "10": "Le Seigneur habite le déluge, le Seigneur est assis en roi pour toujours.", "11": "Le Seigneur donnera la puissance à son peuple ; le Seigneur bénira son peuple par la paix."}, "30": {"1": "Psaume. Chant pour la dédicace de la Maison. De David.", "2": "Je t’exalte, Seigneur , car tu m’as relevé, tu n’as pas laissé mes ennemis se réjouir à mon sujet.", "3": "Seigneur , mon Dieu, je t’ai appelé au secours, et tu m’as guéri.", "4": "Seigneur , tu m’as fait remonter du séjour des morts, tu m’as fait revivre loin de ceux qui descendent dans le gouffre.", "5": "Chantez pour le Seigneur , vous, ses fidèles, célébrez-le en évoquant son nom sacré !", "6": "Car sa colère dure un instant, mais sa faveur toute la vie ; le soir arrivent les pleurs, et le matin un cri de joie.", "7": "Je disais dans ma tranquillité : Je ne vacillerai jamais !", "8": "Seigneur , par ta faveur tu avais puissamment affermi ma montagne... Tu t’es détourné, et j’ai été saisi d’épouvante.", "9": "Seigneur , je t’invoque ! Je supplie le Seigneur :", "10": "Que gagnes-tu à verser mon sang, à me faire descendre dans la fosse ? La poussière te célébrera-t-elle ? Racontera-t-elle ta loyauté ?", "11": "Entends, Seigneur , fais-moi grâce ! Seigneur , sois mon secours !", "12": "Tu as changé mes lamentations en danse, tu as délié mon sac et tu m’as ceint de joie,", "13": "afin que ma gloire te chante, que je ne sois pas muet. Seigneur , mon Dieu, je te célébrerai toujours."}, "31": {"1": "Du chef de chœur. Psaume. De David.", "2": "Seigneur , c’est en toi que je trouve un abri. Que jamais je n’aie honte ! Par ta justice, donne-moi d’échapper !", "3": "Tends vers moi ton oreille, délivre-moi vite ! Sois pour moi un rocher fortifié, une place forte, pour que je sois sauvé !", "4": "Car tu es mon roc, ma forteresse ; à cause de ton nom tu me conduiras, tu me dirigeras.", "5": "Tu me feras sortir du filet qu’on a tendu pour moi ; car tu es ma forteresse.", "6": "Je te confie mon souffle ; tu m’as libéré, Seigneur , Dieu de loyauté !", "7": "Je déteste ceux qui s’attachent à des futilités illusoires ; moi, j’ai mis ma confiance dans le Seigneur .", "8": "Mon allégresse, ma joie, je les trouve en ta fidélité ; car tu vois mon affliction, tu connais mes détresses,", "9": "et tu ne m’as pas livré à l’ennemi ; tu m’installes au large.", "10": "Fais-moi grâce, Seigneur , car je suis dans la détresse ; j’ai les yeux, la gorge et le ventre rongés par la contrariété.", "11": "Ma vie s’épuise dans le chagrin, mes années dans les soupirs ; ma force vacille à cause de ma faute, mes os sont rongés.", "12": "A cause de tous mes adversaires, je suis le déshonneur suprême de mes voisins, la frayeur de ceux qui me connaissent ; ceux qui me voient dehors s’enfuient loin de moi.", "13": "Je suis oublié des cœurs, comme un mort, je suis comme un objet perdu.", "14": "J’ai entendu les mauvais propos de beaucoup, – effroi de tous côtés ! – quand ils se liguent ensemble contre moi : ils intriguent pour m’ôter la vie.", "15": "Moi, j’ai mis ma confiance en toi, Seigneur ! J’ai dit : Tu es mon Dieu !", "16": "Mes temps sont dans ta main ; délivre-moi de la main de mes ennemis et de mes persécuteurs !", "17": "Fais briller ta face sur moi, ton serviteur, sauve-moi par ta fidélité !", "18": "Seigneur , que je n’aie pas honte quand je t’invoque ! Que les méchants aient honte, qu’ils descendent en silence au séjour des morts !", "19": "Qu’elles deviennent muettes, les lèvres menteuses, qui parlent avec insolence contre le juste, avec orgueil et mépris !", "20": "Oh ! combien est grande ta bonté, que tu tiens en réserve pour ceux qui te craignent, que tu exerces envers ceux qui trouvent en toi un abri, en face des humains !", "21": "Tu les caches au secret de ta face, loin des intrigues des hommes, dans une hutte tu les préserves des langues qui les accusent.", "22": "Béni soit le Seigneur ! Car il a montré envers moi une fidélité étonnante dans la ville forte.", "23": "Et moi, je disais, dans ma précipitation : Je suis chassé loin de tes yeux ! Mais tu as entendu mes supplications, quand je t’ai appelé au secours.", "24": "Aimez le Seigneur , vous tous, ses fidèles ! Le Seigneur garde les hommes sûrs, mais il paie de retour celui qui agit avec orgueil.", "25": "Soyez forts, que votre cœur soit courageux, vous tous qui attendez le Seigneur !"}, "32": {"1": "De David. Poème. Heureux celui dont la transgression est pardonnée, dont le péché est couvert !", "2": "Heureux l’homme à qui le Seigneur ne tient pas compte de la faute, et dans l’esprit duquel il n’y a pas de tromperie !", "3": "Tant que je gardais le silence, mes os se consumaient, je gémissais sans cesse ;", "4": "car jour et nuit ta main pesait sur moi, ma vigueur s’était changée en sécheresse d’été. Pause.", "5": "Je te fais connaître mon péché : je n’ai pas couvert ma faute ; j’ai dit : Je reconnaîtrai mes transgressions devant le Seigneur ! Et toi, tu as pardonné ma faute, mon péché. Pause.", "6": "Qu’ainsi tout fidèle te prie au temps convenable ! Quand de grandes eaux inonderaient tout, elles ne l’atteindraient pas.", "7": "Tu es pour moi une cachette, tu me préserves de la détresse ; tu m’entoures de cris de délivrance. Pause.", "8": "Je t’instruirai, je te montrerai la voie que tu dois suivre ; je te conseillerai, j’aurai le regard sur toi.", "9": "Ne soyez pas comme un cheval ou un mulet sans intelligence ; on les bride avec un mors et un frein, dont on les pare, afin qu’ils ne s’approchent pas de toi.", "10": "Il y a beaucoup de douleurs pour le méchant ; celui qui met sa confiance dans le Seigneur , sa fidélité l’entoure.", "11": "Justes, réjouissez-vous dans le Seigneur , soyez dans l’allégresse ! Poussez des cris de joie, vous tous qui avez le cœur droit !"}, "33": {"1": "Justes, poussez des cris de joie au sujet du Seigneur ! La louange convient aux gens droits.", "2": "Célébrez le Seigneur avec la lyre, jouez pour lui du luth à dix cordes.", "3": "Chantez pour lui un chant nouveau ! Jouez bien de vos instruments pour l’acclamation.", "4": "Car la parole du Seigneur est droite ; toute son œuvre s’accomplit avec constance.", "5": "Il aime la justice et l’équité ; la fidélité du Seigneur remplit la terre.", "6": "C’est par la parole du Seigneur que le ciel a été fait, – par le souffle de sa bouche, toute son armée.", "7": "Il amoncelle en une masse les eaux de la mer, il met les abîmes dans des réserves.", "8": "Que toute la terre craigne le Seigneur ! Que tous les habitants du monde tremblent devant lui !", "9": "Car il dit, et la chose arrive ; il ordonne, elle est là.", "10": "Le Seigneur déjoue les projets des nations, il contrecarre les pensées des peuples ;", "11": "les projets du Seigneur tiennent pour toujours, et les pensées de son cœur, de génération en génération.", "12": "Heureuse la nation qui a le Seigneur (YHWH) pour Dieu, le peuple qu’il s’est choisi pour patrimoine !", "13": "Le Seigneur regarde du ciel, il voit tous les humains ;", "14": "du lieu où il habite, il observe tous les habitants de la terre,", "15": "lui qui façonne leur cœur à tous, qui est attentif à toutes leurs œuvres.", "16": "Il n’y a pas de roi qui soit sauvé par une grande armée ; le vaillant guerrier n’est pas délivré par une grande force.", "17": "Que le cheval assure le salut, c’est un mensonge, et toute sa vigueur ne donne pas la délivrance.", "18": "L’œil du Seigneur est sur ceux qui le craignent, sur ceux qui attendent sa fidélité,", "19": "afin de les délivrer de la mort et de les faire vivre pendant la famine.", "20": "Nous attendons le Seigneur : il est notre secours, notre bouclier ;", "21": "oui, notre cœur se réjouit en lui, car nous avons mis notre confiance en son nom sacré.", "22": "Seigneur , que ta fidélité soit sur nous, comme nous t’attendons !"}, "34": {"1": "De David. Lorsqu’il simula la folie devant Abimélek, que celui-ci le chassa et qu’il s’en alla.", "2": "Je bénirai le Seigneur en tout temps ; sa louange sera constamment dans ma bouche.", "3": "Je mets ma fierté dans le Seigneur ; les pauvres entendent, ils se réjouissent !", "4": "Magnifiez le Seigneur avec moi, exaltons ensemble son nom !", "5": "J’ai cherché le Seigneur , et il m’a répondu ; de toutes mes frayeurs il m’a délivré.", "6": "Ceux qui regardent vers lui sont radieux, et leur visage n’a pas à rougir.", "7": "Quand un pauvre crie, le Seigneur entend et il le sauve de toutes ses détresses.", "8": "Le messager du Seigneur dresse son camp autour de ceux qui le craignent, et il les délivre.", "9": "Goûtez, et voyez combien le Seigneur est bon ! Heureux l’homme qui trouve en lui un abri !", "10": "Craignez le Seigneur , vous, ses saints ! Car rien ne manque à ceux qui le craignent.", "11": "Les jeunes lions peuvent souffrir de la misère et de la faim, mais ceux qui cherchent le Seigneur ne manqueront d’aucun bien.", "12": "Venez, mes fils, écoutez-moi ! Je vous apprendrai la crainte du Seigneur .", "13": "Quel est l’homme qui prend plaisir à la vie, qui aime les jours, pour voir le bonheur ?", "14": "Préserve ta langue du mal, tes lèvres des paroles trompeuses ;", "15": "écarte-toi de ce qui est mauvais, fais ce qui est bon ; recherche la paix, poursuis-la.", "16": "Les yeux du Seigneur sont sur les justes, et ses oreilles sont attentives à leurs appels au secours.", "17": "Le Seigneur se tourne contre ceux qui font du mal, pour retrancher de la terre leur souvenir.", "18": "Quand ils crient, le Seigneur entend, et il les délivre de toutes leurs détresses ;", "19": "le Seigneur est proche de ceux qui ont le cœur brisé, il sauve ceux dont l’esprit est écrasé.", "20": "Nombreux sont les malheurs pour le juste, mais de tous le Seigneur le délivre.", "21": "Il garde chacun de ses os, aucun d’eux ne sera brisé.", "22": "Le malheur fait mourir le méchant, et les ennemis du juste devront réparer leurs torts.", "23": "Le Seigneur libère ses serviteurs ; aucun de ceux qui trouvent en lui un abri ne sera en tort."}, "35": {"1": "De David. Seigneur , attaque ceux qui m’attaquent, combats ceux qui me combattent !", "2": "Saisis le petit bouclier et le grand bouclier, et lève-toi pour me secourir !", "3": "Brandis la lance et le javelot contre mes persécuteurs ! Dis-moi : Ton salut, c’est moi !", "4": "Qu’ils soient honteux et confus, ceux qui en veulent à ma vie ! Qu’ils reculent et rougissent, ceux qui préparent mon malheur !", "5": "Qu’ils soient comme la paille emportée par le vent, que le messager du Seigneur les chasse !", "6": "Que leur route soit ténébreuse et glissante, que le messager du Seigneur les poursuive !", "7": "Car, sans raison, ils ont caché pour moi une fosse avec leurs filets, sans raison ils l’ont creusée pour m’ôter la vie.", "8": "Que la tourmente vienne sur eux sans qu’ils le sachent, qu’ils soient pris au filet qu’ils ont caché, qu’ils y tombent et soient dans la tourmente !", "9": "Moi, j’aurai de l’allégresse dans le Seigneur , je trouverai la gaieté en son salut.", "10": "Tous mes os diront : Seigneur , qui peut, comme toi, délivrer le pauvre d’un plus fort que lui, le pauvre et le déshérité de celui qui les dépouille ?", "11": "Des témoins malveillants se lèvent : ils m’interrogent sur ce que je ne connais pas.", "12": "Ils me rendent le mal pour le bien : je suis resté seul.", "13": "Et moi, quand ils étaient malades, je me revêtais d’un sac, je me privais, je jeûnais, ma prière revenait sans cesse.", "14": "Comme pour un ami, pour un frère, je me traînais ; comme pour le deuil d’une mère, je me courbais, l’air sombre.", "15": "Puis, quand je chancelle, ils se réjouissent et se rassemblent, ils se rassemblent contre moi sans que je le sache, ceux qui me frappent, ils me déchirent sans relâche ;", "16": "avec les impies, les moqueurs de l’endroit, ils grincent des dents contre moi.", "17": "Seigneur, comment peux-tu voir cela ? Protège-moi de leurs sévices, protège ma vie des jeunes lions !", "18": "Je te célébrerai dans l’assemblée nombreuse, je te louerai au milieu d’un peuple fort.", "19": "Que ceux qui sont à tort mes ennemis ne se réjouissent pas à mon sujet, que ceux qui me détestent sans raison ne m’insultent pas du regard !", "20": "Car ils ne parlent pas pour la paix, ils préparent des tromperies contre les gens tranquilles du pays.", "21": "Contre moi ils ouvrent leur bouche toute grande, ils disent : « Ah ! ah ! nous l’avons vu de nos yeux ! »", "22": "Seigneur , tu l’as vu, ne garde pas le silence ! Ne t’éloigne pas de moi, Seigneur !", "23": "Eveille-toi, réveille-toi pour établir mon droit ! Mon Dieu et Seigneur, pour défendre ma cause !", "24": "Juge-moi selon ta justice, Seigneur , mon Dieu ! Qu’ils ne se réjouissent pas à mon sujet !", "25": "Qu’ils ne se disent pas : « Ah ! ah ! voilà ce que nous voulions ! » Qu’ils ne disent pas : « Nous l’avons englouti ! »", "26": "Que tous ensemble ils aient honte et rougissent, ceux qui se réjouissent de mon malheur ! Qu’ils se revêtent de honte et de confusion, ceux qui s’élèvent contre moi !", "27": "Qu’ils poussent des cris de joie, qu’ils se réjouissent, ceux qui prennent plaisir à ma justice, et qu’ils disent constamment : Le Seigneur est grand, lui qui prend plaisir à la paix de son serviteur !", "28": "Ma langue redira ta justice, sans cesse elle fera ta louange."}, "36": {"1": "Du chef de chœur. Du serviteur du Seigneur . De David.", "2": "Pour le méchant, la déclaration de transgression est au fond de mon cœur, aucune frayeur de Dieu devant ses yeux.", "3": "Car il se regarde avec complaisance, pour consommer sa faute, pour assouvir sa haine.", "4": "Les paroles de sa bouche sont malfaisance et tromperie ; il renonce au bon sens, au bien.", "5": "Il prépare des plans malfaisants sur son lit, il se tient sur une voie qui n’est pas bonne, il ne rejette pas le mal.", "6": "Seigneur , ta fidélité est dans le ciel, ta constance va jusqu’aux nues.", "7": "Ta justice est comme les montagnes de Dieu, tes jugements comme le grand abîme. Seigneur , tu sauves les humains et les bêtes.", "8": "Combien précieuse est ta fidélité, ô Dieu ! A l’ombre de tes ailes les humains trouvent un abri.", "9": "Ils se rassasient de l’abondance de ta maison, et tu les fais boire au torrent de tes délices.", "10": "Car auprès de toi est la source de la vie ; par ta lumière nous voyons la lumière.", "11": "Conserve ta fidélité à ceux qui te connaissent, et ta justice à ceux qui ont le cœur droit !", "12": "Que les pieds de l’orgueilleux ne viennent pas jusqu’à moi, et que les mains des méchants ne me fassent pas fuir !", "13": "C’est là que tombent les malfaisants ; ils sont renversés et ne peuvent pas se relever."}, "37": {"1": "De David. Ne te fâche pas contre les mauvais, ne sois pas jaloux de ceux qui agissent injustement.", "2": "Car ils sont fanés aussi vite que l’herbe et ils se flétrissent comme le gazon vert.", "3": "Mets ta confiance dans le Seigneur et agis bien ; demeure dans le pays et repais-toi de fidélité.", "4": "Fais du Seigneur tes délices, et il te donnera ce que ton cœur demande.", "5": "Remets ton sort au Seigneur , mets ta confiance en lui : c’est lui qui agira.", "6": "Il imposera ta justice comme la lumière, et ton droit comme le soleil à son midi.", "7": "Garde le silence devant le Seigneur , et attends-le ; ne te fâche pas contre celui qui réussit dans ses voies, contre l’homme qui mène à bien ses intrigues.", "8": "Laisse la colère, abandonne la fureur ; ne te fâche pas, ce serait mal faire.", "9": "Car les mauvais seront retranchés, et ceux qui espèrent le Seigneur posséderont le pays.", "10": "Encore un peu de temps : plus de méchant ! Tu examines le lieu qu’il habitait : plus personne !", "11": "Les pauvres posséderont le pays, une paix abondante fera leurs délices.", "12": "Le méchant intrigue contre le juste, il grince des dents contre lui.", "13": "Le Seigneur rit de lui, car il voit que son jour arrive.", "14": "Les méchants tirent l’épée, ils bandent leur arc, pour faire tomber le pauvre et le déshérité, pour égorger ceux dont la voie est droite.", "15": "Leur épée entrera dans leur propre cœur, leurs arcs se briseront.", "16": "Mieux vaut le peu du juste que l’abondance de beaucoup de méchants ;", "17": "car les bras des méchants seront brisés, mais le Seigneur soutient les justes.", "18": "Le Seigneur connaît les jours des gens intègres, et leur patrimoine subsiste toujours.", "19": "Ils n’ont pas honte au temps du malheur, aux jours de la famine ils sont rassasiés.", "20": "Mais les méchants disparaîtront, et les ennemis du Seigneur , comme les plus beaux prés ; ils s’évanouissent, ils s’évanouissent en fumée.", "21": "Le méchant emprunte, et il ne rend pas ; le juste fait grâce, et il donne.", "22": "Car ceux qu’il bénit posséderont le pays, et ceux qu’il maudit seront retranchés.", "23": "Par le Seigneur , les pas de l’homme s’affermissent, il prend plaisir à sa voie ;", "24": "s’il tombe, il n’est pas terrassé, car le Seigneur soutient sa main.", "25": "J’ai été jeune, j’ai vieilli ; et je n’ai pas vu le juste abandonné, ni sa descendance mendiant son pain.", "26": "Sans cesse il fait grâce et il prête ; et sa descendance est en bénédiction.", "27": "Ecarte-toi de ce qui est mauvais, fais ce qui est bon, et demeure pour toujours.", "28": "Car le Seigneur aime l’équité, il n’abandonne pas ses fidèles. ils sont toujours sous sa garde, mais la descendance des méchants est retranchée.", "29": "Les justes posséderont le pays et ils y demeureront à jamais.", "30": "La bouche du juste murmure la sagesse, et sa langue proclame l’équité.", "31": "La loi de son Dieu est dans son cœur ; il ne chancelle pas dans sa marche.", "32": "Le méchant épie le juste et cherche à le faire mourir ;", "33": "le Seigneur ne l’abandonne pas entre ses mains, et il ne le laisse pas condamner quand il est en jugement.", "34": "Mets ton espérance dans le Seigneur , garde sa voie, et il t’élèvera pour que tu possèdes le pays ; tu verras les méchants retranchés.", "35": "J’ai vu le méchant dans toute sa brutalité ; il s’étendait comme un arbre verdoyant.", "36": "Il a passé, et il n’est plus. Je l’ai cherché, mais il était introuvable.", "37": "Observe celui qui est intègre, regarde celui qui est droit : il y a un avenir pour l’homme de paix.", "38": "Mais ceux qui se révoltent sont détruits tous ensemble, l’avenir des méchants est retranché.", "39": "Le salut des justes vient du Seigneur , il est leur forteresse au temps de la détresse.", "40": "Le Seigneur les secourt, il leur donne d’échapper ; il leur donne d’échapper aux méchants, il les sauve, parce qu’ils ont trouvé en lui un abri."}, "38": {"1": "Psaume. De David. En évocation.", "2": "Seigneur , ne me châtie pas dans ta colère, ne me corrige pas dans ta fureur !", "3": "Car tes flèches se sont abattues sur moi, ta main s’est abattue sur moi.", "4": "Il n’y a rien d’intact dans ma chair à cause de ta fureur, pas de paix dans mes os à cause de mon péché.", "5": "Car mes fautes s’élèvent au-dessus de ma tête ; comme un pesant fardeau, elles sont trop pesantes pour moi.", "6": "Mes meurtrissures sont puantes et purulentes à cause de mon imbécillité.", "7": "Je suis courbé, accablé à l’extrême ; sans cesse je déambule, l’air sombre.", "8": "Car mes reins sont pleins d’une brûlure, et il n’y a rien d’intact dans ma chair.", "9": "Je suis sans force, complètement écrasé ; je rugis du grondement de mon cœur.", "10": "Seigneur, tout mon désir est devant toi, et mon soupir ne t’est pas caché.", "11": "Mon cœur est agité, ma force m’abandonne, la lumière de mes propres yeux n’est plus avec moi.", "12": "Mes amis et mes compagnons se tiennent loin de mes plaies, et mes proches se tiennent à l’écart.", "13": "Ceux qui en veulent à ma vie tendent leurs pièges ; ceux qui cherchent mon malheur parlent perfidement et murmurent sans cesse des tromperies.", "14": "Et moi, comme un sourd, je n’entends pas ; comme un muet, je n’ouvre pas la bouche.", "15": "Je suis comme un homme qui n’entend pas, et dans la bouche duquel il n’y a pas de réplique.", "16": "C’est toi, Seigneur , que j’attends, c’est toi qui répondras, Seigneur, mon Dieu !", "17": "Car je dis : Qu’ils ne se réjouissent pas à mon sujet et ne s’élèvent pas contre moi, quand je vacille sur mes jambes !", "18": "Car je suis près de chanceler, et ma douleur est constamment devant moi.", "19": "Car j’avoue ma faute, je suis dans l’anxiété à cause de mon péché.", "20": "Mes ennemis sont pleins de vie, de force ; ceux qui me détestent à tort sont nombreux,", "21": "et ceux qui me rendent le mal pour le bien s’opposent à moi, parce que je recherche le bien.", "22": "Ne m’abandonne pas, Seigneur ! Mon Dieu, ne t’éloigne pas de moi !", "23": "Viens vite à mon secours, Seigneur, mon salut !"}, "39": {"1": "Du chef de chœur. De Yedoutoun. Psaume. De David.", "2": "Je disais : Je garderai mes voies de peur de pécher par ma langue ; je garderai un frein à ma bouche, tant que le méchant sera devant moi.", "3": "Je suis resté muet, silencieux ; je me suis tu, loin du bonheur ; ma douleur était extrême.", "4": "Mon cœur brûlait au dedans de moi ; dans mon murmure, un feu dévorait, et la parole est venue sur ma langue :", "5": "Seigneur , fais-moi connaître ma fin, quelle est la mesure de mes jours ; que je sache combien je suis fragile.", "6": "Tu as donné à mes jours la largeur de la main, et la durée de ma vie est comme un rien devant toi. Oui, tout homme debout n’est que vapeur. Pause.", "7": "Oui, l’homme se promène comme une ombre ; il s’agite, mais c’est une vapeur ! Il amasse et il ne sait qui recueillera.", "8": "Maintenant, Seigneur, que puis-je espérer ? C’est toi que j’attends.", "9": "Délivre-moi de toutes mes transgressions ! Ne m’expose pas aux outrages du fou !", "10": "Je reste muet, je n’ouvre pas la bouche, car c’est toi qui agis.", "11": "Eloigne de moi tes coups ! Je défaille sous les attaques de ta main.", "12": "Tu corriges l’homme en le châtiant pour sa faute ; comme les mites, tu ronges ce qu’il a de plus désirable. Oui, tout homme est vapeur. Pause.", "13": "Entends ma prière, Seigneur , prête l’oreille à mes appels au secours, ne te tais pas devant mes pleurs ! Car je suis un immigré chez toi, un résident temporaire, comme tous mes pères.", "14": "Détourne de moi le regard et mon visage s’éclairera, avant que je m’en aille et que je ne sois plus !"}, "40": {"1": "Du chef de chœur. De David. Psaume.", "2": "J’ai espéré le Seigneur ; il s’est incliné vers moi, il a entendu mes appels au secours.", "3": "Il m’a fait remonter du gouffre de destruction, de la boue, de la fange ; il a placé mes pieds sur le roc, il a affermi mes pas.", "4": "Il a mis dans ma bouche un chant nouveau, une louange à notre Dieu ; beaucoup le verront, ils seront saisis de crainte, et ils mettront leur confiance dans le Seigneur .", "5": "Heureux l’homme qui fait du Seigneur sa confiance, qui ne se tourne pas vers les gens arrogants et les partisans du mensonge !", "6": "Tu as fait beaucoup de choses étonnantes, Seigneur , mon Dieu, dans les plans que tu avais pour nous : rien n’est comparable à toi ; je voudrais dire ces choses, les proclamer – elles sont trop nombreuses pour être comptées.", "7": "Tu n’as pas pris plaisir au sacrifice ni à l’offrande : tu m’as ouvert les oreilles ; tu n’as demandé ni holocauste ni sacrifice pour le péché.", "8": "Alors j’ai dit : Je viens avec le livre-rouleau écrit pour moi.", "9": "Je désire faire ta volonté, mon Dieu, et ta loi est au fond de mes entrailles.", "10": "J’annonce la bonne nouvelle de la justice dans l’assemblée nombreuse ; regarde, je ne ferme pas mes lèvres, Seigneur , tu le sais !", "11": "Je ne couvre pas ta justice au fond de mon cœur, je parle de ta constance et de ton salut, je ne cache pas ta fidélité et ta loyauté à l’assemblée nombreuse.", "12": "Toi, Seigneur , tu ne me refuseras pas ta compassion ; ta fidélité et ta loyauté me garderont constamment.", "13": "Car des maux sans nombre m’ont enserré ; mes fautes me poursuivent, et je ne peux en supporter la vue ; elles sont plus nombreuses que les cheveux de ma tête, et mon courage m’abandonne.", "14": "Veuille me délivrer, Seigneur ! Seigneur , viens vite à mon secours !", "15": "Que tous ensemble ils aient honte et rougissent, ceux qui en veulent à ma vie, ceux qui veulent me supprimer ! Qu’ils reculent et soient confus, ceux qui désirent mon malheur !", "16": "Qu’ils soient atterrés par leur honte, ceux qui me disent : « Ah ! ah ! »", "17": "Que tous ceux qui te cherchent trouvent en toi leur gaieté et leur joie ! Que ceux qui aiment ton salut disent constamment : Le Seigneur est grand !", "18": "Moi, je suis pauvre et déshérité ; mais le Seigneur pense à moi. Tu es mon secours et mon libérateur : mon Dieu, ne tarde pas !"}, "41": {"1": "Du chef de chœur. Psaume. De David.", "2": "Heureux celui qui a des égards pour le faible ! Au jour du malheur le Seigneur le délivre ;", "3": "le Seigneur le garde et le fait vivre ; il est déclaré heureux sur la terre ; tu ne le livreras pas au désir de ses ennemis.", "4": "Le Seigneur le soutient sur son lit de douleur ; tu changes son lit pendant sa maladie.", "5": "Moi, je dis : Seigneur , fais-moi grâce ! Guéris-moi : j’ai péché contre toi.", "6": "Mes ennemis parlent mal de moi : Quand mourra-t-il ? Quand son nom disparaîtra-t-il ?", "7": "Si quelqu’un vient me voir, c’est pour parler faussement ; son cœur amasse le mal ; il sort et il parle au dehors.", "8": "Tous ceux qui me détestent chuchotent ensemble contre moi ; contre moi, ils préparent mon malheur :", "9": "c’est la destruction qui fond sur lui ! Le voilà couché, il ne se relèvera pas !", "10": "Même mon ami, celui qui avait ma confiance et qui mangeait mon pain, lève le talon contre moi.", "11": "Mais toi, Seigneur , fais-moi grâce, relève-moi ! – Je les paierai de retour.", "12": "A ceci je sais que tu as pris plaisir en moi : c’est que mon ennemi ne lance pas d’acclamation guerrière contre moi.", "13": "Et moi, tu m’as soutenu dans mon intégrité, et tu m’as placé pour toujours devant toi.", "14": "Béni soit le Seigneur , le Dieu d’Israël, depuis toujours et pour toujours ! Qu’il en soit ainsi ! Qu’il en soit ainsi !"}, "42": {"1": "Du chef de chœur. Poème. Des fils de Coré.", "2": "Comme une biche qui soupire sur le lit du torrent, ainsi je soupire après toi, ô Dieu !", "3": "J’ai soif de Dieu, du Dieu vivant : quand irai-je paraître devant Dieu ?", "4": "Mes larmes sont ma nourriture jour et nuit, alors qu’on me dit sans cesse : Où est ton Dieu ?", "5": "Voici pourtant ce dont je veux me souvenir, quand je me répands sur moi-même : je marchais avec la foule et je m’avançais avec elle jusqu’à la maison de Dieu, dans les cris de joie et de reconnaissance d’une multitude en fête.", "6": "– Pourquoi être abattu, pourquoi gémir sur toi-même ? Attends Dieu ! – Je le célébrerai encore pour son salut.", "7": "Mon Dieu, je suis abattu ; c’est pourquoi je me souviens de toi, depuis le pays du Jourdain, depuis l’Hermon, depuis le mont Mitséar.", "8": "L’abîme appelle l’autre abîme au bruit de tes cascades ; tous tes flots, toutes tes vagues ont passé sur moi.", "9": "Le jour, que le Seigneur dépêche sa fidélité, et que la nuit son chant m’accompagne. C’est une prière au Dieu de ma vie.", "10": "Je dis à Dieu, mon roc : Pourquoi m’as-tu oublié ? Pourquoi dois-je marcher, l’air sombre, sous l’oppression de l’ennemi ?", "11": "Alors que mes os se brisent, mes adversaires m’outragent en me disant sans cesse : Où est ton Dieu ?", "12": "– Pourquoi être abattu, pourquoi gémir sur toi-même ? Attends Dieu ! – Je le célébrerai encore : il est mon salut et mon Dieu."}, "43": {"1": "Rends-moi justice, ô Dieu, défends ma cause contre une nation infidèle ! Donne-moi d’échapper aux hommes trompeurs et injustes !", "2": "Tu es mon Dieu, ma forteresse : pourquoi m’as-tu rejeté ? Pourquoi dois-je me traîner, l’air sombre, sous l’oppression de l’ennemi ?", "3": "Envoie ta lumière et ta loyauté ! Qu’elles me guident, qu’elles me conduisent à ta montagne sacrée et à tes demeures !", "4": "J’irai vers l’autel de Dieu, vers Dieu, ma joie et mon allégresse ; je te célébrerai sur la lyre, ô Dieu, mon Dieu !", "5": "– Pourquoi être abattu, pourquoi gémir sur toi-même ? Attends Dieu ! – Je le célébrerai encore : il est mon salut et mon Dieu."}, "44": {"1": "Du chef de chœur. Des fils de Coré. Poème.", "2": "O Dieu, nous avons entendu, nos pères nous ont raconté l’œuvre que tu as accomplie en leurs jours, aux jours de jadis.", "3": "De ta main tu as dépossédé des nations pour les planter, tu as frappé des peuples pour leur permettre de s’étendre.", "4": "Car ce n’est pas avec leur épée qu’ils ont pris possession du pays, ce n’est pas leur bras qui les a sauvés ; mais c’est ta main droite, c’est ton bras, c’est la lumière de ta face, parce que tu leur étais favorable.", "5": "C’est toi qui es mon roi, ô Dieu : ordonne le salut de Jacob !", "6": "Avec toi, nous renversons nos adversaires ; par ton nom, nous écrasons ceux qui se dressent contre nous.", "7": "Car ce n’est pas en mon arc que je mets ma confiance ; ce n’est pas mon épée qui me sauvera ;", "8": "c’est toi qui nous sauves de nos adversaires, et qui couvres de honte ceux qui nous détestent.", "9": "Nous sommes sans cesse fiers de Dieu, nous célébrerons toujours ton nom. Pause.", "10": "Cependant tu nous as rejetés, tu nous as couverts de confusion, tu ne pars plus en campagne avec nos armées ;", "11": "tu nous fais reculer devant l’adversaire, et ceux qui nous détestent pillent tout ce qu’ils veulent.", "12": "Tu nous livres comme des moutons qu’on dévore, tu nous dissémines parmi les nations.", "13": "Tu vends ton peuple pour rien, tu le brades !", "14": "Tu nous livres aux outrages de nos voisins, aux moqueries, aux railleries de ceux qui nous entourent ;", "15": "Tu fais de nous la fable des nations, on hoche la tête sur nous parmi les peuples.", "16": "Ma confusion est sans cesse devant moi, la honte me couvre le visage,", "17": "à force d’entendre outrages et injures, de voir l’ennemi vindicatif.", "18": "Tout cela nous arrive, et nous ne t’avons pas oublié, nous n’avons pas trahi ton alliance ;", "19": "notre cœur n’a pas reculé, nos pas ne se sont pas écartés de ton sentier,", "20": "pour que tu nous écrases dans la demeure des chacals, et que tu nous couvres d’une ombre de mort.", "21": "Si nous avions oublié le nom de notre Dieu, si nous avions tendu les mains vers un dieu étranger,", "22": "Dieu ne l’aurait-il pas découvert, lui qui connaît les secrets du cœur ?", "23": "Mais c’est à cause de toi qu’on nous tue sans cesse, qu’on nous considère comme des moutons d’abattoir.", "24": "Lève-toi ! Pourquoi dors-tu, Seigneur ? Eveille-toi ! Ne nous rejette pas à jamais !", "25": "Pourquoi te détournes-tu ? Pourquoi oublies-tu notre affliction et notre oppression ?", "26": "Car nous sommes abattus dans la poussière, notre ventre s’attache à la terre.", "27": "Lève-toi, pour nous secourir ! Libère-nous à cause de ta fidélité !"}, "45": {"1": "Du chef de chœur. Sur « Les lis ». Des fils de Coré. Poème. Chant d’amour.", "2": "Mon cœur frémit d’un message de bonheur. Je dis : Mes œuvres sont pour un roi ! Que ma langue soit comme le stylet d’un scribe habile !", "3": "Tu es le plus beau des êtres humains, la grâce est répandue sur tes lèvres : c’est pourquoi Dieu t’a béni pour toujours.", "4": "Mets ton épée à la ceinture, vaillant guerrier, ton éclat et ta magnificence,", "5": "oui, ta magnificence ! Elance-toi, monte sur ton char, pour la cause de la loyauté, de l’humilité et de la justice ! Que ta main droite t’entraîne dans des actions redoutables !", "6": "Tes flèches sont aiguës : des peuples tomberont sous toi ; elles pénétreront dans le cœur des ennemis du roi.", "7": "Ton trône, ô Dieu, est pour toujours, à jamais ; le sceptre de ton règne est un sceptre de droiture.", "8": "Tu aimes la justice et tu détestes la méchanceté. C’est pourquoi Dieu, ton Dieu, t’a conféré une onction d’huile de gaieté, de préférence à tes compagnons.", "9": "La myrrhe, l’aloès et la casse parfument tous tes vêtements ; depuis les palais d’ivoire, les instruments à cordes te réjouissent.", "10": "Des filles de roi sont parmi tes favorites ; la reine se tient à ta droite, parée d’or d’Ophir.", "11": "Ecoute, ma fille, regarde et tends l’oreille ; oublie ton peuple et ta famille.", "12": "Le roi désire ta beauté ; puisqu’il est ton seigneur, prosterne-toi devant lui.", "13": "Et, avec des présents, fille de Tyr, les plus riches du peuple chercheront ta faveur.", "14": "La fille du roi est toute glorieuse à l’intérieur du palais ; son vêtement est fait de broderies d’or.", "15": "Elle est conduite au roi, vêtue de ses habits de couleurs. Derrière elle, des jeunes filles, ses amies, sont amenées auprès de toi ;", "16": "on les conduit dans la joie et l’allégresse ; elles entrent dans le palais du roi.", "17": "Tes fils prendront la place de tes pères ; tu les installeras comme princes dans tout le pays.", "18": "J’évoquerai ton nom de génération en génération, aussi les peuples te célébreront toujours, à jamais."}, "46": {"1": "Du chef de chœur. Des fils de Coré. Sur alamoth. Chant.", "2": "Dieu est pour nous un abri et un appui, un secours bien présent dans la détresse.", "3": "C’est pourquoi nous n’avons pas peur quand la terre tremble, quand les montagnes vacillent au cœur des mers,", "4": "quand leurs eaux grondent, écument et font trembler les montagnes en se soulevant. Pause.", "5": "Il est un fleuve dont les canaux réjouissent la cité de Dieu, le sanctuaire des demeures du Très-Haut.", "6": "Dieu est en son sein : elle ne vacille pas ; Dieu la secourt à l’approche du matin.", "7": "Des nations grondent, des royaumes vacillent ; il fait entendre sa voix : la terre s’effondre.", "8": "Le Seigneur (YHWH) des Armées est avec nous, le Dieu de Jacob est pour nous une citadelle. Pause.", "9": "Venez, regardez les œuvres du Seigneur , la dévastation qu’il a semée sur la terre !", "10": "Il fait cesser les guerres jusqu’aux extrémités de la terre ; il brise l’arc, il rompt la lance, il met le feu aux chars.", "11": "Arrêtez, et sachez que je suis Dieu ! Je domine sur les nations, je domine sur la terre.", "12": "Le Seigneur (YHWH) des Armées est avec nous, le Dieu de Jacob est pour nous une citadelle. Pause."}, "47": {"1": "Du chef de chœur. Des fils de Coré. Psaume.", "2": "Vous tous, peuples, battez des mains ! Acclamez Dieu par des cris de joie !", "3": "Car le Seigneur , le Très-Haut, est redoutable, il est un grand roi sur toute la terre.", "4": "Il nous soumet des peuples, et des nations sous nos pieds ;", "5": "il nous choisit notre patrimoine, l’orgueil de Jacob, qu’il aime. Pause.", "6": "Dieu monte au milieu des acclamations, le Seigneur s’avance au son de la trompe.", "7": "Chantez Dieu, chantez ! Chantez pour notre roi, chantez !", "8": "Car Dieu est roi de toute la terre : chantez un poème !", "9": "Dieu est roi sur les nations, Dieu est assis sur son trône sacré.", "10": "Les nobles des peuples se réunissent au peuple du Dieu d’Abraham ; car à Dieu sont les boucliers de la terre. Il est souverainement élevé."}, "48": {"1": "Chant. Psaume. Des fils de Coré.", "2": "Le Seigneur est grand, il est digne de toute louange, dans la ville de notre Dieu, sa montagne sacrée.", "3": "Belle est la colline, gaieté de toute la terre, le mont Sion, au plus profond du nord, la ville du grand roi.", "4": "Dieu, dans les palais de la ville, est connu comme une citadelle.", "5": "Car les rois s’étaient ligués : ils se sont avancés ensemble.", "6": "Ils ont regardé, stupéfaits ; saisis d’épouvante, ils se sont sauvés.", "7": "Là, un frisson s’est emparé d’eux, comme les douleurs d’une femme qui accouche,", "8": "comme par le vent d’est, qui brise les bateaux de Tarsis.", "9": "Ce que nous avions entendu, nous l’avons vu dans la ville du Seigneur (YHWH) des Armées, dans la ville de notre Dieu : Dieu l’affermira pour toujours. Pause.", "10": "O Dieu, nous pensons à ta fidélité dans ton temple.", "11": "Comme ton nom, ô Dieu, ta louange retentit jusqu’aux extrémités de la terre ; ta main droite est pleine de justice.", "12": "Le mont Sion se réjouit, les filles de Juda sont dans l’allégresse, à cause de tes jugements.", "13": "Faites le tour de Sion, tournez autour d’elle, comptez ses tours,", "14": "observez son rempart, examinez ses palais, pour le raconter à la génération future.", "15": "Ce Dieu est notre Dieu pour toujours, à jamais ; il sera notre guide jusqu’à la mort."}, "49": {"1": "Du chef de chœur. Des fils de Coré. Psaume.", "2": "Ecoutez, vous tous, peuples, prêtez l’oreille, vous tous, habitants du monde,", "3": "petits et grands, riches et pauvres ensemble !", "4": "Ma bouche prononce des paroles sages, mon cœur murmure des choses intelligentes.", "5": "Je tends l’oreille pour le poème, j’expliquerai mes énigmes au son de la lyre.", "6": "Pourquoi aurais-je peur aux jours du malheur, alors que la faute de mes adversaires est tout autour de moi ?", "7": "Ils placent leur confiance en leurs biens et ils sont fiers de leur grande richesse.", "8": "Un homme ne peut libérer son frère, ni donner à Dieu le prix de sa rançon.", "9": "Leur libération est trop chère, elle n’aura jamais lieu ;", "10": "Vivrait-on toujours, sans voir la fosse ?", "11": "Car, on le voit, les sages meurent, l’homme stupide et l’abruti disparaissent également et laissent leurs biens à d’autres.", "12": "Ils s’imaginent que leurs maisons subsisteront toujours, et leurs demeures de génération en génération, eux qui avaient donné leurs noms à des terres.", "13": "Mais l’humain qui est en honneur ne dure pas, il est semblable aux bêtes qui périssent.", "14": "Telle est leur voie, leur stupidité, et ceux qui les suivent se plaisent à leurs discours. Pause.", "15": "Comme un troupeau, ils sont mis dans le séjour des morts, la mort en fait sa pâture ; et bientôt les gens droits les foulent aux pieds, leur beauté s’évanouit, le séjour des morts est leur résidence.", "16": "Mais Dieu me libérera du séjour des morts, car il me prendra. Pause.", "17": "N’aie pas peur quand un homme s’enrichit, quand la fortune de sa maison s’accroît ;", "18": "car il n’emporte rien en mourant, sa fortune ne descend pas derrière lui.", "19": "Il pourra s’estimer heureux pendant sa vie. On te célébrera parce que tu t’es bien traité,", "20": "tu iras néanmoins vers la génération de tes pères, qui jamais ne reverront la lumière.", "21": "L’humain qui est en honneur, et qui n’a pas d’intelligence, est semblable aux bêtes qui périssent."}, "50": {"1": "Psaume. D’Asaph. Dieu, Dieu, le Seigneur (YHWH), parle et convoque la terre, depuis le soleil levant jusqu’au couchant.", "2": "De Sion, beauté parfaite, Dieu paraît dans sa splendeur.", "3": "Il vient, notre Dieu, il ne garde pas le silence ; devant lui c’est un feu dévorant, autour de lui une violente tempête.", "4": "Il crie vers le ciel, en haut, et vers la terre, pour juger son peuple :", "5": "Rassemblez-moi mes fidèles, qui concluent mon alliance sur sacrifice !", "6": "Le ciel dira sa justice, car c’est Dieu qui est juge. Pause.", "7": "Ecoute, mon peuple, et je parlerai ; Israël, je témoignerai contre toi. Je suis Dieu, ton Dieu.", "8": "Ce n’est pas pour tes sacrifices que je te fais des reproches ; tes holocaustes sont constamment devant moi.", "9": "Je ne prendrai pas un taureau de ta maison, ni des boucs de tes bergeries.", "10": "Car tous les animaux de la forêt sont à moi, toutes les bêtes des montagnes, par milliers ;", "11": "je connais tous les oiseaux des montagnes, et tout ce qui se meut dans les champs m’appartient.", "12": "Si j’avais faim, je ne te le dirais pas, car le monde m’appartient, avec tout ce qui s’y trouve.", "13": "Est-ce que je mange la viande des taureaux ? Est-ce que je bois le sang des boucs ?", "14": "En sacrifice à Dieu, offre la reconnaissance ; acquitte-toi de tes vœux envers le Très-Haut.", "15": "Invoque-moi au jour de la détresse : je te délivrerai, et tu me glorifieras.", "16": "Et Dieu dit au méchant : Quoi donc ? Tu énumères mes prescriptions, et tu as mon alliance à la bouche,", "17": "toi qui détestes l’instruction, et qui rejettes mes paroles derrière toi !", "18": "Si tu vois un voleur, tu te plais avec lui, et ta part est avec les adultères.", "19": "Tu livres ta bouche au mal, et ta langue tisse la tromperie.", "20": "Tu t’assieds et tu parles contre ton frère, tu diffames le fils de ta mère.", "21": "Voilà ce que tu as fait, et j’ai gardé le silence. Tu t’es imaginé que j’étais comme toi, mais je vais te faire des reproches et tout exposer sous tes yeux.", "22": "Comprenez donc cela, je vous prie, vous qui oubliez Dieu, de peur que je ne déchire, sans que personne délivre.", "23": "Celui qui, en sacrifice, offre la reconnaissance me glorifie, et à celui qui veille sur sa voie je ferai voir le salut de Dieu."}, "51": {"1": "Du chef de chœur. Psaume. De David.", "2": "Lorsque Nathan, le prophète, vint à lui, après que David fut allé avec Bethsabée.", "3": "O Dieu, fais-moi grâce, selon ta fidélité ; selon ta grande compassion, efface mes transgressions !", "4": "Lave-moi complètement de ma faute, purifie-moi de mon péché !", "5": "Car je connais mes transgressions, et mon péché est constamment devant moi.", "6": "Envers toi, toi seul, j’ai péché ; j’ai fait ce qui te déplaisait, de sorte que tu seras juste dans ta parole, sans reproche dans ton jugement.", "7": "Je suis né dans la faute, ma mère m’a conçu dans le péché.", "8": "Mais tu prends plaisir à la loyauté dans le fond du cœur ; au plus secret de moi-même, fais-moi connaître la sagesse !", "9": "Ote mon péché avec l’hysope, et je serai pur ; lave-moi, et je serai plus blanc que la neige.", "10": "Annonce-moi la gaieté et la joie, et les os que tu as écrasés seront dans l’allégresse.", "11": "Détourne-toi de mes péchés, efface toutes mes fautes.", "12": "Crée en moi un cœur pur, ô Dieu, rends à nouveau le souffle sûr en moi.", "13": "Ne me rejette pas loin de toi, ne me prends pas ton souffle sacré.", "14": "Rends-moi la gaieté de ton salut, et qu’un souffle généreux me soutienne !", "15": "J’apprendrai tes voies à ceux qui se révoltent, et les pécheurs reviendront à toi.", "16": "O Dieu, Dieu de mon salut, délivre-moi du sang, et ma langue criera ta justice.", "17": "Seigneur, ouvre mes lèvres, et ma bouche dira ta louange.", "18": "Car tu ne prends pas plaisir au sacrifice – sinon, j’en offrirais ; tu n’agrées pas l’holocauste.", "19": "Les sacrifices de Dieu, c’est un esprit brisé : un cœur brisé, écrasé, ô Dieu, tu ne le méprises pas.", "20": "Dans ta faveur, fais du bien à Sion, bâtis les murs de Jérusalem !", "21": "Alors tu prendras plaisir aux sacrifices de justice – holocaustes et offrandes totales. Alors on offrira des taureaux sur ton autel."}, "52": {"1": "Du chef de chœur. Poème. De David.", "2": "Lorsque Doëg l’Edomite vint dire à Saül : David s’est rendu chez Ahimélek.", "3": "Pourquoi es-tu fier du mal, triste héros ? La fidélité de Dieu ne cesse pas.", "4": "Ta langue n’invente que la ruine, comme un rasoir affilé, trompeur que tu es !", "5": "Tu préfères ce qui est mauvais à ce qui est bon, le mensonge à la parole juste. Pause.", "6": "Tu aimes toutes les paroles mordantes, langue trompeuse !", "7": "Aussi Dieu te démolira pour toujours, il te terrassera et t’arrachera de ta tente ; il te déracinera de la terre des vivants. Pause.", "8": "Les justes le verront, ils seront saisis de crainte et ils riront de lui :", "9": "Voilà l’homme qui ne prenait pas Dieu pour protecteur, mais qui mettait sa confiance en ses grandes richesses et se protégeait par la ruine qu’il causait !", "10": "Et moi, comme un olivier verdoyant dans la maison de Dieu, j’ai mis ma confiance dans la fidélité de Dieu pour toujours, à jamais.", "11": "Je te célébrerai toujours, car tu as agi. Je veux espérer en ton nom, parce que tu es bon à l’égard de tes fidèles."}, "53": {"1": "Du chef de chœur. Sur la flûte. Poème. De David.", "2": "Le fou se dit : Il n’y a pas de Dieu ! Ils se sont pervertis, ils ont commis d’abominables injustices ; il n’en est pas un qui agisse bien.", "3": "Dieu, du ciel, se penche sur les êtres humains, pour voir s’il y a quelqu’un qui ait du bon sens, qui cherche Dieu.", "4": "Tous se sont dérobés, ensemble ils se sont corrompus ; il n’en est pas un qui agisse bien, pas même un seul.", "5": "Les malfaisants n’ont-ils pas de connaissance ? Eux qui dévorent mon peuple comme on dévore du pain ; ils n’invoquent pas Dieu.", "6": "C’est là qu’ils seront saisis de frayeur, sans motif de frayeur ; Dieu dispersera les ossements de celui qui dresse son camp contre toi ; tu les rendras honteux, car Dieu les a rejetés.", "7": "Ah ! si de Sion venait le salut d’Israël ! Quand Dieu rétablira la situation de son peuple, Jacob sera dans l’allégresse, Israël se réjouira."}, "54": {"1": "Du chef de chœur. Avec instruments à cordes. Poème. De David.", "2": "Lorsque les Ziphites vinrent dire à Saül : David est caché parmi nous.", "3": "O Dieu, sauve-moi par ton nom, rends-moi justice par ta puissance !", "4": "O Dieu, entends ma prière, prête l’oreille aux paroles de ma bouche !", "5": "Car des étrangers se sont dressés contre moi, des brutes en veulent à ma vie, ils n’ont pas placé Dieu devant eux. Pause.", "6": "Mais Dieu est mon secours, le Seigneur est avec ceux qui me soutiennent.", "7": "Il fera retomber le mal sur mes détracteurs ; par ta loyauté réduis-les au silence !", "8": "Je t’offrirai des sacrifices généreux ; je célébrerai ton nom, Seigneur , parce qu’il est bon,", "9": "car il me délivre de toute détresse, mes ennemis me sont offerts en spectacle."}, "55": {"1": "Du chef de chœur. Avec instruments à cordes. Poème. De David.", "2": "O Dieu, prête l’oreille à ma prière, ne te dérobe pas à ma supplication !", "3": "Prête attention à moi, réponds-moi ! J’erre çà et là en soupirant, je m’agite", "4": "à force d’entendre l’ennemi, en face de l’oppression du méchant ; car ils déversent sur moi le mal, et avec colère ils m’accusent.", "5": "Mon cœur tremble au dedans de moi, et les terreurs de la mort tombent sur moi ;", "6": "crainte et frisson m’envahissent, un frémissement s’empare de moi.", "7": "Je dis : Ah ! si j’avais des ailes comme la colombe ! Je m’envolerais et je trouverais une demeure.", "8": "Je fuirais bien loin, j’irais séjourner au désert. Pause.", "9": "Je m’échapperais bien vite, je serais plus rapide que le vent impétueux, que la tempête.", "10": "Supprime, Seigneur, divise leurs langues ! Car je vois dans la ville la violence et les querelles ;", "11": "jour et nuit elles en font le tour sur les murailles ; le mal et l’oppression sont en son sein ;", "12": "en son sein il n’y a que ruine ; la violence et la tromperie ne s’éloignent pas de ses places.", "13": "Car ce n’est pas un ennemi qui m’outrage, je le supporterais ; ce n’est pas celui qui me déteste qui s’élève contre moi, je pourrais me cacher de lui.", "14": "C’est toi, un homme comme moi, mon intime, toi que je connais bien !", "15": "Ensemble nous connaissions la douceur des secrets partagés, nous allions avec la foule à la maison de Dieu !", "16": "Que la mort les surprenne, qu’ils descendent vivants au séjour des morts ! Car le mal les habite, il est en leur sein.", "17": "Moi, j’invoque Dieu ; le Seigneur me sauvera.", "18": "Le soir, le matin et à midi, je soupire et je gémis, et il m’a entendu.", "19": "Par la paix il m’a libéré de la guerre qu’ils me faisaient, lorsqu’ils étaient en nombre contre moi.", "20": "Dieu entendra et leur répondra, lui qui est installé depuis le temps jadis. Pause. Car il n’y a pas en eux de changement, ils ne craignent pas Dieu.", "21": "Il porte les mains sur ceux qui étaient en paix avec lui, il profane son alliance ;", "22": "sa bouche est plus douce que la crème, mais la guerre est dans son cœur ; ses paroles sont plus onctueuses que l’huile, mais ce sont des épées dégainées.", "23": "Décharge-toi de ton fardeau sur le Seigneur , et il pourvoira à tous tes besoins ; il ne laissera jamais le juste vaciller.", "24": "Et toi, ô Dieu, tu les feras descendre au fond de la fosse ; les hommes sanguinaires et trompeurs n’atteindront pas la moitié de leurs jours ; moi, je mets ma confiance en toi."}, "56": {"1": "Du chef de chœur. Sur « Colombe des térébinthes lointains ». Hymne. De David. Lorsque les Philistins le saisirent à Gath.", "2": "Fais-moi grâce, ô Dieu, car des hommes me harcèlent ; sans cesse ils me font la guerre, ils m’oppriment.", "3": "Sans cesse mes détracteurs me harcèlent ; ils sont nombreux, ils me font la guerre, Dieu d’en haut !", "4": "Le jour où j’ai peur, moi, c’est en toi que je mets ma confiance.", "5": "C’est grâce à Dieu que je loue sa parole ; c’est en Dieu que j’ai mis ma confiance, je n’ai pas peur : que pourraient me faire des humains ?", "6": "Sans cesse ils me tourmentent en paroles, ils n’ont à mon égard que de mauvaises pensées.", "7": "Ils complotent, ils épient, ils montent la garde sur mes talons, parce qu’ils en veulent à ma vie.", "8": "C’est par le mal qu’ils échapperaient ! Dans ta colère, ô Dieu, fais tomber les peuples !", "9": "Tu comptes les pas de ma vie vagabonde ; recueille mes larmes dans ton outre : ne sont-elles pas inscrites dans ton livre ?", "10": "Alors mes ennemis reculent, au jour où je crie ; je sais que Dieu est pour moi.", "11": "C’est grâce à Dieu que je loue la parole ; c’est grâce au Seigneur que je loue la parole ;", "12": "c’est en Dieu que j’ai mis ma confiance, je n’ai pas peur : que pourraient me faire des humains ?", "13": "Sur moi, ô Dieu, les vœux que je t’ai faits, je m’en acquitterai par des sacrifices de reconnaissance,", "14": "car tu m’as délivré de la mort. Mes pieds n’ont-ils pas évité la chute, afin que je marche devant Dieu dans la lumière des vivants ?"}, "57": {"1": "Du chef de chœur. « Ne détruis pas ! » De David. Hymne. Lorsqu’il s’enfuit pour échapper à Saül, dans la grotte.", "2": "Fais-moi grâce, ô Dieu, fais-moi grâce ! C’est en toi que je trouve un abri ; je trouve un abri à l’ombre de tes ailes, jusqu’à ce que les calamités soient passées.", "3": "J’invoque le Dieu Très-Haut, le Dieu qui mène tout à bonne fin pour moi.", "4": "Du ciel il m’enverra le salut, quand même celui qui me harcèle se répand en outrages. Pause. Dieu enverra sa fidélité et sa loyauté.", "5": "Je suis au milieu des lions ; je suis couché avec des dévoreurs d’humains ; leurs dents sont une lance et des flèches, leur langue est une épée acérée.", "6": "Elève-toi au-dessus du ciel, ô Dieu ! Que ta gloire soit au-dessus de toute la terre !", "7": "Ils avaient tendu un filet sous mes pas : je me courbais ; ils avaient creusé une fosse devant moi : ils y sont tombés. Pause.", "8": "Mon cœur est affermi, ô Dieu, mon cœur est affermi ; je chanterai, je jouerai des psaumes.", "9": "Eveille-toi, ma gloire ! Eveille-toi, luth, éveille-toi, lyre ! J’éveillerai l’aurore.", "10": "Je te célébrerai parmi les peuples, Seigneur, je te chanterai parmi les nations.", "11": "Car ta fidélité va jusqu’au ciel, et ta loyauté jusqu’aux nues.", "12": "Elève-toi au-dessus du ciel, ô Dieu ! Que ta gloire soit au-dessus de toute la terre !"}, "58": {"1": "Du chef de chœur. « Ne détruis pas ! » De David. Hymne.", "2": "En vérité, est-ce en vous taisant que vous rendez la justice ? Est-ce ainsi que vous jugez avec droiture, humains ?", "3": "Déjà dans le cœur, vous agissez injustement ; dans le pays, c’est la violence de vos mains que vous placez sur la balance.", "4": "Les méchants se pervertissent dès le sein maternel, les menteurs s’égarent au sortir du ventre de leur mère,", "5": "ils ont un venin semblable au venin d’un serpent, d’une vipère sourde, qui ferme son oreille,", "6": "qui n’entend pas la voix du charmeur, de l’enchanteur le plus habile.", "7": "O Dieu, brise-leur les dents dans la bouche ! Seigneur , démolis les mâchoires des jeunes lions !", "8": "Qu’ils soient refoulés comme de l’eau qui s’écoule ! Qu’il lance ses flèches, et qu’ils deviennent infirmes !", "9": "Qu’ils soient comme la limace qui fond en avançant, comme l’avorton qui ne verra pas le soleil !", "10": "Avant que vos épines ne deviennent un buisson, alors qu’elles sont encore vertes, comme si elles étaient sèches, la tempête les emportera.", "11": "Le juste se réjouira, car il aura vu la vengeance ; il se lavera les pieds dans le sang des méchants.", "12": "Et les humains diront : Oui, il y a une récompense pour le juste ; oui, il y a un Dieu qui exerce le jugement sur la terre."}, "59": {"1": "Du chef de chœur. « Ne détruis pas ! » De David. Hymne. Lorsque Saül envoya garder la maison pour le faire mourir.", "2": "Délivre-moi de mes ennemis, mon Dieu, élève-moi plus haut que ceux qui se dressent contre moi !", "3": "Délivre-moi des malfaisants, et sauve-moi des hommes sanguinaires !", "4": "Car ils m’ont tendu une embuscade ; des hommes puissants complotent contre moi, sans que je sois un criminel, sans que j’aie péché, Seigneur !", "5": "Sans que j’aie commis une faute, ils courent, ils se préparent ; éveille-toi, viens à ma rencontre, et regarde !", "6": "Toi, Seigneur , Dieu des Armées, Dieu d’Israël, lève-toi, pour faire rendre des comptes à toutes les nations ! Ne fais grâce à aucun de ces traîtres malfaisants ! Pause.", "7": "Ils reviennent le soir, ils grondent comme des chiens, ils font le tour de la ville.", "8": "Leur bouche éructe, il y a des épées sur leurs lèvres ; qui donc entend ?", "9": "Mais toi, Seigneur , tu ris de ces gens-là, tu te moques de toutes les nations.", "10": "Par sa force je me garde en allant vers toi, car Dieu est ma citadelle.", "11": "Dieu, mon bienfaiteur, vient au-devant de moi, Dieu m’offre mes détracteurs en spectacle.", "12": "Ne les tue pas, de peur que mon peuple n’oublie ; fais-les errer par ta puissance et fais-les tomber, Seigneur, notre bouclier !", "13": "Leur bouche pèche par les paroles de leurs lèvres : qu’ils soient pris dans leur propre orgueil ! Leur discours n’est que malédiction et dissimulation.", "14": "Extermine avec fureur, extermine, et qu’ils ne soient plus ! Qu’on sache ainsi que Dieu domine sur Jacob jusqu’aux extrémités de la terre ! Pause.", "15": "Ils reviennent le soir, ils grondent comme des chiens, ils font le tour de la ville.", "16": "Ils errent çà et là, cherchant de quoi manger et passent la nuit sans être rassasiés.", "17": "Quant à moi, je chanterai ta force ; au matin, je crierai ta fidélité. Car tu es pour moi une citadelle, un refuge au jour de ma détresse.", "18": "O ma force, je chanterai pour toi, car Dieu est ma citadelle, mon bienfaiteur."}, "60": {"1": "Du chef de chœur. Sur « Le lis du témoignage ». Hymne. De David. Pour instruire.", "2": "Lorsqu’il fit la guerre aux Araméens de Mésopotamie et aux Araméens de Tsoba, et que Joab revint et battit dans la vallée du Sel douze mille Edomites.", "3": "O Dieu, tu nous as repoussés, tu nous as battus en brèche, tu t’es mis en colère ; rétablis-nous !", "4": "Tu as fait trembler la terre, tu l’as déchirée : répare ses cassures, car elle vacille !", "5": "Tu as fait voir de dures épreuves à ton peuple, tu nous as fait boire un vin d’étourdissement.", "6": "Tu as donné à ceux qui te craignent une bannière en faveur de la vérité. Pause.", "7": "Afin que tes bien-aimés soient délivrés, sauve par ta main droite, et réponds-nous !", "8": "Dieu a parlé dans son sanctuaire : Je triompherai ! Je partagerai Sichem, je mesurerai la vallée de Soukkoth.", "9": "A moi Galaad, à moi Manassé ! Ephraïm est mon casque ; Juda, mon bâton de commandement.", "10": "Moab est le bassin où je me lave ; sur Edom je jette ma sandale. Pays des Philistins, lance des acclamations guerrières contre moi !", "11": "Qui me mènera dans la ville forte ? Qui me conduira jusqu’en Edom ?", "12": "N’est-ce pas toi, ô Dieu, qui nous avais repoussés ? N’est-ce pas toi, ô Dieu, qui ne partais plus en campagne avec nos armées ?", "13": "Viens à notre secours, délivre-nous de l’adversaire ! Le salut des humains est illusoire.", "14": "Avec Dieu, nous déploierons nos forces ; c’est lui qui écrasera nos adversaires."}, "61": {"1": "Du chef de chœur. Sur instruments à cordes. De David.", "2": "O Dieu, entends mon cri, sois attentif à ma prière !", "3": "Des extrémités de la terre je t’invoque, le cœur défaillant ; conduis-moi sur le rocher qui est trop élevé pour moi !", "4": "Car tu es pour moi un abri, une tour forte, en face de l’ennemi.", "5": "Je voudrais séjourner toujours dans ta tente, trouver un abri au secret de tes ailes. Pause.", "6": "Car toi, ô Dieu, tu entends mes vœux, tu donnes ce que possèdent ceux qui craignent ton nom.", "7": "Ajoute des jours aux jours du roi ; que ses années se prolongent de génération en génération !", "8": "Qu’il soit installé pour toujours devant Dieu ! Fais que ta fidélité et ta loyauté le gardent !", "9": "Ainsi je chanterai ton nom sans cesse, je m’acquitterai de mes vœux jour après jour !"}, "62": {"1": "Du chef de chœur. D’après Yedoutoun. Psaume. De David.", "2": "C’est auprès de Dieu seul que je suis tranquille ; c’est de lui que vient mon salut.", "3": "Lui seul est mon rocher et mon salut, ma citadelle : je ne vacillerai guère.", "4": "Jusqu’à quand vous jetterez-vous sur un homme, chercherez-vous tous à le tuer, comme un mur qui penche, comme une clôture qui se renverse ?", "5": "Oui, ils projettent de le renverser de son poste élevé ; ils se plaisent au mensonge. De leur bouche, ils bénissent ; au fond d’eux-mêmes, ils maudissent. Pause.", "6": "Qu’auprès de Dieu seul je sois tranquille, car de lui vient mon espoir.", "7": "Lui seul est mon rocher et mon salut, ma citadelle : je ne vacillerai pas.", "8": "Sur Dieu reposent mon salut et ma gloire ; le rocher de ma force, mon abri, est en Dieu.", "9": "Mets en lui ta confiance en tout temps, peuple ! Répandez votre cœur devant lui ! Dieu est un abri pour nous. Pause.", "10": "Les êtres humains ne sont qu’une vapeur ; les hommes, un mensonge. S’ils montaient sur une balance, ils seraient, à eux tous, plus légers qu’une vapeur.", "11": "Ne mettez pas votre confiance dans l’oppression, ne placez pas un espoir futile dans la spoliation ; quand les richesses s’accroissent, n’y attachez pas votre cœur.", "12": "Dieu a parlé une fois ; deux fois j’ai entendu ceci : c’est que la force appartient à Dieu.", "13": "A toi aussi, Seigneur, la fidélité : car c’est toi qui paies de retour chacun selon ses œuvres."}, "63": {"1": "Psaume. De David. Lorsqu’il était dans le désert de Juda.", "2": "O Dieu, tu es mon Dieu ; je te cherche, j’ai soif de toi, je soupire après toi, dans une terre desséchée et épuisée, faute d’eau.", "3": "Ainsi je te contemple dans le sanctuaire, pour voir ta puissance et ta gloire.", "4": "Parce que ta fidélité est meilleure que la vie, mes lèvres font ton éloge.", "5": "Ainsi je te bénirai toute ma vie, j’élèverai mes mains en ton nom.", "6": "Je serai rassasié comme de graisse et de moelle. Des cris de joie aux lèvres, ma bouche te louera.", "7": "Lorsque je me souviens de toi sur mon lit, pendant les veilles de la nuit, je médite sur toi,", "8": "car tu es mon secours, et je crie de joie à l’ombre de tes ailes.", "9": "Je suis attaché à toi ; ta main droite me soutient.", "10": "Mais ceux qui cherchent à me jeter dans la tourmente iront dans les profondeurs de la terre ;", "11": "ils seront précipités sur le tranchant de l’épée, ils seront la proie des chacals.", "12": "Quant au roi, il se réjouira en Dieu ; quiconque prête serment par lui pourra en être fier, car la bouche des menteurs sera fermée."}, "64": {"1": "Du chef de chœur. Psaume. De David.", "2": "O Dieu, entends-moi, quand je gémis ! Préserve ma vie de la frayeur de l’ennemi !", "3": "Soustrais-moi aux projets secrets des mauvais, à la troupe bruyante des malfaisants !", "4": "Ils aiguisent leur langue comme une épée, ils lancent leurs flèches : des paroles acerbes,", "5": "pour tirer depuis leur repaire sur l’homme intègre ; ils tirent sur lui à l’improviste et n’ont aucune crainte.", "6": "Ils montent un projet de malheur : ils parlent d’enfouir des pièges et disent : Qui les verra ?", "7": "Ils inventent pour l’injustice : Nous sommes prêts, l’invention est au point ! La pensée intime, le cœur de chacun est un abîme.", "8": "Dieu tire une flèche sur eux à l’improviste, les voilà frappés.", "9": "Leur langue les a fait trébucher ; de dégoût, tous ceux qui les voient hochent la tête.", "10": "Tous les humains sont saisis de crainte, ils disent l’action de Dieu, ils comprendront son œuvre.", "11": "Le juste se réjouit dans le Seigneur et trouve en lui un abri ; tous ceux qui ont le cœur droit pourront être fiers."}, "65": {"1": "Du chef de chœur. Psaume. De David. Chant.", "2": "Pour toi le silence est louange, ô Dieu, dans Sion ; on s’acquittera des vœux qu’on t’a fait.", "3": "Toi qui entends la prière, tous viendront à toi.", "4": "Le poids des fautes me dépasse ; tu feras l’expiation de nos transgressions.", "5": "Heureux celui que tu choisis et que tu fais approcher, pour qu’il demeure dans les cours de ton temple ! Nous serons rassasiés du bonheur de ta maison, des choses sacrées de ton temple.", "6": "Par des actions redoutables, avec justice, tu nous réponds, Dieu de notre salut, toi à qui se fient toutes les extrémités lointaines de la terre et de la mer !", "7": "Il affermit les montagnes par sa force, il est ceint de puissance ;", "8": "il apaise le mugissement des mers, le mugissement de leurs flots, et le tumulte des peuples.", "9": "Ceux qui habitent les extrémités du monde sont dans la crainte à cause de tes signes ; tu remplis de cris de joie l’orient et l’occident.", "10": "Tu t’occupes de la terre et tu lui donnes l’abondance, tu la combles de richesses ; le canal de Dieu est plein d’eau ; tu prépares le blé quand tu la prépares ainsi.", "11": "En abreuvant ses sillons, en aplanissant ses mottes, tu la détrempes par des ondées, tu bénis ses germes.", "12": "Tu couronnes l’année de tes biens, et tes sentiers ruissellent de sève ;", "13": "ils ruissellent, les pâturages du désert, et les collines se ceignent d’allégresse ;", "14": "les prés se recouvrent de petit bétail, et les vallées se revêtent de blé. Les acclamations et les chants retentissent."}, "66": {"1": "Du chef de chœur. Chant. Psaume. Acclame Dieu, terre entière !", "2": "Chantez la gloire de son nom, rendez-lui gloire par la louange !", "3": "Dites à Dieu : Que tes œuvres sont redoutables ! A cause de ta grande force, tes ennemis te flattent.", "4": "Toute la terre se prosterne devant toi et chante pour toi ; elle chante ton nom. Pause.", "5": "Venez voir les œuvres de Dieu ! Ses hauts faits pour les humains sont redoutables.", "6": "Il changea la mer en terre ferme, on traversa le fleuve à pied : c’est là que nous nous sommes réjouis en lui.", "7": "Il domine pour toujours par sa puissance, ses yeux surveillent les nations : que les rebelles ne s’élèvent pas ! Pause.", "8": "Peuples, bénissez notre Dieu, faites retentir sa louange !", "9": "Il nous amène à la vie, et il ne nous a pas laissés vaciller sur nos jambes.", "10": "Car tu nous as sondés, ô Dieu, tu nous as éprouvés comme on éprouve l’argent.", "11": "Tu nous avais amenés dans le filet, tu avais mis sur nos reins un pesant fardeau,", "12": "tu avais fait chevaucher des hommes à notre tête, nous avions passé par le feu et par l’eau, mais tu nous en as fait sortir pour nous donner l’abondance.", "13": "J’irai à ta maison avec des holocaustes, je m’acquitterai envers toi de mes vœux,", "14": "ceux que mes lèvres ont exprimés, et que ma bouche a prononcés dans ma détresse.", "15": "Je t’offrirai de gras holocaustes, des béliers avec de l’encens. Je sacrifierai du gros bétail avec des boucs. Pause.", "16": "Venez, écoutez, vous tous qui craignez Dieu ! Je raconterai ce qu’il a fait pour moi.", "17": "Je l’ai invoqué de ma bouche, et ma langue a pu l’exalter.", "18": "Si j’avais vu le mal dans mon cœur, le Seigneur ne m’aurait pas entendu.", "19": "Or Dieu m’a entendu, il a été attentif à ma prière.", "20": "Béni soit Dieu, qui n’a pas écarté ma prière et qui ne m’a pas retiré sa fidélité !"}, "67": {"1": "Du chef de chœur. Avec instruments à cordes. Psaume. Chant.", "2": "Que Dieu nous accorde sa grâce et qu’il nous bénisse, qu’il fasse briller sur nous sa face ! Pause.", "3": "– Afin que l’on connaisse ta voie sur la terre, ton salut parmi toutes les nations !", "4": "Les peuples te célèbrent, ô Dieu, tous les peuples te célèbrent.", "5": "Les nations se réjouissent, elles poussent des cris de joie ; car tu juges les peuples avec droiture, tu conduis les nations sur la terre. Pause.", "6": "Les peuples te célèbrent, ô Dieu, tous les peuples te célèbrent.", "7": "La terre donne ses produits ; Dieu, notre Dieu, nous bénit.", "8": "Dieu nous bénit, et toutes les extrémités de la terre le craignent."}, "68": {"1": "Du chef de chœur. De David. Psaume. Chant.", "2": "Dieu se lève, ses ennemis se dispersent ; ceux qui le détestent fuient devant lui.", "3": "Comme la fumée se dissipe, tu les dissipes ; comme la cire fond au feu, les méchants disparaissent devant Dieu.", "4": "Mais les justes se réjouissent, ils exultent devant Dieu, ils sont gais, ils sont comblés de joie.", "5": "Chantez pour Dieu, chantez son nom par des psaumes ! Frayez le chemin à celui qui chevauche dans les plaines arides ! Son nom, c’est le Seigneur (Yah). Exultez devant lui !", "6": "Le père des orphelins, le défenseur des veuves, c’est Dieu, dans son séjour sacré.", "7": "Dieu fait habiter les gens seuls dans une maison, il fait sortir les prisonniers pour leur satisfaction ; les rebelles seuls demeurent en des lieux arides.", "8": "O Dieu, quand tu sortis à la tête de ton peuple, quand tu marchais sur la terre aride – pause –", "9": "la terre trembla, le ciel ruissela devant Dieu – c’est le Sinaï – devant Dieu, le Dieu d’Israël.", "10": "Tu répandis une pluie bienfaisante, ô Dieu ! Ton patrimoine épuisé, c’est toi qui l’as rétabli.", "11": "Ton peuple habite là où, dans ta bonté, tu établis le pauvre, ô Dieu.", "12": "Le Seigneur donne une parole, et les femmes qui portent la bonne nouvelle sont une grande armée :", "13": "les rois des armées fuient, fuient, et celle qui reste à la maison partage le butin.", "14": "Tandis que vous êtes couchés au milieu des étables, les ailes de la colombe sont couvertes d’argent, et son plumage est d’un jaune d’or.", "15": "Lorsque le Puissant y dispersa les rois, il neigeait sur le Tsalmôn.", "16": "Montagne de Dieu, mont du Bashân, montagne aux cimes nombreuses, mont du Bashân,", "17": "pourquoi, montagnes aux cimes nombreuses, jalousez-vous la montagne qu’il a plu à Dieu d’habiter ? Le Seigneur n’en fera pas moins sa demeure à jamais.", "18": "Les chars de Dieu se comptent par vingtaines de milliers, par milliers et par milliers ; le Seigneur est parmi eux, le Sinaï est dans le sanctuaire.", "19": "Tu es monté sur la hauteur, tu as emmené des captifs, tu as prélevé des dons parmi les humains, même rebelles, pour y faire ta demeure, Seigneur (Yah) Dieu !", "20": "Béni soit le Seigneur, jour après jour ! Il nous prend en charge, ce Dieu-là est notre salut. Pause.", "21": "Ce Dieu est pour nous le Dieu du salut ; c’est à D ieu , le Seigneur, qu’appartiennent les issues de la mort.", "22": "Oui, Dieu fracassera la tête de ses ennemis, le crâne chevelu de celui qui se complaît dans son tort.", "23": "Le Seigneur dit : Je les ramènerai du Bashân, je les ramènerai des profondeurs de la mer,", "24": "afin que tu plonges tes pieds dans le sang, et que la langue de tes chiens ait sa part des ennemis.", "25": "Ils voient ton arrivée, ô Dieu – l’arrivée de mon Dieu, de mon roi, dans le sanctuaire.", "26": "En tête vont les chanteurs, puis ceux qui jouent des instruments à cordes, au milieu des jeunes filles battant du tambourin.", "27": "Bénissez Dieu dans les rassemblements, bénissez le Seigneur depuis la source d’Israël !", "28": "Voilà Benjamin, le plus jeune, qui domine sur eux, les princes de Juda et leur troupe, les princes de Zabulon, les princes de Nephtali.", "29": "Ton Dieu ordonne que tu sois puissant. Donne de la puissance, ô Dieu, à ce que tu as fait pour nous !", "30": "De ton temple qui domine Jérusalem, où les rois t’apportent des présents,", "31": "rabroue l’animal des roseaux, la troupe des taureaux avec les taurillons des peuples, celui qui rampe pour des pièces d’argent ! Disperse les peuples qui prennent plaisir à combattre !", "32": "Des objets de bronze viennent de l’Egypte ; Koush accourt, les mains tendues vers Dieu.", "33": "Royaumes de la terre, chantez pour Dieu, chantez le Seigneur par des psaumes ! Pause.", "34": "Pour celui qui chevauche dans le ciel, le ciel du temps jadis ! Il fait entendre sa voix, sa voix puissante.", "35": "Reconnaissez la puissance de Dieu ! Il est au-dessus d’Israël, sa puissance est dans les nues.", "36": "De tes sanctuaires, ô Dieu, tu es redoutable. C’est le Dieu d’Israël qui donne au peuple puissance et pouvoir. Béni soit Dieu !"}, "69": {"1": "Du chef de chœur. Sur « Les lis ». De David.", "2": "Sauve-moi, ô Dieu, car les eaux me viennent jusqu’à la gorge.", "3": "J’enfonce dans la boue des profondeurs, sans pouvoir tenir ; je descends au fond des eaux, un courant m’emporte.", "4": "Je me fatigue à force de crier, mon gosier est brûlant, mes yeux s’épuisent à attendre mon Dieu.", "5": "Ils sont plus nombreux que les cheveux de ma tête, ceux qui me détestent sans raison ; ils sont puissants, ceux qui veulent me réduire au silence, qui sont à tort mes ennemis ; ce dont je n’ai dépouillé personne, il faut que je le restitue.", "6": "O Dieu, tu connais mon imbécillité, et mes torts ne te sont pas cachés.", "7": "Que ceux qui t’espèrent ne soient pas honteux à cause de moi, Seigneur D ieu (YHWH) des Armées ! Que ceux qui te cherchent ne soient pas confus à cause de moi, Dieu d’Israël !", "8": "Car c’est pour toi que je supporte les outrages, que la confusion me couvre le visage ;", "9": "je suis devenu un inconnu pour mes frères, un étranger pour les fils de ma mère.", "10": "Car la passion jalouse de ta maison me dévore, et les outrages de ceux qui t’outragent tombent sur moi.", "11": "Je pleure, je jeûne, et cela me vaut des outrages ;", "12": "je prends un sac pour vêtement, et je deviens pour eux une fable.", "13": "Ceux qui sont assis à la porte de la ville bavardent contre moi, et les buveurs d’alcool me mettent en chansons.", "14": "Moi, je t’adresse ma prière, Seigneur ! Que ce soit le temps favorable, ô Dieu, par ta grande fidélité ! Réponds-moi par ta loyauté, par ton salut !", "15": "Délivre-moi de la boue, et que je n’enfonce plus ! Que je sois délivré de ceux qui me détestent et du tréfonds des eaux !", "16": "Que le courant de l’eau ne m’emporte pas, que les profondeurs ne m’engloutissent pas, et que le puits ne se referme pas sur moi !", "17": "Réponds-moi, Seigneur , car ta fidélité est bonne. Selon ta grande compassion, tourne-toi vers moi,", "18": "et ne te détourne pas de moi, ton serviteur ! Puisque je suis dans la détresse, réponds-moi vite !", "19": "Approche-toi de moi, assure ma rédemption ! Libère-moi, à cause de mes ennemis !", "20": "Toi, tu connais mon déshonneur, ma honte, ma confusion : tous mes adversaires sont devant toi.", "21": "Le déshonneur me brise le cœur, et je suis malade ; j’espère un signe de pitié, mais rien ; des consolateurs, et je n’en trouve pas.", "22": "Ils mettent du poison dans ma nourriture, et, pour apaiser ma soif, ils me font boire du vinaigre.", "23": "Que leur table soit un piège devant eux, et leur prospérité un filet !", "24": "Que leurs yeux s’obscurcissent et ne voient plus, fais-les constamment chanceler sur leurs reins !", "25": "Répands sur eux ta fureur, et que ta colère ardente les atteigne !", "26": "Que leur campement soit dévasté, qu’il n’y ait plus personne pour habiter leurs tentes !", "27": "Car ils poursuivent ceux que tu as toi-même frappés, ils racontent la souffrance de ceux que tu as transpercés.", "28": "Ajoute cette faute à leurs fautes, et qu’ils n’aient pas accès à ta justice !", "29": "Qu’ils soient effacés du livre de vie, et qu’ils ne soient pas inscrits avec les justes !", "30": "Moi, je suis pauvre et souffrant : ô Dieu, que ton salut me relève !", "31": "Je louerai le nom de Dieu par le chant, je le magnifierai par la reconnaissance ;", "32": "cela plaira au Seigneur plus qu’un taureau avec cornes et sabots.", "33": "Les pauvres voient, ils se réjouissent ; vous qui cherchez Dieu, que votre cœur vive !", "34": "Car le Seigneur entend les pauvres, il ne méprise pas ses prisonniers.", "35": "Que le ciel et la terre le louent, les mers et tout ce qui y fourmille !", "36": "Car Dieu sauvera Sion et bâtira les villes de Juda ; on s’y installera, on en prendra possession ;", "37": "la descendance de ses serviteurs l’aura pour patrimoine, et ceux qui aiment son nom y auront leur demeure."}, "70": {"1": "Du chef de chœur. De David. En évocation.", "2": "O Dieu, délivre-moi ! Seigneur , viens vite à mon secours !", "3": "Qu’ils aient honte et rougissent, ceux qui en veulent à ma vie ! Qu’ils reculent et soient confus, ceux qui désirent mon malheur !", "4": "Que, pris de honte, ils s’en retournent, ceux qui disent : « Ah ! ah ! »", "5": "Que tous ceux qui te cherchent trouvent en toi leur gaieté et leur joie ! Que ceux qui aiment ton salut disent constamment : Dieu est grand !", "6": "Moi, je suis pauvre et déshérité : ô Dieu, agis vite en ma faveur ! Tu es mon secours et mon libérateur : Seigneur , ne tarde pas !"}, "71": {"1": "Seigneur , c’est en toi que je trouve un abri : que jamais je n’aie honte !", "2": "Dans ta justice, délivre-moi et donne-moi d’échapper ! Tends vers moi ton oreille, et sauve-moi !", "3": "Sois pour moi un rocher qui me serve de refuge – tu as ordonné d’y venir constamment – pour que je sois sauvé, car tu es mon roc et ma forteresse !", "4": "Mon Dieu, donne-moi d’échapper au méchant, à l’homme injuste et aigri !", "5": "Car tu es mon espoir, Seigneur D ieu , c’est à toi que je me fie depuis ma jeunesse.", "6": "Depuis le ventre de ma mère je m’appuie sur toi ; c’est toi qui m’as fait sortir du sein maternel ; tu es constamment l’objet de ma louange.", "7": "Je suis un sujet d’étonnement pour la multitude, mais toi, tu es mon puissant abri.", "8": "Que ma bouche soit remplie de ta louange, de ta splendeur, sans cesse !", "9": "Ne me rejette pas au temps de la vieillesse ; quand ma force s’épuise, ne m’abandonne pas !", "10": "Car mes ennemis parlent de moi, et ceux qui m’épient tiennent conseil ensemble,", "11": "disant : Dieu l’a abandonné ; poursuivez-le, saisissez-le ; il n’y a personne pour le délivrer.", "12": "O Dieu, ne t’éloigne pas de moi ! Mon Dieu, viens vite à mon secours !", "13": "Qu’ils soient honteux, qu’ils disparaissent, ceux qui s’opposent à moi ! Qu’ils soient couverts de déshonneur et de confusion, ceux qui cherchent à me faire du mal !", "14": "Et moi, j’attendrai constamment, je te louerai de plus en plus.", "15": "Ma bouche racontera sans cesse ta justice, ton salut, car je n’en connais pas le compte.", "16": "Je m’avancerai avec des hauts faits. Seigneur D ieu , j’évoquerai ta justice, la tienne seule.", "17": "O Dieu, tu m’as instruit depuis ma jeunesse, et jusqu’ici je dis tes actes étonnants.", "18": "Aussi, jusque dans la vieillesse aux cheveux blancs, ô Dieu, ne m’abandonne pas, afin que je dise ta force à cette génération, ta puissance à tous ceux qui viendront ;", "19": "ta justice, ô Dieu, atteint les hauteurs, car tu as fait de grandes choses : O Dieu, qui est semblable à toi ?", "20": "Tu nous as fait éprouver bien des détresses et des malheurs ; mais tu nous redonneras la vie, tu me feras remonter des abîmes de la terre.", "21": "Accrois ma grandeur, console-moi de nouveau !", "22": "Et moi aussi je te célébrerai au son du luth pour ta loyauté, mon Dieu, je jouerai de la lyre pour toi, Saint d’Israël !", "23": "Je pousserai des cris de joie quand je jouerai des psaumes pour toi ; toute ma vie, que tu as libérée, chantera pour toi.", "24": "Ma langue redira sans cesse ta justice, car ils ont honte et rougissent, ceux qui cherchent à me faire du mal."}, "72": {"1": "De Salomon. O Dieu, donne au roi tes jugements, au fils du roi ta justice !", "2": "Il jugera ton peuple avec justice et tes pauvres selon l’équité.", "3": "Les montagnes porteront la paix pour le peuple, et les collines – avec la justice.", "4": "Il fera droit aux pauvres du peuple, il sauvera les fils du déshérité et il écrasera l’oppresseur.", "5": "On te craindra tant que subsistera le soleil, tant que paraîtra la lune, de génération en génération.", "6": "Il descendra comme une pluie qui tombe sur un terrain fauché, comme des ondées qui arrosent la terre.", "7": "En ses jours, le juste fleurira, et la paix abondera jusqu’à ce qu’il n’y ait plus de lune.", "8": "Il dominera d’une mer à l’autre, et du Fleuve aux extrémités de la terre.", "9": "Devant lui, les habitants du désert fléchiront le genou, et ses ennemis lécheront la poussière.", "10": "Les rois de Tarsis et des îles apporteront des offrandes, les rois de Saba et de Seba offriront des présents.", "11": "Tous les rois se prosterneront devant lui, toutes les nations lui seront soumises.", "12": "Car il délivrera le déshérité qui appelle à l’aide et le pauvre qui n’a aucun secours.", "13": "Il aura pitié du faible et du déshérité, il sauvera la vie des déshérités ;", "14": "il les rédimera de l’oppression et de la violence, et leur sang aura du prix à ses yeux.", "15": "Qu’il vive, et qu’on lui donne de l’or de Saba ! Qu’on prie pour lui sans cesse, qu’on le bénisse constamment !", "16": "Il y aura abondance de blé dans le pays, au sommet des montagnes son fruit frémira comme le Liban, et de la ville les hommes s’épanouiront comme l’herbe de la terre.", "17": "Son nom subsistera toujours ; aussi longtemps que le soleil, son nom se perpétuera. Par lui on se bénira, toutes les nations le déclareront heureux.", "18": "Béni soit le Seigneur Dieu, le Dieu d’Israël, qui, lui seul, fait des choses étonnantes !", "19": "Béni soit pour toujours son nom glorieux ! Que toute la terre soit remplie de sa gloire ! Qu’il en soit ainsi ! Qu’il en soit ainsi !", "20": "Fin des prières de David, fils de Jessé."}, "73": {"1": "Psaume. D’Asaph. Oui, Dieu est bon pour Israël, pour ceux qui ont le cœur pur.", "2": "Quant à moi, pour un peu mes pieds allaient s’écarter du chemin, il s’en est fallu d’un rien que mes pas ne glissent,", "3": "car j’étais jaloux de ceux qui font les fiers, en voyant la prospérité des méchants.", "4": "Rien ne les tourmente jusqu’à leur mort, et leur corps est replet ;", "5": "ils n’ont aucune part à la peine des hommes, ils ne sont pas frappés avec les humains.", "6": "C’est pourquoi l’orgueil leur est un collier – la violence, un vêtement qui les enveloppe ;", "7": "ils sont luisants de graisse, les imaginations de leur cœur dépassent la mesure.", "8": "Ils raillent, ils parlent de faire du mal et d’opprimer ; ils parlent de haut,", "9": "ils élèvent leur bouche jusqu’au ciel, et leur langue se promène sur la terre.", "10": "Voilà pourquoi le peuple se tourne vers eux. On boit leurs paroles", "11": "et on dit : Comment Dieu saurait-il ? Y a-t-il même de la connaissance chez le Très-Haut ?", "12": "Ainsi sont les méchants : toujours tranquilles, ils accroissent leur richesse.", "13": "C’est donc pour rien que j’ai purifié mon cœur, et que j’ai lavé mes mains dans l’innocence :", "14": "je suis sans cesse frappé, tous les matins m’apportent mon châtiment.", "15": "Si je disais : Je vais parler comme eux, je trahirais tes fils.", "16": "J’ai donc réfléchi pour comprendre cela ; ce fut pénible à mes yeux,", "17": "jusqu’à ce que j’arrive aux sanctuaires de Dieu ; alors j’ai compris leur avenir.", "18": "Oui, tu les places sur des voies glissantes, tu les fais tomber dans la tourmente.", "19": "Comment ! En un instant les voilà dévastés, ils sont à bout, achevés par l’épouvante !", "20": "Comme un rêve au réveil, Seigneur, à ton éveil, tu repousses leur image.", "21": "Lorsque mon cœur s’aigrissait, et que je me sentais transpercé dans les reins,", "22": "j’étais abruti, je ne savais rien, devant toi j’étais comme les bêtes.", "23": "Cependant je suis constamment avec toi, tu m’as saisi la main droite ;", "24": "tu me conduis par ton conseil, puis tu me prendras dans la gloire.", "25": "Qui d’autre ai-je au ciel ? En dehors de toi, je ne désire rien sur la terre.", "26": "Ma chair et mon cœur s’épuisent : Dieu sera toujours le rocher de mon cœur et ma part.", "27": "Car ceux qui s’éloignent de toi disparaissent ; tu réduis au silence tous ceux qui te sont infidèles.", "28": "Quant à moi, m’approcher de Dieu, c’est mon bien. J’ai choisi pour abri le Seigneur D ieu – afin de raconter toutes tes œuvres."}, "74": {"1": "Poème. D’Asaph. Pourquoi, ô Dieu, rejettes-tu sans cesse ? Pourquoi ta colère fume-t-elle contre le troupeau que tu fais paître ?", "2": "Souviens-toi de ta communauté ! Au temps jadis tu l’as acquise, tu as assuré sa rédemption, elle est ta tribu, ton patrimoine ! Souviens-toi du mont Sion, où tu as fait ta demeure !", "3": "Porte tes pas vers ces ruines éternelles ! L’ennemi a tout saccagé dans le sanctuaire.", "4": "Tes adversaires ont rugi dans le lieu même où l’on te rencontrait ; ils y ont placé pour signes leurs enseignes.", "5": "On les a reconnus, pareils à celui qui lève la hache sur des arbres touffus ;", "6": "et maintenant ils ont brisé toutes les sculptures à coups de haches et de marteaux.", "7": "Ils ont mis le feu à ton sanctuaire ; ils ont profané à terre la demeure de ton nom.", "8": "Ils se disaient : Exterminons-les ! Ils ont brûlé dans le pays tout lieu où l’on rencontrait Dieu.", "9": "Nous ne voyons plus nos signes ; il n’y a plus de prophète, et personne parmi nous qui sache jusqu’à quand...", "10": "Jusqu’à quand, ô Dieu, l’adversaire se répandra-t-il en outrages ? L’ennemi bafouera-t-il sans cesse ton nom ?", "11": "Pourquoi retires-tu ta main, ta main droite ? Sors-la ! Extermine !", "12": "Dieu est mon roi depuis le temps jadis, lui qui réalise des victoires dans le pays.", "13": "C’est toi qui as fendu la mer par ta puissance, tu as brisé les têtes des dragons sur les eaux ;", "14": "c’est toi qui as écrasé les têtes de Léviathan. Tu l’as donné en pâture à un peuple, aux habitants du désert.", "15": "C’est toi qui as fait jaillir source et torrent. C’est toi qui as mis à sec des fleuves intarissables.", "16": "A toi appartient le jour, à toi aussi appartient la nuit ; c’est toi qui as installé la lune et le soleil.", "17": "C’est toi qui as fixé toutes les limites de la terre. L’été et l’hiver, c’est toi qui les as façonnés.", "18": "Souviens-toi de ceci : c’est le Seigneur que l’ennemi outrage, un peuple fou bafoue ton nom !", "19": "Ne livre pas ta tourterelle aux animaux, n’oublie pas sans cesse la vie de tes pauvres !", "20": "Considère l’alliance ! Car les lieux sombres du pays sont pleins de repaires de violence.", "21": "Que celui qui est écrasé ne s’en retourne pas confus ! Que le pauvre et le déshérité louent ton nom !", "22": "Lève-toi, ô Dieu, défends ta cause ! Souviens-toi des outrages que le fou te fait sans cesse !", "23": "N’oublie pas les cris de tes adversaires, le vacarme qui s’élève de ceux qui se dressent contre toi !"}, "75": {"1": "Du chef de chœur. « Ne détruis pas ! » Psaume. D’Asaph. Chant.", "2": "Nous te célébrons, ô Dieu, nous te célébrons : ton nom est proche ; on raconte tes actes étonnants.", "3": "Au temps que j’aurai fixé, c’est moi qui jugerai avec droiture.", "4": "La terre fond avec tous ses habitants : c’est moi qui affermis ses colonnes. Pause.", "5": "Je dis à ceux qui font les fiers : Ne soyez pas fiers ! Et aux méchants : N’élevez pas la corne !", "6": "N’élevez pas en haut votre corne, ne vous obstinez pas dans vos discours insolents.", "7": "Car ce n’est ni de l’orient, ni de l’occident, ni du désert que vient l’élévation.", "8": "Car Dieu est le juge : il abaisse l’un, il élève l’autre.", "9": "Car il y a dans la main du Seigneur une coupe pleine d’un vin fermenté et mélangé, et il en verse : tous les méchants de la terre la vident, ils la boivent jusqu’à la lie.", "10": "Quant à moi, je le dirai toujours ; je chanterai pour le Dieu de Jacob.", "11": "J’abattrai toutes les cornes des méchants ; les cornes du juste s’élèveront."}, "76": {"1": "Du chef de chœur. Avec instruments à cordes. Psaume. D’Asaph. Chant.", "2": "Dieu est connu en Juda, son nom est grand en Israël.", "3": "Sa hutte est à Salem, son séjour à Sion.", "4": "C’est là qu’il a brisé les foudres de l’arc, le bouclier, l’épée et la guerre. Pause.", "5": "Tu es plus resplendissant, plus magnifique que les montagnes des ravisseurs.", "6": "Ils ont été pris comme butin, ces hommes au cœur indomptable, ils se sont endormis de leur dernier sommeil ; ils n’ont pas su se défendre, tous ces vaillants hommes.", "7": "Quand tu les as rabroués, Dieu de Jacob, cavaliers et chevaux sont tombés en torpeur.", "8": "C’est toi qui es redoutable, toi ! Qui peut tenir en face de toi, au temps de ta colère ?", "9": "Du ciel tu as fait entendre le verdict ; la terre a eu peur, elle s’est tenue tranquille,", "10": "lorsque Dieu s’est levé pour l’équité, pour sauver tous les pauvres du pays. Pause.", "11": "La fureur même des humains te célèbre ; tu te ceins des restes de fureurs.", "12": "Faites des vœux au Seigneur , votre Dieu, et acquittez-vous-en ! Que tous ceux qui l’entourent apportent des dons au Redoutable !", "13": "Il coupe le souffle aux chefs, il est redoutable pour les rois de la terre."}, "77": {"1": "Du chef de chœur. D’après Yedoutoun. D’Asaph. Psaume.", "2": "A pleine voix je crie vers Dieu ; à pleine voix, vers Dieu, et il prête l’oreille.", "3": "Au jour de ma détresse, je cherche le Seigneur ; la nuit, ma main se tend sans se lasser ; je refuse d’être consolé.", "4": "Je me souviens de Dieu et je gémis ; je réfléchis, et mon esprit défaille. Pause.", "5": "Tu tiens mes paupières en éveil ; je suis troublé, je ne parle pas.", "6": "Je réfléchis aux jours de jadis, aux années d’autrefois.", "7": "Je me souviens, par mon chant, pendant la nuit ; mon cœur médite, mon esprit s’interroge.", "8": "Le Seigneur rejettera-t-il pour toujours ? N’accordera-t-il pas de nouveau sa faveur ?", "9": "Sa fidélité est-elle à jamais épuisée ? Ce qu’il dit est-il anéanti de génération en génération ?", "10": "Dieu a-t-il oublié de faire grâce ? A-t-il, dans sa colère, fermé sa compassion ? Pause.", "11": "Je dis : Ce qui fait ma souffrance, c’est que la main droite du Très-Haut n’est plus la même...", "12": "Je rappellerai les actions du Seigneur (Yah) ; je me souviendrai des actes étonnants que tu as accomplis au temps jadis.", "13": "Je redirai toute ton action ; je méditerai tes hauts faits.", "14": "O Dieu, ton chemin n’est que sainteté ; quel dieu est grand comme Dieu ?", "15": "C’est toi, le Dieu qui fait des choses étonnantes ; tu as fait connaître ta puissance parmi les peuples.", "16": "Par ton bras tu as assuré la rédemption de ton peuple, les fils de Jacob et de Joseph. Pause.", "17": "Les eaux t’ont vu, ô Dieu ! Les eaux t’ont vu, elles ont bouillonné ; les abîmes se sont agités.", "18": "Les nuages ont versé des torrents d’eau, le ciel d’orage a fait retentir sa voix ; tes flèches ont volé de toutes parts", "19": "Au bruit de ton tonnerre, dans le tourbillon, les éclairs ont illuminé le monde ; la terre s’est agitée, elle a tremblé.", "20": "Ton chemin était dans la mer, ton sentier dans les grandes eaux, et tes traces n’ont pas été connues.", "21": "Tu as conduit ton peuple comme un troupeau, par l’intermédiaire de Moïse et d’Aaron."}, "78": {"1": "Poème. D’Asaph. Mon peuple, prête l’oreille à ma loi ! Tendez l’oreille vers les paroles de ma bouche !", "2": "J’ouvre la bouche pour un poème, j’annonce les énigmes du temps jadis.", "3": "Ce que nous avons entendu, ce que nous connaissons, ce que nos pères nous ont raconté,", "4": "nous ne le cacherons pas à leurs fils, mais nous dirons à la génération future les louanges du Seigneur , nous raconterons sa puissance et les choses étonnantes qu’il a faites.", "5": "Il a dressé un témoignage en Jacob, il a mis une loi en Israël, qu’il a ordonné à nos pères de faire connaître à leurs fils", "6": "pour que la génération future sache ; des fils naîtront, ils se lèveront et le raconteront à leurs fils.", "7": "Ils fonderont en Dieu leur assurance, ils n’oublieront pas les actions de Dieu, ils garderont ses commandements ;", "8": "ils ne seront pas comme leurs pères, une génération indocile et rebelle, une génération dont le cœur n’est pas ferme et dont l’esprit n’est pas sûr à l’égard de Dieu.", "9": "Les fils d’Ephraïm, armés et tirant à l’arc, tournèrent le dos au jour du combat.", "10": "Ils ne gardèrent pas l’alliance de Dieu et refusèrent de suivre sa loi.", "11": "Ils oublièrent ses hauts faits, les choses étonnantes qu’il leur avait fait voir.", "12": "Devant leurs pères il avait fait une chose étonnante, en Egypte, au pays de Tsoân.", "13": "Il fendit la mer et les fit traverser, il dressa les eaux en une masse.", "14": "Il les conduisit le jour par la nuée, et toute la nuit à la lumière d’un feu.", "15": "Il fendit des rochers dans le désert et leur donna à boire de l’eau en abondance, comme celle des abîmes ;", "16": "du roc il fit sortir des ruissellements, il fit descendre de l’eau comme des fleuves.", "17": "Mais ils continuèrent à pécher contre lui, à se rebeller contre le Très-Haut sur la terre desséchée.", "18": "Ils provoquèrent Dieu dans leur cœur, en demandant à manger selon leur désir.", "19": "Ils parlèrent contre Dieu, ils dirent : Dieu pourrait-il dresser une table dans le désert ?", "20": "Il a frappé le rocher, l’eau a coulé, et des torrents se sont répandus ; pourra-t-il aussi donner du pain ou fournir de la viande à son peuple ?", "21": "Le Seigneur entendit, et il s’emporta ; un feu s’alluma contre Jacob, et la colère s’éleva contre Israël,", "22": "parce qu’ils n’avaient pas mis leur foi en Dieu, parce qu’ils n’avaient pas mis leur confiance en son salut.", "23": "Il donna des ordres aux nuages d’en haut, il ouvrit les portes du ciel ;", "24": "il fit pleuvoir sur eux la manne pour qu’ils mangent, il leur donna le blé du ciel.", "25": "Chacun eut à manger du pain des indomptables, il leur envoya du pain à satiété.", "26": "Dans le ciel il fit se lever le vent d’est, par sa puissance il amena le vent du sud :", "27": "il fit pleuvoir sur eux de la viande comme de la poussière, des oiseaux comme le sable des mers", "28": "qu’il fit tomber au milieu de leur camp, tout autour de leurs demeures.", "29": "Ils mangèrent, ils furent tout à fait rassasiés : il leur avait apporté ce qu’ils désiraient.", "30": "Ils n’avaient pas satisfait leur désir, ils avaient encore la bouche pleine,", "31": "lorsque la colère de Dieu s’éleva contre eux ; il tua les plus vigoureux, il abattit les jeunes gens d’Israël.", "32": "Malgré tout cela, ils péchèrent encore et ne mirent pas leur foi dans ses actes étonnants.", "33": "Il mit fin à leurs jours dans la futilité, à leurs années dans l’épouvante.", "34": "Quand il allait les tuer, ils le cherchaient, ils revenaient et recherchaient Dieu ;", "35": "ils se souvenaient que Dieu était leur rocher, que le Dieu Très-Haut était leur rédempteur.", "36": "Mais ils voulaient le duper par leur bouche et ils lui mentaient avec leur langue ;", "37": "leur cœur n’était pas fermement avec lui, et ils n’étaient pas sûrement établis dans son alliance.", "38": "Mais lui, qui est compatissant, faisait l’expiation de la faute et ne détruisait pas ; souvent il retint sa colère, il n’éveilla pas toute sa fureur.", "39": "Il se souvenait qu’ils n’étaient que chair, un souffle qui s’en va et ne revient pas.", "40": "Que de fois ils se rebellèrent contre lui dans le désert ! Que de fois ils l’attristèrent sur la terre aride !", "41": "Ils recommencèrent à provoquer Dieu, à offenser le Saint d’Israël.", "42": "Ils ne se souvinrent pas de sa puissance, ni du jour où il les avait libérés de l’adversaire,", "43": "ni des signes qu’il avait fait paraître en Egypte, ni de ses prodiges au pays de Tsoân.", "44": "Il changea en sang les bras de leur Nil, ainsi que leurs ruisseaux – ils ne purent y boire.", "45": "Il envoya contre eux des mouches venimeuses qui les dévorèrent et des grenouilles qui les détruisirent.", "46": "Il livra leurs récoltes aux criquets, le produit de leur travail aux sauterelles.", "47": "Il tua leurs vignes par la grêle et leurs sycomores par la gelée.", "48": "Il livra leur bétail à la grêle et leurs troupeaux à la foudre.", "49": "Il lança contre eux sa colère ardente, fureur, rage et détresse, une mission de messagers de malheurs.", "50": "Il donna libre cours à sa colère, il ne leur épargna pas la mort, il livra leur vie à la peste.", "51": "Il frappa tout premier-né en Egypte, les prémices de la vigueur sous les tentes de Cham.", "52": "Il fit partir son peuple comme du petit bétail, il les conduisit comme un troupeau dans le désert.", "53": "Il les dirigea en toute sécurité, ils n’eurent aucune frayeur, et la mer recouvrit leurs ennemis.", "54": "Il les amena vers son territoire sacré, vers cette montagne que sa main droite avait acquise.", "55": "Il chassa des nations devant eux, leur attribua un patrimoine au cordeau et fit demeurer dans leurs tentes les tribus d’Israël.", "56": "Mais ils provoquèrent le Dieu Très-Haut, se rebellèrent contre lui et ne prirent pas garde à ses préceptes.", "57": "Ils se dérobèrent et trahirent, comme leurs pères, ils dévièrent comme un arc faussé.", "58": "Ils le contrarièrent par leurs hauts lieux, ils provoquèrent sa jalousie par leurs statues.", "59": "Dieu entendit, et il s’emporta ; il rejeta complètement Israël.", "60": "Il délaissa la demeure de Silo, la tente où il demeurait parmi les humains ;", "61": "il livra sa puissance à la captivité et sa splendeur à l’adversaire.", "62": "Il livra son peuple à l’épée et s’emporta contre son patrimoine.", "63": "Un feu dévora ses jeunes gens, et ses jeunes filles ne reçurent pas d’hommages ;", "64": "ses prêtres tombèrent par l’épée, et ses veuves ne pleurèrent pas.", "65": "Le Seigneur s’éveilla comme quelqu’un qui a dormi, comme un héros rendu triomphant par le vin.", "66": "Il frappa les arrières de ses adversaires, il les couvrit de déshonneur pour toujours.", "67": "Cependant il rejeta la tente de Joseph, il ne choisit pas la tribu d’Ephraïm.", "68": "Il choisit la tribu de Juda, le mont Sion qu’il aimait.", "69": "Il bâtit son sanctuaire comme les lieux élevés, comme la terre qu’il fonde pour toujours.", "70": "Il choisit David, son serviteur ; il le prit dans les bergeries ;", "71": "il le prit derrière les brebis qui allaitent, pour lui faire paître Jacob, son peuple, et Israël, son patrimoine.", "72": "Et David les fit paître avec un cœur intègre et il les conduisit avec des mains habiles."}, "79": {"1": "Psaume. D’Asaph. O Dieu, les nations ont envahi ton patrimoine, elles ont rendu impur ton temple sacré, elles ont fait de Jérusalem un monceau de pierres.", "2": "Elles ont livré les cadavres de tes serviteurs en pâture aux oiseaux du ciel, la chair de tes fidèles aux animaux de la terre ;", "3": "elles ont répandu leur sang comme de l’eau aux alentours de Jérusalem, et il n’y avait personne pour les ensevelir.", "4": "Nous sommes exposés aux outrages de nos voisins, aux moqueries, aux railleries de ceux qui nous entourent.", "5": "Jusqu’à quand, Seigneur , seras-tu sans cesse en colère, jusqu’à quand ta passion jalouse s’embrasera-t-elle comme un feu ?", "6": "Répands ta fureur sur les nations qui ne te connaissent pas, et sur les royaumes qui n’invoquent pas ton nom !", "7": "Car on a dévoré Jacob et dévasté son domaine.", "8": "Ne te souviens plus de nos fautes passées ! Que ta compassion vienne vite au-devant de nous ! Car nous sommes bien affaiblis.", "9": "Secours-nous, Dieu de notre salut, pour la gloire de ton nom ! Délivre-nous et fais l’expiation sur nos péchés, à cause de ton nom !", "10": "Pourquoi les nations diraient-elles : Où est leur Dieu ? Qu’elle soit connue parmi les nations, sous nos yeux, la vengeance du sang de tes serviteurs, qui a été répandu !", "11": "Que les soupirs du prisonnier parviennent jusque devant toi ! Par ton grand bras, préserve ceux qui sont en danger de mort !", "12": "Rends directement à nos voisins les outrages qu’ils t’ont faits, rends-les-leur sept fois, Seigneur !", "13": "Quant à nous, ton peuple, le troupeau que tu fais paître, nous te célébrerons toujours ; de génération en génération nous dirons ta louange."}, "80": {"1": "Du chef de chœur. Sur « Les lis ». Témoignage. D’Asaph. Psaume.", "2": "Prête l’oreille, berger d’Israël, toi qui conduis Joseph comme un troupeau ! Toi qui es assis sur les keroubim, parais dans ta splendeur !", "3": "Devant Ephraïm, Benjamin et Manassé, éveille ta force, mets-toi en marche pour notre salut !", "4": "O Dieu, ramène-nous ! Fais briller ta face, que nous soyons sauvés !", "5": "Seigneur Dieu des Armées, jusqu’à quand t’irriteras-tu contre la prière de ton peuple ?", "6": "Tu les nourris d’un pain de larmes, tu leur fais boire des larmes à pleine mesure.", "7": "Tu fais de nous un objet de discorde pour nos voisins, et nos ennemis se moquent de nous.", "8": "Dieu des Armées, ramène-nous ! Fais briller ta face, que nous soyons sauvés !", "9": "Tu avais arraché de l’Egypte une vigne ; tu as chassé des nations et tu l’as plantée.", "10": "Tu as fait place nette devant elle : elle a enfoncé ses racines et rempli le pays ;", "11": "les montagnes étaient couvertes de son ombre, et sa ramure était comme des cèdres de Dieu ;", "12": "elle étendait ses rameaux jusqu’à la mer, et ses rejetons jusqu’au Fleuve.", "13": "Pourquoi as-tu ouvert des brèches dans ses clôtures, de sorte que tous les passants la grappillent ?", "14": "Le sanglier de la forêt y fouille, et ce qui se meut dans les champs en fait sa pâture.", "15": "Dieu des Armées, reviens, s’il te plaît ! Regarde du ciel et vois ! Interviens en faveur de cette vigne !", "16": "Protège ce que ta main droite a planté, et le fils que tu as toi-même rendu fort !", "17": "Elle est incendiée, elle est coupée ! Ils disparaissent, rabroués par toi.", "18": "Que ta main soit sur l’homme qui est à ta droite, sur l’être humain que tu as toi-même rendu fort !", "19": "Nous ne nous déroberons plus à toi. Fais-nous revivre, et nous invoquerons ton nom.", "20": "Seigneur Dieu des Armées, ramène-nous ! Fais briller ta face, que nous soyons sauvés !"}, "81": {"1": "Du chef de chœur. Sur la guittith. D’Asaph.", "2": "Poussez des cris de joie vers Dieu, notre force ! Acclamez le Dieu de Jacob !", "3": "Entonnez la mélodie, faites résonner le tambourin, la lyre douce et le luth !", "4": "Sonnez de la trompe à la nouvelle lune, à la pleine lune, au jour de notre fête !", "5": "Car c’est une prescription pour Israël, une règle du Dieu de Jacob.", "6": "C’est un témoignage qu’il a placé en Joseph, quand il sortit contre l’Egypte... J’entends un langage qui m’est inconnu :", "7": "J’ai déchargé son épaule du fardeau, ses mains ont lâché la corbeille.", "8": "Tu as crié dans la détresse, et je t’ai délivré ; je t’ai répondu dans le secret du tonnerre ; je t’ai éprouvé près des eaux de Meriba. Pause.", "9": "Ecoute, mon peuple, et je t’avertirai. Israël, si tu m’écoutais !", "10": "Qu’il n’y ait pas chez toi d’autre dieu ! Ne te prosterne pas devant un dieu étranger !", "11": "Je suis le Seigneur (YHWH), ton Dieu, celui qui t’a fait monter d’Egypte ; ouvre grand ta bouche, et je la remplirai.", "12": "Mais mon peuple ne m’a pas écouté, Israël n’a pas voulu de moi.", "13": "Alors je les ai livrés à l’obstination de leur cœur : ils ont suivi leurs propres conseils.", "14": "Oh ! si mon peuple m’écoutait, si Israël suivait mes voies !", "15": "En un instant j’humilierais leurs ennemis, je tournerais ma main contre leurs adversaires ;", "16": "ceux qui détestent le Seigneur le flatteraient, et leur temps serait fixé pour toujours ;", "17": "Dieu nourrirait Israël du meilleur froment, et je le rassasierais du miel du rocher."}, "82": {"1": "Psaume. D’Asaph. Dieu se tient dans l’assemblée divine ; il juge au milieu des dieux.", "2": "Jusqu’à quand jugerez-vous avec injustice et favoriserez-vous les méchants ? Pause.", "3": "Faites droit au faible et à l’orphelin, rendez justice au pauvre et au déshérité,", "4": "faites échapper le faible et le pauvre, délivrez-les de la main des méchants.", "5": "Ils n’ont ni connaissance ni intelligence, ils marchent dans les ténèbres ; toutes les fondations de la terre vacillent.", "6": "J’avais dit : Vous êtes des dieux, vous êtes tous des fils du Très-Haut.", "7": "Cependant vous mourrez comme les humains, vous tomberez comme n’importe quel prince.", "8": "Lève-toi, ô Dieu, juge la terre ! Car tu as toutes les nations pour patrimoine."}, "83": {"1": "Chant. Psaume. D’Asaph.", "2": "O Dieu, ne sois pas silencieux ! Ne te tais pas, ne reste pas tranquille, ô Dieu !", "3": "Car tes ennemis s’agitent, ceux qui te détestent lèvent la tête.", "4": "Avec ruse, ils montent contre ton peuple des projets secrets, ils tiennent conseil contre ceux que tu protèges.", "5": "Venez, disent-ils, faisons-les disparaître d’entre les nations, qu’on ne se souvienne plus du nom d’Israël !", "6": "Ils tiennent conseil, d’un même cœur ; ils concluent une alliance contre toi ;", "7": "les tentes d’Edom et les Ismaélites, Moab et les Hagarites,", "8": "Guébal, Ammon, Amalec, les Philistins avec les habitants de Tyr ;", "9": "l’Assyrie aussi se joint à eux, elle prête le bras aux fils de Loth. Pause.", "10": "Traite-les comme Madiân, comme Sisera, comme Yabîn à l’oued Qishôn !", "11": "Ils ont été détruits à Eïn-Dor, ils sont devenus du fumier pour la terre.", "12": "Traite leurs nobles comme Oreb et Zéeb, et tous leurs princes comme Zébah et Tsalmounna,", "13": "eux qui disaient : Prenons possession des domaines de Dieu !", "14": "Mon Dieu, rends-les semblables aux balles de chardons, au chaume qu’emporte le vent.", "15": "Comme le feu brûle la forêt, comme les flammes embrasent les montagnes,", "16": "ainsi poursuis-les par ta tempête, épouvante-les par ton ouragan !", "17": "Couvre leur face de mépris pour qu’ils cherchent ton nom, Seigneur !", "18": "Qu’ils soient saisis de honte et d’épouvante pour toujours, qu’ils rougissent et disparaissent !", "19": "Qu’on sache ainsi que, toi seul, dont le nom est le Seigneur (YHWH), tu es le Très-Haut sur toute la terre !"}, "84": {"1": "Du chef de chœur. Sur la guittith. Des fils de Coré. Psaume.", "2": "Comme elles sont chéries, tes demeures, Seigneur (YHWH) des Armées !", "3": "Je m’épuise à force de languir après les cours du temple du Seigneur , mon cœur et ma chair crient vers le Dieu vivant.", "4": "Même le passereau trouve un gîte, et l’hirondelle un nid où elle dépose ses petits : tes autels, Seigneur (YHWH) des Armées, mon roi et mon Dieu !", "5": "Heureux ceux qui habitent ta maison ! Ils te loueront encore. Pause.", "6": "Heureux les hommes dont la force est en toi ! Ils ont dans leur cœur des routes toutes tracées.", "7": "Lorsqu’ils traversent la vallée du Baka, ils en font une oasis, et la pluie d’automne la couvre aussi de bénédictions.", "8": "Leur vigueur ne cesse de croître, ils paraîtront devant Dieu à Sion.", "9": "Seigneur , Dieu des Armées, entends ma prière ! Prête l’oreille, Dieu de Jacob ! Pause.", "10": "Toi qui es notre bouclier, ô Dieu, vois ! Regarde le visage de l’homme qui a reçu ton onction !", "11": "Mieux vaut en effet un jour dans les cours de ton temple que mille ailleurs ; j’ai choisi de me tenir sur le seuil de la maison de mon Dieu, plutôt que de résider sous les tentes de la méchanceté.", "12": "Car le Seigneur Dieu est un soleil et un bouclier, le Seigneur donne la grâce et la gloire, il ne refuse aucun bien à ceux qui suivent la voie de l’intégrité.", "13": "Seigneur (YHWH) des Armées, heureux l’homme qui met sa confiance en toi !"}, "85": {"1": "Du chef de chœur. Des fils de Coré. Psaume.", "2": "Tu as été favorable à ton pays, Seigneur ! Tu as rétabli la situation de Jacob ;", "3": "Tu as pardonné la faute de ton peuple, tu as couvert tous ses péchés. Pause.", "4": "Tu as ramené toute ta fureur, tu es revenu de ta colère ardente.", "5": "Ramène-nous, Dieu de notre salut ! Cesse d’être contrarié à notre sujet !", "6": "Seras-tu toujours en colère contre nous ? Conserveras-tu ta colère de génération en génération ?", "7": "N’est-ce pas toi qui vas revenir nous faire vivre, afin que ton peuple se réjouisse en toi ?", "8": "Seigneur , fais-nous voir ta fidélité et donne-nous ton salut !", "9": "J’écouterai ce que dit Dieu, le Seigneur ; car il parle pour la paix de son peuple et de ses fidèles ; mais qu’ils ne retournent pas à la stupidité !", "10": "Oui, son salut est proche pour ceux qui le craignent, afin que la gloire demeure dans notre pays.", "11": "La fidélité et la loyauté se rencontrent, la justice et la paix s’embrassent ;", "12": "la loyauté germe de la terre, et la justice se penche du ciel.", "13": "Le Seigneur aussi donnera le bonheur, et notre terre donnera ses produits.", "14": "La justice marchera devant lui et marquera ses pas sur le chemin."}, "86": {"1": "Prière. De David. Seigneur , tends l’oreille, réponds-moi ! Car je suis pauvre et déshérité.", "2": "Garde-moi, car je suis fidèle ! Toi, mon Dieu, sauve-moi, moi qui suis ton serviteur, moi qui mets ma confiance en toi !", "3": "Fais-moi grâce, Seigneur ! Car je t’invoque sans cesse.", "4": "Réjouis-moi, moi, ton serviteur ; vers toi, Seigneur, je m’élève ;", "5": "car toi, Seigneur, tu es bon, tu pardonnes ; tu es grand par ta fidélité envers tous ceux qui t’invoquent.", "6": "Seigneur , prête l’oreille à ma prière, sois attentif à mes supplications !", "7": "Au jour de ma détresse, je t’invoque, car tu me réponds.", "8": "Nul n’est comme toi parmi les dieux, Seigneur, et rien ne ressemble à tes œuvres.", "9": "Toutes les nations que tu as faites viendront se prosterner devant toi, Seigneur, et rendre gloire à ton nom.", "10": "Car toi, tu es grand et tu fais des choses étonnantes ; toi seul, tu es Dieu.", "11": "Enseigne-moi ta voie, Seigneur ! Je marcherai par ta loyauté. Unifie mon cœur pour que je craigne ton nom.", "12": "Je te célébrerai de tout mon cœur, Seigneur, mon Dieu ; je glorifierai toujours ton nom.", "13": "Car ta fidélité est grande envers moi, et tu me délivres des profondeurs du séjour des morts.", "14": "O Dieu, des gens arrogants se sont dressés contre moi, une troupe de brutes en veulent à ma vie ; ils ne t’ont pas placé devant eux.", "15": "Mais toi, Seigneur, tu es un Dieu compatissant et clément, patient et grand par la fidélité et la loyauté ;", "16": "tourne-toi vers moi et fais-moi grâce, donne-moi ta force, à moi, ton serviteur, et sauve-moi, moi, le fils de ta servante !", "17": "Produis un signe en ma faveur ! Que mes ennemis le voient et qu’ils aient honte ! Car c’est toi, Seigneur , qui me secours et qui me consoles."}, "87": {"1": "Des fils de Coré. Psaume. Chant. Elle est fondée sur les montagnes sacrées.", "2": "Le Seigneur aime les portes de Sion plus que toutes les demeures de Jacob.", "3": "Des choses glorieuses ont été dites sur toi, ville de Dieu ! Pause.", "4": "J’évoque Rahav et Babylone parmi ceux qui me connaissent ; le pays des Philistins, Tyr, avec Koush : c’est là qu’un tel est né.", "5": "Mais de Sion il est dit : Tous y sont nés, et c’est lui, le Très-Haut, qui l’affermit.", "6": "Le Seigneur compte les peuples en les inscrivant : c’est là qu’un tel est né. Pause.", "7": "Ceux qui chantent comme ceux qui dansent s’écrient : toutes mes sources sont en toi."}, "88": {"1": "Chant. Psaume. Des fils de Coré. Du chef de chœur. Pour entonner sur la flûte. Poème. De Hémân, l’Ezrahite.", "2": "Seigneur , Dieu de mon salut ! Je crie le jour et pendant la nuit devant toi.", "3": "Que ma prière parvienne jusque devant toi ! Tends l’oreille vers mon cri !", "4": "Car je suis rassasié de maux, et ma vie touche au séjour des morts.", "5": "On me compte parmi ceux qui descendent dans le gouffre, je suis comme un homme qui n’a plus de force.", "6": "Je suis étendu parmi les morts, semblable à ceux qui sont transpercés et couchés dans une tombe, à ceux dont tu n’as plus le souvenir et qui sont séparés de ta main.", "7": "Tu m’as jeté dans un gouffre sans fond, dans les ténèbres, dans les profondeurs.", "8": "Ta fureur s’appesantit sur moi, et tu m’affliges de tous tes flots. Pause.", "9": "Tu as éloigné de moi ceux que je connais, tu as fait de moi une abomination pour eux ; je suis enfermé et je ne peux plus sortir.", "10": "Mon œil s’éteint d’affliction ; je t’invoque sans cesse, Seigneur , je tends les mains vers toi.", "11": "Est-ce pour les morts que tu feras des choses étonnantes ? Les ombres se lèveront-elles pour te célébrer ? Pause.", "12": "Dira-t-on ta fidélité dans la tombe, ta constance dans le monde des disparus ?", "13": "Tes actes étonnants sont-ils connus dans les ténèbres, et ta justice au pays de l’oubli ?", "14": "Quant à moi, c’est toi, Seigneur , que j’ai appelé au secours ; au matin ma prière va au-devant de toi.", "15": "Pourquoi, Seigneur , me repousses-tu, te détournes-tu de moi ?", "16": "Je suis pauvre et moribond depuis ma jeunesse, je suis chargé de tes terreurs, je suis désemparé.", "17": "Les ardeurs de ta colère passent sur moi, tes effrois me réduisent au silence.", "18": "Ils m’entourent sans cesse comme des eaux, tous ensemble ils m’encerclent.", "19": "Tu as éloigné de moi amis et compagnons ; ceux que je connais ne sont que ténèbres."}, "89": {"1": "Poème. D’Etân, l’Ezrahite.", "2": "Je chanterai toujours la fidélité du Seigneur ; ma bouche fera connaître ta constance de génération en génération.", "3": "Car je dis : La fidélité est bâtie pour toujours ; c’est dans le ciel que tu installes ta constance.", "4": "– J’ai conclu une alliance pour celui que j’ai choisi ; j’ai fait ce serment à David, mon serviteur :", "5": "J’affermirai ta descendance pour toujours et je bâtirai ton trône de génération en génération. Pause.", "6": "Le ciel célèbre tes actes étonnants, Seigneur , oui, ta constance – dans l’assemblée des saints.", "7": "Qui donc, dans la nue, peut se mesurer au Seigneur (YHWH) ? Qui est comparable au Seigneur (YHWH) parmi les fils des dieux ?", "8": "Dieu est terrible dans le conseil secret des saints, redoutable pour tous ceux qui l’entourent.", "9": "Seigneur (YHWH), Dieu des Armées, qui est puissant comme toi, Seigneur (Yah) ? Ta constance est tout autour de toi.", "10": "C’est toi qui domines l’orgueil de la mer ; quand ses vagues se soulèvent, c’est toi qui les apaises.", "11": "C’est toi qui as écrasé Rahav comme un cadavre ; tu as dispersé tes ennemis par ton bras puissant.", "12": "A toi appartient le ciel, à toi aussi appartient la terre ; c’est toi qui as fondé le monde avec tout ce qui s’y trouve.", "13": "Le Nord et le Sud, c’est toi qui les as créés ; le Tabor et l’Hermon crient ton nom.", "14": "Tu as le bras armé de vaillance ; ta main est puissante, ta main droite est élevée.", "15": "La justice et l’équité sont la base de ton trône. La fidélité et la loyauté se tiennent devant toi.", "16": "Heureux le peuple qui connaît les acclamations ! Seigneur , il marche à la lumière de ta face,", "17": "par ton nom, il est sans cesse dans l’allégresse ; par ta justice, il s’élève.", "18": "Car tu es sa splendeur et sa puissance ; c’est par ta faveur que notre corne s’élève.", "19": "Car notre bouclier appartient au Seigneur – notre roi, au Saint d’Israël.", "20": "Alors tu parlas à tes fidèles dans une vision ; tu dis : J’ai prêté secours à un vaillant guerrier, j’ai élevé du milieu du peuple un jeune homme ;", "21": "j’ai trouvé David, mon serviteur, je lui ai conféré l’onction de mon huile sacrée.", "22": "C’est lui que ma main soutiendra ; mon bras le rendra fort.", "23": "L’ennemi ne le surprendra pas, l’homme injuste ne l’affligera pas.", "24": "Je taillerai en pièces ses adversaires devant lui, je frapperai ceux qui le détestent.", "25": "Ma constance et ma fidélité seront avec lui, et sa corne s’élèvera par mon nom.", "26": "Je soumettrai la mer à sa main, les fleuves à sa main droite.", "27": "Lui, il m’invoquera en disant : Tu es mon père, mon Dieu, le rocher de mon salut !", "28": "Et moi, je ferai de lui le premier-né, le plus haut placé des rois de la terre.", "29": "Je lui conserverai toujours ma fidélité, et mon alliance avec lui sera sûre ;", "30": "j’établirai ses descendants à jamais et son trône pour tous les jours du ciel.", "31": "Si ses fils abandonnent ma loi et ne suivent pas mes règles,", "32": "s’ils profanent mes prescriptions et n’observent pas mes commandements,", "33": "c’est avec un bâton que je leur ferai rendre des comptes pour leur révolte, c’est par des coups que je les châtierai pour leur faute ;", "34": "mais je ne mettrai pas fin à ma fidélité envers lui, je ne trahirai pas ma constance ;", "35": "je ne profanerai pas mon alliance et je ne changerai pas ce qui est sorti de mes lèvres.", "36": "J’ai fait un seul serment par ma sainteté ; mentirais-je à David ?", "37": "Sa descendance subsistera toujours ; son trône sera devant moi comme le soleil ;", "38": "comme la lune il sera fermement établi pour toujours, le témoin qui est dans la nue est sûr. Pause.", "39": "Pourtant, toi, tu as rejeté, tu as méprisé ! Tu t’es emporté contre l’homme qui a reçu ton onction !", "40": "Tu as dédaigné l’alliance de ton serviteur ; tu as profané à terre son diadème.", "41": "Tu as ouvert des brèches dans toutes ses clôtures, tu as démoli ses forteresses.", "42": "Tous les passants l’ont pillé ; il est exposé aux outrages de ses voisins.", "43": "Tu as élevé la main droite de ses adversaires, tu as réjoui tous ses ennemis ;", "44": "tu as fait reculer le tranchant de son épée, tu ne l’as pas soutenu dans le combat ;", "45": "tu as mis un terme à son éclat, tu as jeté son trône à terre ;", "46": "tu as abrégé les jours de sa jeunesse, tu l’as couvert de honte. Pause.", "47": "Jusqu’à quand, Seigneur , te cacheras-tu sans cesse, et ta fureur s’embrasera-t-elle comme le feu ?", "48": "Souviens-toi de ce qu’est la durée de ma vie, et pour quelle illusion tu as créé tous les êtres humains.", "49": "Quel est l’homme qui peut vivre et ne pas voir la mort, ou échapper à l’emprise du séjour des morts ? Pause.", "50": "Où est ta fidélité d’autrefois, Seigneur, celle que, dans ta constance, tu as jurée à David ?", "51": "Souviens-toi, Seigneur, des outrages que tes serviteurs subissent. Souviens-toi que je porte sur mon sein toute la multitude des peuples.", "52": "Seigneur , souviens-toi que tes ennemis se répandent en outrages, qu’ils outragent les pas de l’homme qui a reçu ton onction !", "53": "Béni soit pour toujours le Seigneur ! Qu’il en soit ainsi ! Qu’il en soit ainsi !"}, "90": {"1": "Prière. De Moïse, l’homme de Dieu. Seigneur, toi, tu as été pour nous un refuge, de génération en génération.", "2": "Avant que les montagnes soient nées, et que tu aies donné le jour à la terre et au monde, depuis toujours et pour toujours tu es Dieu.", "3": "Tu fais retourner l’homme à la poussière, et tu dis : Etres humains, retournez !", "4": "Car mille ans sont, à tes yeux, comme le jour d’hier, quand il passe, et comme une veille de la nuit.", "5": "Tu les emportes ; ils sont comme un instant de sommeil, qui, au matin, passe comme l’herbe :", "6": "elle fleurit au matin et elle passe, on la coupe le soir, et elle se dessèche.", "7": "Nous défaillons à cause de ta colère, ta fureur nous épouvante.", "8": "Tu mets devant toi nos fautes et à la lumière de ta face ce que nous dissimulons.", "9": "Car tous nos jours déclinent à cause de ton courroux ; nous achevons nos années comme un murmure.", "10": "La durée de nos jours s’élève à soixante-dix ans ; – pour les plus vigoureux, à quatre-vingts ans – et leur agitation n’est qu’oppression et mal, car cela passe vite, et nous nous envolons.", "11": "Qui connaît la force de ta colère et le courroux qui te fait craindre ?", "12": "Enseigne-nous à bien compter nos jours, que nous conduisions notre cœur avec sagesse.", "13": "Reviens, Seigneur ! Jusqu’à quand... ? Aie pitié de nous, tes serviteurs !", "14": "Rassasie-nous dès le matin de ta fidélité, nous crierons de joie durant tous nos jours.", "15": "Réjouis-nous autant de jours que tu nous as affligés, autant d’années que nous avons vu le malheur.", "16": "Que ton action nous apparaisse, à nous, tes serviteurs, et ta magnificence sur nos fils !", "17": "Que la beauté du Seigneur, notre Dieu, soit sur nous ! Affermis pour nous l’œuvre de nos mains, oui, affermis l’œuvre de nos mains !"}, "91": {"1": "Celui qui habite au secret du Très-Haut repose à l’ombre du Puissant.", "2": "Je dis au Seigneur : Mon abri et ma forteresse, mon Dieu en qui je mets ma confiance !", "3": "Car c’est lui qui te délivre du filet de l’oiseleur, de la peste terrible.", "4": "Il te couvrira de son plumage, tu trouveras un abri sous ses ailes ; sa loyauté est un grand bouclier et une cuirasse.", "5": "Tu ne craindras ni la frayeur de la nuit, ni la flèche qui vole de jour,", "6": "ni la peste qui marche dans l’obscurité, ni l’épidémie qui frappe en plein midi.", "7": "Que mille tombent à ton côté, dix mille à ta droite, rien ne t’atteindra ;", "8": "tu regarderas seulement de tes yeux et tu verras la rétribution des méchants.", "9": "Car tu es mon abri, Seigneur ! – Tu fais du Très-Haut ton refuge.", "10": "Aucun malheur ne t’arrivera, aucun fléau n’approchera de ta tente.", "11": "Car il donnera pour toi des ordres à ses messagers pour te garder dans toutes tes voies ;", "12": "ils te porteront sur leurs mains, de peur que ton pied ne heurte une pierre.", "13": "Tu marcheras sur le lion et sur la vipère, tu piétineras le jeune lion et le dragon.", "14": "– Puisqu’il s’est épris de moi, je lui donnerai d’échapper ; je le protégerai, puisqu’il connaît mon nom.", "15": "Il m’invoquera, et je lui répondrai ; je serai moi-même avec lui dans la détresse, je le délivrerai et le glorifierai.", "16": "Je le rassasierai de la longueur des jours et lui ferai voir mon salut."}, "92": {"1": "Psaume. Chant. Pour le jour du sabbat.", "2": "Il est bon de célébrer le Seigneur , de chanter pour ton nom, ô Très-Haut !", "3": "De dire dès le matin ta fidélité, et ta constance pendant les nuits,", "4": "sur l’instrument à dix cordes et sur le luth, au son de la lyre.", "5": "Tu me réjouis, Seigneur , par ton action ; je crie de joie devant les œuvres de tes mains.", "6": "Que tes œuvres sont grandes, Seigneur ! Comme tes pensées sont profondes !", "7": "L’abruti n’en sait rien, l’homme stupide n’en a aucune intelligence.", "8": "Quand les méchants fleurissent comme l’herbe, quand s’épanouissent tous les malfaisants, c’est pour être détruits à jamais.", "9": "Mais toi, là-haut, pour toujours tu es le Seigneur (YHWH) !", "10": "Car tes ennemis, Seigneur , tes ennemis disparaissent ; tous les malfaisants sont dispersés.", "11": "Tu élèves ma corne comme celle de l’aurochs ; je suis arrosé d’une huile fraîche.", "12": "Mes yeux voient mes détracteurs, et mes oreilles entendent ceux qui se dressent contre moi pour me faire du mal.", "13": "Les justes fleurissent comme le palmier, ils croissent comme le cèdre du Liban.", "14": "Plantés dans la maison du Seigneur , ils fleurissent dans les cours du temple de notre Dieu ;", "15": "ils sont encore féconds à l’âge des cheveux blancs, ils sont pleins de sève et verdoyants,", "16": "pour dire que le Seigneur est droit : c’est mon rocher, il n’y a pas d’injustice en lui."}, "93": {"1": "C’est le Seigneur (YHWH) qui est roi ! Il est revêtu de majesté ; le Seigneur est revêtu, il se ceint de force, aussi le monde est ferme, il ne vacille pas.", "2": "Ton trône est établi dès les temps anciens ; depuis toujours tu es.", "3": "Les fleuves élèvent, Seigneur ! Les fleuves élèvent leur voix, les fleuves élèvent leur grondement.", "4": "Plus que le bruit des grandes eaux, des flots magnifiques de la mer, le Seigneur est magnifique, dans la hauteur.", "5": "Tes préceptes sont tout à fait sûrs ; la sainteté convient à ta maison, Seigneur , pour la longueur des jours !"}, "94": {"1": "Dieu des vengeances, Seigneur , Dieu des vengeances, parais dans ta splendeur !", "2": "Lève-toi, juge de la terre, pour rendre la pareille aux orgueilleux !", "3": "Jusqu’à quand les méchants, Seigneur , jusqu’à quand les méchants exulteront-ils ?", "4": "Ils éructent, ils parlent avec insolence ; tous les malfaisants se consultent.", "5": "Seigneur , ils écrasent ton peuple, ils affligent ton patrimoine ;", "6": "ils tuent la veuve et l’immigré, ils assassinent les orphelins", "7": "et ils disent : Le Seigneur (Yah) ne voit rien, le Dieu de Jacob ne comprend rien !", "8": "Comprends donc, peuple abruti ! Gens stupides, quand aurez-vous du bon sens ?", "9": "Celui qui plante l’oreille n’entendrait-il pas ? Celui qui façonne l’œil ne verrait-il pas ?", "10": "Celui qui instruit les nations n’avertirait-il pas, lui qui apprend la connaissance aux humains ?", "11": "Le Seigneur connaît les pensées des humains : elles sont futiles !", "12": "Heureux l’homme que tu instruis, Seigneur (Yah), à qui tu apprends ta loi,", "13": "pour lui donner la tranquillité aux jours du malheur, jusqu’à ce qu’une fosse soit creusée pour le méchant !", "14": "Car le Seigneur ne délaisse pas son peuple, il n’abandonne pas son patrimoine ;", "15": "car le jugement reviendra à la justice, et tous ceux qui ont le cœur droit le suivront.", "16": "Qui se dressera pour moi contre les gens mauvais ? Qui se tiendra debout pour moi contre les malfaisants ?", "17": "Si le Seigneur n’était pas mon secours, je serais bien vite dans la demeure du silence.", "18": "Quand je dis : Je vacille sur mes jambes ! ta fidélité, Seigneur , me soutient.", "19": "Quand une foule de préoccupations s’agite au dedans de moi, tes consolations me remplissent de délices.", "20": "A-t-il partie liée avec toi, ce trône de malheur qui façonne l’oppression à l’aide du code ?", "21": "Ils s’attroupent contre la vie du juste et condamnent le sang innocent.", "22": "Mais le Seigneur est ma citadelle, mon Dieu est le rocher où je m’abrite.", "23": "Il fera retomber sur eux leur malfaisance, il les réduira au silence par leur propre mal ; le Seigneur , notre Dieu, les réduira au silence."}, "95": {"1": "Poussons des cris de joie pour le Seigneur ! Acclamons le Rocher de notre salut !", "2": "Allons au-devant de lui avec reconnaissance, avec des psaumes acclamons-le.", "3": "Car le Seigneur (YHWH) est un grand Dieu, c’est un grand roi au-dessus de tous les dieux.", "4": "Il tient dans sa main les profondeurs de la terre, et les sommets des montagnes lui appartiennent.", "5": "La mer lui appartient, c’est lui qui l’a faite ; la terre ferme aussi, ses mains l’ont façonnée.", "6": "Venez, prosternons-nous, courbons-nous, fléchissons le genou devant le Seigneur qui nous fait.", "7": "Car il est notre Dieu, et nous sommes le peuple qu’il fait paître, le troupeau que sa main conduit. Si aujourd’hui vous l’écoutiez !", "8": "Ne vous obstinez pas comme à Meriba, comme au jour de Massa, dans le désert,", "9": "où vos pères m’ont provoqué en m’éprouvant, bien qu’ils aient vu mon action.", "10": "Pendant quarante ans, j’ai eu cette génération en dégoût et je dis : C’est un peuple dont le cœur est égaré ; ils ne connaissent pas mes voies.", "11": "Aussi j’ai juré dans ma colère : En aucun cas ils n’entreront dans mon repos !"}, "96": {"1": "Chantez pour le Seigneur un chant nouveau ! Chante pour le Seigneur , terre entière !", "2": "Chantez pour le Seigneur , bénissez son nom, annoncez jour après jour la bonne nouvelle de son salut !", "3": "Dites parmi les nations sa gloire, racontez parmi tous les peuples ses actes étonnants !", "4": "Car le Seigneur est grand et digne de toute louange : il est redoutable, plus que tous les dieux ;", "5": "car tous les dieux des peuples sont des faux dieux, mais c’est le Seigneur (YHWH) qui a fait le ciel.", "6": "L’éclat et la magnificence sont devant lui, la puissance et la splendeur sont dans son sanctuaire.", "7": "Clans des peuples, donnez au Seigneur , donnez au Seigneur gloire et puissance !", "8": "Donnez au Seigneur la gloire de son nom ! Apportez des offrandes, entrez dans les cours de son temple !", "9": "Prosternez-vous devant le Seigneur quand éclate sa sainteté. Tremble devant lui, terre entière !", "10": "Dites parmi les nations : C’est le Seigneur (YHWH) qui est roi ! – Ainsi le monde est ferme, il ne vacille pas. – Il juge les peuples avec droiture.", "11": "Que le ciel se réjouisse, que la terre soit dans l’allégresse ! Que la mer retentisse, avec tout ce qui s’y trouve !", "12": "Que la campagne exulte, avec tout ce qui s’y trouve, que tous les arbres des forêts poussent des cris de joie", "13": "devant le Seigneur , car il vient ! Car il vient pour juger la terre ; il jugera le monde avec justice, il jugera les peuples par sa constance."}, "97": {"1": "C’est le Seigneur (YHWH) qui est roi ! Que la terre soit dans l’allégresse, que la multitude des îles se réjouisse !", "2": "La nuée et l’obscurité épaisse l’entourent, la justice et l’équité sont la base de son trône.", "3": "Un feu va devant lui et embrase ses adversaires tout autour.", "4": "Ses éclairs illuminent le monde, la terre le voit et tremble ;", "5": "les montagnes fondent comme de la cire devant le Seigneur (YHWH), devant le Seigneur de toute la terre.", "6": "Le ciel dit sa justice, et tous les peuples voient sa gloire.", "7": "Ils auront honte, tous ceux qui servent une statue, ceux qui sont fiers de leurs faux dieux. Tous les dieux se prosternent devant lui.", "8": "Sion l’entend et se réjouit, les filles de Juda sont dans l’allégresse, à cause de tes jugements, Seigneur !", "9": "Car toi, Seigneur , tu es le Très-Haut sur toute la terre, tu es souverainement élevé au-dessus de tous les dieux.", "10": "Vous qui aimez le Seigneur , détestez le mal ! Il garde la vie de ses fidèles, il les délivre de la main des méchants.", "11": "La lumière est semée pour le juste, et la joie pour ceux qui ont le cœur droit.", "12": "Justes, réjouissez-vous dans le Seigneur célébrez-le en évoquant son nom sacré !"}, "98": {"1": "Psaume. Chantez pour le Seigneur un chant nouveau, car il a fait des choses étonnantes ; sa main droite et son bras saint lui ont donné la victoire.", "2": "Le Seigneur a fait connaître son salut, il a dévoilé sa justice sous les yeux des nations.", "3": "Il s’est souvenu de sa fidélité et de sa constance envers la maison d’Israël ; toutes les extrémités de la terre ont vu le salut de notre Dieu.", "4": "Acclame le Seigneur , terre entière ! Eclatez en cris de joie, chantez !", "5": "Jouez de la lyre pour le Seigneur ; sur la lyre jouez une mélodie ;", "6": "avec des trompettes et au son de la trompe, lancez des acclamations devant le roi, le Seigneur !", "7": "Que la mer retentisse, avec tout ce qui s’y trouve, le monde avec tous ceux qui l’habitent !", "8": "Que les fleuves battent des mains, qu’avec eux les montagnes poussent des cris de joie,", "9": "devant le Seigneur , car il vient pour juger la terre ! Il jugera le monde avec justice, il jugera les peuples avec droiture."}, "99": {"1": "C’est le Seigneur (YHWH) qui est roi ! Les peuples tremblent. Il est assis sur les keroubim ! La terre vacille.", "2": "Le Seigneur est grand dans Sion, c’est lui qui est élevé au-dessus de tous les peuples.", "3": "Qu’on célèbre ton nom grand et redoutable ! Il est saint !", "4": "Qu’on célèbre la puissance du roi qui aime l’équité ! – C’est toi qui affermis la droiture, c’est toi qui agis en Jacob pour le droit et la justice.", "5": "Exaltez le Seigneur , notre Dieu, et prosternez-vous devant son marchepied ! Il est saint !", "6": "Moïse et Aaron parmi ses prêtres, et Samuel parmi ceux qui invoquent son nom, invoquèrent le Seigneur , et il leur répondit.", "7": "Il leur parla dans la colonne de nuée ; ils ont gardé ses préceptes et le décret qu’il leur avait donné.", "8": "Seigneur , notre Dieu, c’est toi qui leur as répondu. Tu fus pour eux un Dieu qui pardonne, mais qui tire vengeance de leurs agissements.", "9": "Exaltez le Seigneur , notre Dieu, et prosternez-vous vers sa montagne sacrée ! Car il est saint, le Seigneur , notre Dieu !"}, "100": {"1": "Psaume de reconnaissance. Acclame le Seigneur , terre entière !", "2": "Servez le Seigneur avec joie, entrez en sa présence avec des cris de joie !", "3": "Sachez que le Seigneur (YHWH) est Dieu : c’est lui qui nous a faits, et nous lui appartenons ; nous sommes son peuple, le troupeau qu’il fait paître.", "4": "Entrez par ses portes avec reconnaissance, entrez dans les cours de son temple avec des louanges ! Célébrez-le, bénissez son nom !", "5": "Car le Seigneur est bon : sa fidélité est pour toujours, sa constance de génération en génération."}, "101": {"1": "De David. Psaume. Je chanterai la fidélité et le jugement. C’est pour toi, Seigneur , que je chanterai.", "2": "Je serai attentif à la voie des gens intègres. Quand viendras-tu à moi ? Je suivrai la voie de mon cœur intègre, au sein de ma maison.", "3": "Je ne mettrai rien de destructeur devant mes yeux ; je déteste le comportement des dévoyés, il ne s’attachera pas à moi.", "4": "Le cœur tortueux se détournera de moi ; je ne connaîtrai pas le mal.", "5": "Celui qui calomnie en secret son prochain, je le réduirai au silence ; les yeux hautains et le cœur vaniteux, je ne les supporterai pas.", "6": "J’aurai les yeux sur les hommes sûrs du pays, pour qu’ils habitent auprès de moi ; celui qui suit la voie des gens intègres sera à mon service.", "7": "Le trompeur n’habitera pas dans ma maison. Le menteur ne subsistera pas en ma présence.", "8": "Chaque matin je réduirai au silence tous les méchants du pays, pour retrancher de la ville du Seigneur tous les malfaisants."}, "102": {"1": "Prière. D’un pauvre, lorsqu’il défaille et qu’il répand sa requête devant le Seigneur .", "2": "Seigneur , entends ma prière, et que mes appels au secours parviennent jusqu’à toi !", "3": "Ne te détourne pas de moi au jour de ma détresse ! Tends vers moi ton oreille au jour où je crie ! Réponds-moi vite !", "4": "Car mes jours s’évanouissent en fumée, mes os sont brûlants comme de la braise.", "5": "Mon cœur est frappé, et se dessèche comme l’herbe ; j’en oublie de manger.", "6": "Mes gémissements sont tels que mes os s’attachent à ma chair.", "7": "Je ressemble au pélican du désert, je suis comme le chat-huant des ruines ;", "8": "je veille, et je suis comme l’oiseau solitaire sur un toit.", "9": "Mes ennemis m’outragent sans cesse, mes adversaires furieux me prennent à témoin de leurs serments.", "10": "Je mange de la cendre comme du pain, je mêle mes larmes à ce que je bois,", "11": "à cause de ta fureur et de ta colère, car tu m’as soulevé et jeté au loin.", "12": "Mes jours sont comme l’ombre qui s’allonge, et je me dessèche comme l’herbe.", "13": "Mais toi, Seigneur , tu es installé pour toujours, on évoque ton nom de génération en génération.", "14": "Tu te lèveras, tu auras compassion de Sion ; car c’est le moment de lui faire grâce, le temps fixé est arrivé ;", "15": "car nous, tes serviteurs, nous nous plaisons à ses pierres, nous prenons en pitié sa poussière.", "16": "Alors les nations craindront le nom du Seigneur , et tous les rois de la terre ta gloire.", "17": "Car le Seigneur rebâtit Sion, il apparaît dans sa gloire.", "18": "Il se tourne vers la prière du misérable, il ne méprise pas sa prière.", "19": "Que cela soit écrit pour la génération future, et le peuple qui sera créé louera le Seigneur (Yah) !", "20": "Car il se penche de son haut sanctuaire ; du ciel le Seigneur regarde sur la terre", "21": "pour entendre les soupirs du prisonnier, pour délivrer ceux qui sont en danger de mort,", "22": "afin qu’ils parlent, dans Sion, du nom du Seigneur et qu’ils disent sa louange dans Jérusalem,", "23": "quand peuples et royaumes se réuniront pour servir le Seigneur .", "24": "Il a fait fléchir ma force en chemin, il a abrégé mes jours.", "25": "Je dis : Mon Dieu, ne m’enlève pas au milieu de mes jours, toi, dont les années durent de génération en génération !", "26": "Autrefois tu as fondé la terre, et le ciel est l’œuvre de tes mains.", "27": "Eux, ils disparaîtront, mais toi, tu subsisteras ; ils s’useront tous comme un vêtement ; tu les changeras comme un habit, et ils seront changés.", "28": "Mais toi, c’est toi : tes années ne finiront pas.", "29": "Les fils de tes serviteurs auront une demeure, et leur descendance s’affermira devant toi."}, "103": {"1": "De David. Que je bénisse le Seigneur , que tout en moi bénisse son nom sacré !", "2": "Que je bénisse le Seigneur , que je n’oublie aucun de ses bienfaits !", "3": "– C’est lui qui pardonne toutes tes fautes, qui guérit toutes tes maladies,", "4": "qui reprend ta vie à la fosse, qui te couronne de fidélité et de compassion,", "5": "qui rassasie de biens ta vieillesse, qui te fait rajeunir comme l’aigle.", "6": "Le Seigneur agit pour la justice, il défend le droit de tous les opprimés.", "7": "Il a fait connaître ses voies à Moïse, ses hauts faits aux Israélites.", "8": "Le Seigneur est compatissant et clément, patient et grand par la fidélité ;", "9": "il n’accuse pas sans cesse, il ne garde pas rancune pour toujours ;", "10": "il ne nous traite pas selon nos péchés, il ne nous rend pas selon nos fautes.", "11": "Autant le ciel est élevé au-dessus de la terre, autant sa fidélité est forte au-dessus de ceux qui le craignent ;", "12": "autant l’orient est éloigné de l’occident, autant il éloigne de nous nos transgressions.", "13": "Comme un père a compassion de ses fils, le Seigneur a compassion de ceux qui le craignent.", "14": "Car lui, il sait de quoi nous sommes formés, il se souvient que nous sommes poussière.", "15": "L’homme ! Ses jours sont comme l’herbe, il fleurit comme la fleur des champs.", "16": "Lorsqu’un vent passe sur elle, elle n’est plus, et le lieu qu’elle habitait ne la reconnaît plus.", "17": "Mais la fidélité du Seigneur est depuis toujours et pour toujours en faveur de ceux qui le craignent, et sa justice pour les fils de leurs fils,", "18": "pour ceux qui gardent son alliance et se souviennent de ses directives, afin de les suivre.", "19": "Le Seigneur a installé son trône dans le ciel, et son règne domine sur tout.", "20": "Bénissez le Seigneur , vous, ses messagers, qui êtes puissants en force et qui exécutez sa parole, en écoutant sa parole !", "21": "Bénissez le Seigneur , vous toutes, ses armées, qui êtes à son service et qui faites sa volonté !", "22": "Bénissez le Seigneur , vous toutes, ses œuvres, dans tous les lieux sur lesquels il domine ! Que je bénisse le Seigneur !"}, "104": {"1": "Que je bénisse le Seigneur ! Seigneur , mon Dieu, tu es très grand, tu es revêtu d’éclat et de magnificence !", "2": "Il s’enveloppe de lumière comme d’un manteau ; il déploie le ciel comme une toile.", "3": "Il fixe sur les eaux ses chambres à l’étage, il prend les nuages pour char, il s’avance sur les ailes du vent.", "4": "Il fait des vents ses messagers, le feu flamboyant est à son service ;", "5": "il fonde la terre sur ses bases, jamais, jamais elle ne vacillera.", "6": "Tu l’avais couverte de l’abîme comme d’un vêtement, les eaux se tenaient sur les montagnes ;", "7": "elles fuient quand tu les rabroues, elles se précipitent au bruit de ton tonnerre :", "8": "elles montent dans les montagnes, descendent dans les vallées, vers le lieu que tu leur as assigné.", "9": "Tu as posé une limite qu’elles ne doivent pas passer, afin qu’elles ne reviennent pas couvrir la terre.", "10": "Il conduit les sources dans des torrents qui coulent entre les montagnes.", "11": "Elles font boire tous les animaux des champs ; les ânes sauvages y étanchent leur soif.", "12": "Les oiseaux du ciel demeurent près d’elles et font entendre leur voix parmi le feuillage.", "13": "De ses chambres à l’étage il arrose les montagnes ; la terre est rassasiée du fruit de tes œuvres.", "14": "Il fait pousser l’herbe pour les bêtes, et les plantes que l’homme cultive, pour tirer le pain de la terre,", "15": "le vin qui réjouit le cœur de l’homme, faisant plus que l’huile resplendir son visage, et le pain qui soutient le cœur de l’homme.", "16": "Les arbres du Seigneur sont rassasiés, les cèdres du Liban, qu’il a plantés.", "17": "C’est là que les oiseaux font leurs nids ; la cigogne a sa demeure dans les cyprès,", "18": "les montagnes élevées sont pour les bouquetins, les rocs sont l’abri des damans,", "19": "Il a fait la lune pour marquer les rencontres festives ; le soleil sait quand il doit se coucher.", "20": "Tu amènes les ténèbres, et c’est la nuit où tous les animaux de la forêt se mettent à fourmiller ;", "21": "les jeunes lions rugissent après leur proie : ils demandent à Dieu leur nourriture.", "22": "Le soleil se lève : Ils se retirent et se couchent dans leurs tanières.", "23": "L’homme sort pour se rendre à son ouvrage et à son travail, jusqu’au soir.", "24": "Que tes œuvres sont nombreuses, Seigneur ! Tu les as toutes faites avec sagesse ; la terre est remplie de tout ce que tu as produit.", "25": "Voici la grande et vaste mer : là fourmillent sans nombre des animaux petits et grands ;", "26": "là se déplacent les bateaux et Léviathan, que tu as façonné pour jouer avec lui.", "27": "Eux tous mettent leur espoir en toi, pour que tu leur donnes leur nourriture en son temps.", "28": "Tu la leur donnes, et ils la recueillent ; tu ouvres ta main, et ils sont rassasiés de biens ;", "29": "tu te détournes : ils sont saisis d’épouvante ; tu leur retires le souffle : ils périssent et retournent à leur poussière.", "30": "Tu envoies ton souffle : ils sont créés, et tu renouvelles la terre.", "31": "Que la gloire du Seigneur subsiste toujours ! Que le Seigneur se réjouisse de ses œuvres !", "32": "Il regarde la terre, et elle frissonne ; il touche les montagnes, et elles fument.", "33": "Je chanterai pour le Seigneur tant que je vivrai, je chanterai pour mon Dieu tant que j’existerai.", "34": "Que ma requête lui soit douce ! Moi, je veux me réjouir dans le Seigneur .", "35": "Que les pécheurs disparaissent de la terre, et que les méchants ne soient plus ! Que je bénisse le Seigneur ! Louez le Seigneur (Yah) !"}, "105": {"1": "Célébrez le Seigneur , invoquez son nom ! Faites connaître parmi les peuples ses hauts faits !", "2": "Chantez pour lui, jouez des psaumes pour lui ! Réfléchissez à tous ses actes étonnants !", "3": "Mettez votre fierté dans son nom sacré ! Que se réjouisse le cœur de ceux qui cherchent le Seigneur !", "4": "Cherchez le Seigneur et sa force, recherchez-le constamment !", "5": "Souvenez-vous des choses étonnantes qu’il a faites, de ses prodiges et de ses jugements,", "6": "vous, descendance d’Abraham, son serviteur, vous, fils de Jacob, ceux qu’il a choisis !", "7": "C’est lui le Seigneur (YHWH), notre Dieu ; ses jugements s’exercent sur toute la terre.", "8": "Il se souvient toujours de son alliance, de la parole qu’il a instituée pour mille générations,", "9": "– de l’alliance qu’il a conclue avec Abraham, et de son serment à Isaac ;", "10": "il a établi cela comme une prescription pour Jacob, comme alliance perpétuelle pour Israël,", "11": "en disant : Je te donnerai Canaan comme le patrimoine qui vous est échu.", "12": "Ils étaient alors un petit nombre d’hommes, une poignée, et ils séjournaient là en immigrés ;", "13": "ils s’en allaient d’une nation à l’autre et d’un royaume vers un autre peuple ;", "14": "mais il ne laissa aucun humain les opprimer, il fit des reproches à des rois à leur sujet :", "15": "Ne touchez pas à ceux qui ont reçu mon onction, et ne faites pas de mal à mes prophètes !", "16": "Il appela la famine sur le pays, il leur retira le pain.", "17": "Il envoya en avant d’eux un homme : Joseph fut vendu comme esclave.", "18": "On serra ses pieds dans les entraves, on le mit aux fers", "19": "jusqu’au temps où sa parole se réalisa, et où le décret du Seigneur lui fit surmonter l’épreuve.", "20": "Le roi donna l’ordre de le relâcher, le maître des peuples le fit délier.", "21": "Il le fit seigneur sur sa maison et maître de tout ce qu’il possédait,", "22": "pour contraindre à son gré ses princes, et rendre sages ses anciens.", "23": "Alors Israël vint en Egypte, et Jacob séjourna en immigré au pays de Cham.", "24": "Il rendit son peuple très fécond et plus fort que ses adversaires.", "25": "Il changea leur cœur, de sorte qu’ils se mirent à détester son peuple et traitèrent ses serviteurs avec perfidie.", "26": "Il envoya Moïse, son serviteur, et Aaron, qu’il avait choisi.", "27": "Ils firent paraître ses signes au milieu d’eux, des prodiges au pays de Cham.", "28": "Il envoya des ténèbres et amena l’obscurité, et ils ne furent pas rebelles à sa parole.", "29": "Il changea leurs eaux en sang et fit mourir leurs poissons.", "30": "Leur pays grouilla de grenouilles, jusque dans les chambres de leurs rois.", "31": "Il parla, et des mouches venimeuses arrivèrent, des moustiques sur tout leur territoire.", "32": "Il leur donna pour pluie de la grêle, un feu flamboyant dans leur pays.", "33": "Il frappa leurs vignes et leurs figuiers et brisa les arbres de leur territoire.", "34": "Il dit, et survinrent les criquets, des sauterelles sans nombre,", "35": "qui dévorèrent toute l’herbe de leur pays, qui dévorèrent le fruit de leur terre.", "36": "Il frappa tout premier-né dans leur pays, les prémices de toute leur vigueur.", "37": "Il fit sortir son peuple avec de l’argent et de l’or, et personne ne trébucha parmi ses tribus.", "38": "L’Egypte se réjouit de les voir sortir, car la frayeur qu’ils inspiraient s’était abattue sur elle.", "39": "Il étendit la nuée pour les couvrir, et le feu pour éclairer la nuit.", "40": "A leur demande, il fit venir des cailles et il les rassasia du pain du ciel.", "41": "Il ouvrit le rocher, et de l’eau coula ; elle se répandit comme un fleuve sur la terre desséchée.", "42": "Car il se souvint de sa parole sacrée et d’Abraham, son serviteur.", "43": "Il fit sortir son peuple dans la gaieté, ceux qu’il avait choisis, au milieu des cris de joie.", "44": "Il leur donna les pays des nations, et ils prirent possession du travail des peuples,", "45": "afin d’observer ses prescriptions et de garder ses lois. Louez le Seigneur (Yah) !"}, "106": {"1": "Louez le Seigneur (Yah) ! Célébrez le Seigneur , car il est bon, car sa fidélité est pour toujours !", "2": "Qui dira les hauts faits du Seigneur ? Qui fera entendre toute sa louange ?", "3": "Heureux ceux qui veillent à l’équité, qui agissent selon la justice en tout temps !", "4": "Seigneur , souviens-toi de moi, dans ta faveur pour ton peuple ! Interviens pour moi par ton salut,", "5": "que je voie le bonheur de ceux que tu as choisis, que je me réjouisse de la joie de ta nation, que j’en sois fier avec ton patrimoine !", "6": "Nous avons péché comme nos pères, nous avons commis des fautes, nous avons agi comme les méchants ;", "7": "nos pères en Egypte n’ont pas compris tes actes étonnants, ils ne se sont pas souvenus de tout ce que tu avais fait dans ta fidélité ; ils ont été rebelles près de la mer, à la mer des Joncs.", "8": "Mais il les a sauvés à cause de son nom, pour faire connaître sa puissance.", "9": "Il a rabroué la mer des Joncs, elle s’est desséchée ; et il les a fait marcher à travers les abîmes comme dans un désert.", "10": "Il les a sauvés de la main de celui qui les détestait, il les a repris à l’ennemi.", "11": "Les eaux ont recouvert leurs adversaires : il n’en est pas resté un seul.", "12": "Ils ont cru ses paroles, ils ont chanté sa louange.", "13": "Mais ils ont vite oublié ses œuvres, ils n’ont pas attendu que ses projets se réalisent.", "14": "Dans le désert, ils ont été remplis de désir, sur la terre aride ils ont provoqué Dieu.", "15": "Il leur a accordé ce qu’ils demandaient ; puis il leur a envoyé le dépérissement.", "16": "Dans le camp, ils ont été jaloux de Moïse et d’Aaron, le saint du Seigneur .", "17": "La terre s’est ouverte pour engloutir Datân, elle a recouvert la communauté d’Abiram ;", "18": "le feu a dévoré leur communauté, les flammes ont embrasé les méchants.", "19": "Ils ont fait un taurillon à l’Horeb, ils se sont prosternés devant une idole de métal fondu,", "20": "ils ont échangé leur gloire contre l’image d’un bœuf qui mange de l’herbe.", "21": "Ils ont oublié Dieu, leur Sauveur, qui avait fait de grandes choses en Egypte,", "22": "des actes étonnants au pays de Cham, des actions redoutables sur la mer des Joncs.", "23": "Il a parlé de les détruire, sauf Moïse, celui qu’il avait choisi, qui s’est tenu sur la brèche devant lui, pour détourner sa fureur et l’empêcher d’exterminer.", "24": "Ils ont renoncé à un pays de délices ; ils n’ont pas cru sa parole,", "25": "ils ont médit dans leurs tentes, ils n’ont pas écouté le Seigneur .", "26": "Il a levé la main contre eux pour les faire tomber dans le désert,", "27": "pour faire tomber leur descendance parmi les nations, pour les disséminer dans tous les pays.", "28": "Ils se sont attachés à Baal-Péor et ils ont mangé les sacrifices des morts.", "29": "Ils l’ont contrarié par leurs agissements, et un fléau a éclaté parmi eux.", "30": "Phinéas s’est levé, il a réglé l’affaire, et le fléau s’est arrêté ;", "31": "cela lui a été compté comme justice, de génération en génération, pour toujours.", "32": "Ils ont provoqué la Colère près des eaux de Meriba ; et cela a mal tourné pour Moïse à cause d’eux,", "33": "car ils se sont rebellés contre son esprit, et il s’est exprimé légèrement des lèvres.", "34": "Ils n’ont pas détruit les peuples que le Seigneur leur avait indiqués.", "35": "Ils se sont mêlés aux nations et ils ont appris leurs œuvres.", "36": "Ils ont servi leurs idoles, et celles-ci ont été pour eux un piège ;", "37": "ils ont sacrifié leurs fils et leurs filles aux démons,", "38": "ils ont répandu le sang innocent, le sang de leurs fils et de leurs filles, qu’ils ont sacrifiés aux idoles de Canaan, et le pays a été profané par les effusions de sang.", "39": "Ils se sont rendus impurs par leurs œuvres, ils se sont prostitués par leurs agissements.", "40": "Le Seigneur s’est mis en colère contre son peuple, et il a pris en abomination son patrimoine.", "41": "Il les a livrés aux nations ; ceux qui les détestaient les ont dominés ;", "42": "leurs ennemis les ont opprimés, et ils ont été humiliés sous leur main.", "43": "Bien souvent il les a délivrés ; mais ils ont fait des projets de rebelles et ils se sont enfoncés dans leur faute.", "44": "Il a vu leur détresse lorsqu’il a entendu leur cri.", "45": "Il s’est souvenu en leur faveur de son alliance ; il a eu pitié, selon sa grande fidélité,", "46": "et il leur a accordé la compassion de tous ceux qui les avaient emmenés captifs.", "47": "Sauve-nous, Seigneur , notre Dieu, et rassemble-nous d’entre les nations, afin que nous célébrions ton nom sacré et que nous mettions notre honneur à te louer !", "48": "Béni soit le Seigneur , le Dieu d’Israël, depuis toujours et pour toujours ! Que tout le peuple dise : Qu’il en soit ainsi ! Louez le Seigneur (Yah) !"}, "107": {"1": "Célébrez le Seigneur , car il est bon, car sa fidélité est pour toujours !", "2": "Qu’ils le disent, ceux que le Seigneur a rédimés, ceux qu’il a repris à l’adversaire", "3": "et rassemblés de tous les pays, de l’est et de l’ouest, du nord et de la mer !", "4": "Ils erraient dans le désert, sur une terre aride, ils ne trouvaient pas le chemin d’une ville où ils puissent habiter.", "5": "Ils souffraient de la faim et de la soif ; ils défaillaient.", "6": "Dans la détresse, ils crièrent vers le Seigneur , et il les délivra de leur désarroi.", "7": "Il les conduisit par un chemin tout droit, pour qu’ils aillent habiter dans une ville.", "8": "Qu’ils célèbrent le Seigneur pour sa fidélité et pour ses actes étonnants en faveur des humains !", "9": "Car il a rassasié le gosier altéré, il a comblé de biens l’affamé.", "10": "D’autres habitaient les ténèbres et l’ombre de mort, prisonniers dans l’affliction et dans les fers,", "11": "parce qu’ils s’étaient rebellés contre les paroles de Dieu, parce qu’ils avaient méprisé le conseil du Très-Haut.", "12": "Il humilia leur cœur par l’oppression ; ils trébuchèrent, et personne ne les secourut.", "13": "Dans la détresse, ils crièrent vers le Seigneur , et il les sauva de leur désarroi.", "14": "Il les fit sortir des ténèbres et de l’ombre de mort, et il rompit leurs liens.", "15": "Qu’ils célèbrent le Seigneur pour sa fidélité et pour ses actes étonnants en faveur des humains !", "16": "Car il a brisé les portes de bronze, il a cassé les verrous de fer.", "17": "Des imbéciles, par leur révolte et par leurs fautes, s’étaient condamnés à l’affliction.", "18": "Leur gosier avait en abomination toute nourriture, et ils touchaient aux portes de la mort.", "19": "Dans la détresse, ils crièrent vers le Seigneur , et il les sauva de leur désarroi.", "20": "Il envoya sa parole et les guérit, il les délivra de leurs infections.", "21": "Qu’ils célèbrent le Seigneur pour sa fidélité et pour ses actes étonnants en faveur des humains !", "22": "Qu’ils offrent des sacrifices de reconnaissance et qu’ils racontent ses œuvres avec des cris de joie !", "23": "Ceux qui voyageaient sur la mer dans des bateaux et qui faisaient des affaires sur les grandes eaux,", "24": "ceux-là virent les œuvres du Seigneur et ses actes étonnants dans les profondeurs.", "25": "Il parla et fit lever un vent de tempête qui souleva les flots.", "26": "Ils montaient vers le ciel, ils descendaient dans les abîmes ; ils défaillaient dans le malheur ;", "27": "saisis de vertige, ils titubaient comme l’ivrogne, et toute leur sagesse était engloutie.", "28": "Dans la détresse, ils crièrent vers le Seigneur , et il les fit sortir de leur désarroi.", "29": "Il arrêta, calma la tempête, et les flots se turent.", "30": "Ils se réjouirent de ce qu’ils s’étaient apaisés, et il les conduisit au port désiré.", "31": "Qu’ils célèbrent le Seigneur pour sa fidélité et pour ses actes étonnants en faveur des humains !", "32": "Qu’ils l’exaltent dans l’assemblée du peuple, qu’ils le louent dans la réunion des anciens !", "33": "Il change les fleuves en désert et les sources en terre desséchée,", "34": "le pays fertile en pays salé, à cause du mal que font ses habitants.", "35": "Il change le désert en étang et la terre desséchée en sources,", "36": "et il y fait habiter les affamés. Ils fondent une ville pour y habiter ;", "37": "ils ensemencent des champs et plantent des vignes qui produisent un fruit abondant.", "38": "Il les bénit, ils deviennent très nombreux, et il ne fait pas diminuer le nombre de leurs bêtes.", "39": "D’autres sont diminués et courbés par l’étreinte du malheur et de la souffrance ;", "40": "il répand le mépris sur les nobles, il les fait errer dans un chaos sans chemin,", "41": "il relève le pauvre de l’affliction, il multiplie les clans comme des troupeaux.", "42": "Les gens droits le voient, et ils se réjouissent ; mais toute injustice ferme la bouche.", "43": "Que celui qui est sage prenne garde à tout cela et comprenne la fidélité du Seigneur ."}, "108": {"1": "Chant. Psaume. De David.", "2": "Mon cœur est ferme, ô Dieu ! Je chanterai, je jouerai des psaumes, ô ma gloire !", "3": "Eveille-toi, luth, éveille-toi, lyre ! J’éveillerai l’aurore.", "4": "Je te célébrerai parmi les peuples, Seigneur , je te chanterai parmi les nations.", "5": "Car ta fidélité est plus haute que le ciel, et ta loyauté va jusqu’aux nues.", "6": "Elève-toi au-dessus du ciel, ô Dieu, et que ta gloire soit au-dessus de toute la terre !", "7": "Afin que tes bien-aimés soient délivrés, sauve par ta main droite, et réponds-moi !", "8": "Dieu a parlé dans sa sainteté : Je triompherai, je partagerai Sichem, je mesurerai la vallée de Soukkoth.", "9": "A moi Galaad, à moi Manassé ! Ephraïm est mon casque ; Juda, mon bâton de commandement ;", "10": "Moab est le bassin où je me lave ; sur Edom je jette ma sandale ; je lance des acclamations guerrières contre le pays des Philistins !", "11": "Qui me mènera dans la ville forte ? Qui me conduira jusqu’en Edom ?", "12": "N’est-ce pas toi, ô Dieu, qui nous avais repoussés – toi, ô Dieu, qui ne partais plus en campagne avec nos armées ?", "13": "Viens à notre secours, délivre-nous de l’adversaire ! Le salut des humains est illusoire.", "14": "Avec Dieu, nous déploierons nos forces ; c’est lui qui écrasera nos adversaires."}, "109": {"1": "Du chef de chœur. De David. Psaume. Dieu de ma louange, ne garde pas le silence !", "2": "Car ils ouvrent contre moi une bouche méchante, une bouche trompeuse ; s’ils parlent avec moi, leur langue est menteuse,", "3": "ils m’entourent de paroles haineuses et ils me font la guerre sans raison.", "4": "Bien que je les aime, ils s’opposent à moi ; moi, je recours à la prière.", "5": "Ils me rendent le mal pour le bien et la haine pour mon amour.", "6": "Confie-le à un méchant, qu’un adversaire se tienne à sa droite !", "7": "Quand il sera jugé, qu’il soit condamné, et que sa prière passe pour un péché !", "8": "Que ses jours soient peu nombreux, qu’un autre prenne sa charge !", "9": "Que ses fils deviennent orphelins et sa femme veuve !", "10": "Que ses fils soient vagabonds et qu’ils mendient, qu’ils aillent quémander loin des ruines de leur demeure !", "11": "Que le créancier jette le filet sur tout ce qui lui appartient, et que les étrangers pillent le produit de son travail !", "12": "Que personne ne lui conserve sa fidélité, que personne ne fasse grâce à ses orphelins !", "13": "Que ses descendants soient retranchés, et que leur nom soit effacé dans la génération suivante !", "14": "Que la faute de ses pères soit évoquée devant le Seigneur , et que le péché de sa mère ne soit pas effacé !", "15": "Qu’ils soient constamment présents devant le Seigneur , et qu’il retranche de la terre leur souvenir,", "16": "parce que cet homme ne s’est pas souvenu d’agir avec fidélité, parce qu’il a persécuté le pauvre et le déshérité, jusqu’à faire mourir l’homme au cœur brisé !", "17": "Il aimait la malédiction : qu’elle vienne sur lui ! Il ne se plaisait pas à la bénédiction : qu’elle s’éloigne de lui !", "18": "Qu’il se revête de la malédiction comme d’une tunique, qu’elle pénètre au dedans de lui comme de l’eau, comme de l’huile dans ses os !", "19": "Qu’elle soit comme le vêtement dont il s’enveloppe, et la ceinture qu’il porte constamment !", "20": "Telle sera, de la part du Seigneur , la rétribution de mes adversaires et de ceux qui disent du mal de moi !", "21": "Mais toi, D ieu , Seigneur, agis en ma faveur à cause de ton nom, car ta fidélité est bonté ; délivre-moi !", "22": "Je suis pauvre et déshérité, et mon cœur est blessé au dedans de moi.", "23": "Je m’en vais comme l’ombre qui s’allonge, on me secoue comme le criquet.", "24": "Mes genoux me font trébucher, à cause du jeûne, mon corps est épuisé de maigreur.", "25": "Je suis exposé à leurs outrages ; ils hochent la tête en me regardant.", "26": "Secours-moi, Seigneur , mon Dieu, sauve-moi selon ta fidélité !", "27": "Qu’ils sachent que c’est ta main, que c’est toi, Seigneur , qui as fait cela !", "28": "Eux maudissent, mais toi, tu béniras ; s’ils se lèvent, ils seront honteux, et moi, ton serviteur, je me réjouirai.", "29": "Que mes adversaires se revêtent de confusion, qu’ils s’enveloppent de leur honte comme d’un manteau !", "30": "Je célébrerai le Seigneur à pleine voix, je le louerai au milieu de la multitude ;", "31": "car il se tient à la droite du pauvre, pour le sauver de ceux qui le jugent."}, "110": {"1": "De David. Psaume. Déclaration du Seigneur (YHWH) à mon seigneur : Assieds-toi à ma droite, jusqu’à ce que je fasse de tes ennemis ton marchepied !", "2": "Le Seigneur tendra de Sion le sceptre de ta puissance : domine au milieu de tes ennemis !", "3": "A toi le principat, au jour de ta puissance ; dans l’éclat de la sainteté, du sein de l’aurore, comme la rosée je t’ai donné le jour.", "4": "Le Seigneur l’a juré, il ne le regrettera pas : Tu es prêtre pour toujours, à la manière de Malki-Tsédeq.", "5": "Le Seigneur est à ta droite, il écrase des rois au jour de sa colère.", "6": "Il exerce le jugement parmi les nations : tout est plein de cadavres ; il écrase le chef d’un vaste pays.", "7": "En chemin il boit au torrent : c’est pourquoi il relève la tête."}, "111": {"1": "Louez le Seigneur (Yah) ! Je célébrerai le Seigneur de tout mon cœur, dans le conseil secret des gens droits comme dans la communauté.", "2": "Les œuvres du Seigneur sont grandes, recherchées par tous ceux qui y prennent plaisir.", "3": "Son action est éclat et magnificence, et sa justice subsiste à jamais.", "4": "Il a fixé le souvenir de ses actes étonnants : le Seigneur est clément et compatissant.", "5": "Il a donné de quoi manger à ceux qui le craignent, il se souvient pour toujours de son alliance.", "6": "Il a révélé à son peuple la puissance de ses œuvres, en lui livrant le patrimoine des nations.", "7": "Les œuvres de ses mains sont loyauté et équité ; toutes ses directives sont sûres,", "8": "pour toujours, à jamais inébranlables, faites avec loyauté et droiture.", "9": "Il a envoyé la libération à son peuple, il a institué pour toujours son alliance : son nom est sacré et redoutable.", "10": "Le commencement de la sagesse, c’est la crainte du Seigneur ; ils ont du bon sens, tous ceux qui s’en inspirent. Sa louange subsiste à jamais."}, "112": {"1": "Louez le Seigneur (Yah) ! Heureux l’homme qui craint le Seigneur , qui trouve un grand plaisir dans ses commandements !", "2": "Sa descendance sera vaillante dans le pays, la génération des gens droits sera bénie.", "3": "Il a dans sa maison des biens et des richesses, et sa justice subsiste à jamais.", "4": "La lumière se lève dans les ténèbres pour les gens droits, pour celui qui est clément, compatissant et juste.", "5": "Il est bon qu’un homme fasse grâce et qu’il prête, qu’il règle ses affaires équitablement !", "6": "Car il ne vacillera jamais ; le souvenir du juste dure toujours.", "7": "Il ne craint pas de mauvaise nouvelle ; son cœur est ferme, sa confiance est dans le Seigneur .", "8": "Son cœur est inébranlable, il n’a pas de crainte : ses adversaires lui seront offerts en spectacle.", "9": "Il fait des largesses, il donne aux pauvres ; sa justice subsiste à jamais ; sa corne s’élève, glorieuse.", "10": "Le méchant le voit, il est contrarié ; il grince des dents et se consume. Le désir des méchants disparaîtra."}, "113": {"1": "Louez le Seigneur (Yah) ! Serviteurs du Seigneur , louez, louez le nom du Seigneur !", "2": "Que le nom du Seigneur soit béni, dès maintenant et pour toujours !", "3": "Du soleil levant jusqu’au couchant, que le nom du Seigneur soit loué !", "4": "Le Seigneur est élevé au-dessus de toutes les nations, sa gloire est au-dessus du ciel.", "5": "Qui est semblable au Seigneur , notre Dieu ? Il est assis très haut ;", "6": "il s’abaisse pour regarder le ciel et la terre.", "7": "De la poussière il relève le faible, du fumier il élève le pauvre,", "8": "pour les faire asseoir avec les notables, avec les nobles de son peuple.", "9": "Il fait habiter dans une maison celle qui était stérile, comme une mère joyeuse parmi ses fils. Louez le Seigneur (Yah) !"}, "114": {"1": "Quand Israël sortit d’Egypte, la maison de Jacob du milieu d’un peuple à la langue incompréhensible,", "2": "Juda devint son sanctuaire, Israël fut son domaine.", "3": "La mer le vit et s’enfuit, le Jourdain recula ;", "4": "les montagnes bondirent comme des béliers, les collines comme du petit bétail.", "5": "Qu’as-tu, mer, pour t’enfuir, Jourdain, pour reculer ?", "6": "Qu’avez-vous, montagnes, pour bondir comme des béliers, et vous, collines, comme du petit bétail ?", "7": "Terre, tremble devant le Seigneur ! – devant le Dieu de Jacob,", "8": "qui change le rocher en étang, le granit en source."}, "115": {"1": "Non pas à nous, Seigneur , non pas à nous, mais à ton nom donne gloire, à cause de ta fidélité, à cause de ta loyauté !", "2": "Pourquoi les nations diraient-elles : Où donc est leur Dieu ?", "3": "Notre Dieu est au ciel, il fait tout ce qu’il veut.", "4": "Leurs idoles sont de l’argent et de l’or, œuvre de mains humaines.", "5": "Elles ont une bouche et ne parlent pas, elles ont des yeux et ne voient pas,", "6": "elles ont des oreilles et n’entendent pas, elles ont un nez et ne sentent pas.", "7": "Elles ont leurs mains et ne palpent pas, elles ont leurs pieds et ne marchent pas, aucun murmure ne sort de leur gosier.", "8": "Ils leur ressemblent, ceux qui les font, tous ceux qui mettent leur confiance en elles !", "9": "Israël, mets ta confiance dans le Seigneur ! – Il est leur secours et leur bouclier.", "10": "Maison d’Aaron, mets ta confiance dans le Seigneur ! – Il est leur secours et leur bouclier.", "11": "Vous qui craignez le Seigneur , mettez votre confiance dans le Seigneur ! – Il est leur secours et leur bouclier.", "12": "Le Seigneur se souvient de nous : il bénira, il bénira la maison d’Israël, il bénira la maison d’Aaron,", "13": "il bénira ceux qui craignent le Seigneur , les petits et les grands ;", "14": "le Seigneur vous donnera l’accroissement, à vous et à vos fils.", "15": "Soyez bénis du Seigneur , qui fait le ciel et la terre !", "16": "Le ciel est le ciel du Seigneur , mais il a donné la terre aux êtres humains.", "17": "Ce ne sont pas les morts qui louent le Seigneur (Yah), ni aucun de ceux qui descendent dans le lieu du silence ;", "18": "mais nous, nous bénirons le Seigneur (Yah), dès maintenant et pour toujours. Louez le Seigneur !"}, "116": {"1": "J’aime... car le Seigneur entend ma voix, mes supplications ;", "2": "car il a tendu son oreille vers moi ; je l’invoquerai toute ma vie.", "3": "Les liens de la mort m’avaient enserré, et les angoisses du séjour des morts m’avaient atteint ; j’avais atteint le fond de la détresse et du chagrin.", "4": "Mais j’invoquai le nom du Seigneur : S’il te plaît, Seigneur , sauve-moi !", "5": "Le Seigneur est clément et juste, notre Dieu est compatissant ;", "6": "le Seigneur garde les naïfs ; j’étais affaibli, et il m’a sauvé.", "7": "Moi, je retourne à mon repos, car le Seigneur m’a fait du bien.", "8": "Oui, tu as délivré ma vie de la mort, mes yeux des larmes, mes pieds de la chute.", "9": "Je marcherai devant le Seigneur sur la terre des vivants.", "10": "J’ai cru quand j’ai parlé ; j’étais très affligé.", "11": "Je disais, dans ma précipitation : Tout homme est menteur.", "12": "Comment rendrai-je au Seigneur tous ses bienfaits envers moi ?", "13": "Je lèverai la coupe du salut et j’invoquerai le nom du Seigneur ;", "14": "je m’acquitterai de mes vœux envers le Seigneur , devant tout son peuple.", "15": "Elle a du prix aux yeux du Seigneur , la mort de ses fidèles.", "16": "S’il te plaît, Seigneur ! Je suis ton serviteur, ton serviteur, le fils de ta servante. Tu as détaché mes liens.", "17": "Je t’offrirai un sacrifice de reconnaissance – j’invoquerai le nom du Seigneur ;", "18": "je m’acquitterai de mes vœux envers le Seigneur , devant tout son peuple,", "19": "dans les cours de la maison du Seigneur , au milieu de toi, Jérusalem ! Louez le Seigneur (Yah) !"}, "117": {"1": "Louez le Seigneur , vous toutes, nations ! Faites son éloge, vous tous, peuples !", "2": "Car sa fidélité envers nous est puissante, et la loyauté du Seigneur est pour toujours. Louez le Seigneur (Yah) !"}, "118": {"1": "Célébrez le Seigneur , car il est bon, car sa fidélité est pour toujours !", "2": "Qu’Israël dise : Car sa fidélité est pour toujours !", "3": "Que la maison d’Aaron dise : Car sa fidélité est pour toujours !", "4": "Que ceux qui craignent le Seigneur disent : Car sa fidélité est pour toujours !", "5": "Du sein de la détresse j’ai invoqué le Seigneur (Yah) : le Seigneur (Yah) m’a répondu, il m’a mis au large.", "6": "Le Seigneur est pour moi, je n’ai pas peur : que peuvent me faire des humains ?", "7": "Le Seigneur est mon secours : mes ennemis me seront offerts en spectacle.", "8": "Mieux vaut trouver un abri dans le Seigneur que de mettre sa confiance dans les humains ;", "9": "mieux vaut trouver un abri dans le Seigneur que de mettre sa confiance dans les nobles.", "10": "Toutes les nations m’entouraient : au nom du Seigneur , je les taille en pièces.", "11": "Elles m’entouraient, elles étaient tout autour de moi : au nom du Seigneur , je les taille en pièces.", "12": "Elles m’entouraient comme des abeilles : elles s’éteignent comme un feu d’épines ; au nom du Seigneur , je les taille en pièces.", "13": "Tu me poussais fort pour me faire tomber ; mais le Seigneur m’a secouru.", "14": "Le Seigneur (Yah) est ma force et ma puissance ; il a été pour moi le salut.", "15": "Des cris de joie et de salut s’élèvent dans les tentes des justes : La main droite du Seigneur déploie sa force !", "16": "La main droite du Seigneur est élevée ! La main droite du Seigneur déploie sa force !", "17": "Je ne mourrai pas, je vivrai et je raconterai les œuvres du Seigneur (Yah).", "18": "Le Seigneur (Yah) m’a corrigé, mais il ne m’a pas livré à la mort.", "19": "Ouvrez-moi les portes de la justice : par elles j’entrerai, je célébrerai le Seigneur (Yah).", "20": "Voici la porte du Seigneur : c’est par elle qu’entrent les justes.", "21": "Je te célébrerai, parce que tu m’as répondu, parce que tu as été pour moi le salut.", "22": "La pierre que les bâtisseurs ont rejetée est devenue la principale, celle de l’angle.", "23": "C’est du Seigneur que cela est venu : c’est une chose étonnante à nos yeux.", "24": "Voici le jour que le Seigneur a fait : qu’il soit notre allégresse et notre joie !", "25": "S’il te plaît, Seigneur , accorde le salut ! S’il te plaît, Seigneur , accorde la victoire !", "26": "Béni soit celui qui vient au nom du Seigneur ! Depuis la maison du Seigneur , nous vous bénissons.", "27": "Le Seigneur (YHWH) est Dieu, il nous éclaire. Attachez des branchages au cortège de fête, jusqu’aux cornes de l’autel !", "28": "Tu es mon Dieu, et je te célébrerai ; mon Dieu, je t’exalterai.", "29": "Célébrez le Seigneur , car il est bon, car sa fidélité est pour toujours !"}, "119": {"1": "Heureux ceux qui sont intègres dans leur voie, ceux qui suivent la loi du Seigneur !", "2": "Heureux ceux qui gardent ses préceptes, qui le cherchent de tout leur cœur !", "3": "Jamais ils n’agissent injustement, ils suivent ses voies.", "4": "Tu as institué tes directives pour qu’on les observe avec soin.", "5": "Puissent mes voies être bien réglées, pour que j’observe tes prescriptions !", "6": "Alors je n’aurai pas honte, quand je considérerai tous tes commandements.", "7": "Je te célébrerai avec un cœur droit, en étudiant les règles de ta justice.", "8": "Je veux observer tes prescriptions ; ne m’abandonne pas entièrement !", "9": "Comment un jeune homme rendra-t-il pur son sentier ? En observant ta parole.", "10": "Je te cherche de tout mon cœur ; ne me laisse pas m’égarer loin de tes commandements !", "11": "Je serre dans mon cœur ce que tu as dit, pour ne pas pécher contre toi.", "12": "Béni sois-tu, Seigneur ! Apprends-moi tes prescriptions !", "13": "De mes lèvres j’énumère toutes les règles de ta bouche.", "14": "Je suis content de suivre tes préceptes, comme si je possédais toute richesse.", "15": "Je médite tes directives, j’ai tes sentiers sous les yeux.", "16": "Je fais mes délices de tes prescriptions, je n’oublie pas ta parole.", "17": "Fais-moi du bien, à moi, ton serviteur, pour que je vive et que j’observe ta parole !", "18": "Ouvre mes yeux, pour que je contemple les merveilles de ta loi !", "19": "Je suis un immigré sur la terre ; ne me cache pas tes commandements.", "20": "Je suis rongé par le désir qui en tout temps me porte vers tes règles.", "21": "Tu rabroues les gens arrogants, les maudits, qui s’égarent loin de tes commandements.", "22": "Décharge-moi du déshonneur et du mépris, car je garde tes statuts.", "23": "Des princes ont beau s’asseoir et parler contre moi, ton serviteur, je médite tes prescriptions.", "24": "Tes préceptes font mes délices ; ce sont mes conseillers.", "25": "Je suis attaché à la poussière : fais-moi vivre selon ta parole !", "26": "Je raconte mes voies, et tu me réponds : apprends-moi tes prescriptions !", "27": "Fais-moi comprendre la voie de tes directives, et je méditerai tes actes étonnants !", "28": "Je pleure de chagrin : relève-moi selon ta parole !", "29": "Eloigne de moi la voie du mensonge, et accorde-moi la grâce de ta loi !", "30": "J’ai choisi la voie de la probité ; je me conforme à tes règles.", "31": "Je m’attache à tes préceptes ; Seigneur , ne me rends pas honteux !", "32": "Je cours dans la voie de tes commandements, car tu mets mon cœur au large.", "33": "Enseigne-moi, Seigneur , la voie de tes prescriptions, pour que je les garde jusqu’à la fin !", "34": "Donne-moi l’intelligence, pour que je garde ta loi, que je l’observe de tout mon cœur !", "35": "Conduis-moi dans le sentier de tes commandements ! Car j’y prends plaisir.", "36": "Incline mon cœur vers tes préceptes et non vers le gain !", "37": "Détourne mes yeux de l’illusion, fais-moi vivre dans ta voie !", "38": "Réalise envers moi, ton serviteur, ce que tu as dit en faveur de ceux qui te craignent !", "39": "Détourne de moi le déshonneur qui m’effraie, car tes règles sont bonnes.", "40": "Je soupire après tes directives : fais-moi vivre dans ta justice !", "41": "Seigneur , que viennent jusqu’à moi ta fidélité, ton salut, selon ce que tu as dit !", "42": "Je pourrai répondre à celui qui m’outrage, car je me fie à ta parole.", "43": "N’arrache pas de ma bouche la parole de vérité, car j’attends tes jugements.", "44": "J’observerai ta loi constamment, toujours, à jamais.", "45": "Je marcherai au large, car je recherche tes directives.", "46": "Je parlerai de tes préceptes devant les rois, et je n’aurai pas honte.", "47": "Je fais mes délices de tes commandements que j’aime.", "48": "Je lève mes mains vers tes commandements que j’aime, et je veux méditer tes prescriptions.", "49": "Souviens-toi de ta parole en ma faveur, puisque tu m’as donné l’espérance, à moi, ton serviteur !", "50": "C’est ma consolation dans mon affliction : ce que tu as dit me fait vivre.", "51": "Des gens arrogants me traitent avec insolence ; je ne dévie pas de ta loi.", "52": "Je me souviens de tes jugements d’autrefois, Seigneur , et je me console.", "53": "Une vive ardeur me saisit à cause des méchants qui abandonnent ta loi.", "54": "Tes prescriptions sont le sujet de mes psaumes, dans la maison où je séjourne en immigré.", "55": "La nuit j’évoque ton nom, Seigneur , et j’observe ta loi.", "56": "C’est là ce qui m’est propre, car je garde tes directives.", "57": "Ma part, Seigneur , je le dis, c’est d’observer tes paroles.", "58": "De tout mon cœur je cherche à t’apaiser ; fais-moi grâce, selon ce que tu as dit !", "59": "Je réfléchis à ma voie et je ramène mes pas vers tes préceptes.", "60": "Je me hâte, je ne tarde pas à observer tes commandements.", "61": "Les liens des méchants m’enveloppent ; je n’oublie pas ta loi.", "62": "En pleine nuit je me lève pour te célébrer à cause des jugements de ta justice.", "63": "Je suis le compagnon de tous ceux qui te craignent, et de ceux qui observent tes directives.", "64": "Seigneur , ta fidélité remplit la terre ; apprends-moi tes prescriptions !", "65": "Tu me fais du bien, à moi, ton serviteur, Seigneur , selon ta parole.", "66": "Apprends-moi à bien discerner et à connaître car j’ai mis ma foi dans tes commandements.", "67": "Avant d’avoir été affligé, je m’égarais ; maintenant j’observe ce que tu as dit.", "68": "Tu es bon et bienfaisant ; apprends-moi tes prescriptions !", "69": "Des gens arrogants m’enduisent de mensonges ; moi, je garde tes directives de tout mon cœur.", "70": "Leur cœur est insensible dans leur graisse ; moi, je fais mes délices de ta loi.", "71": "Il est bon pour moi d’être affligé, afin que j’apprenne tes prescriptions.", "72": "Mieux vaut pour moi la loi de ta bouche que mille objets d’or et d’argent.", "73": "Tes mains m’ont façonné, elles m’ont affermi ; donne-moi l’intelligence, pour que j’apprenne tes commandements !", "74": "Ceux qui te craignent me voient et se réjouissent, car j’attends ta parole.", "75": "Je sais, Seigneur , que tes jugements sont justes ; c’est dans ta constance que tu m’as affligé.", "76": "Que ta fidélité soit ma consolation, je t’en prie, selon ce que tu m’as dit, à moi, ton serviteur !", "77": "Que ta compassion vienne sur moi, pour que je vive, car ta loi fait mes délices !", "78": "Qu’ils aient honte, les gens arrogants qui, à tort, me maltraitent ! Moi, je médite tes directives.", "79": "Qu’ils reviennent à moi, ceux qui te craignent, ceux qui connaissent tes préceptes !", "80": "Que mon cœur soit intègre dans tes prescriptions, afin que je n’aie pas honte !", "81": "Je m’épuise à espérer ton salut ; j’attends ta parole.", "82": "Mes yeux s’épuisent à attendre tes paroles ; je dis : Quand me consoleras-tu ?", "83": "Même si je suis comme une outre qui se dessèche dans la fumée, je n’oublie pas tes prescriptions.", "84": "Quelle est la durée de ma vie ? Quand exerceras-tu le jugement contre mes persécuteurs ?", "85": "Des gens arrogants creusent des fosses devant moi, ce qui n’est pas conforme à ta loi.", "86": "Tous tes commandements disent ta constance ; on me persécute à tort : secours-moi !", "87": "Pour un peu, on m’aurait supprimé ; mais moi, je n’abandonne pas tes directives.", "88": "Fais-moi vivre selon ta fidélité, afin que j’observe les préceptes de ta bouche !", "89": "Pour toujours, Seigneur , ta parole se tient dans le ciel,", "90": "ta constance dure de génération en génération. Tu as affermi la terre, et elle subsiste.", "91": "C’est d’après tes règles que les choses subsistent aujourd’hui, car toutes sont à ton service.", "92": "Si ta loi n’avait fait mes délices, alors j’aurais disparu dans mon affliction.", "93": "Je n’oublierai jamais tes directives, car par elles tu me fais vivre.", "94": "Je suis à toi : sauve-moi ! Car je recherche tes directives.", "95": "Des méchants m’attendent pour me faire disparaître ; je suis attentif à tes préceptes.", "96": "Je vois une fin à tout ce qui est parfait, mais ton commandement est très vaste.", "97": "Combien j’aime ta loi ! Je la médite sans cesse.", "98": "Ton commandement me rend plus sage que mes ennemis, car je l’ai toujours avec moi.", "99": "J’ai plus de bon sens que tous mes maîtres, car ce sont tes préceptes que je médite.", "100": "J’ai plus d’intelligence que les vieillards, car je garde tes directives.", "101": "Je retiens mes pieds loin de toute voie mauvaise, pour observer ta parole.", "102": "Je ne m’écarte pas de tes règles car c’est toi qui me les enseignes.", "103": "Que tes paroles sont douces à ma bouche, plus que le miel à mon palais !", "104": "Par tes directives je deviens intelligent, aussi je déteste toute voie de mensonge.", "105": "Ta parole est une lampe pour mes pieds, une lumière pour mon sentier.", "106": "Je le jure, et je m’y tiendrai : j’observerai les règles de ta justice.", "107": "Je suis très affligé : Seigneur , fais-moi vivre selon ta parole !", "108": "Je t’en prie, Seigneur , agrée l’offrande de mes lèvres ; apprends-moi tes règles !", "109": "Ma vie est constamment exposée, mais je n’oublie pas ta loi.", "110": "Des méchants me tendent un piège, mais je ne m’égare pas loin de tes directives.", "111": "Tes préceptes sont pour toujours mon patrimoine : ils sont la gaieté de mon cœur.", "112": "J’incline mon cœur à mettre tes prescriptions en pratique, toujours, jusqu’à la fin.", "113": "Je déteste les hommes indécis et j’aime ta loi.", "114": "Tu es ma cachette et mon bouclier : j’attends ta parole.", "115": "Ecartez-vous de moi, mauvais, que je garde les commandements de mon Dieu !", "116": "Soutiens-moi selon ce que tu as dit, et je vivrai ; ne me rends pas honteux de mon espoir !", "117": "Soutiens-moi, pour que je sois sauvé et que j’aie constamment les yeux sur tes prescriptions !", "118": "Tu repousses tous ceux qui s’égarent loin de tes prescriptions, car leur tromperie est mensonge.", "119": "Tu élimines comme des scories tous les méchants de la terre ; c’est pourquoi j’aime tes préceptes.", "120": "Ma chair frissonne de la frayeur que tu inspires, je crains tes jugements.", "121": "J’agis selon l’équité et la justice : ne me livre pas à mes oppresseurs !", "122": "Porte-toi garant de moi, ton serviteur, pour le bien. Que des gens arrogants ne m’oppriment pas !", "123": "Mes yeux s’épuisent à attendre ton salut et l’annonce de ta justice.", "124": "Agis envers moi, ton serviteur, selon ta fidélité ; apprends-moi tes prescriptions !", "125": "Je suis ton serviteur : donne-moi l’intelligence, pour que je connaisse tes préceptes !", "126": "Il est temps que le Seigneur agisse : on viole ta loi.", "127": "C’est pourquoi j’aime tes commandements, plus que l’or, plus que l’or fin ;", "128": "c’est pourquoi en tout je considère toutes tes directives comme droites, je déteste toute voie de mensonge.", "129": "Tes préceptes sont merveilleux : c’est pourquoi je les garde.", "130": "La révélation de tes paroles éclaire, elle donne de l’intelligence aux naïfs.", "131": "J’ouvre la bouche et je soupire, car je suis avide de tes commandements.", "132": "Tourne-toi vers moi et fais-moi grâce, selon ta règle à l’égard de ceux qui aiment ton nom !", "133": "Affermis mes pas selon ce que tu as dit et ne laisse aucun mal se rendre maître de moi !", "134": "Libère-moi de l’oppression des hommes, afin que j’observe tes directives !", "135": "Fais briller ta face sur moi, ton serviteur ; apprends-moi tes prescriptions !", "136": "Mes yeux répandent des torrents d’eau, parce qu’on n’observe pas ta loi.", "137": "Tu es juste, Seigneur , et tes jugements sont droits ;", "138": "tu as institué tes préceptes avec justice et une grande constance.", "139": "Ma passion jalouse me coupe la voix, parce que mes adversaires oublient tes paroles.", "140": "Ta parole est entièrement éprouvée ; moi qui suis ton serviteur, je l’aime.", "141": "Je suis chétif et méprisé ; je n’oublie pas tes directives.", "142": "Ta justice est justice pour toujours, ta loi est vérité.", "143": "La détresse et le désarroi m’ont saisi ; tes commandements font mes délices.", "144": "A toujours tes préceptes sont justice : donne-moi l’intelligence, pour que je vive !", "145": "Je t’invoque de tout mon cœur : réponds-moi, Seigneur , afin que je garde tes prescriptions !", "146": "Je t’invoque : sauve-moi, afin que j’observe tes préceptes !", "147": "Je devance l’aube et j’appelle au secours : j’attends ta parole.", "148": "Mes yeux devancent les veilles de la nuit pour méditer ce que tu as dit.", "149": "Entends-moi, selon ta fidélité ! Seigneur , fais-moi vivre selon ton jugement !", "150": "Ils s’approchent, ceux qui poursuivent l’infamie, ils s’éloignent de la loi.", "151": "Tu es proche, Seigneur , et tous tes commandements sont vérité.", "152": "Depuis le temps jadis je sais par tes préceptes que tu les as fondés pour toujours.", "153": "Regarde mon affliction et délivre-moi, car je n’oublie pas ta loi.", "154": "Défends ma cause et assure ma rédemption ; fais-moi vivre selon ce que tu as dit !", "155": "Le salut est loin des méchants, car ils ne recherchent pas tes prescriptions.", "156": "Ta compassion est grande, Seigneur ! Fais-moi vivre selon tes règles !", "157": "Mes persécuteurs et mes adversaires sont nombreux ; je ne dévie pas de tes préceptes.", "158": "Je vois avec dégoût des traîtres qui n’observent pas ce que tu as dit.", "159": "Considère que j’aime tes directives : Seigneur , fais-moi vivre selon ta fidélité !", "160": "Le principe de ta parole est vérité, et toute règle de ta justice est pour toujours.", "161": "Des princes me persécutent sans raison ; mais seule ta parole effraie mon cœur.", "162": "Je suis content de ce que tu as dit, comme celui qui trouve un grand butin.", "163": "Je déteste le mensonge, je l’ai en abomination ; j’aime ta loi.", "164": "Sept fois le jour je te loue à cause des règles de ta justice.", "165": "Il y a une paix abondante pour ceux qui aiment ta loi, et aucun obstacle ne les fait trébucher.", "166": "J’ai mis mon espoir en ton salut, Seigneur , et je mets tes commandements en pratique.", "167": "J’observe tes préceptes et je les aime beaucoup.", "168": "J’observe tes directives et tes préceptes, car toutes mes voies sont devant toi.", "169": "Que mon cri parvienne devant toi, Seigneur ! Donne-moi l’intelligence selon ta parole !", "170": "Que ma supplication arrive jusqu’à toi ! Délivre-moi, selon ce que tu as dit !", "171": "Que mes lèvres fassent jaillir la louange, Car tu m’apprends tes prescriptions !", "172": "Que ma langue entonne un chœur en réponse à tes paroles ! Car tous tes commandements sont justice.", "173": "Que ta main vienne à mon secours, car j’ai choisi tes directives !", "174": "Je soupire après ton salut, Seigneur , et ta loi fait mes délices.", "175": "Que je vive pour te louer ! Et que tes jugements me secourent !", "176": "Je suis égaré comme un mouton perdu : cherche-moi, moi, ton serviteur, car je n’oublie pas tes commandements !"}, "120": {"1": "Chant des montées. C’est le Seigneur que j’ai invoqué dans ma détresse, et il m’a répondu.", "2": "Seigneur , délivre-moi de la lèvre menteuse, de la langue trompeuse !", "3": "Que te donne, que te rapporte une langue trompeuse ?", "4": "– Les traits aigus du guerrier, avec les braises du genêt.", "5": "Quel malheur pour moi de séjourner en immigré à Méshek, de demeurer parmi les tentes de Qédar !", "6": "Trop longtemps j’ai demeuré auprès de ceux qui détestent la paix.", "7": "Je suis pour la paix ; mais dès que je parle, eux, ils sont pour la guerre."}, "121": {"1": "Chant pour les montées. Je lève les yeux vers les montagnes. D’où me viendra le secours ?", "2": "Le secours me vient du Seigneur , qui fait le ciel et la terre.", "3": "Il ne te laissera pas vaciller sur tes jambes ; celui qui te garde ne sommeille pas.", "4": "Non, il ne sommeille ni ne dort, celui qui garde Israël.", "5": "C’est le Seigneur qui te garde, le Seigneur est ton ombre à ta droite.", "6": "Le jour, le soleil ne te frappera pas, ni la lune pendant la nuit.", "7": "Le Seigneur te gardera de tout mal, il gardera ta vie ;", "8": "le Seigneur te gardera lorsque tu sortiras et lorsque tu rentreras, dès maintenant et pour toujours."}, "122": {"1": "Chant des montées. De David. Je me réjouis quand on me dit : Allons à la maison du Seigneur !", "2": "Nos pieds se sont arrêtés à tes portes, Jérusalem !", "3": "Jérusalem, tu es bâtie comme une ville qui forme un ensemble bien uni.", "4": "C’est là que montent les tribus, les tribus du Seigneur (Yah), comme témoignage pour Israël, afin de célébrer le nom du Seigneur .", "5": "Car là sont installés les trônes pour le jugement, les trônes pour la maison de David.", "6": "Demandez la paix de Jérusalem ! Qu’ils vivent tranquilles, ceux qui t’aiment !", "7": "Que la paix soit dans tes remparts, et la tranquillité dans tes palais !", "8": "A cause de mes frères et de mes amis, je dirai : Que la paix soit en toi !", "9": "A cause de la maison du Seigneur , notre Dieu, je recherche ton bonheur."}, "123": {"1": "Chant des montées. Je lève les yeux vers toi qui habites le ciel.", "2": "Comme les yeux des serviteurs se tournent vers leur maître, et les yeux de la servante vers sa maîtresse, ainsi nos yeux se tournent vers le Seigneur , notre Dieu, jusqu’à ce qu’il nous fasse grâce.", "3": "Fais-nous grâce, Seigneur , fais-nous grâce ! Car nous sommes par trop rassasiés de mépris ;", "4": "nous sommes plus que rassasiés des moqueries des gens satisfaits, du mépris des gens hautains."}, "124": {"1": "Chant des montées. De David. Sans le Seigneur qui était pour nous – Qu’Israël le dise ! –", "2": "sans le Seigneur qui était pour nous, quand les hommes se dressèrent contre nous,", "3": "alors ils nous auraient engloutis tout vivants, quand ils se mirent en colère contre nous ;", "4": "alors les eaux nous auraient emportés, un torrent nous aurait submergés.", "5": "Alors auraient passé sur nous les flots impétueux.", "6": "Béni soit le Seigneur , qui ne nous a pas livrés en proie à leurs dents !", "7": "Nous nous sommes échappés comme l’oiseau du filet des oiseleurs ; le filet s’est rompu, et nous nous sommes échappés.", "8": "Notre secours est dans le nom du Seigneur , qui fait le ciel et la terre."}, "125": {"1": "Chant des montées. Ceux qui mettent leur confiance dans le Seigneur sont comme le mont Sion, qui ne vacille pas, qui est là pour toujours.", "2": "Jérusalem est entourée de montagnes ; de même le Seigneur entoure son peuple, dès maintenant et pour toujours.", "3": "Car le sceptre de la méchanceté ne reposera pas sur le lot des justes, afin que les justes ne tendent pas les mains vers l’injustice.", "4": "Seigneur , sois bienfaisant pour les gens de bien et pour ceux qui ont le cœur droit !", "5": "Mais ceux qui dévient vers des voies tortueuses, que le Seigneur les emmène avec les malfaisants ! Que la paix soit sur Israël !"}, "126": {"1": "Chant des montées. Quand le Seigneur a rétabli Sion, nous étions comme des gens qui font un rêve.", "2": "Alors notre bouche était pleine de rires, et notre langue poussait des cris de joie ; alors on disait parmi les nations : Le Seigneur a fait pour eux de grandes choses !", "3": "Le Seigneur a fait pour nous de grandes choses ; nous nous réjouissons.", "4": "Seigneur , rétablis notre situation comme les torrents dans le Néguev !", "5": "Ceux qui sèment avec des larmes moissonneront avec des cris de joie.", "6": "Celui qui s’en va en pleurant, quand il porte la semence à répandre, revient avec des cris de joie, quand il porte ses gerbes."}, "127": {"1": "Chant des montées. De Salomon. Si ce n’est le Seigneur qui bâtit la maison, ceux qui la bâtissent travaillent inutilement ; si ce n’est le Seigneur qui garde la ville, celui qui la garde veille inutilement.", "2": "C’est inutilement que vous vous levez tôt, que vous vous couchez tard et que vous mangez le pain de la peine : il en donne autant à son bien-aimé pendant qu’il dort.", "3": "Des fils sont un patrimoine du Seigneur , le fruit du ventre maternel est une récompense.", "4": "Comme des flèches dans la main d’un vaillant guerrier, ainsi sont les fils de la jeunesse.", "5": "Heureux l’homme qui en a rempli son carquois ! Ils n’auront pas honte, quand ils parleront avec des ennemis à la porte de la ville."}, "128": {"1": "Chant des montées. Heureux quiconque craint le Seigneur et suit ses voies !", "2": "Tu jouis alors du produit de ton travail ; heureux es-tu, le bonheur est pour toi !", "3": "Ta femme est comme une vigne féconde au fond de ta maison ; tes fils sont comme des plants d’olivier, autour de la table.", "4": "C’est ainsi qu’est béni l’homme qui craint le Seigneur .", "5": "Le Seigneur te bénira de Sion, et tu verras le bonheur de Jérusalem tous les jours de ta vie ;", "6": "tu verras les fils de tes fils. Que la paix soit sur Israël !"}, "129": {"1": "Chant des montées. Souvent ils m’ont attaqué depuis ma jeunesse, – Qu’Israël le dise ! –", "2": "souvent ils m’ont attaqué depuis ma jeunesse, mais ils ne l’ont pas emporté sur moi.", "3": "Des laboureurs ont labouré mon dos, ils y ont tracé de longs sillons.", "4": "Le Seigneur est juste : il a détaché les cordes des méchants.", "5": "Qu’ils soient honteux et qu’ils reculent, tous ceux qui détestent Sion !", "6": "Qu’ils soient comme l’herbe des toits en terrasse, qui se dessèche avant qu’on l’arrache !", "7": "Le moissonneur n’en remplit pas sa main, ni le lieur de gerbes sa poche ;", "8": "les passants ne disent pas : Que la bénédiction du Seigneur soit sur vous ! Nous vous bénissons au nom du Seigneur !"}, "130": {"1": "Chant des montées. Depuis les profondeurs je t’invoque, Seigneur !", "2": "Seigneur, entends-moi ! Que tes oreilles soient attentives à mes supplications !", "3": "Si tu prenais garde aux fautes, Seigneur (Yah), Seigneur, qui pourrait tenir debout ?", "4": "Mais c’est auprès de toi que se trouve le pardon, afin qu’on te craigne.", "5": "J’espère le Seigneur , j’espère vraiment ; j’attends sa parole.", "6": "Je compte sur le Seigneur plus que les gardes sur le matin, plus que les gardes sur le matin.", "7": "Israël, attends le Seigneur ! Car c’est auprès du Seigneur qu’est la fidélité, et la libération abonde auprès de lui.", "8": "C’est lui qui libérera Israël de toutes ses fautes."}, "131": {"1": "Chant des montées. De David. Seigneur , mon cœur n’est pas hardi, mes yeux ne s’élèvent pas ; je ne m’engage pas dans des questions trop grandes et trop difficiles pour moi.", "2": "Au contraire, je me suis fait calme et tranquille, comme un enfant sevré avec sa mère ; je suis avec moi-même comme un enfant sevré.", "3": "Israël, attends le Seigneur , dès maintenant et pour toujours !"}, "132": {"1": "Chant des montées. Seigneur , souviens-toi de David, de toutes ses afflictions !", "2": "Il fit ce serment au Seigneur , ce vœu à l’Indomptable de Jacob :", "3": "Je n’entrerai pas dans la tente où j’habite, je ne monterai pas sur le lit où je couche,", "4": "je ne donnerai ni sommeil à mes yeux, ni assoupissement à mes paupières,", "5": "jusqu’à ce que j’aie trouvé un lieu pour le Seigneur , une demeure pour l’Indomptable de Jacob.", "6": "Nous en avons entendu parler à Ephrata, nous l’avons trouvé au pays de Yaar...", "7": "Allons à sa demeure, prosternons-nous devant son marchepied !", "8": "Lève-toi, Seigneur , viens à ton lieu de repos, toi et le coffre de ta puissance !", "9": "Que tes prêtres soient revêtus de justice, et que tes fidèles poussent des cris de joie !", "10": "A cause de David, ton serviteur, ne repousse pas l’homme qui a reçu ton onction !", "11": "Le Seigneur a fait à David un serment de loyauté, sur lequel il ne reviendra pas : C’est un de tes descendants que je mettrai sur ton trône.", "12": "Si tes fils gardent mon alliance et mon témoignage, ce que je leur apprends, leurs fils aussi seront pour toujours assis sur ton trône.", "13": "– Car le Seigneur a choisi Sion, il a désiré en faire son habitation :", "14": "C’est mon lieu de repos à jamais ; j’y habiterai, car je l’ai désirée ;", "15": "je bénirai ses ressources, je rassasierai de pain ses pauvres ;", "16": "je revêtirai ses prêtres de salut, et ses fidèles pousseront des cris de joie.", "17": "Là je ferai pousser une corne pour David, je disposerai une lampe pour l’homme qui a reçu mon onction,", "18": "je revêtirai ses ennemis de honte, et sur lui brillera son diadème."}, "133": {"1": "Chant des montées. De David. Qu’il est bon, qu’il est beau pour des frères d’habiter ensemble !", "2": "C’est comme le parfum répandu sur la tête, qui descend sur la barbe, sur la barbe d’Aaron, qui descend sur le bord de ses vêtements.", "3": "C’est comme la rosée de l’Hermon qui descend sur les montagnes de Sion ; car c’est là que le Seigneur assigne la bénédiction, la vie, pour toujours."}, "134": {"1": "Chant des montées. Bénissez le Seigneur , vous tous, serviteurs du Seigneur , qui vous tenez dans la maison du Seigneur pendant les nuits !", "2": "Elevez vos mains vers le sanctuaire et bénissez le Seigneur !", "3": "Que le Seigneur te bénisse de Sion, lui qui fait le ciel et la terre !"}, "135": {"1": "Louez le Seigneur (Yah) ! Louez le nom du Seigneur , louez-le, serviteurs du Seigneur ,", "2": "qui vous tenez dans la maison du Seigneur , dans les cours de la maison de notre Dieu !", "3": "Louez le Seigneur (Yah), car le Seigneur est bon. Chantez pour son nom, car il est beau.", "4": "Car le Seigneur (Yah) s’est choisi Jacob, Israël, pour qu’il lui appartienne en propre.", "5": "Je sais bien, moi, que le Seigneur (YHWH) est grand, que notre Seigneur est au-dessus de tous les dieux.", "6": "Tout ce que le Seigneur veut, il le fait, dans le ciel et sur la terre, dans les mers et dans tous les abîmes.", "7": "Il fait monter les nuages des extrémités de la terre, il produit les éclairs avec la pluie, il tire le vent de ses trésors.", "8": "Il frappa les premiers-nés de l’Egypte, depuis les humains jusqu’aux bêtes.", "9": "Il envoya des signes et des prodiges au milieu de toi, Egypte, contre le pharaon et contre tous les gens de sa cour.", "10": "Il battit une multitude de nations et tua des rois puissants,", "11": "Sihôn, roi des Amorites, Og, roi du Bashân, et tous les rois de Canaan ;", "12": "et il donna leur pays comme patrimoine, comme patrimoine à Israël, son peuple.", "13": "Seigneur (YHWH), ton nom est pour toujours ! Seigneur (YHWH), on évoque ton nom de génération en génération !", "14": "Car le Seigneur jugera son peuple ; mais il aura pitié de ses serviteurs.", "15": "Les idoles des nations sont de l’argent et de l’or, œuvre de mains humaines.", "16": "Elles ont une bouche et ne parlent pas, elles ont des yeux et ne voient pas,", "17": "elles ont des oreilles et n’entendent pas, elles n’ont pas de souffle dans leur bouche.", "18": "Ils leur ressemblent, ceux qui les font, tous ceux qui mettent leur confiance en elles !", "19": "Maison d’Israël, bénissez le Seigneur ! Maison d’Aaron, bénissez le Seigneur !", "20": "Maison des lévites, bénissez le Seigneur ! Vous qui craignez le Seigneur , bénissez le Seigneur !", "21": "Béni soit le Seigneur depuis Sion, lui qui demeure à Jérusalem ! Louez le Seigneur (Yah) !"}, "136": {"1": "Célébrez le Seigneur , car il est bon – car sa fidélité est pour toujours !", "2": "Célébrez le Dieu des dieux – car sa fidélité est pour toujours !", "3": "Célébrez le Seigneur des seigneurs – car sa fidélité est pour toujours !", "4": "Celui qui seul fait des choses grandes et étonnantes – car sa fidélité est pour toujours !", "5": "Celui qui fait le ciel avec intelligence – car sa fidélité est pour toujours !", "6": "Celui qui construit la terre sur les eaux – car sa fidélité est pour toujours !", "7": "Celui qui fait les grandes lumières, – car sa fidélité est pour toujours ! –", "8": "le soleil pour dominer sur le jour, – car sa fidélité est pour toujours ! –", "9": "la lune et les étoiles pour dominer sur la nuit – car sa fidélité est pour toujours !", "10": "Celui qui frappe les premiers-nés de l’Egypte, – car sa fidélité est pour toujours ! –", "11": "qui en fait sortir Israël – car sa fidélité est pour toujours ! –", "12": "d’une main forte, d’un bras étendu – car sa fidélité est pour toujours !", "13": "Celui qui coupe en deux la mer des Joncs, – car sa fidélité est pour toujours ! –", "14": "qui fait passer Israël au milieu d’elle, – car sa fidélité est pour toujours ! –", "15": "qui se débarrasse du pharaon et de son armée dans la mer des Joncs – car sa fidélité est pour toujours !", "16": "Celui qui conduit son peuple dans le désert – car sa fidélité est pour toujours !", "17": "Celui qui frappe de grands rois, – car sa fidélité est pour toujours ! –", "18": "qui tue des rois magnifiques, – car sa fidélité est pour toujours ! –", "19": "Sihôn, roi des Amorites, – car sa fidélité est pour toujours ! –", "20": "et Og, roi du Bashân, – car sa fidélité est pour toujours ! –", "21": "qui donne leur pays comme patrimoine, – car sa fidélité est pour toujours ! –", "22": "comme patrimoine à Israël, son serviteur – car sa fidélité est pour toujours !", "23": "Celui qui se souvint de nous quand nous étions abaissés, – car sa fidélité est pour toujours ! –", "24": "qui nous arracha à nos oppresseurs – car sa fidélité est pour toujours !", "25": "Celui qui donne du pain à tous – car sa fidélité est pour toujours !", "26": "Célébrez le Dieu du ciel, car sa fidélité est pour toujours !"}, "137": {"1": "Près des fleuves de Babylone, là-bas, nous étions assis et nous pleurions en nous souvenant de Sion.", "2": "Aux saules de la contrée nous avions suspendu nos lyres.", "3": "Là, nos vainqueurs nous demandaient des chants ; nos bourreaux, de la joie : Chantez-nous des chants de Sion !", "4": "Comment chanterions-nous le chant du Seigneur sur une terre étrangère ?", "5": "Si je t’oublie, Jérusalem, que ma main droite oublie !", "6": "Que ma langue s’attache à mon palais si je ne me souviens pas de toi, si je ne mets pas Jérusalem au-dessus de toute autre joie.", "7": "Seigneur , souviens-toi des Edomites, qui, au jour de Jérusalem, disaient : Rasez, rasez jusqu’à ses fondations !", "8": "Babylone la belle, toi qui vas être ravagée, heureux qui te paiera de retour pour le mal que tu nous as fait !", "9": "Heureux qui saisira tes enfants et les écrasera contre le roc !"}, "138": {"1": "De David. Je te célèbre de tout mon cœur ; face aux dieux je te chante.", "2": "Je me prosterne vers ton temple sacré et je célèbre ton nom, à cause de ta fidélité et de ta loyauté, car tu as magnifié ta parole au-delà de tout renom.", "3": "Le jour où je t’ai invoqué, tu m’as répondu, tu m’as donné de la hardiesse, de la force.", "4": "Tous les rois de la terre te célébreront, Seigneur , quand ils entendront les paroles de ta bouche ;", "5": "ils chanteront les voies du Seigneur , car la gloire du Seigneur est grande.", "6": "Le Seigneur est élevé, mais il voit ce qui est abaissé ; et les gens hautains, il les connaît de loin.", "7": "Si je marche au sein de la détresse, tu me fais vivre, tu étends ta main sur la colère de mes ennemis, ta main droite me sauve.", "8": "Le Seigneur mène tout à bonne fin pour moi. Seigneur , ta fidélité est pour toujours ! N’abandonne pas les œuvres de tes mains !"}, "139": {"1": "Du chef de chœur. De David. Psaume. Seigneur , tu m’as examiné à fond, tu me connais ;", "2": "toi, tu sais quand je m’assieds et quand je me lève, tu comprends de loin ma pensée ;", "3": "tu sais quand je marche et quand je me couche, et tu pénètres toutes mes voies.", "4": "Car la parole n’est pas sur ma langue que déjà, Seigneur , tu la connais entièrement.", "5": "Par-derrière et par-devant, tu m’assièges et tu mets ta main sur moi.", "6": "Cette connaissance étonnante me dépasse, elle est trop élevée pour que je puisse la saisir.", "7": "Où pourrais-je aller pour échapper à ton souffle, où pourrais-je fuir pour t’échapper ?", "8": "Si je monte au ciel, tu y es ; si je me couche au séjour des morts, tu es encore là.", "9": "Si je prends les ailes de l’aurore pour aller demeurer au-delà de la mer,", "10": "là aussi ta main me conduira, ta main droite me saisira.", "11": "Si je dis : Au moins les ténèbres me submergeront, la nuit devient lumière autour de moi ;", "12": "même les ténèbres ne sont pas ténébreuses pour toi, la nuit s’illumine comme le jour, et les ténèbres comme la lumière.", "13": "C’est toi qui as produit les profondeurs de mon être, qui m’as tenu caché dans le ventre de ma mère.", "14": "Je te célèbre, car j’ai été fait de façon merveilleuse. Tes œuvres sont étonnantes, je le sais bien.", "15": "Mon corps ne t’était pas caché lorsque j’ai été fait en secret, tissé dans les profondeurs de la terre.", "16": "Quand je n’étais qu’une masse informe, tes yeux me voyaient ; et sur ton livre étaient tous inscrits les jours qui furent façonnés, avant qu’aucun d’eux n’existe.", "17": "Que tes pensées, ô Dieu, me semblent impénétrables ! Que la somme en est grande !", "18": "Si je les compte, elles sont plus nombreuses que les grains de sable... Je m’éveille, et je suis encore avec toi.", "19": "O Dieu, si seulement tu faisais mourir le méchant ! Hommes sanguinaires, écartez-vous de moi !", "20": "Ils parlent de toi selon leur astuce, ils t’invoquent pour tromper, eux, tes adversaires !", "21": "Seigneur , comment ne détesterais-je pas ceux qui te détestent, comment n’aurais-je pas du dégoût pour ceux qui se dressent contre toi ?", "22": "Je les déteste totalement ; ils sont pour moi des ennemis.", "23": "Examine-moi à fond, ô Dieu, et connais mon cœur ! Sonde-moi, et connais mes préoccupations !", "24": "Regarde si je suis sur une voie mauvaise, et conduis-moi sur la voie de toujours !"}, "140": {"1": "Du chef de chœur. Psaume. De David.", "2": "Seigneur , délivre-moi de l’homme mauvais ! Préserve-moi de l’homme violent !", "3": "Ils préparent des plans malveillants dans leur cœur et sans cesse ils complotent la guerre !", "4": "Ils aiguisent leur langue comme un serpent, ils ont sous leurs lèvres un venin de vipère. Pause.", "5": "Seigneur , préserve-moi des mains du méchant ! Garde-moi des hommes violents qui préparent ma chute !", "6": "Des orgueilleux me tendent un piège et préparent des liens pour moi, ils placent des filets le long du sentier, ils installent des traquenards pour moi. Pause.", "7": "Je dis au Seigneur : Tu es mon Dieu ! Seigneur , prête l’oreille à mes supplications !", "8": "D ieu , Seigneur, force de mon salut ! Tu couvres ma tête au jour où l’on prend les armes.", "9": "Seigneur , n’accorde pas au méchant ce qu’il désire, ne fais pas aboutir ses projets, de peur qu’il ne s’élève ! Pause.", "10": "Que sur la tête de ceux qui m’entourent retombe le malheur préparé par leurs lèvres !", "11": "Que des braises se déversent sur eux ! Qu’on les fasse tomber dans le feu, dans des fondrières, d’où ils ne se relèveront plus !", "12": "Le beau parleur ne s’affermira pas sur la terre ; l’homme violent, le malheur le pourchassera sans répit.", "13": "Je sais que le Seigneur rend justice aux pauvres et qu’il défend le droit des déshérités.", "14": "Oui, les justes célébreront ton nom, les gens droits habiteront en ta présence."}, "141": {"1": "Psaume. De David. Seigneur , je t’invoque ; agis vite en ma faveur ! Prête l’oreille, quand je t’invoque !", "2": "Que ma prière te soit offerte comme l’encens, et l’élévation de mes mains comme l’offrande du soir !", "3": "Seigneur , veille sur ma bouche, garde la porte de mes lèvres !", "4": "N’incline pas mon cœur vers ce qui est mauvais. Que je ne me livre pas à des agissements méchants avec les hommes malfaisants ! Que je ne goûte pas à leurs banquets !", "5": "Que le juste me frappe, c’est une faveur ; qu’il me fasse des reproches, c’est de l’huile sur ma tête : ma tête ne s’y refusera pas ; mais de nouveau ma prière s’élèvera contre leurs méfaits.", "6": "Que leurs juges soient jetés contre les parois des rochers, et l’on écoutera mes paroles, car elles sont belles.", "7": "Comme lorsque la terre se déchire et se fend, nos ossements sont dispersés devant la bouche du séjour des morts.", "8": "C’est vers toi, D ieu , Seigneur, que se tournent mes yeux, c’est en toi que je trouve un abri : n’expose pas ma vie !", "9": "Préserve-moi du piège qu’ils me tendent, et des traquenards des malfaisants !", "10": "Que les méchants tombent dans leurs filets pendant que, moi, j’échapperai !"}, "142": {"1": "Poème. De David. Lorsqu’il était dans la grotte. Prière.", "2": "A pleine voix je crie vers le Seigneur , à pleine voix je supplie le Seigneur .", "3": "Je répands ma requête devant lui, j’expose devant lui ma détresse.", "4": "Quand mon esprit défaille, toi, tu connais mon sentier. Sur la route où je marche ils m’ont tendu un piège.", "5": "Regarde à droite et vois : personne ne me reconnaît, plus de refuge pour moi, personne ne s’inquiète de ma vie.", "6": "Seigneur , c’est vers toi que je crie. Je dis : Tu es mon abri, ma part sur la terre des vivants.", "7": "Sois attentif à mon cri ! Car je suis très affaibli. Délivre-moi de ceux qui me poursuivent, car ils sont plus forts que moi.", "8": "Fais-moi sortir de la prison, afin que je célèbre ton nom ! Les justes viendront m’entourer, quand tu m’auras fait du bien."}, "143": {"1": "Psaume. De David. Seigneur , entends ma prière, prête l’oreille à mes supplications ! Réponds-moi dans ta constance, dans ta justice !", "2": "N’entre pas en jugement avec moi, ton serviteur, car aucun vivant ne peut être juste devant toi.", "3": "L’ennemi me poursuit, il écrase ma vie à terre ; il me fait habiter dans les ténèbres, comme les gens d’autrefois qui sont morts.", "4": "Mon esprit défaille, mon cœur est dévasté au dedans de moi.", "5": "Je me souviens des jours de jadis, je redis toute ton action, je médite sur l’œuvre de tes mains.", "6": "Je tends les mains vers toi ; je suis devant toi comme une terre épuisée. Pause.", "7": "Réponds-moi vite, Seigneur ! Mon esprit s’épuise. Ne te détourne pas de moi ! Je serais semblable à ceux qui descendent dans le gouffre.", "8": "Fais-moi entendre dès le matin ta fidélité ! Car j’ai mis ma confiance en toi. Fais-moi connaître le chemin où je dois marcher ! Car je m’élève vers toi.", "9": "Délivre-moi de mes ennemis, Seigneur ! Je me cache auprès de toi.", "10": "Apprends-moi à faire ta volonté, car tu es mon Dieu. Que ton souffle bienfaisant me conduise sur une terre aplanie !", "11": "A cause de ton nom, Seigneur , fais-moi vivre ! Dans ta justice, retire-moi de la détresse !", "12": "Dans ta fidélité, tu réduiras au silence mes ennemis, tu feras disparaître tous mes adversaires – car je suis ton serviteur."}, "144": {"1": "De David. Béni soit le Seigneur , mon Rocher, qui enseigne à mes mains le combat, à mes doigts la guerre,", "2": "mon bienfaiteur, ma forteresse, ma citadelle, mon libérateur, mon bouclier, en qui je trouve un abri, qui me soumet mon peuple !", "3": "Seigneur , qu’est-ce que l’être humain, pour que tu le distingues ? Qu’est-ce que l’homme, pour que tu tiennes compte de lui ?", "4": "L’homme est semblable à une vapeur, ses jours sont comme l’ombre qui passe.", "5": "Seigneur , incline ton ciel et descends ! Touche les montagnes, et qu’elles fument !", "6": "Fais éclater les éclairs et disperse-les ! Lance tes flèches et frappe-les de panique !", "7": "Etends tes mains d’en haut, délivre-moi, sauve-moi des grandes eaux, de la main des étrangers", "8": "dont la bouche parle faussement, et dont la main droite est pleine de mensonge.", "9": "O Dieu, je chanterai un chant nouveau pour toi, je jouerai pour toi du luth à dix cordes.", "10": "Il donne le salut aux rois, il délivre de l’épée cruelle David, son serviteur.", "11": "Délivre-moi, sauve-moi de la main des étrangers, dont la bouche parle faussement, et dont la main droite est pleine de mensonge.", "12": "Nos fils sont comme des plants qui grandissent dans leur jeunesse ; nos filles sont comme des figures d’angle sculptées dans la construction d’un palais.", "13": "Nos granges sont pleines, regorgeant de toutes sortes de produits ; notre petit bétail se multiplie par milliers, par dizaines de milliers dans nos campagnes ;", "14": "nos vaches sont grosses ; pas d’accident, pas d’avortement, pas de cris sur nos places !", "15": "Heureux le peuple pour lequel il en est ainsi ! Heureux le peuple dont le Seigneur est le Dieu !"}, "145": {"1": "Louange. De David. Je t’exalterai, mon Dieu, toi qui es le roi ; pour toujours, à jamais je bénirai ton nom.", "2": "Je te bénirai sans cesse ; pour toujours, à jamais je louerai ton nom.", "3": "Le Seigneur est grand et digne de toute louange, sa grandeur est insondable.", "4": "De génération en génération, qu’on fasse l’éloge de tes œuvres, qu’on raconte tes hauts faits,", "5": "la magnificence éclatante de ta gloire ; je méditerai le récit de tes actes étonnants.", "6": "On parlera de ta force redoutable, et je raconterai tes hauts faits.", "7": "On proclamera le souvenir de ton immense bonté, on criera ta justice.", "8": "Le Seigneur est clément et compatissant, patient et grand par la fidélité.", "9": "Le Seigneur est bon envers tous, sa compassion s’étend sur toutes ses œuvres.", "10": "Toutes tes œuvres te célébreront, Seigneur , et tes fidèles te béniront.", "11": "Ils diront la gloire de ton règne, et ils parleront de ta puissance,", "12": "pour faire connaître aux humains tes hauts faits et la gloire magnifique de ton règne.", "13": "Ton règne s’étend sur tous les âges, ta domination sur toutes les générations.", "14": "Le Seigneur soutient tous ceux qui tombent, il redresse tous ceux qui sont courbés.", "15": "Tous, avec espoir, tournent les yeux vers toi, c’est toi qui leur donnes leur nourriture en son temps.", "16": "Tu ouvres ta main et tu rassasies à souhait tout être vivant.", "17": "Le Seigneur est juste dans toutes ses voies et fidèle dans toutes ses œuvres.", "18": "Le Seigneur est proche de tous ceux qui l’invoquent, de tous ceux qui l’invoquent avec loyauté ;", "19": "il réalise les souhaits de ceux qui le craignent, il entend leurs appels au secours et il les sauve.", "20": "Le Seigneur garde tous ceux qui l’aiment, il détruit tous les méchants.", "21": "Que ma bouche dise la louange du Seigneur ! Que pour toujours, à jamais, tout être bénisse son nom sacré !"}, "146": {"1": "Louez le Seigneur (Yah) ! Que je loue le Seigneur !", "2": "Je louerai le Seigneur tant que je vivrai, je chanterai pour mon Dieu tant que j’existerai.", "3": "Ne mettez pas votre confiance dans les nobles, dans des humains à qui n’appartient pas le salut.", "4": "Leur souffle s’en va, ils retournent à leur poussière, et le jour même leurs intentions disparaissent.", "5": "Heureux celui qui a pour secours le Dieu de Jacob, qui met son espoir dans le Seigneur , son Dieu,", "6": "lui qui fait le ciel et la terre, la mer et tout ce qui s’y trouve, lui qui garde la loyauté pour toujours !", "7": "Il agit envers les opprimés selon l’équité ; il donne du pain aux affamés ; le Seigneur relâche les prisonniers ;", "8": "le Seigneur ouvre les yeux des aveugles ; le Seigneur redresse ceux qui sont courbés ; le Seigneur aime les justes.", "9": "Le Seigneur garde les immigrés, il soutient l’orphelin et la veuve, mais il fait dévier la voie des méchants.", "10": "Le Seigneur régnera toujours – ton Dieu, Sion, de génération en génération ! Louez le Seigneur (Yah) !"}, "147": {"1": "Louez le Seigneur (Yah) ! Car il est bon de chanter notre Dieu, il est doux et beau de le louer.", "2": "Le Seigneur rebâtit Jérusalem, il rassemble les bannis d’Israël ;", "3": "il guérit ceux qui ont le cœur brisé et panse leurs blessures.", "4": "Il compte le nombre des étoiles, il les appelle toutes par leur nom.", "5": "Notre Seigneur est grand, d’une force immense, son intelligence n’a pas de limite.", "6": "Le Seigneur soutient les pauvres, il abaisse les méchants jusqu’à terre.", "7": "Entonnez un chœur pour le Seigneur avec reconnaissance, jouez de la lyre pour notre Dieu !", "8": "Il couvre le ciel de nuages, il prépare la pluie pour la terre ; il fait pousser l’herbe dans les montagnes.", "9": "Il donne leur nourriture aux bêtes, aux petits du corbeau quand ils crient.", "10": "Ce n’est pas dans la vigueur du cheval qu’il se complaît, ce n’est pas la robustesse de l’homme qu’il agrée ;", "11": "le Seigneur agrée ceux qui le craignent, ceux qui attendent sa fidélité.", "12": "Jérusalem, fais l’éloge du Seigneur ! Sion, loue ton Dieu !", "13": "Car il renforce les verrous de tes portes, il bénit tes fils en ton sein ;", "14": "il instaure la paix dans ton territoire, il te rassasie du meilleur froment.", "15": "Il envoie ses ordres sur la terre : sa parole court avec rapidité.", "16": "Il donne la neige comme de la laine, il répand le givre comme de la cendre ;", "17": "il lance sa glace par morceaux ; qui peut tenir devant son froid ?", "18": "Il envoie sa parole et les fait fondre ; il souffle le vent, et les eaux coulent.", "19": "Il révèle ses paroles à Jacob, ses prescriptions et ses règles à Israël ;", "20": "il n’a pas agi de même pour toutes les nations ; elles ne connaissent pas ses règles. Louez le Seigneur (Yah) !"}, "148": {"1": "Louez le Seigneur (Yah) ! Louez le Seigneur depuis le ciel ! Louez-le dans les hauteurs !", "2": "Louez-le, vous tous, ses messagers ! Louez-le, vous toutes, ses armées !", "3": "Louez-le, soleil et lune ! Louez-le, vous toutes, étoiles lumineuses !", "4": "Loue-le, ciel du ciel, et vous, les eaux qui êtes au-dessus du ciel !", "5": "Qu’ils louent le nom du Seigneur ! Car il a donné un ordre, et ils ont été créés.", "6": "Il les a établis à jamais, pour toujours ; il a donné une prescription qu’il ne violera pas.", "7": "Louez le Seigneur depuis la terre, monstres marins, et vous tous, abîmes,", "8": "feu et grêle, neige et brouillard, et toi, vent de tempête, qui exécutes sa parole,", "9": "montagnes et vous toutes, collines, arbres fruitiers et vous tous, cèdres,", "10": "animaux et vous toutes, bêtes, bestioles et oiseaux,", "11": "rois de la terre et tous les peuples, princes et tous les juges de la terre,", "12": "jeunes gens et jeunes filles, vieillards et enfants !", "13": "Qu’ils louent le nom du Seigneur ! Car son nom seul est élevé, il est plus éclatant que la terre et le ciel.", "14": "Il a élevé la corne de son peuple : louange pour tous ses fidèles, pour les Israélites, le peuple qui lui est proche ! Louez le Seigneur (Yah) !"}, "149": {"1": "Louez le Seigneur (Yah) ! Chantez pour le Seigneur un chant nouveau ! Chantez sa louange dans l’assemblée des fidèles !", "2": "Qu’Israël se réjouisse en celui qui le fait ! Que les fils de Sion aient de l’allégresse en leur roi !", "3": "Qu’ils louent son nom avec des danses, qu’ils jouent pour lui du tambourin et de la lyre !", "4": "Car le Seigneur accorde sa faveur à son peuple, il donne aux pauvres le salut pour parure.", "5": "Que les fidèles exultent dans la gloire, qu’ils poussent des cris de joie sur leurs lits !", "6": "Que les louanges de Dieu soient dans leur bouche, et l’épée à deux tranchants dans leur main,", "7": "pour exercer la vengeance sur les nations, des châtiments parmi les peuples,", "8": "pour lier leurs rois avec des chaînes et leurs dignitaires avec des entraves,", "9": "pour exécuter contre eux le jugement qui est écrit ! C’est un honneur magnifique pour tous ses fidèles. Louez le Seigneur (Yah) !"}, "150": {"1": "Louez le Seigneur (Yah) ! Louez Dieu dans son sanctuaire ! Louez-le dans la voûte céleste où se déploie sa puissance !", "2": "Louez-le pour ses hauts faits ! Louez-le selon l’immensité de sa grandeur !", "3": "Louez-le au son de la trompe ! Louez-le avec le luth et la lyre !", "4": "Louez-le avec le tambourin et avec des danses ! Louez-le avec les instruments à cordes et le chalumeau !", "5": "Louez-le avec les cymbales sonores ! Louez-le avec les cymbales de l’acclamation !", "6": "Que tout ce qui respire loue le Seigneur (Yah) ! Louez le Seigneur (Yah) !"}}}