{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Romains", "chapters": {"1": {"1": "Paul, esclave de Jésus-Christ, apôtre par appel, mis à part pour la bonne nouvelle de Dieu", "2": "– cette bonne nouvelle, Dieu l’avait promise par ses prophètes dans les Ecritures saintes ;", "3": "elle concerne son Fils, issu de la descendance de David selon la chair,", "4": "institué Fils de Dieu avec puissance, selon l’Esprit de sainteté, du fait de sa résurrection d’entre les morts, Jésus-Christ, notre Seigneur ;", "5": "c’est par lui que nous avons reçu la grâce et l’apostolat afin de susciter, pour son nom, l’obéissance de la foi dans toutes les nations,", "6": "nations dont vous aussi vous faites partie, vous qui avez reçu l’appel de Jésus-Christ", "7": "– à tous ceux qui, à Rome, sont bien-aimés de Dieu et saints par appel : Grâce et paix à vous de la part de Dieu, notre Père, et du Seigneur Jésus-Christ !", "8": "Je rends d’abord grâce à mon Dieu pour vous tous, par Jésus-Christ, parce qu’on parle de votre foi dans le monde entier.", "9": "Dieu, à qui je rends un culte en mon esprit, par la bonne nouvelle de son Fils, m’est témoin que je fais continuellement mention de vous ;", "10": "je demande toujours, dans mes prières, d’avoir enfin, par la volonté de Dieu, une occasion favorable pour venir vous voir.", "11": "Car je souhaite vivement vous voir, pour vous communiquer quelque don de la grâce, quelque don spirituel, afin que vous soyez affermis ;", "12": "ou plutôt pour que, chez vous, nous soyons tous encouragés, chacun par la foi de l’autre, par la vôtre comme par la mienne.", "13": "Je ne veux pas que vous ignoriez, mes frères, que je me suis souvent proposé de venir vous voir, pour avoir quelque fruit parmi vous, comme parmi les autres nations ; mais j’en ai été empêché jusqu’ici.", "14": "Je suis débiteur envers les Grecs comme envers les barbares, envers les sages comme envers les gens stupides :", "15": "de là mon ardent désir de vous annoncer la bonne nouvelle, à vous aussi qui êtes à Rome.", "16": "Car je n’ai pas honte de la bonne nouvelle ; elle est en effet puissance de Dieu pour le salut de quiconque croit, du Juif d’abord, mais aussi du Grec.", "17": "Car en elle la justice de Dieu se révèle, en vertu de la foi et pour la foi, ainsi qu’il est écrit : Celui qui est juste en vertu de la foi vivra .", "18": "La colère de Dieu, en effet, se révèle depuis le ciel contre toute l’impiété et l’injustice des gens qui tiennent la vérité captive dans l’injustice ;", "19": "car ce qu’on peut connaître de Dieu est manifeste parmi eux : c’est Dieu qui, pour eux, l’a rendu manifeste.", "20": "En effet, ce qui chez lui est invisible – sa puissance éternelle et sa divinité – se voit fort bien depuis la création du monde, quand l’intelligence le discerne par ses ouvrages. Ils sont donc inexcusables,", "21": "puisque, tout en ayant connu Dieu, ils ne l’ont pas glorifié comme Dieu et ne lui ont pas rendu grâce ; mais ils se sont égarés dans des raisonnements futiles, et leur cœur sans intelligence a été plongé dans les ténèbres.", "22": "Se prétendant sages, ils sont devenus fous", "23": "et ils ont changé la gloire du Dieu impérissable en des images représentant l’être humain périssable, des oiseaux, des quadrupèdes et des reptiles.", "24": "C’est pourquoi Dieu les a livrés à l’impureté, par les désirs de leur cœur, de sorte qu’entre eux ils déshonorent leur propre corps,", "25": "eux qui ont changé la vérité de Dieu pour le mensonge et qui ont adoré la création, en lui rendant un culte, au lieu du Créateur, qui est béni pour toujours ! Amen !", "26": "C’est pour cela que Dieu les a livrés à des passions déshonorantes. Ainsi, en effet, leurs femmes ont changé les relations naturelles pour des actes contre nature ;", "27": "de même les hommes, abandonnant les relations naturelles avec la femme, se sont enflammés dans leur appétit les uns pour les autres ; ils se livrent, entre hommes, à des actes honteux et reçoivent en eux-mêmes le salaire que mérite leur égarement.", "28": "Comme ils n’ont pas jugé bon de reconnaître Dieu, Dieu les a livrés à leur manque de jugement, de sorte qu’ils font des choses indignes ;", "29": "ils sont remplis de toute espèce d’injustice, de méchanceté, d’avidité, de malfaisance ; pleins d’envie, de meurtre, de disputes, de ruses, de vices ; diffamateurs,", "30": "médisants, ennemis de Dieu, insolents, orgueilleux, fanfarons, ingénieux pour le mal, rebelles envers leurs parents,", "31": "sans intelligence, sans loyauté, insensibles, sans compassion.", "32": "Et bien qu’ils connaissent le juste décret de Dieu selon lequel ceux qui pratiquent de telles choses méritent la mort, non seulement ils les font eux-mêmes, mais encore ils approuvent ceux qui les pratiquent."}, "2": {"1": "Tu es donc inexcusable, toi qui juges, qui que tu sois ; en jugeant l’autre, en effet, tu te condamnes toi-même, puisque, toi qui juges, tu pratiques les mêmes choses.", "2": "Or nous savons que le jugement de Dieu contre ceux qui pratiquent de telles choses est conforme à la vérité.", "3": "Comptes-tu donc, toi qui juges ceux qui pratiquent de telles choses et qui les fais toi-même, échapper au jugement de Dieu ?", "4": "Ou bien méprises-tu la richesse de sa bonté, de sa tolérance et de sa patience, faute de reconnaître que la bonté de Dieu doit te conduire à un changement radical ?", "5": "Par ton obstination, parce que ton cœur se refuse à changer radicalement, tu t’amasses un trésor de colère pour le jour de la colère et de la révélation du juste jugement de Dieu,", "6": "qui rendra à chacun selon ses œuvres :", "7": "vie éternelle à ceux qui, par leur persévérance dans une œuvre bonne, cherchent la gloire, l’honneur et l’impérissable ;", "8": "colère et fureur à ceux qui, par ambition personnelle, sont réfractaires à la vérité et se laissent persuader par l’injustice.", "9": "Détresse et angoisse pour tout homme qui produit le mal, pour le Juif d’abord, mais aussi pour le Grec !", "10": "Gloire, honneur et paix pour quiconque œuvre au bien, pour le Juif d’abord, mais aussi pour le Grec !", "11": "Car il n’y a pas de partialité chez Dieu.", "12": "Tous ceux qui ont péché sans loi iront aussi à leur perte sans loi, et tous ceux qui ont péché sous la loi seront jugés au moyen de la loi.", "13": "En effet, ce ne sont pas ceux qui entendent la loi qui sont justes devant Dieu ; ce sont ceux qui mettent la loi en pratique qui seront justifiés.", "14": "Quand des non-Juifs, qui n’ont pas la loi, font naturellement ce que prescrit la loi, ceux-là, qui n’ont pas la loi, sont une loi pour eux-mêmes ;", "15": "ils montrent que l’œuvre de la loi est écrite dans leur cœur ; leur conscience aussi en rend témoignage, ainsi que leurs raisonnements qui les accusent ou les défendent tour à tour", "16": "– au jour où Dieu, selon ma bonne nouvelle, juge les secrets des humains par Jésus-Christ.", "17": "Toi qui te donnes le nom de Juif, qui te reposes sur la loi, qui mets ta fierté en Dieu,", "18": "qui connais sa volonté et qui, instruit par la loi, sais discerner ce qui est important,", "19": "toi qui es persuadé d’être le guide des aveugles, la lumière de ceux qui sont dans les ténèbres,", "20": "l’éducateur apte à corriger les gens déraisonnables, à instruire les tout-petits, parce que tu as dans la loi l’essence même de la connaissance et de la vérité...", "21": "– Toi donc qui instruis les autres, tu ne t’instruis pas toi-même ! Toi qui proclames qu’il ne faut pas voler, tu voles !", "22": "Toi qui dis qu’il ne faut pas commettre d’adultère, tu commets l’adultère ! Toi qui as les idoles en abomination, tu commets des sacrilèges !", "23": "Toi qui mets ta fierté dans la loi, tu déshonores Dieu par la transgression de la loi !", "24": "Car c’est à cause de vous qu’on calomnie le nom de Dieu parmi les nations, comme il est écrit.", "25": "Certes, la circoncision est utile, si tu mets la loi en pratique ; mais si tu es un transgresseur de la loi, ta circoncision devient incirconcision.", "26": "Si donc l’incirconcis observe les justes ordonnances de la loi, son incirconcision ne sera-t-elle pas comptée comme circoncision ?", "27": "L’incirconcis de nature qui accomplit la loi ne te jugera-t-il pas, toi qui la transgresses tout en ayant la lettre de la loi et la circoncision ?", "28": "Le vrai Juif, ce n’est pas celui qui en a les apparences ; et la vraie circoncision, ce n’est pas celle qui est apparente, dans la chair.", "29": "Est vraiment juif celui qui l’est dans le secret ; sa circoncision, c’est celle du cœur, qui relève, non pas de la lettre, mais de l’Esprit ; celui-là ne reçoit pas sa louange des humains, mais de Dieu."}, "3": {"1": "Quel est donc l’avantage du Juif, ou quelle est l’utilité de la circoncision ?", "2": "Ils sont considérables, de toute manière. Tout d’abord, c’est à eux que les paroles de Dieu ont été confiées.", "3": "Eh quoi ! si quelques-uns ont manqué de foi, leur manque de foi réduira-t-il à rien la foi de Dieu ?", "4": "Jamais de la vie ! Plutôt, que Dieu soit vrai et tout être humain menteur, ainsi qu’il est écrit :  Afin que tu sois trouvé juste dans tes paroles  et que tu triomphes dans ton procès .", "5": "Mais si notre injustice met en évidence la justice de Dieu, que dirons-nous ? Dieu est-il injuste quand il donne cours à la colère ? – Je parle en termes humains. –", "6": "Jamais de la vie ! Autrement, comment Dieu jugerait-il le monde ?", "7": "Mais si par mon mensonge la vérité de Dieu abonde, pour sa gloire, pourquoi, moi, serais-je encore jugé comme pécheur ?", "8": "Et pourquoi ne pas dire, comme certains calomniateurs prétendent que nous le disons : « Faisons le mal, pour qu’il en résulte du bien ! » Ces gens-là méritent d’être condamnés.", "9": "Quoi donc ? Sommes-nous supérieurs ? Pas en tous points. Car nous avons déjà porté cette accusation : tous, Juifs et Grecs, sont sous le péché,", "10": "ainsi qu’il est écrit :  Il n’y a pas de juste, pas même un seul ;", "11": "il n’y en a pas un qui soit intelligent,  il n’y en a pas un qui recherche Dieu .", "12": "Tous se sont égarés, ensemble ils se sont pervertis,  il n’y en a pas un qui fasse le bien,  il n’y en a pas même un seul .", "13": "Leur gosier est un sépulcre ouvert,  ils rusent avec leur langue,  ils ont sous leurs lèvres un venin d’aspic,", "14": "leur bouche est pleine de malédiction et d’amertume .", "15": "Ils ont les pieds agiles pour répandre le sang,", "16": "la destruction et le malheur sont sur leur chemin,", "17": "ils n’ont jamais connu le chemin de la paix,", "18": "il n’y a pas de crainte de Dieu devant leurs yeux .", "19": "Or nous savons que tout ce que dit la loi, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée et que le monde entier soit coupable devant Dieu.", "20": "Personne, en effet, ne sera justifié devant lui en vertu des œuvres de la loi, car ce qui advient au moyen de la loi, c’est la connaissance du péché.", "21": "Mais maintenant, en dehors de la loi, la justice de Dieu attestée par la loi et les prophètes s’est manifestée,", "22": "justice de Dieu, par la foi de Jésus-Christ, pour tous ceux qui croient. Car il n’y a pas de distinction :", "23": "tous, en effet, ont péché et sont privés de la gloire de Dieu ;", "24": "et c’est gratuitement qu’ils sont justifiés par sa grâce, au moyen de la rédemption qui est en Jésus-Christ.", "25": "C’est lui que Dieu s’est proposé de constituer en expiation, au moyen de la foi, par son sang, pour montrer sa justice ; parce qu’il avait laissé impunis les péchés commis auparavant,", "26": "dans sa tolérance, Dieu a voulu montrer sa justice dans le temps présent, pour être juste tout en justifiant celui qui relève de la foi de Jésus.", "27": "Où donc est la fierté ? Elle est exclue. Par quelle loi ? Celle des œuvres ? Non, mais par la loi de la foi.", "28": "Car nous estimons que l’être humain est justifié par la foi, en dehors des œuvres de la loi.", "29": "Ou bien Dieu est-il seulement le Dieu des Juifs ? N’est-il pas aussi celui des non-Juifs ? Oui, il est aussi le Dieu des non-Juifs,", "30": "s’il est vrai qu’il y a un seul Dieu : c’est lui qui justifiera les circoncis en vertu de la foi, et les incirconcis au moyen de la foi.", "31": "Alors, au moyen de la foi, réduisons-nous à rien la loi ? Jamais de la vie ! Au contraire, nous confirmons la loi."}, "4": {"1": "Que dirons-nous donc d’Abraham, notre ancêtre selon la chair ? Qu’a-t-il obtenu ?", "2": "Si en effet Abraham a été justifié en vertu des œuvres, il a de quoi être fier. Mais devant Dieu il n’en est pas ainsi ;", "3": "en effet, que dit l’Ecriture ? Abraham crut Dieu, et cela lui fut compté comme justice .", "4": "Or, à celui qui fait œuvre, le salaire est compté non comme une grâce, mais comme un dû.", "5": "Quant à celui qui ne fait pas œuvre, mais qui croit en celui qui justifie l’impie, sa foi lui est comptée comme justice.", "6": "De même, David dit le bonheur de l’être humain à qui Dieu compte la justice en dehors des œuvres :", "7": "Heureux ceux dont les désordres sont pardonnés  et dont les péchés sont recouverts !", "8": "Heureux l’homme à qui le Seigneur ne tient aucun compte du péché !", "9": "Ce bonheur n’est-il que pour les circoncis, ou également pour les incirconcis ? En effet, nous disons : Pour Abraham la foi fut comptée comme justice.", "10": "Comment donc était-il lorsqu’elle lui fut comptée ? Etait-il circoncis ou incirconcis ? Il n’était pas circoncis, mais incirconcis.", "11": "Il reçut le signe de la circoncision comme sceau de la justice qu’il avait obtenue par la foi quand il était incirconcis. Il est ainsi le père de tous ceux qui croient, tout en étant incirconcis, pour que la justice leur soit comptée à eux aussi.", "12": "Il est également le père des circoncis – non pas de ceux qui relèvent seulement de la circoncision, mais de ceux qui marchent sur les traces de la foi qu’avait Abraham, notre père, quand il était incirconcis.", "13": "En effet, ce n’est pas au moyen de la loi que la promesse d’être héritier du monde a été faite à Abraham ou à sa descendance, c’est par la justice de la foi.", "14": "Car si les héritiers sont ceux qui relèvent de la loi, la foi est vidée de son sens et la promesse est réduite à rien.", "15": "En effet, la loi produit la colère ; et là où il n’y a pas de loi, il n’y a pas non plus de transgression.", "16": "Donc c’est en vertu de la foi, pour qu’il s’agisse d’une grâce, afin que la promesse se confirme pour toute la descendance, non seulement pour ceux qui relèvent de la loi, mais aussi pour ceux qui relèvent de la foi d’Abraham – lequel est notre père à tous,", "17": "ainsi qu’il est écrit : J’ai fait de toi le père d’une multitude de nations . Il l’est devant le Dieu qu’il a cru, celui qui fait vivre les morts et qui appelle à l’existence ce qui n’existe pas.", "18": "Espérant contre toute espérance, il a cru et il est ainsi devenu le père d’une multitude de nations, selon ce qui avait été dit : Telle sera ta descendance .", "19": "Sans faiblir dans la foi, il considéra son propre corps déjà atteint par la mort – il avait près de cent ans – et le ventre mort de Sara.", "20": "Mais face à la promesse de Dieu il n’hésita pas, dans un manque de foi ; au contraire, rendu puissant dans la foi, il donna gloire à Dieu,", "21": "pleinement convaincu de ceci : ce que Dieu a promis, il a aussi le pouvoir de le faire.", "22": "C’est aussi pourquoi cela lui fut compté comme justice.", "23": "Mais ce n’est pas à cause de lui seul qu’il est écrit : Cela lui fut compté,", "24": "c’est aussi à cause de nous, à qui cela va être compté, nous qui croyons en celui qui a réveillé d’entre les morts Jésus, notre Seigneur,", "25": "qui a été livré pour nos fautes et réveillé pour notre justification."}, "5": {"1": "Etant donc justifiés en vertu de la foi, nous sommes en paix avec Dieu par notre Seigneur Jésus-Christ ;", "2": "c’est par son entremise que nous avons eu, par la foi, accès à cette grâce dans laquelle nous nous tenons, et que nous mettons notre fierté dans l’espérance de la gloire de Dieu.", "3": "Bien plus, nous mettons notre fierté dans les détresses, sachant que la détresse produit l’endurance,", "4": "l’endurance une fidélité éprouvée, et une fidélité éprouvée l’espérance.", "5": "Or l’espérance ne rend pas honteux, puisque l’amour de Dieu a été répandu dans notre cœur par l’Esprit saint qui nous a été donné.", "6": "En effet, lorsque nous étions encore sans force, le Christ, en son temps, est mort pour des impies.", "7": "A peine mourrait-on pour un juste ; peut-être quelqu’un aurait-il le courage de mourir pour un homme bon.", "8": "Or voici comment Dieu, lui, met en évidence son amour pour nous : le Christ est mort pour nous alors que nous étions encore pécheurs.", "9": "A bien plus forte raison, maintenant que nous sommes justifiés par son sang, serons-nous donc sauvés de la colère par son entremise !", "10": "Car si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu au moyen de la mort de son Fils, à bien plus forte raison, une fois réconciliés, serons-nous sauvés par sa vie.", "11": "Bien plus, nous mettons notre fierté en Dieu par notre Seigneur Jésus-Christ, par qui maintenant nous avons obtenu la réconciliation.", "12": "C’est pourquoi, de même que par un seul homme le péché est entré dans le monde, et par le péché la mort, et qu’ainsi la mort est passée à tous les humains, parce que tous ont péché...", "13": "– car, jusqu’à la loi, le péché était bien dans le monde, mais le péché n’est pas mis en compte quand il n’y a pas de loi.", "14": "Pourtant la mort a régné depuis Adam jusqu’à Moïse, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam, lequel est la figure de celui qui allait venir.", "15": "Mais il n’en est pas du don de la grâce comme de la faute ; car si, par la faute d’un seul, la multitude a connu la mort, à bien plus forte raison la grâce de Dieu et le don de grâce d’un seul être humain, Jésus-Christ, ont-ils abondé pour la multitude.", "16": "Et il n’en va pas de ce don comme du péché d’un seul homme. En effet, le jugement, à partir d’un seul, aboutit à la condamnation, tandis que le don de la grâce, à partir d’une multitude de fautes, aboutit à la pleine justice.", "17": "Car si, par la faute d’un seul, la mort a régné par lui seul, à bien plus forte raison ceux qui reçoivent l’abondance de la grâce et du don de la justice régneront-ils dans la vie par le seul Jésus-Christ.", "18": "Ainsi donc, comme par une seule faute la condamnation s’étend à tous les humains, de même, par un seul accomplissement de la justice, la justification qui donne la vie s’étend à tous les humains.", "19": "En effet, tout comme par la désobéissance d’un seul être humain la multitude a été rendue pécheresse, de même, par l’obéissance d’un seul, la multitude sera rendue juste.", "20": "Or la loi est intervenue pour que la faute foisonne ; mais là où le péché a foisonné, la grâce a surabondé.", "21": "Afin que, tout comme le péché a régné dans la mort, de même la grâce règne par la justice, pour la vie éternelle, par Jésus-Christ, notre Seigneur."}, "6": {"1": "Que dirons-nous donc ? Demeurerions-nous dans le péché, pour que la grâce foisonne ?", "2": "Jamais de la vie ! Nous qui sommes morts pour le péché, comment vivrions-nous encore en lui ?", "3": "Ignorez-vous que nous tous qui avons reçu le baptême de Jésus-Christ, c’est le baptême de sa mort que nous avons reçu ?", "4": "Par ce baptême de la mort, nous avons donc été ensevelis avec lui afin que, tout comme le Christ s’est réveillé d’entre les morts, par la gloire du Père, de même nous aussi nous marchions sous le régime nouveau de la vie.", "5": "En effet, si nous avons été assimilés à lui par une mort semblable à la sienne, nous le serons aussi par une résurrection semblable.", "6": "Nous savons qu’en nous l’homme ancien a été crucifié avec lui, pour que le corps du péché soit réduit à rien et que nous ne soyons plus esclaves du péché ;", "7": "car celui qui est mort est justifié, il est quitte du péché.", "8": "Or si nous sommes morts avec le Christ, nous croyons que nous vivrons aussi avec lui,", "9": "sachant que le Christ réveillé d’entre les morts ne meurt plus ; la mort n’exerce plus sur lui sa maîtrise.", "10": "S’il est mort, en effet, c’est pour le péché qu’il est mort, une fois pour toutes ; et s’il vit, il vit pour Dieu.", "11": "Ainsi vous-mêmes, estimez-vous morts pour le péché et vivants pour Dieu, en Jésus-Christ.", "12": "Que le péché ne règne donc pas dans votre corps mortel : n’obéissez pas à ses désirs.", "13": "Ne mettez aucune partie de votre corps à la disposition du péché comme une arme pour l’injustice ; mais mettez-vous vous-mêmes au service de Dieu, comme des vivants revenus d’entre les morts, et mettez votre corps tout entier au service de Dieu, comme une arme pour la justice.", "14": "Le péché, en effet, n’exercera pas sur vous sa maîtrise, car vous n’êtes pas sous la loi, mais sous la grâce.", "15": "Quoi donc ? Pécherions-nous, parce que nous ne sommes pas sous la loi, mais sous la grâce ? Jamais de la vie !", "16": "Ne savez-vous pas que si vous vous mettez à la disposition de quelqu’un comme des esclaves, pour lui obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché qui conduit à la mort, soit de l’obéissance qui conduit à la justice ?", "17": "Mais, grâce à Dieu, après avoir été esclaves du péché, vous avez obéi, de cœur, au modèle d’enseignement auquel vous avez été confiés.", "18": "Libérés du péché, vous êtes devenus esclaves de la justice.", "19": "Je parle de manière humaine à cause de la faiblesse de votre chair : de même, en effet, que vous avez mis votre corps tout entier, comme un esclave, à la disposition de l’impureté et du mal, pour aboutir au mal, ainsi maintenant mettez votre corps tout entier, comme un esclave, à la disposition de la justice, pour aboutir à une consécration.", "20": "Car, lorsque vous étiez esclaves du péché, vous étiez libres à l’égard de la justice.", "21": "Quel fruit portiez-vous alors ? Des choses dont vous avez honte maintenant, car leur fin, c’est la mort.", "22": "Mais maintenant, libérés du péché et devenus esclaves de Dieu, vous avez pour fruit une consécration et pour fin la vie éternelle.", "23": "Car le salaire du péché, c’est la mort ; mais le don de la grâce, le don de Dieu, c’est la vie éternelle en Jésus-Christ, notre Seigneur."}, "7": {"1": "Ignorez-vous, mes frères – je parle à des gens qui connaissent la loi – que la loi exerce sa maîtrise sur l’être humain aussi longtemps qu’il vit ?", "2": "Ainsi, une femme mariée est liée par la loi à son mari tant qu’il est vivant ; mais si son mari meurt, elle est dégagée de la loi qui la liait à son mari.", "3": "Si donc, du vivant de son mari, elle devient la femme d’un autre homme, on la dira adultère, mais si son mari meurt, elle est libérée de la loi : elle n’est donc pas adultère si elle devient la femme d’un autre homme.", "4": "Par conséquent, mes frères, vous aussi vous avez été mis à mort pour la loi, au moyen du corps du Christ, pour être à un autre, celui qui s’est réveillé d’entre les morts, afin que nous portions du fruit pour Dieu.", "5": "Car, lorsque nous étions sous l’empire de la chair, les passions des péchés, par la loi, étaient à l’œuvre dans notre corps tout entier et nous faisaient porter du fruit pour la mort.", "6": "Mais maintenant, nous sommes dégagés de la loi, car nous sommes morts à ce qui nous tenait captifs, de sorte que si nous sommes esclaves, ce n’est plus sous le régime ancien de la lettre, mais sous le régime nouveau de l’Esprit.", "7": "Que dirons-nous donc ? La loi est-elle péché ? Jamais de la vie ! Mais je n’ai connu le péché que par la loi. Ainsi, je n’aurais pas su ce qu’était le désir si la loi n’avait pas dit : Tu ne désireras pas .", "8": "Alors le péché, profitant de l’occasion, a produit en moi, par le commandement, toutes sortes de désirs ; en effet, en dehors de la loi, le péché est mort.", "9": "Moi, autrefois, en dehors de la loi, je vivais ; mais quand le commandement est venu, le péché a pris vie,", "10": "et moi, je suis mort. Ainsi, le commandement qui mène à la vie s’est trouvé, pour moi, mener à la mort.", "11": "Car le péché, profitant de l’occasion, m’a trompé par le commandement et, par lui, il m’a tué.", "12": "Certes, donc, la loi est sainte ; le commandement est saint, juste et bon.", "13": "Est-ce donc le bien qui est devenu pour moi la mort ? Jamais de la vie ! C’est le péché qui, pour se manifester comme tel, a produit en moi la mort par le bien, afin que, par le commandement, le péché apparaisse dans toute sa puissance de péché.", "14": "Nous savons, en effet, que la loi est spirituelle ; mais moi, je suis un être de chair, vendu au péché.", "15": "Car ce que je produis, je ne le comprends pas. Ce que je veux, je ne le pratique pas, mais ce que je fais, c’est ce que je déteste.", "16": "Si ce que je fais, c’est ce que je ne veux pas, je suis d’accord avec la loi pour dire qu’elle est bonne.", "17": "Maintenant, ce n’est plus moi qui produis cela, c’est le péché qui habite en moi.", "18": "Je le sais, rien de bon n’habite en moi, c’est-à-dire dans ma chair. Car il est à ma portée de vouloir, mais non pas de produire le bien.", "19": "Je ne fais pas le bien que je veux, mais je pratique le mal que je ne veux pas.", "20": "Si je fais ce que, moi, je ne veux pas, ce n’est plus moi qui le produis, c’est le péché qui habite en moi.", "21": "Je trouve donc cette loi, pour moi qui veux faire le bien : ce qui est à ma portée, c’est le mal.", "22": "Car, pour ce qui est de l’homme que je suis intérieurement, je prends plaisir à la loi de Dieu,", "23": "mais je vois dans mon corps tout entier une autre loi qui lutte contre la loi de mon intelligence et qui me rend captif – captif de la loi du péché qui est dans tout mon corps.", "24": "Misérable que je suis ! Qui me délivrera de ce corps de mort ?", "25": "Grâce soit rendue à Dieu par Jésus-Christ, notre Seigneur ! Ainsi donc, moi, par mon intelligence, je suis esclave de la loi de Dieu, tandis que, par ma chair, je suis esclave de la loi du péché."}, "8": {"1": "Il n’y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ.", "2": "En effet, la loi de l’Esprit de la vie en Jésus-Christ t’a libéré de la loi du péché et de la mort.", "3": "Car – chose impossible à la loi, parce que la chair la rendait sans force – Dieu, en envoyant son propre Fils dans une condition semblable à la chair du péché, en rapport avec le péché, a condamné le péché dans la chair,", "4": "pour que la justice requise par la loi soit accomplie en nous qui marchons, non selon la chair, mais selon l’Esprit.", "5": "En effet, ceux qui sont sous l’emprise de la chair s’accordent aux tendances de la chair, tandis que ceux qui sont sous l’emprise de l’Esprit s’accordent aux tendances de l’Esprit.", "6": "Or la chair tend à la mort ; l’Esprit, lui, tend à la vie et à la paix.", "7": "Car la chair tend à s’ériger en ennemie de Dieu, parce qu’elle ne se soumet pas à la loi de Dieu : elle en est même incapable.", "8": "Ceux qui sont sous l’empire de la chair ne peuvent plaire à Dieu.", "9": "Quant à vous, vous n’êtes pas sous l’empire de la chair, mais sous celui de l’Esprit, s’il est vrai que l’Esprit de Dieu habite en vous. Et si quelqu’un n’a pas l’Esprit du Christ, il ne lui appartient pas.", "10": "Or si le Christ est en vous, le corps, il est vrai, est mort à cause du péché, mais l’Esprit est vie à cause de la justice.", "11": "Et si l’Esprit de celui qui a réveillé Jésus d’entre les morts habite en vous, celui qui a réveillé le Christ d’entre les morts fera aussi vivre vos corps mortels par son Esprit qui habite en vous.", "12": "Ainsi donc, mes frères, nous sommes bien débiteurs, mais non pas envers la chair – pas pour vivre selon la chair.", "13": "En effet, si vous vivez selon la chair, vous allez mourir ; mais si par l’Esprit vous faites mourir les agissements du corps, vous vivrez.", "14": "Car tous ceux qui sont conduits par l’Esprit de Dieu sont fils de Dieu.", "15": "En effet, vous n’avez pas reçu un esprit d’esclavage, qui ramène à la crainte, mais vous avez reçu un Esprit d’adoption filiale, par lequel nous crions : Abba ! – Père !", "16": "L’Esprit lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu.", "17": "Or si nous sommes enfants, nous sommes aussi héritiers : héritiers de Dieu, et cohéritiers du Christ, s’il est vrai que nous souffrons avec lui pour être aussi glorifiés avec lui.", "18": "J’estime en effet qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée en nous.", "19": "Car la création attend avec impatience la révélation des fils de Dieu.", "20": "En effet, la création a été soumise à la futilité – non pas de son propre gré, mais à cause de celui qui l’y a soumise – avec une espérance :", "21": "cette même création sera libérée de l’esclavage du périssable pour avoir part à la liberté glorieuse des enfants de Dieu.", "22": "Or nous savons que, jusqu’à ce jour, la création tout entière soupire et souffre les douleurs de l’accouchement.", "23": "Bien plus, nous aussi, qui avons les prémices de l’Esprit, nous aussi nous soupirons en nous-mêmes, en attendant l’adoption filiale, la rédemption de notre corps.", "24": "Car c’est dans l’espérance que nous avons été sauvés. Or l’espérance qu’on voit n’est plus une espérance : ce qu’on voit, peut-on l’espérer encore ?", "25": "Mais si nous espérons ce que nous ne voyons pas, nous l’attendons avec persévérance.", "26": "De même aussi l’Esprit vient au secours de notre faiblesse, car nous ne savons pas ce qu’il convient de demander dans nos prières. Mais l’Esprit lui-même intercède par des soupirs inexprimables ;", "27": "et celui qui sonde les cœurs sait à quoi tend l’Esprit : c’est selon Dieu qu’il intercède en faveur des saints.", "28": "Nous savons, du reste, que tout coopère pour le bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son projet.", "29": "Car ceux qu’il a connus d’avance, il les a aussi destinés d’avance à être configurés à l’image de son Fils, pour qu’il soit le premier-né d’une multitude de frères.", "30": "Et ceux qu’il a destinés d’avance, il les a aussi appelés ; ceux qu’il a appelés, il les a aussi justifiés ; et ceux qu’il a justifiés, il les a aussi glorifiés.", "31": "Que dirons-nous donc à ce sujet ? Si Dieu est pour nous, qui sera contre nous ?", "32": "Lui qui n’a pas épargné son propre Fils, mais qui l’a livré pour nous tous, comment ne nous donnera-t-il pas aussi tout avec lui, par grâce ?", "33": "Qui accusera ceux que Dieu a choisis ? C’est Dieu qui justifie !", "34": "Qui condamnera ? C’est Jésus-Christ qui est mort ! Bien plus, il s’est réveillé, il est à la droite de Dieu, et il intercède pour nous !", "35": "Qui nous séparera de l’amour du Christ ? La détresse, l’angoisse, la persécution, la faim, le dénuement, le péril, ou l’épée ?", "36": "Ainsi qu’il est écrit :  A cause de toi, on nous met à mort constamment.  On nous considère comme des moutons qu’on égorge .", "37": "Mais dans toutes ces choses, nous sommes plus que vainqueurs par celui qui nous a aimés.", "38": "Car je suis persuadé que ni mort, ni vie, ni anges, ni principats, ni présent, ni avenir, ni puissances,", "39": "ni hauteur, ni profondeur, ni aucune autre création ne pourra nous séparer de l’amour de Dieu en Jésus-Christ, notre Seigneur."}, "9": {"1": "Je dis la vérité dans le Christ, je ne mens pas, ma conscience m’en rend témoignage par l’Esprit saint :", "2": "j’ai une grande tristesse et un tourment continuel dans le cœur.", "3": "Car je souhaiterais être moi-même anathème, séparé du Christ, pour mes frères, les gens de ma parenté selon la chair,", "4": "eux qui sont les Israélites, à qui appartiennent l’adoption filiale, la gloire, les alliances, la loi, le culte, les promesses,", "5": "les pères, et de qui est issu, selon la chair, le Christ, qui est au-dessus de tout, Dieu béni pour toujours ! Amen !", "6": "Ce n’est pas que la parole de Dieu soit devenue caduque. Car tous ceux qui sont issus d’Israël ne sont pas Israël.", "7": "Pour être les enfants d’Abraham, tous ne sont pas sa descendance ; mais : C’est en Isaac que tu auras ce qui sera appelé ta descendance ;", "8": "– c’est-à-dire : ce ne sont pas les enfants de la chair qui sont enfants de Dieu, mais ce sont les enfants de la promesse qui sont comptés comme descendance.", "9": "Voici, en effet, la parole de la promesse : A cette même époque, je viendrai et Sara aura un fils .", "10": "Bien plus, il en fut ainsi de Rébecca, qui conçut d’un seul homme, Isaac, notre père ;", "11": "les enfants, en effet, n’étaient pas encore nés et ils n’avaient encore fait ni bien ni mal, et pourtant – afin que demeure le projet de Dieu qui est selon son choix,", "12": "relevant, non pas des œuvres, mais de celui qui appelle – il fut dit à Rébecca : Le plus grand sera l’esclave du plus petit,", "13": "ainsi qu’il est écrit : J’ai aimé Jacob et j’ai détesté Esaü .", "14": "Que dirons-nous donc ? Y a-t-il en Dieu de l’injustice ? Jamais de la vie !", "15": "Car il dit à Moïse : J’aurai compassion de qui j’aurai compassion, et je serai magnanime envers qui je serai magnanime .", "16": "Ainsi donc, cela ne dépend ni de celui qui veut, ni de celui qui court, mais de Dieu, qui a compassion.", "17": "Car l’Ecriture dit au pharaon : Je t’ai suscité tout exprès pour montrer en toi ma puissance et pour que mon nom soit annoncé par toute la terre .", "18": "Ainsi donc, il a compassion de qui il veut, et il fait s’obstiner qui il veut.", "19": "Alors, diras-tu, comment peut-il encore faire des reproches ? En effet, qui peut s’opposer à sa décision ?", "20": "Mais toi, humain, qui es-tu donc pour discuter avec Dieu ? L’objet façonné dira-t-il à celui qui l’a façonné : Pourquoi m’as-tu fait ainsi ?", "21": "Le potier n’a-t-il pas autorité sur l’argile, pour faire avec la même pâte un objet pour un usage noble et un objet pour un usage vil ?", "22": "Et si Dieu, voulant montrer sa colère et faire connaître son pouvoir, a supporté avec une grande patience des objets de colère formés pour la perdition,", "23": "afin de faire connaître la richesse de sa gloire à des objets de compassion qu’il avait d’avance préparés pour la gloire", "24": "– c’est-à-dire à nous qu’il a appelés, non seulement d’entre les Juifs, mais encore d’entre les non-Juifs,", "25": "comme il le dit dans Osée :  Celui qui n’était pas mon peuple,  je l’appellerai mon peuple,  et celle qui n’était pas la bien-aimée,  je l’appellerai bien-aimée ;", "26": "et là même où on leur disait :  « Vous n’êtes pas mon peuple ! »  ils seront appelés fils du Dieu vivant .", "27": "Esaïe, de son côté, s’écrie au sujet d’Israël :  Quand le nombre des Israélites serait comme le sable de la mer,  c’est un reste qui sera sauvé ;", "28": "car le Seigneur exécutera pleinement et rapidement sa parole sur la terre .", "29": "Et, comme Esaïe l’a dit d’avance :  Si le Seigneur Sabaoth ne nous avait pas laissé une descendance,  nous serions devenus comme Sodome,  nous aurions été semblables à Gomorrhe .", "30": "Que dirons-nous donc ? Des non-Juifs, qui ne poursuivaient pas la justice, ont obtenu une justice – celle qui relève de la foi –", "31": "tandis qu’Israël, qui poursuivait une loi de justice, est passé à côté de cette loi.", "32": "Pourquoi ? Parce qu’il l’a poursuivie, non pas en vertu de la foi, mais comme si elle relevait des œuvres. Ils se sont achoppés à la pierre d’achoppement,", "33": "ainsi qu’il est écrit :  Je mets en Sion une pierre d’achoppement, un rocher qui cause la chute,  et celui qui croit en lui ne sera pas pris de honte ."}, "10": {"1": "Mes frères, le vœu de mon cœur et ma prière à Dieu pour eux, c’est qu’ils soient sauvés.", "2": "Car je leur rends témoignage qu’ils ont une passion jalouse pour Dieu, mais non pas selon la connaissance.", "3": "En effet, en méconnaissant la justice de Dieu et en cherchant à établir leur propre justice, ils ne se sont pas soumis à la justice de Dieu ;", "4": "car le Christ est la fin de la loi, pour que la justice soit à quiconque croit.", "5": "En effet, Moïse écrit à propos de la justice qui vient de la loi : L’homme qui fera ces choses vivra par elles .", "6": "Mais voici comment parle la justice qui relève de la foi : Ne dis pas en ton cœur : Qui montera au ciel ? – c’est-à-dire : pour en faire descendre le Christ –", "7": "ou : Qui descendra dans l’abîme ? – c’est-à-dire : pour faire remonter le Christ d’entre les morts.", "8": "Que dit-elle donc ? La Parole est près de toi, dans ta bouche et dans ton cœur – c’est là la parole de la foi, que nous proclamons.", "9": "En effet, si, avec ta bouche, tu reconnais en Jésus le Seigneur, et si, avec ton cœur, tu crois que Dieu l’a réveillé d’entre les morts, tu seras sauvé.", "10": "Car c’est avec le cœur qu’on a la foi qui mène à la justice, et c’est avec la bouche qu’on fait l’acte de reconnaissance qui mène au salut.", "11": "L’Ecriture dit en effet : Quiconque croit en lui ne sera pas pris de honte .", "12": "Il n’y a pas de distinction, en effet, entre Juif et Grec : ils ont tous le même Seigneur, qui est riche pour tous ceux qui l’invoquent.", "13": "Car quiconque invoquera le nom du Seigneur sera sauvé .", "14": "Comment donc invoqueraient-ils celui en qui ils n’ont pas mis leur foi ? Et comment croiraient-ils en celui qu’ils n’ont pas entendu proclamer ? Et comment entendraient-ils, s’il n’y a personne pour proclamer ?", "15": "Et comment proclamerait-on, si l’on n’est pas envoyé ? Ainsi qu’il est écrit : Qu’ils sont beaux, les pas de ceux qui annoncent de bonnes nouvelles !", "16": "Mais tous n’ont pas obéi à la bonne nouvelle. En effet, Esaïe dit : Seigneur, qui a cru ce qu’il nous a entendus dire ?", "17": "Ainsi la foi vient de ce qu’on entend, et ce qu’on entend par la parole du Christ.", "18": "Mais je demande : N’ont-ils pas entendu ? Au contraire,  leur voix a retenti par toute la terre,  leurs paroles jusqu’aux extrémités de la terre habitée .", "19": "Mais je demande : Israël ne l’a-t-il pas su ? Le premier, Moïse dit :  Je vous rendrai jaloux de ce qui n’est pas une nation ;  par une nation sans intelligence, je provoquerai votre irritation .", "20": "Et Esaïe pousse l’audace jusqu’à dire :  J’ai été trouvé par ceux qui ne me cherchaient pas,  je me suis manifesté à ceux qui ne m’interrogeaient pas .", "21": "Mais au sujet d’Israël il dit :  Constamment j’ai tendu les mains vers un peuple  qui refuse d’obéir et qui conteste ."}, "11": {"1": "Je demande donc : Dieu a-t-il rejeté son peuple ? Jamais de la vie ! Car je suis moi-même Israélite, de la descendance d’Abraham, de la tribu de Benjamin.", "2": "Dieu n’a pas rejeté son peuple, ce peuple qu’il a connu d’avance. Ne savez-vous pas ce que dit l’Ecriture dans le passage où Elie adresse à Dieu cette plainte contre Israël :", "3": "Seigneur, ils ont tué tes prophètes, ils ont démoli tes autels ; je suis resté, moi seul, et ils en veulent à ma vie .", "4": "Mais quelle est la réponse divine ? Je me suis réservé sept mille hommes, qui n’ont pas fléchi le genou devant Baal .", "5": "De même aussi, dans le temps présent, il y a un reste selon le choix de la grâce.", "6": "Or si c’est par grâce, ce n’est plus en vertu des œuvres ; autrement la grâce n’est plus une grâce.", "7": "Quoi donc ? Ce qu’Israël recherche, il ne l’a pas obtenu : ce sont ceux qui ont été choisis qui l’ont obtenu. Les autres sont devenus obtus,", "8": "ainsi qu’il est écrit :  Dieu leur a donné un esprit de torpeur,  des yeux pour ne rien voir,  des oreilles pour ne rien entendre,  jusqu’à ce jour .", "9": "Et David dit :  Que leur table soit pour eux un piège, un filet,  une cause de chute, un juste châtiment !", "10": "Que leurs yeux soient obscurcis, pour qu’ils ne voient rien !  Fais-leur toujours courber le dos !", "11": "Je demande donc : ont-ils trébuché pour tomber tout à fait ? Jamais de la vie ! Mais, du fait de leur faute, le salut a été donné aux non-Juifs, afin de provoquer leur jalousie.", "12": "Or si leur faute a fait la richesse du monde, et leur défaite la richesse des non-Juifs, à combien plus forte raison en sera-t-il ainsi de leur complet relèvement !", "13": "Je vous le dis, à vous, les non-Juifs : pour autant que je suis l’apôtre des non-Juifs, moi, je glorifie mon ministère,", "14": "afin, si possible, de provoquer de la jalousie parmi les gens de ma propre chair et d’en sauver quelques-uns.", "15": "Car si leur mise à l’écart a été la réconciliation du monde, que sera leur réintégration, sinon une vie d’entre les morts ?", "16": "Or si les prémices sont saintes, toute la pâte l’est aussi ; et si la racine est sainte, les branches le sont aussi.", "17": "Mais si quelques-unes des branches ont été retranchées, et si toi, olivier sauvage, tu as été greffé à leur place, si tu as eu part à la racine, à la sève de l’olivier,", "18": "ne fais pas le fier aux dépens des branches. Si tu fais le fier, n’oublie pas que ce n’est pas toi qui portes la racine, mais que c’est la racine qui te porte.", "19": "Tu diras donc : des branches ont été retranchées pour que, moi, je sois greffé.", "20": "Fort bien ; elles ont été retranchées du fait de leur manque de foi, et toi, c’est par la foi que tu tiens. N’en tire pas orgueil, aie plutôt de la crainte ;", "21": "car si Dieu n’a pas épargné les branches naturelles, prends garde qu’il ne t’épargne pas non plus.", "22": "Considère donc la bonté et la sévérité de Dieu : sévérité envers ceux qui sont tombés, et bonté de Dieu envers toi, si tu demeures dans cette bonté ; autrement, toi aussi tu seras retranché.", "23": "Eux, de même, s’ils ne demeurent pas dans leur manque de foi, ils seront greffés ; car Dieu a le pouvoir de les greffer à nouveau.", "24": "En effet, si toi tu as été retranché de l’olivier naturellement sauvage et, contrairement à la nature, greffé sur l’olivier franc, à plus forte raison eux seront-ils greffés selon leur nature sur leur propre olivier.", "25": "Car je ne veux pas, mes frères, que vous ignoriez ce mystère, afin que vous ne vous croyiez pas trop avisés : Israël est devenu obtus, en partie, jusqu’à ce que la totalité des non-Juifs soit entrée.", "26": "Et c’est ainsi que tout Israël sera sauvé, comme il est écrit :  Le libérateur viendra de Sion,  il détournera de Jacob les impiétés ;", "27": "et telle sera mon alliance avec eux,  lorsque j’ôterai leurs péchés .", "28": "Du point de vue de la bonne nouvelle, certes, ils sont ennemis, à cause de vous, mais du point de vue du choix de Dieu, ils sont aimés à cause de leurs pères.", "29": "Car les dons de la grâce et l’appel de Dieu sont irrévocables.", "30": "En effet, tout comme vous, autrefois, vous avez refusé d’obéir à Dieu et maintenant, pourtant, vous avez obtenu compassion, du fait de leur refus d’obéir,", "31": "de même eux aussi, maintenant, ont refusé d’obéir, du fait de la compassion dont vous bénéficiez, pour qu’eux aussi puissent maintenant obtenir compassion.", "32": "Car Dieu a enfermé tous les humains dans leur refus d’obéir, pour avoir compassion de tous.", "33": "O profondeur de la richesse, de la sagesse et de la connaissance de Dieu ! Que ses jugements sont insondables et ses voies incompréhensibles !", "34": "En effet, qui a connu la pensée du Seigneur ?  Qui a été son conseiller ?", "35": "Qui lui a donné le premier,  pour devoir être payé de retour ?", "36": "Tout est de lui, par lui et pour lui. A lui la gloire pour toujours ! Amen !"}, "12": {"1": "Je vous encourage donc, mes frères, au nom de toute la magnanimité de Dieu, à offrir votre corps comme un sacrifice vivant, saint et agréé de Dieu ; voilà quel sera pour vous le culte conforme à la Parole.", "2": "Ne vous conformez pas à ce monde-ci, mais soyez transfigurés par le renouvellement de votre intelligence, pour discerner quelle est la volonté de Dieu : ce qui est bon, agréé et parfait.", "3": "Par la grâce qui m’a été accordée, je dis à chacun d’entre vous de ne pas entretenir de prétentions excessives, mais de tendre à vivre avec pondération, chacun selon la mesure de la foi que Dieu lui a donnée en partage.", "4": "En effet, tout comme il y a une multitude de parties dans notre corps, qui est un seul, et que toutes les parties de ce corps n’ont pas la même fonction,", "5": "ainsi, nous, la multitude, nous sommes un seul corps dans le Christ et nous faisons tous partie les uns des autres.", "6": "Mais nous avons des dons différents de la grâce, selon la grâce qui nous a été accordée : si c’est de parler en prophètes, que ce soit dans la logique de la foi ;", "7": "si c’est de servir, qu’on se consacre au service ; que celui qui enseigne se consacre à l’enseignement ;", "8": "celui qui encourage, à l’encouragement ; que celui qui donne le fasse avec générosité ; celui qui dirige, avec empressement ; celui qui exerce la compassion, avec joie.", "9": "Que l’amour soit sans hypocrisie. Ayez le mal en horreur ; attachez-vous au bien.", "10": "Quant à l’affection fraternelle, soyez pleins de tendresse les uns pour les autres. Soyez les premiers à honorer les autres.", "11": "Ne soyez pas paresseux, mais empressés. Soyez fervents d’esprit. Servez le Seigneur, comme des esclaves.", "12": "Réjouissez-vous dans l’espérance. Endurez dans la détresse. Consacrez-vous assidûment à la prière.", "13": "Soyez solidaires des saints qui sont dans le besoin. Poursuivez l’hospitalité.", "14": "Bénissez ceux qui vous persécutent, bénissez et ne maudissez pas.", "15": "Réjouissez-vous avec ceux qui se réjouissent ; pleurez avec ceux qui pleurent.", "16": "Soyez bien d’accord entre vous. Ne soyez pas orgueilleux, mais laissez-vous attirer par ce qui est humble. Ne vous croyez pas trop avisés.", "17": "Ne rendez à personne le mal pour le mal. Efforcez-vous de faire ce qui est bien devant tous.", "18": "S’il est possible, pour autant que cela dépende de vous, soyez en paix avec tous.", "19": "Ne vous faites pas justice vous-mêmes, bien-aimés, mais laissez place à la colère, car il est écrit : C’est moi qui fais justice ! C’est moi qui paierai de retour, dit le Seigneur.", "20": "Mais si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire ; car en agissant ainsi, ce sont des braises que tu amasseras sur sa tête .", "21": "Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien."}, "13": {"1": "Que chacun soit soumis aux autorités établies ; car il n’y a pas d’autorité qui ne vienne de Dieu, et celles qui existent ont été instituées par Dieu.", "2": "C’est pourquoi celui qui résiste à l’autorité s’oppose à l’ordre de Dieu ; ceux qui s’opposent attireront un jugement sur eux-mêmes.", "3": "Les chefs, en effet, ne sont pas à craindre quand on fait le bien, mais quand on fait le mal. Veux-tu ne pas craindre l’autorité ? Fais le bien, et tu auras son approbation,", "4": "car elle est au service de Dieu pour ton bien. Mais si tu fais le mal, crains, car ce n’est pas pour rien qu’elle porte l’épée : elle est en effet au service de Dieu pour faire justice, pour la colère, contre celui qui pratique le mal.", "5": "C’est pourquoi il est nécessaire d’être soumis – non seulement à cause de la colère, mais encore par motif de conscience.", "6": "C’est aussi pour cela que vous payez des impôts. Car les gouvernants sont attachés au service de Dieu pour cette fonction même.", "7": "Rendez à chacun ce qui lui est dû – l’impôt à qui vous devez l’impôt, la taxe à qui vous devez la taxe, la crainte à qui vous devez la crainte, l’honneur à qui vous devez l’honneur.", "8": "Ne devez rien à personne, si ce n’est de vous aimer les uns les autres ; car celui qui aime l’autre a accompli la loi.", "9": "En effet, les commandements : Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne désireras pas, et tout autre commandement se résument dans cette parole : Tu aimeras ton prochain comme toi-même .", "10": "L’amour ne fait pas de mal au prochain : l’amour est donc l’accomplissement de la loi.", "11": "D’autant que vous savez en quel temps nous sommes : c’est bien l’heure de vous réveiller du sommeil, car maintenant le salut est plus proche de nous que lorsque nous sommes venus à la foi.", "12": "La nuit est avancée, le jour s’est approché. Rejetons donc les œuvres des ténèbres et revêtons les armes de la lumière.", "13": "Comportons-nous convenablement, comme en plein jour, sans orgies ni beuveries, sans luxure ni débauche, sans dispute ni passion jalouse.", "14": "Mais revêtez le Seigneur Jésus-Christ, et ne vous préoccupez pas de la chair pour en satisfaire les désirs."}, "14": {"1": "Accueillez celui qui est faible dans la foi, sans discrimination d’opinions.", "2": "Tel a la foi pour manger de tout ; tel autre, qui est faible, ne mange que des légumes.", "3": "Que celui qui mange ne méprise pas celui qui ne mange pas, et que celui qui ne mange pas ne juge pas celui qui mange, car Dieu l’a accueilli.", "4": "Qui es-tu, toi, pour juger le domestique d’autrui ? Qu’il tienne debout ou qu’il tombe, cela regarde son maître. Et il tiendra, car le Seigneur a le pouvoir de le faire tenir.", "5": "Tel juge, en effet, un jour supérieur à un autre ; tel autre les juge tous égaux. Que chacun, dans sa propre intelligence, soit animé d’une pleine conviction !", "6": "Celui qui tient compte des jours en tient compte pour le Seigneur. Celui qui mange, c’est pour le Seigneur qu’il mange, car il rend grâce à Dieu ; celui qui ne mange pas, c’est pour le Seigneur qu’il ne mange pas : il rend aussi grâce à Dieu.", "7": "En effet, aucun de nous ne vit pour lui-même, et aucun ne meurt pour lui-même.", "8": "Car si nous vivons, nous vivons pour le Seigneur ; et si nous mourons, nous mourons pour le Seigneur. Soit que nous vivions, soit que nous mourions, nous appartenons donc au Seigneur.", "9": "Car si le Christ est mort et a repris vie, c’est pour être le Seigneur des morts et des vivants.", "10": "Dès lors, toi, pourquoi juges-tu ton frère ? Ou bien, toi, pourquoi méprises-tu ton frère ? Tous, en effet, nous comparaîtrons devant le tribunal de Dieu.", "11": "Car il est écrit :  Par ma vie, dit le Seigneur, tout genou fléchira devant moi  et toute langue reconnaîtra Dieu !", "12": "Ainsi donc, chacun de nous rendra compte à Dieu pour lui-même.", "13": "Ne nous jugeons donc plus les uns les autres ; usez plutôt de votre jugement pour ne pas mettre devant votre frère une pierre d’achoppement ou une cause de chute.", "14": "Je le sais bien, j’en suis persuadé, dans le Seigneur Jésus, rien n’est souillé en soi ; mais si quelqu’un estime qu’une chose est souillée, alors elle est souillée pour lui.", "15": "Si, pour un aliment, ton frère est attristé, tu ne marches plus selon l’amour. Ne va pas, par ton aliment, causer la perte de celui pour qui le Christ est mort.", "16": "Que personne, donc, ne puisse calomnier ce qui pour vous est bon.", "17": "En effet, le règne de Dieu, ce n’est pas le manger et le boire, mais la justice, la paix et la joie, par l’Esprit saint.", "18": "Car celui qui, en tout cela, sert le Christ comme un esclave est agréé de Dieu et apprécié des humains.", "19": "Ainsi donc, poursuivons ce qui contribue à la paix et ce qui est constructif pour autrui.", "20": "Ne va pas détruire l’œuvre de Dieu pour un aliment. Certes, tout est pur ; mais il est mauvais de faire de sa nourriture une pierre d’achoppement.", "21": "Il est beau de ne pas manger de viande, de ne pas boire de vin, de s’abstenir de tout ce qui est pour ton frère une cause d’achoppement.", "22": "La foi que tu as, toi, garde-la pour toi devant Dieu. Heureux celui qui ne se juge pas lui-même en exerçant son discernement !", "23": "Mais celui qui hésite est condamné s’il mange, parce que ce qu’il fait ne relève pas de la foi. Or tout ce qui ne relève pas de la foi est péché."}, "15": {"1": "Si nous sommes forts, nous devons porter les faiblesses de ceux qui ne sont pas forts, au lieu de faire ce qui nous plaît.", "2": "Que chacun de nous fasse ce qui plaît à son prochain, en vue de ce qui est bon et constructif.", "3": "Le Christ, en effet, n’a pas fait ce qui lui plaisait ; mais, ainsi qu’il est écrit, les insultes de ceux qui t’insultent sont retombées sur moi .", "4": "Car tout ce qui a été écrit autrefois a été écrit pour notre instruction, afin que, par la persévérance et par l’encouragement des Ecritures, nous ayons l’espérance.", "5": "Que le Dieu de la persévérance et de l’encouragement vous donne d’être bien d’accord entre vous, selon Jésus-Christ,", "6": "pour que, d’un commun accord, d’une seule voix, vous glorifiiez le Dieu et Père de notre Seigneur Jésus-Christ !", "7": "Aussi accueillez-vous les uns les autres, comme le Christ lui-même vous a accueillis, pour la gloire de Dieu.", "8": "Car je dis que le Christ est devenu serviteur des circoncis pour la vérité de Dieu, en confirmant les promesses faites aux pères,", "9": "tandis que les non-Juifs glorifient Dieu pour sa compassion, ainsi qu’il est écrit :  C’est pourquoi je te reconnaîtrai parmi les nations  et je chanterai ton nom .", "10": "Il dit encore :  Nations, soyez en fête avec son peuple !", "11": "Et encore :  Louez le Seigneur, vous toutes, nations,  que tous les peuples le louent !", "12": "Esaïe dit encore :  Il paraîtra, le rejeton de Jessé,  celui qui se lèvera pour commander aux nations ;  les nations espéreront en lui .", "13": "Que le Dieu de l’espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance par la puissance de l’Esprit saint !", "14": "Pour ce qui vous concerne, mes frères, je suis moi-même persuadé que vous êtes pleins de bonté, remplis de toute la connaissance et capables de vous avertir les uns les autres.", "15": "Cependant, à certains égards, je vous ai écrit avec une certaine audace, comme pour réveiller vos souvenirs, à cause de la grâce que Dieu m’a accordée", "16": "d’être au service de Jésus-Christ pour les non-Juifs ; je m’acquitte du service sacré de la bonne nouvelle de Dieu, afin que les non-Juifs soient une offrande agréée, consacrée par l’Esprit saint.", "17": "J’ai donc ma fierté en Jésus-Christ pour ce qui est du service de Dieu.", "18": "Car je n’oserais rien mentionner que le Christ n’ait accompli par moi pour amener les non-Juifs à l’obéissance : en parole et en œuvre,", "19": "par la puissance de signes et de prodiges, par la puissance de l’Esprit de Dieu. Ainsi, depuis Jérusalem et en rayonnant jusqu’en Illyrie, j’ai annoncé partout la bonne nouvelle du Christ.", "20": "J’ai mis un point d’honneur à annoncer la bonne nouvelle là où le Christ n’avait pas été nommé, pour ne pas construire sur les fondations d’autrui ;", "21": "mais, ainsi qu’il est écrit,  ceux à qui il n’avait pas été annoncé verront,  et ceux qui n’en avaient pas entendu parler comprendront .", "22": "C’est ce qui m’a souvent empêché de venir vous voir.", "23": "Mais maintenant, je n’ai plus de champ d’action dans ces contrées, et depuis de nombreuses années je souhaite vivement venir vous voir,", "24": "quand j’irai en Espagne ; j’espère vous voir en passant et recevoir de vous ce dont j’aurai besoin pour le voyage, non sans m’être d’abord rassasié, au moins en partie, de votre compagnie.", "25": "Mais maintenant je vais à Jérusalem, pour le service des saints.", "26": "Car la Macédoine et l’Achaïe ont bien voulu faire une collecte de solidarité en faveur de ceux qui sont pauvres parmi les saints de Jérusalem.", "27": "Elles l’ont bien voulu, et elles le leur doivent ; car si les non-Juifs ont eu part à leurs biens spirituels, ils doivent aussi se mettre à leur service en ce qui concerne les biens matériels.", "28": "Lorsque j’en aurai terminé et que je leur aurai remis officiellement le produit de la collecte, je partirai pour l’Espagne en passant par chez vous.", "29": "Je sais qu’en venant vous voir, c’est avec une pleine bénédiction du Christ que je viendrai.", "30": "Cependant je vous encourage, mes frères, par notre Seigneur Jésus-Christ et par l’amour de l’Esprit, à combattre avec moi en adressant à Dieu des prières en ma faveur,", "31": "pour que je sois délivré des réfractaires de Judée et que mon service en faveur de Jérusalem soit bien accueilli par les saints ;", "32": "ainsi je viendrai vous voir avec joie, par la volonté de Dieu, et je jouirai auprès de vous de quelque repos.", "33": "Que le Dieu de la paix soit avec vous tous ! Amen !"}, "16": {"1": "Je vous recommande Phœbé, notre sœur, qui est ministre de l’Eglise de Cenchrées,", "2": "afin que vous la receviez dans le Seigneur d’une manière digne des saints. Mettez-vous à sa disposition pour toute affaire où elle pourrait avoir besoin de vous, car elle a été une protectrice pour beaucoup, y compris pour moi-même.", "3": "Saluez Prisca et Aquilas, mes collaborateurs en Jésus-Christ,", "4": "qui ont risqué leur tête pour sauver ma vie ; ce n’est pas moi seul qui leur rends grâce, ce sont encore toutes les Eglises des non-Juifs ;", "5": "saluez aussi l’Eglise qui est dans leur maison. Saluez Epaïnète, mon bien-aimé, qui est les prémices de l’Asie pour le Christ.", "6": "Saluez Marie, qui s’est donné beaucoup de peine pour vous.", "7": "Saluez Andronicos et Junias, qui sont de ma parenté et qui sont aussi mes compagnons de captivité ; ils sont très estimés parmi les apôtres, ils étaient même dans le Christ avant moi.", "8": "Saluez Ampliatus, mon bien-aimé dans le Seigneur.", "9": "Saluez Urbain, notre collaborateur dans le Christ, et Stachys, mon bien-aimé.", "10": "Saluez Apellès, qui a fait ses preuves dans le Christ. Saluez ceux de la maison d’Aristobule.", "11": "Saluez Hérodion, qui est de ma parenté. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur.", "12": "Saluez Tryphène et Tryphose, elles qui se sont donné de la peine dans le Seigneur. Saluez Perside, la bien-aimée, qui s’est donné beaucoup de peine dans le Seigneur.", "13": "Saluez Rufus, celui qui, dans le Seigneur, a été choisi, et sa mère, qui est aussi la mienne.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, et les frères qui sont avec eux.", "15": "Saluez Philologue et Julie, Nérée et sa sœur, ainsi qu’Olympas et tous les saints qui sont avec eux.", "16": "Saluez-vous les uns les autres par un saint baiser. Toutes les Eglises du Christ vous saluent.", "17": "Je vous encourage, mes frères, à prendre garde à ceux qui causent des divisions et des chutes, contrairement à l’enseignement que vous avez reçu. Eloignez-vous d’eux.", "18": "Car de tels individus ne sont pas esclaves du Christ, notre Seigneur, mais de leur propre ventre ; par de bonnes paroles et par des éloges, ils trompent le cœur des gens sans malice.", "19": "Quant à vous, votre obéissance est connue de tous ; je me réjouis donc à votre sujet, mais je veux que vous soyez sages en ce qui concerne le bien comme vous êtes purs en ce qui concerne le mal.", "20": "Le Dieu de la paix écrasera bientôt le Satan sous vos pieds. Que la grâce de notre Seigneur Jésus soit avec vous !", "21": "Timothée, mon collaborateur, vous salue, ainsi que Lucius, Jason et Sosipater, qui sont de ma parenté.", "22": "Je vous salue, moi, Tertius, qui ai écrit cette lettre, dans le Seigneur.", "23": "Gaïos, mon hôte et celui de toute l’Eglise, vous salue. Eraste, l’intendant de la ville, vous salue, ainsi que le frère Quartus. [", "24": "]", "25": "A celui qui a le pouvoir de vous affermir selon ma bonne nouvelle et la proclamation de Jésus-Christ – conformément à la révélation du mystère qui était tenu secret depuis toujours,", "26": "mais qui s’est maintenant manifesté par les Ecritures prophétiques, d’après l’ordre du Dieu éternel, et qui a été porté à la connaissance de toutes les nations en vue de l’obéissance de la foi –", "27": "à Dieu, seul sage, la gloire, par Jésus-Christ, pour toujours ! Amen !"}}}