{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Ruth", "chapters": {"1": {"1": "Aux jours où les juges gouvernaient, il y eut une famine dans le pays. Un homme de Beth-Léhem de Juda partit, avec sa femme et ses deux fils, pour séjourner en immigré au pays de Moab.", "2": "Le nom de cet homme était Elimélek, le nom de sa femme Noémi et le nom de ses deux fils Mahlôn et Kiliôn ; ils étaient Ephratites, de Beth-Léhem de Juda. Ils arrivèrent au pays de Moab et ils y vécurent.", "3": "Puis Elimélek, le mari de Noémi, mourut, et elle resta seule avec ses deux fils.", "4": "Ceux-ci épousèrent des Moabites. Le nom de la première était Orpa et le nom de la seconde Ruth. Ils habitèrent là environ dix ans.", "5": "Mahlôn et Kiliôn moururent aussi tous les deux, et la femme resta seule, privée de ses deux enfants et de son mari.", "6": "Alors elle revint du pays de Moab, avec ses belles-filles. En effet, elle avait appris, au pays de Moab, que le Seigneur était intervenu en faveur de son peuple en lui donnant du pain.", "7": "Elle quitta le lieu où elle vivait, ses deux belles-filles avec elle ; elles se mirent en route pour retourner en Juda.", "8": "Noémi dit alors à ses deux belles-filles : Allez, que chacune de vous retourne chez sa mère ! Que le Seigneur agisse avec fidélité envers vous, comme vous avez agi envers ceux qui sont morts et envers moi !", "9": "Que le Seigneur vous donne à chacune de trouver un lieu de repos chez un mari ! Puis elle les embrassa. Elles se mirent alors à sangloter,", "10": "elles lui dirent : Non, nous retournerons avec toi vers ton peuple !", "11": "Noémi dit : Retournez, mes filles ! Pourquoi viendriez-vous avec moi ? Ai-je encore dans mon ventre des fils qui puissent devenir vos maris ?", "12": "Retournez, mes filles, allez ! Car je suis trop vieille pour me remarier ; et même si je disais : « Il y a de l’espoir pour moi », si ce soir même j’étais remariée et que je mette des fils au monde,", "13": "attendriez-vous pour cela qu’ils grandissent ? Refuseriez-vous pour cela de vous remarier ? Non, mes filles ! Mon sort est plus amer que le vôtre : la main du Seigneur s’est abattue sur moi.", "14": "Elles sanglotèrent encore. Puis Orpa embrassa sa belle-mère, mais Ruth s’attacha à elle.", "15": "Noémi dit alors : Ta belle-sœur est retournée à son peuple et à ses dieux ; retourne, toi aussi, comme ta belle-sœur.", "16": "Ruth dit : Ne me pousse pas à t’abandonner, à me détourner de toi ! Où tu iras, j’irai ; là où tu passeras la nuit, je passerai la nuit ; ton peuple sera mon peuple, et ton dieu sera mon dieu ;", "17": "là où tu mourras, je mourrai, et c’est là que je serai ensevelie. Que le Seigneur me fasse ceci et qu’il y ajoute cela, si ce n’est pas la mort qui me sépare de toi !", "18": "Noémi, la voyant résolue à aller avec elle, n’insista plus.", "19": "Elles marchèrent toutes les deux jusqu’à leur arrivée à Beth-Léhem. Lorsqu’elles arrivèrent à Beth-Léhem, l’émotion gagna toute la ville. Les femmes disaient : Est-ce là Noémi ?", "20": "Elle leur dit : Ne m’appelez pas Noémi ; appelez-moi Mara (« Amère »), car le Puissant m’a rendu la vie bien amère !", "21": "J’étais partie comblée, le Seigneur me ramène les mains vides. Pourquoi m’appelez-vous Noémi ? Le Seigneur a témoigné contre moi, le Puissant m’a fait du mal !", "22": "Ainsi Noémi revint, et avec elle sa belle-fille, Ruth la Moabite, qui venait du pays de Moab. Elles arrivèrent à Beth-Léhem au début de la moisson des orges."}, "2": {"1": "Noémi avait un parent du côté de son mari, un homme puissant et riche du clan d’Elimélek, qui se nommait Booz.", "2": "Ruth la Moabite dit à Noémi : Laisse-moi, je te prie, aller aux champs pour glaner des épis derrière celui aux yeux duquel je trouverai grâce. Elle lui dit : Va, ma fille !", "3": "Elle partit et s’en vint glaner dans un champ derrière les moissonneurs. Il se trouva que la parcelle de terre appartenait à Booz, qui était du clan d’Elimélek.", "4": "Or Booz arriva de Beth-Léhem ; il dit aux moissonneurs : Que le Seigneur soit avec vous ! Ils lui répondirent : Que le Seigneur te bénisse !", "5": "Booz dit au serviteur chargé de surveiller les moissonneurs : A qui appartient cette jeune femme ?", "6": "Le serviteur chargé de surveiller les moissonneurs répondit : C’est la jeune Moabite qui est revenue avec Noémi du pays de Moab.", "7": "Elle a dit : « Laisse-moi, je te prie, glaner et ramasser des épis entre les gerbes derrière les moissonneurs. » Depuis qu’elle est venue, ce matin, et jusqu’à présent elle est restée debout ; elle ne s’est assise que peu de temps dans la maison.", "8": "Booz dit à Ruth : Ecoute bien, ma fille ; ne va pas glaner dans un autre champ ; ne t’éloigne pas non plus d’ici ; attache-toi à mes servantes.", "9": "Tu auras les yeux sur le champ que l’on moissonne et tu iras derrière elles. J’ai interdit aux serviteurs de te toucher ; quand tu auras soif, tu iras aux cruches et tu boiras de ce que les serviteurs auront puisé.", "10": "Alors elle se prosterna, face contre terre. Elle lui dit : Comment ai-je pu trouver grâce à tes yeux pour que tu t’intéresses à moi, alors que je suis une étrangère ?", "11": "Booz lui répondit : On m’a raconté tout ce que tu as fait pour ta belle-mère depuis la mort de ton mari et comment tu as abandonné ton père, ta mère et le pays de tes origines pour aller vers un peuple que tu ne connaissais pas.", "12": "Que le Seigneur te rende ce que tu as fait ! Que ta récompense soit complète de la part du Seigneur , le Dieu d’Israël, sous les ailes de qui tu es venue chercher un abri !", "13": "Elle dit : Que je trouve toujours grâce à tes yeux, mon maître ! Tu m’as consolée, moi, ta servante ; tu as parlé à mon cœur, alors que je ne suis pas même comme l’une de tes servantes.", "14": "A l’heure du repas, Booz lui dit : Approche, mange du pain et trempe ton morceau dans le vinaigre. Elle s’assit à côté des moissonneurs. Il lui tendit du grain rôti ; elle mangea, se rassasia et garda le reste.", "15": "Puis elle se leva pour glaner. Booz donna cet ordre à ses serviteurs : Laissez-la glaner même entre les gerbes, sans l’inquiéter.", "16": "Vous ôterez même pour elle des javelles quelques épis que vous lui laisserez à glaner ; vous ne la rabrouerez pas.", "17": "Elle glana dans le champ jusqu’au soir et battit ce qu’elle avait glané. Il y eut environ un épha d’orge.", "18": "Elle l’emporta, rentra en ville et montra à sa belle-mère ce qu’elle avait glané. Elle sortit aussi le reste de son repas et le lui donna.", "19": "Sa belle-mère lui dit : Où as-tu glané aujourd’hui ? Où as-tu travaillé ? Béni soit celui qui s’est intéressé à toi ! Elle dit à sa belle-mère chez qui elle avait travaillé. Elle dit : Celui chez qui j’ai travaillé aujourd’hui porte le nom de Booz.", "20": "Noémi dit à sa belle-fille : Qu’il soit béni du Seigneur , qui n’abandonne pas sa fidélité envers les vivants et les morts ! Noémi lui dit encore : Cet homme est notre proche parent, c’est un de nos rédempteurs.", "21": "Ruth la Moabite reprit : Il m’a dit aussi : « Attache-toi à mes serviteurs jusqu’à ce qu’ils aient achevé toute ma moisson. »", "22": "Noémi dit à Ruth, sa belle-fille : Il est bon, ma fille, que tu ailles avec ses servantes et qu’on ne te malmène pas dans un autre champ.", "23": "Elle s’attacha donc aux servantes de Booz pour glaner, jusqu’à l’achèvement de la moisson des orges et de la moisson des blés ; elle habitait avec sa belle-mère."}, "3": {"1": "Noémi, sa belle-mère, lui dit : Ma fille, ne dois-je pas te chercher un lieu de repos, pour que tu sois heureuse ?", "2": "En fait, Booz, avec les servantes de qui tu as été, n’est-il pas notre parent ? Or lui-même doit vanner ce soir les orges qui sont sur l’aire.", "3": "Lave-toi, parfume-toi, puis mets ton manteau et descends sur l’aire. Ne te fais pas connaître de lui avant qu’il ait achevé de manger et de boire.", "4": "Quand il ira se coucher, tu sauras à quel endroit il se couche. Ensuite tu iras découvrir ses pieds et tu te coucheras. Il te dira lui-même ce que tu devras faire.", "5": "Elle lui répondit : Tout ce que tu m’as dit, je le ferai.", "6": "Elle descendit jusqu’à l’aire et fit exactement ce que sa belle-mère lui avait ordonné.", "7": "Booz mangea et but ; son cœur était content. Il alla se coucher à l’extrémité du tas de gerbes. Ruth vint furtivement découvrir ses pieds et se coucher.", "8": "En pleine nuit, l’homme frissonna et se retourna : une femme était couchée à ses pieds !", "9": "Il dit : Qui es-tu ? Elle répondit : Je suis Ruth, ta servante. Etends le pan de ton vêtement sur moi, puisque tu es rédempteur.", "10": "Il s’exclama : Sois bénie du Seigneur , ma fille ! Cette dernière marque de fidélité vaut mieux encore que la première, car tu n’as pas couru après les jeunes gens, pauvres ou riches.", "11": "Maintenant, ma fille, n’aie pas peur ; je ferai pour toi tout ce que tu diras, car sur la place publique chacun sait que tu es une femme de valeur.", "12": "Maintenant, s’il est vrai que je suis rédempteur, il y a un autre rédempteur qui est un parent plus proche que moi.", "13": "Passe la nuit ici. Si ce matin il assure ta rédemption, c’est bien, qu’il le fasse ; mais s’il ne désire pas assurer ta rédemption, c’est moi qui le ferai, par la vie du Seigneur ! Reste couchée jusqu’au matin.", "14": "Elle resta couchée à ses pieds jusqu’au matin et se leva avant l’heure où l’on peut se reconnaître l’un l’autre. Booz se disait : Qu’on ne sache pas que cette femme est entrée sur l’aire !", "15": "Il dit alors : Tends vers moi le bord de ton manteau et tiens-le bien. Tandis qu’elle le tenait, il mesura six mesures d’orge et l’en chargea ; puis il rentra dans la ville.", "16": "Elle revint auprès de sa belle-mère ; celle-ci lui demanda : Où en es-tu, ma fille ? Elle lui raconta alors tout ce que l’homme avait fait pour elle.", "17": "Elle dit : Il m’a donné ces six mesures d’orge en me disant : Ne retourne pas chez ta belle-mère les mains vides.", "18": "Noémi dit : Reste ici, ma fille, jusqu’à ce que tu saches comment finira l’affaire, car cet homme ne sera pas tranquille qu’il n’en ait terminé avec cette affaire aujourd’hui même."}, "4": {"1": "Booz était monté à la porte de la ville et s’y était assis. Or le rédempteur dont Booz avait parlé vint à passer. Booz lui dit : Approche, assieds-toi ici, Untel ! Il s’approcha donc et s’assit.", "2": "Booz prit alors dix hommes parmi les anciens de la ville et dit : Asseyez-vous ici. Ils s’assirent.", "3": "Puis il dit au rédempteur : Noémi, qui est revenue du pays de Moab, a mis en vente la parcelle de terre qui appartenait à Elimélek, notre frère.", "4": "Moi, j’ai pensé t’en informer, en te disant : Achète, devant les habitants et les anciens de mon peuple ! Si donc tu veux assurer la rédemption, fais-le ! Si tu n’assures pas la rédemption, dis-le-moi, que je le sache, car il n’y a personne à part toi qui puisse le faire. Je ne viens qu’après toi. Il répondit : C’est moi qui assurerai la rédemption.", "5": "Booz dit : Le jour où tu achèteras le champ à Noémi, tu l’achèteras au nom de Ruth la Moabite, femme du défunt, pour maintenir le nom du défunt sur son patrimoine.", "6": "Le rédempteur répondit : Je ne peux pas assurer la rédemption, de peur d’anéantir mon propre patrimoine ; assure toi-même la rédemption qui m’incombe, car je ne peux pas le faire.", "7": "Autrefois, en Israël, pour conclure toute affaire relative à une rédemption ou à un échange, on ôtait sa sandale et on la donnait à l’autre ; cela servait d’attestation en Israël.", "8": "Le rédempteur dit donc à Booz : Achète toi-même ! Et il ôta sa sandale.", "9": "Alors Booz dit aux anciens et à tout le peuple : Vous êtes témoins aujourd’hui que j’ai acheté à Noémi tout ce qui appartenait à Elimélek, à Kiliôn et à Mahlôn,", "10": "et que j’ai également acheté pour femme Ruth la Moabite, femme de Mahlôn, pour maintenir le nom du défunt sur son patrimoine et pour que le nom du défunt ne soit pas retranché d’entre ses frères et de la porte de sa ville. Vous en êtes témoins aujourd’hui.", "11": "Tout le peuple qui était à la porte de la ville et les anciens dirent : Nous en sommes témoins ! Que le Seigneur donne à la femme qui entre chez toi d’être comme Rachel et Léa qui, à elles deux, ont bâti la maison d’Israël ! Déploie ta force à Ephrata, fais-toi un nom à Beth-Léhem !", "12": "Puisse la descendance que le Seigneur te donnera par cette jeune femme rendre ta maison semblable à la maison de Pérets, que Tamar donna à Juda !", "13": "Booz prit Ruth et elle devint sa femme ; il alla avec elle. Le Seigneur donna à Ruth de concevoir, et elle mit au monde un fils.", "14": "Les femmes dirent à Noémi : Béni soit le Seigneur qui ne t’a pas laissée aujourd’hui sans rédempteur ; que son nom soit proclamé en Israël !", "15": "Il te fait revenir à la vie, il pourvoira à tous tes besoins dans ta vieillesse ; car ta belle-fille qui t’aime l’a mis au monde, elle qui vaut mieux pour toi que sept fils.", "16": "Noémi prit l’enfant et le mit sur son sein ; c’est elle qui fut sa nourrice.", "17": "Les voisines lui donnèrent un nom en disant : Un fils est né de Noémi ! Elles l’appelèrent du nom d’Obed. C’est le père de Jessé, père de David.", "18": "Voici la généalogie de Pérets : Pérets engendra Hetsrôn ;", "19": "Hetsrôn engendra Ram ; Ram engendra Amminadab ;", "20": "Amminadab engendra Nahshôn ; Nahshôn engendra Salma ;", "21": "Salmôn engendra Booz ; Booz engendra Obed ;", "22": "Obed engendra Jessé ; Jessé engendra David."}}}