{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Sophonie", "chapters": {"1": {"1": "Parole du Seigneur qui parvint à Sophonie, fils de Koushi, fils de Guedalia, fils d’Amaria, fils d’Ezéchias, aux jours de Josias, fils d’Amôn, roi de Juda :", "2": "Je faucherai tout ce qui est sur la terre, – déclaration du Seigneur –", "3": "je faucherai les humains et les bêtes, je faucherai les oiseaux du ciel et les poissons de la mer, les causes de chute avec les méchants, et je retrancherai les humains de la terre – déclaration du Seigneur .", "4": "J’étendrai ma main sur Juda et sur tous les habitants de Jérusalem ; je retrancherai de ce lieu ce qui reste du Baal, le nom des desservants – les prêtres,", "5": "ceux qui se prosternent sur les toits en terrasse devant l’armée du ciel, ceux qui se prosternent en se liant par serment au Seigneur (YHWH) tout en prêtant serment par Milkom.", "6": "Ceux qui se dérobent au Seigneur , ceux qui ne cherchent pas le Seigneur , qui ne le consultent pas.", "7": "Silence devant le Seigneur D ieu ! Car le jour du Seigneur est proche : le Seigneur a préparé le sacrifice, il a consacré ceux qu’il a convoqués.", "8": "Or, au jour du sacrifice du Seigneur , je ferai rendre des comptes aux princes et aux fils du roi, à tous ceux qui portent des vêtements étrangers.", "9": "En ce jour-là, je ferai rendre des comptes à quiconque saute par-dessus le seuil, à ceux qui remplissent de violence et de tromperie la maison de leur Seigneur.", "10": "En ce jour-là – déclaration du Seigneur – des cris retentiront depuis la porte des Poissons, des hurlements de la Ville Neuve et un grand fracas des collines.", "11": "Hurlez, habitants du Maktesh ! Car tout le peuple de Canaan est perdu, tous les hommes chargés d’argent sont retranchés.", "12": "En ce temps-là, je fouillerai Jérusalem avec des lampes, et je ferai rendre des comptes aux hommes qui croupissent sur leur lie, et qui se disent : Le Seigneur ne fait ni bien ni mal.", "13": "Leurs biens seront saccagés, et leurs maisons seront dévastées ; ils bâtissent des maisons, mais ils ne les habiteront pas ; ils plantent des vignes, mais ils n’en boiront pas le vin.", "14": "Il est proche, le grand jour du Seigneur ; il est proche, il arrive très vite ; au bruit du jour du Seigneur , le guerrier pousse des cris amers.", "15": "Ce jour est un jour de colère, un jour de détresse et de désarroi, un jour de tourmente et de ravage, un jour de ténèbres et d’obscurité, un jour de nuée et d’obscurité épaisse,", "16": "un jour où sonne la trompe, un jour d’acclamations guerrières contre les villes fortes et contre les hautes tours d’angle.", "17": "Je mettrai les humains dans la détresse : ils marcheront comme des aveugles, parce qu’ils ont péché contre le Seigneur ; leur sang sera répandu comme de la poussière, et leur chair comme des ordures.", "18": "Ni leur argent ni leur or ne pourront les délivrer au jour de la colère du Seigneur : par le feu de sa passion jalouse toute la terre sera dévorée, quand il accomplira l’extermination – quelle épouvante ! – de tous les habitants de la terre."}, "2": {"1": "Rassemblez-vous et recueillez-vous, nation sans pudeur,", "2": "avant que ne survienne le décret et que ce jour ne passe comme de la menue paille, avant que n’arrive sur vous la colère ardente du Seigneur , avant que n’arrive sur vous le jour de la colère du Seigneur !", "3": "Cherchez le Seigneur , vous tous, gens humbles du pays, vous qui agissez selon son équité ! Cherchez la justice, cherchez l’humilité ! Peut-être serez-vous cachés au jour de la colère du Seigneur .", "4": "Car Gaza sera abandonnée, Ashqelôn sera dévastée, Ashdod sera chassée en plein midi, Eqrôn sera déracinée.", "5": "Quel malheur pour les habitants du bord de la mer, pour la nation des Kérétites ! La parole du Seigneur est contre vous : Canaan, pays des Philistins, je te détruirai, tu n’auras plus d’habitants !", "6": "Le bord de la mer deviendra des pâturages, des pacages pour les bergers, et des parcs pour les troupeaux.", "7": "Cette région sera pour le reste de la maison de Juda ; c’est là qu’ils feront paître leur bétail ; le soir ils se coucheront dans les maisons d’Ashqelôn ; car le Seigneur , leur Dieu, interviendra pour eux ; il rétablira leur situation.", "8": "J’ai entendu les outrages de Moab et les injures par lesquelles les Ammonites outrageaient mon peuple et s’élevaient contre ses frontières.", "9": "C’est pourquoi, par ma vie, – déclaration du Seigneur (YHWH) des Armées, Dieu d’Israël – Moab sera comme Sodome, les Ammonites comme Gomorrhe ; ce sera un lieu couvert de mauvaises herbes, une mine de sel, un lieu dévasté pour toujours ; le reste de mon peuple les pillera, ce qui subsistera de ma nation s’emparera de leur patrimoine.", "10": "Cela leur arrivera pour leur orgueil, parce qu’ils ont outragé le peuple du Seigneur (YHWH) des Armées et qu’ils se sont élevés contre lui.", "11": "Le Seigneur sera redoutable contre eux : il anéantira tous les dieux de la terre ; toutes les îles des nations se prosterneront devant lui, chacune en son lieu.", "12": "Vous aussi, Koushites, vous serez victimes de mon épée.", "13": "Il étendra sa main vers le nord, et il fera disparaître l’Assyrie ; il fera de Ninive un lieu dévasté, une terre desséchée comme le désert.", "14": "Des troupeaux se coucheront au milieu d’elle, des animaux de toute espèce ; aussi bien le pélican que le hérisson passeront la nuit parmi ses chapiteaux ; une voix hululera à la fenêtre. La ruine sera sur le seuil, car les lambris de cèdre seront arrachés.", "15": "Voilà donc cette ville en liesse, qui habite en sécurité et qui se dit : Moi, et rien que moi ! Comment ! Elle est dévastée, c’est un gîte pour les animaux ! Tous ceux qui passent près d’elle sifflent d’horreur et agitent la main."}, "3": {"1": "Quel malheur pour la rebelle, la souillée, la ville tyrannique !", "2": "Elle n’écoute rien, elle ne veut pas recevoir l’instruction, elle ne met pas sa confiance dans le Seigneur , elle ne s’approche pas de son Dieu.", "3": "Ses princes, en son sein, sont des lions rugissants ; ses juges sont des loups du soir qui n’ont plus rien à ronger au matin,", "4": "ses prophètes sont des aventuriers, des hommes portés à la trahison ; ses prêtres profanent ce qui est sacré, ils font violence à la loi.", "5": "En son sein, le Seigneur est juste, il n’agit pas injustement ; chaque matin il fait paraître son équité à la lumière, sans jamais y manquer ; mais l’homme injuste ne connaît pas la honte.", "6": "J’ai retranché des nations ; leurs tours d’angle sont dévastées ; j’ai fait de leurs rues un champ de ruines : plus de passants ! Leurs villes sont ravagées, plus d’hommes, plus d’habitants !", "7": "Je disais : Si seulement tu me craignais, si tu voulais recevoir l’instruction ! – son séjour ne serait pas retranché. Chaque fois que je lui ai fait rendre des comptes, ils se sont hâtés de se pervertir dans tous leurs agissements.", "8": "Attendez-moi donc – déclaration du Seigneur – au jour où je me lèverai pour le butin, car j’ai résolu de réunir les nations, pour rassembler à moi les royaumes, pour répandre sur eux ma fureur, ma colère ardente ; car par le feu de ma passion jalouse tout le pays sera dévoré.", "9": "Alors je rendrai pures les lèvres des peuples, pour qu’ils invoquent tous le nom du Seigneur (YHWH) en le servant dans un même effort.", "10": "D’au-delà des fleuves de Koush mes adorateurs, mes dispersés m’apporteront l’offrande.", "11": "En ce jour-là, tu n’auras plus honte de tous les agissements par lesquels tu t’es révoltée contre moi ; car alors j’écarterai de toi ceux qui exultent de ton triomphe, et tu ne seras plus hautaine dans ma montagne sacrée.", "12": "Je laisserai en ton sein un peuple pauvre et faible, qui trouvera un abri dans le nom du Seigneur .", "13": "Le reste d’Israël n’agira plus injustement. Ils ne diront plus de mensonges, et il ne se trouvera plus dans leur bouche une langue trompeuse, quand ils se coucheront dans leur pâturage et qu’il n’y aura personne pour les troubler.", "14": "Pousse des cris de joie, Sion la belle ! Lance des acclamations, Israël ! Réjouis-toi, exulte de tout ton cœur, Jérusalem la belle !", "15": "Le Seigneur a écarté de toi les jugements, il a détourné ton ennemi ; le roi d’Israël, le Seigneur , est en ton sein ; tu n’as plus de malheur à craindre.", "16": "En ce jour-là, on dira à Jérusalem : N’aie pas peur, Sion, ne perds pas courage !", "17": "En ton sein, le Seigneur , ton Dieu, est un héros sauveur ; il fera de toi sa plus grande joie ; il gardera le silence dans son amour ; il poussera des cris d’allégresse à ton sujet.", "18": "Je recueillerai ceux qui sont dans le chagrin, loin des rencontres festives, ceux qui sont restés loin de toi, sur qui le déshonneur pesait comme un fardeau.", "19": "En ce temps-là, j’agirai contre tous ceux qui t’affligent ; je sauverai ce qui boite, je rassemblerai ce qui était banni. Je ferai d’eux une louange et un nom sur toute la terre où ils ont honte.", "20": "En ce temps-là, je vous ramènerai, en ce temps je vous rassemblerai ; car je ferai de vous un nom et une louange parmi tous les peuples de la terre, lorsque sous vos yeux je rétablirai votre situation, dit le Seigneur ."}}}