{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Tite", "chapters": {"1": {"1": "Paul, esclave de Dieu, apôtre de Jésus-Christ selon la foi de ceux qui ont été choisis par Dieu et selon la connaissance de la vérité qui est conforme à la piété,", "2": "dans l’espérance de la vie éternelle, – cette vie, Dieu, qui ne ment pas, l’a promise avant les temps éternels,", "3": "et en son temps il a manifesté sa parole dans la proclamation qui m’a été confiée, à moi, par ordre de Dieu, notre Sauveur –", "4": "à Tite, mon enfant véritable selon notre commune foi : Grâce et paix de la part de Dieu, le Père, et de Jésus-Christ, notre Sauveur !", "5": "Si je t’ai laissé en Crète, c’est pour que tu mettes bon ordre à ce qui restait à régler et que tu nommes des anciens dans chaque ville, selon ce que je t’ai moi-même prescrit :", "6": "s’il s’y trouve quelqu’un qui soit sans reproche, homme d’une seule femme, ayant des enfants croyants qui ne soient ni accusés de débauche ni insoumis.", "7": "Il faut en effet que l’épiscope soit sans reproche, puisqu’il est un intendant de Dieu ; qu’il ne soit ni arrogant, ni coléreux, ni adonné au vin, ni violent, ni porté aux gains honteux ;", "8": "mais qu’il soit hospitalier, ami du bien, pondéré, juste, saint, maître de soi,", "9": "attaché à la parole authentique telle qu’elle a été enseignée, pour pouvoir encourager par l’enseignement sain et réfuter les contradicteurs.", "10": "Il y a en effet beaucoup d’insoumis, de discoureurs futiles et de marchands d’illusion, surtout parmi les circoncis ;", "11": "il faut leur fermer la bouche. Ils bouleversent des maisons entières, en enseignant ce qu’il ne faut pas, pour des gains honteux.", "12": "L’un d’eux, leur propre prophète, a dit : Crétois toujours menteurs, méchantes bêtes, gloutons paresseux.", "13": "Ce témoignage est vrai. Aussi reprends-les sévèrement, afin qu’ils soient sains dans la foi,", "14": "au lieu de s’attacher à des fables juives et à des commandements d’humains qui se détournent de la vérité.", "15": "Tout est pur pour ceux qui sont purs, mais rien n’est pur pour ceux qui sont souillés et sans foi : leur intelligence comme leur conscience sont souillées.", "16": "Ils déclarent connaître Dieu, mais ils le renient par leurs œuvres. Ils sont abominables, rebelles et inaptes à toute œuvre bonne."}, "2": {"1": "Quant à toi, dis ce qui convient à l’enseignement sain.", "2": "Que les vieillards soient sobres, dignes, pondérés, sains dans la foi, l’amour et la persévérance.", "3": "Que les femmes âgées, de même, aient un comportement qui convienne à des personnes consacrées ; qu’elles ne soient ni médisantes, ni esclaves des excès de vin ; qu’elles enseignent le bien,", "4": "afin d’apprendre aux jeunes femmes à aimer mari et enfants,", "5": "à être pondérées, chastes, occupées aux travaux domestiques, bonnes, soumises à leur mari, pour qu’on ne calomnie pas la parole de Dieu.", "6": "Encourage de même les jeunes gens à être pondérés", "7": "à tous égards, en te montrant toi-même un modèle de belles œuvres, avec un enseignement pur, digne,", "8": "une parole saine, inattaquable, pour que l’adversaire soit confus et n’ait rien de mal à dire de nous.", "9": "Que les esclaves soient soumis en tout à leurs maîtres, qu’ils s’efforcent de leur être agréables, qu’ils ne les contredisent pas,", "10": "ne détournent rien, mais qu’ils se montrent toujours entièrement dignes de confiance, pour faire honneur en tout à l’enseignement de Dieu, notre Sauveur.", "11": "Car elle s’est manifestée, la grâce de Dieu, source de salut pour tous les humains.", "12": "Elle nous apprend à renier l’impiété et les désirs de ce monde, et à vivre dans le temps présent d’une manière pondérée, juste et pieuse,", "13": "en attendant la bienheureuse espérance et la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus-Christ.", "14": "Il s’est donné lui-même pour nous, afin de nous rédimer de tout mal et de purifier un peuple qui soit son bien propre et qui se passionne pour les belles œuvres.", "15": "C’est ainsi que tu dois parler, encourager et reprendre, avec une pleine autorité. Que personne ne te méprise !"}, "3": {"1": "Rappelle-leur d’être soumis aux princes, aux autorités ; d’obéir, d’être prêts à toute œuvre bonne,", "2": "de ne calomnier personne, d’être pacifiques, conciliants, et de faire toujours preuve de douceur envers tous les humains.", "3": "Nous aussi, en effet, nous étions autrefois stupides, rebelles, égarés, esclaves de toutes sortes de désirs et de plaisirs ; nous vivions dans la malfaisance et dans l’envie, nous étions odieux et nous nous détestions les uns les autres.", "4": "Mais lorsque la bonté de Dieu, notre Sauveur, et son amour pour les humains se sont manifestés", "5": "– non pas parce que nous aurions fait des œuvres de justice, mais en vertu de sa propre compassion – il nous a sauvés par le bain de la nouvelle naissance et du renouvellement procédant de l’Esprit saint ;", "6": "il l’a répandu sur nous largement par Jésus-Christ, notre Sauveur,", "7": "afin que, justifiés par sa grâce, nous devenions héritiers, selon l’espérance de la vie éternelle.", "8": "Cette parole est certaine, et je souhaite que tu l’affirmes catégoriquement, afin que ceux qui ont placé leur foi en Dieu s’appliquent à exceller dans les belles œuvres. Voilà qui est beau et utile aux humains !", "9": "Mais évite les débats extravagants, les généalogies, les disputes, les querelles relatives à la loi, car tout cela est inutile et futile.", "10": "Celui qui cause des dissensions, éloigne-le après un premier et un second avertissement,", "11": "sachant qu’un tel individu est dévoyé et qu’il pèche : il se condamne lui-même.", "12": "Lorsque je t’enverrai Artémas ou Tychique, tâche de venir me rejoindre à Nicopolis, car c’est là que j’ai résolu de passer l’hiver.", "13": "Aie soin de fournir à Zénas, le spécialiste de la loi, et à Apollos ce dont ils ont besoin pour leur voyage, afin que rien ne leur manque.", "14": "Il faut que les nôtres aussi apprennent à exceller dans les belles œuvres, pour subvenir aux nécessités urgentes, afin de ne pas être sans fruit.", "15": "Tous ceux qui sont avec moi te saluent. Salue ceux qui sont nos amis dans la foi. Que la grâce soit avec vous tous !"}}}