{"version_book": "Nouvelle Bible Segond", "code_version_book": "NBS", "name": "Zacharie", "chapters": {"1": {"1": "Le huitième mois, la deuxième année de Darius, la parole du Seigneur parvint à Zacharie, fils de Bérékia, fils d’Iddo, le prophète :", "2": "Le Seigneur s’est irrité contre vos pères.", "3": "Tu leur diras : Ainsi parle le Seigneur (YHWH) des Armées : Revenez à moi – déclaration du Seigneur (YHWH) des Armées – et je reviendrai à vous, dit le Seigneur (YHWH) des Armées.", "4": "Ne soyez pas comme vos pères, à qui les prophètes d’autrefois proclamaient : Ainsi parle le Seigneur (YHWH) des Armées : Revenez, je vous prie, de vos voies mauvaises, de vos agissements mauvais ! Mais ils n’ont pas écouté, ils n’ont pas prêté attention à moi – déclaration du Seigneur .", "5": "Vos pères, où sont-ils ? Et les prophètes, vivent-ils à jamais ?", "6": "Pourtant les paroles et les prescriptions que j’avais instituées par mes serviteurs, les prophètes, n’ont-elles pas atteint vos pères ? Ils sont revenus et ils ont dit : Le Seigneur (YHWH) des Armées nous a traités comme il avait décidé de le faire, selon nos voies et nos agissements.", "7": "Le vingt-quatrième jour du onzième mois (le mois de Shebath), la deuxième année de Darius, la parole du Seigneur parvint à Zacharie, fils de Bérékia, fils d’Iddo, le prophète :", "8": "Voici ce que je vis pendant la nuit : Un homme monté sur un cheval roux se tenait parmi les myrtes dans le gouffre. Il y avait derrière lui des chevaux roux, fauves et blancs.", "9": "Je dis : Qui sont-ils, mon seigneur ? Le messager qui parlait avec moi me dit : Moi, je vais te faire voir qui ils sont.", "10": "L’homme qui se tenait parmi les myrtes dit : Ce sont ceux que le Seigneur a envoyés parcourir la terre.", "11": "Ils dirent au messager du Seigneur qui se tenait parmi les myrtes : Nous avons parcouru la terre ; toute la terre est en repos et tranquille.", "12": "Le messager du Seigneur reprit : Seigneur (YHWH) des Armées, jusqu’à quand seras-tu sans compassion pour Jérusalem et pour les villes de Juda, contre lesquelles tu es en fureur depuis soixante-dix ans ?", "13": "Le Seigneur répondit par des paroles bienfaisantes, par des paroles de consolation, au messager qui parlait avec moi.", "14": "Et le messager qui parlait avec moi me dit : Proclame : Ainsi parle le Seigneur (YHWH) des Armées : Je suis pris d’une grande passion, d’une passion jalouse, pour Jérusalem et pour Sion,", "15": "et je suis saisi d’une grande irritation contre les nations satisfaites ; car moi, je n’étais qu’un peu irrité, mais elles, elles ont ajouté au malheur.", "16": "A cause de cela, ainsi parle le Seigneur : Je reviens à Jérusalem avec compassion ; ma maison y sera rebâtie – déclaration du Seigneur (YHWH) des Armées – et le cordeau sera tendu sur Jérusalem.", "17": "Proclame encore ceci : Ainsi parle le Seigneur (YHWH) des Armées : Mes villes déborderont encore de biens ; le Seigneur consolera encore Sion ; il portera encore son choix sur Jérusalem."}, "2": {"1": "Je levai les yeux et je vis quatre cornes.", "2": "Je dis au messager qui parlait avec moi : Celles-là, que sont-elles ? Et il me dit : Ce sont les cornes qui ont disséminé Juda, Israël et Jérusalem.", "3": "Le Seigneur me fit voir quatre forgerons.", "4": "Je dis : Que viennent faire ceux-là ? Il répondit : Ce sont les cornes qui ont disséminé Juda à tel point que personne ne relève la tête ; ceux-là sont venus pour les faire trembler, pour abattre les cornes des nations qui ont levé la corne contre Juda afin de le disséminer.", "5": "Je levai les yeux et je vis un homme qui tenait à la main un cordeau à mesurer.", "6": "Je dis : Où vas-tu ? Il me dit : Je vais mesurer Jérusalem pour voir quelle est sa largeur et quelle est sa longueur.", "7": "Alors le messager qui parlait avec moi sortit, et un autre messager sortit à sa rencontre.", "8": "Il lui dit : Cours dire à ce jeune homme : Jérusalem sera une ville sans murailles, tant les humains et les bêtes y seront nombreux.", "9": "Je serai moi-même pour elle – déclaration du Seigneur – une muraille de feu tout autour ; et je serai sa gloire au milieu d’elle.", "10": "Holà ! Holà ! Fuyez du pays du nord ! – déclaration du Seigneur – puisque je vous ai dispersés aux quatre vents du ciel – déclaration du Seigneur .", "11": "Holà ! Sion, échappe-toi, toi qui habites chez Babylone la belle !", "12": "Car ainsi parle le Seigneur (YHWH) des Armées : Il m’a envoyé, en vue de la gloire, vers les nations qui vous ont pris comme butin – car celui qui vous touche touche la prunelle de mon œil.", "13": "J’agite ma main contre elles : elles deviendront le butin de leurs esclaves ; ainsi vous saurez que c’est le Seigneur (YHWH) des Armées qui m’a envoyé.", "14": "Pousse des cris de joie, réjouis-toi, Sion la belle ! Car je viens et je demeurerai au milieu de toi – déclaration du Seigneur .", "15": "Une multitude de nations s’attachera au Seigneur en ce jour-là et deviendra mon peuple. Je demeurerai au milieu de toi, et ainsi tu sauras que c’est le Seigneur (YHWH) des Armées qui m’a envoyé vers toi.", "16": "Le Seigneur s’attribuera Juda comme son patrimoine, comme sa part sur la terre sacrée, il portera encore son choix sur Jérusalem.", "17": "Silence devant le Seigneur , vous tous ! Car il s’éveille et sort de son séjour sacré."}, "3": {"1": "Il me fit voir Josué, le grand prêtre, debout devant le messager du Seigneur , et l’Adversaire debout à sa droite pour l’accuser.", "2": "Le Seigneur dit à l’Adversaire : Que le Seigneur te rabroue, Adversaire ! Que le Seigneur te rabroue, lui qui porte son choix sur Jérusalem ! Cet homme-là n’est-il pas un tison arraché au feu ?", "3": "Or Josué était habillé de vêtements sales, et il se tenait debout devant le messager.", "4": "Celui-ci dit à ceux qui étaient devant lui : Otez-lui les vêtements sales ! Puis il lui dit : Regarde, je t’enlève ta faute pour t’habiller de vêtements de fête.", "5": "Je dis : Qu’on mette sur sa tête un turban propre ! Ils mirent le turban propre sur sa tête et l’habillèrent avec les vêtements. Le messager du Seigneur se tenait là.", "6": "Le messager du Seigneur apporta ce témoignage à Josué :", "7": "Ainsi parle le Seigneur (YHWH) des Armées : Si tu suis mes voies et si tu assures mon service, c’est toi qui gouverneras ma maison ; tu garderas aussi les cours de mon temple, et je te donnerai libre accès parmi ceux qui se tiennent ici.", "8": "Ecoute, je te prie, grand prêtre Josué, toi et tes compagnons qui sont assis devant toi – car ces hommes sont un présage : Je fais venir Germe, mon serviteur.", "9": "Car voici la pierre que j’ai placée devant Josué : il y a sept yeux sur cette seule pierre. Je grave moi-même ce qui doit y être gravé – déclaration du Seigneur (YHWH) des Armées – et je retirerai la faute de ce pays, en un seul jour.", "10": "En ce jour-là – déclaration du Seigneur (YHWH) des Armées – vous vous inviterez les uns les autres sous la vigne et sous le figuier."}, "4": {"1": "Le messager qui parlait avec moi revint et me réveilla comme un homme que l’on réveille de son sommeil.", "2": "Il me dit : Que vois-tu ? Je répondis : Je vois un porte-lampes tout en or avec un réservoir à son sommet et sept lampes dessus. Il y a sept becs sur les sept lampes qui sont à son sommet ;", "3": "deux oliviers le surplombent, l’un à la droite du réservoir, et l’autre à sa gauche.", "4": "Je demandai au messager qui parlait avec moi : Qu’est-ce donc, mon seigneur ?", "5": "Le messager qui parlait avec moi me répondit : Ne sais-tu pas ce que c’est ? Je dis : Non, mon seigneur.", "6": "Alors il me dit : Voici la parole du Seigneur pour Zorobabel : Ce n’est pas par la puissance, ce n’est pas par la force, mais c’est par mon souffle, dit le Seigneur (YHWH) des Armées.", "7": "Qui es-tu, grande montagne ? Devant Zorobabel, tu seras aplanie. Il fera sortir la pierre principale aux cris de : « Grâce, grâce pour elle ! »", "8": "La parole du Seigneur me parvint :", "9": "Les mains de Zorobabel ont fondé cette maison, ses mains l’achèveront, et ainsi tu sauras que c’est le Seigneur (YHWH) des Armées qui m’a envoyé vers vous.", "10": "Qui donc a méprisé le jour des petits commencements ? On se réjouira en voyant la pierre d’étain dans la main de Zorobabel. Ces sept-là sont les yeux du Seigneur qui parcourent toute la terre.", "11": "Je lui demandai : Que sont ces deux oliviers, à la droite du porte-lampes et à sa gauche ?", "12": "Je l’interrogeai une deuxième fois : Que sont les deux rameaux d’olivier, qui sont près des deux conduits d’or d’où coule de l’or ?", "13": "Il me répondit : Ne sais-tu pas ce qu’ils sont ? Je dis : Non, mon seigneur.", "14": "Alors il dit : Ce sont les deux hommes de l’huile nouvelle, qui se tiennent debout devant le Seigneur de toute la terre."}, "5": {"1": "Je levai de nouveau les yeux et je vis un rouleau qui volait.", "2": "Le messager me dit : Que vois-tu ? Je répondis : Je vois un rouleau qui vole ; il a vingt coudées de longueur, et dix coudées de largeur.", "3": "Et il me dit : C’est la malédiction qui sort sur tout le pays ; en effet, d’après elle, tout voleur sera chassé d’ici et, d’après elle, tout parjure sera chassé d’ici.", "4": "Je la fais sortir – déclaration du Seigneur (YHWH) des Armées – afin qu’elle entre dans la maison du voleur et dans la maison de celui qui fait de faux serments par mon nom, afin qu’elle s’y loge et qu’elle la détruise, avec sa charpente et ses pierres.", "5": "Le messager qui parlait avec moi sortit et me dit : Lève les yeux, je te prie, et regarde ce qui sort là.", "6": "Je demandai : Qu’est-ce que c’est ? Il répondit : C’est l’épha qui sort. Il ajouta : C’est ce que l’on voit d’eux dans tout le pays.", "7": "Alors un disque de plomb se souleva : il y avait une femme assise dans l’épha.", "8": "Il dit : C’est la méchanceté. Il la rejeta dans l’épha et jeta la masse de plomb sur son ouverture.", "9": "Je levai les yeux et je vis deux femmes qui sortaient. Le vent soufflait dans leurs ailes ; elles avaient des ailes comme celles de la cigogne. Elles enlevèrent l’épha entre la terre et le ciel.", "10": "Je dis au messager qui parlait avec moi : Où emportent-elles l’épha ?", "11": "Il me répondit : Elles vont lui bâtir une maison au pays de Shinéar ; quand elle sera prête, il sera déposé là à demeure."}, "6": {"1": "Je levai de nouveau les yeux et je vis quatre chars qui sortaient d’entre les deux montagnes ; ces montagnes étaient des montagnes de bronze.", "2": "Au premier char il y avait des chevaux roux, au deuxième char des chevaux noirs,", "3": "au troisième char des chevaux blancs et au quatrième char des chevaux tachetés, vigoureux.", "4": "Je demandai au messager qui parlait avec moi : Ceux-là, que sont-ils, mon seigneur ?", "5": "Le messager me répondit : Ce sont les quatre vents du ciel qui sortent du lieu où ils se tenaient devant le Seigneur de toute la terre.", "6": "Les chevaux noirs attelés à l’un des chars sortent vers le pays du nord, et les blancs sortent derrière eux ; les tachetés sortent vers le pays du sud.", "7": "Vigoureux, ils sortent et demandent à aller parcourir la terre. Il leur dit : Allez, parcourez la terre ! Et les chars parcoururent la terre.", "8": "Il m’appela et me dit : Regarde, ceux qui sortent vers le pays du nord font reposer mon souffle dans le pays du nord.", "9": "La parole du Seigneur me parvint :", "10": "Tu prendras sur ce qui appartient aux exilés, sur ce qui appartient à Heldaï, à Tobiya et à Yedaya – tu iras toi-même en ce jour, tu iras dans la maison de Josias, fils de Sophonie, où ils se sont rendus en arrivant de Babylone.", "11": "Tu prendras de l’argent et de l’or. Tu en feras des couronnes et tu les mettras sur la tête de Josué, fils de Yehotsadaq, le grand prêtre.", "12": "Tu lui diras : Ainsi parle le Seigneur (YHWH) des Armées : Voici un homme dont le nom est Germe ; il germera là où il est et il bâtira le temple du Seigneur .", "13": "C’est lui qui bâtira le temple du Seigneur ; il portera les insignes de la majesté ; il s’assiéra et gouvernera sur son trône. Il y aura aussi un prêtre sur son trône, et il y aura une entente parfaite entre l’un et l’autre.", "14": "Les couronnes seront une évocation de Hélem, de Tobiya, de Yedaya et de Hen, fils de Sophonie, dans le temple du Seigneur .", "15": "Ceux qui sont au loin viendront et bâtiront le temple du Seigneur , et ainsi vous saurez que c’est le Seigneur (YHWH) des Armées qui m’a envoyé vers vous. Cela arrivera si vous écoutez vraiment le Seigneur , votre Dieu."}, "7": {"1": "La quatrième année du roi Darius, la parole du Seigneur parvint à Zacharie, le quatrième jour du neuvième mois – le mois de Kislev.", "2": "Beth-El avait envoyé Sarétser et Réguem-Mélek avec ses gens pour essayer d’apaiser le Seigneur", "3": "et pour dire aux prêtres de la maison du Seigneur (YHWH) des Armées et aux prophètes : Faut-il que je pleure au cinquième mois et que je fasse abstinence, comme je l’ai fait depuis tant d’années ?", "4": "La parole du Seigneur (YHWH) des Armées me parvint :", "5": "Dis à tout le peuple du pays et aux prêtres : Quand vous avez jeûné, quand vous vous êtes lamentés au cinquième et au septième mois, et cela depuis soixante-dix ans, est-ce vraiment pour moi que vous avez tant jeûné ?", "6": "Quand vous mangez et buvez, n’est-ce pas vous qui mangez et vous qui buvez ?", "7": "N’est-ce pas là ce que le Seigneur a proclamé par l’intermédiaire des prophètes d’autrefois, lorsque Jérusalem était habitée et tranquille, avec les villes des alentours, et que le Néguev et le Bas-pays étaient habités ?", "8": "La parole du Seigneur parvint à Zacharie :", "9": "Ainsi parle le Seigneur (YHWH) des Armées : Jugez loyalement, agissez l’un envers l’autre avec fidélité et compassion.", "10": "N’opprimez pas la veuve et l’orphelin, l’immigré et le pauvre, et ne préparez pas en votre cœur de mal l’un contre l’autre.", "11": "Mais ils ont refusé de prêter attention, ils se sont montrés rebelles et se sont bouché les oreilles pour ne pas entendre.", "12": "Ils ont rendu leur cœur dur comme le diamant pour ne pas écouter la loi et les paroles que le Seigneur (YHWH) des Armées leur avait envoyées par son souffle, par l’intermédiaire des prophètes d’autrefois. Cela fut la cause d’une grande irritation de la part du Seigneur (YHWH) des Armées.", "13": "Quand il appelait, ils n’ont pas écouté ; aussi je n’entendrai pas quand ils appelleront, a dit le Seigneur (YHWH) des Armées.", "14": "Je les ai dispersés parmi toutes les nations qu’ils ne connaissaient pas ; le pays a été dévasté derrière eux, personne n’y passait, personne n’y revenait ; d’un pays de délices ils ont fait une dévastation."}, "8": {"1": "La parole du Seigneur (YHWH) des Armées parvint :", "2": "Ainsi parle le Seigneur (YHWH) des Armées : Je suis pris d’une grande passion, d’une passion jalouse pour Sion, je suis saisi pour elle d’une grande et brûlante ardeur.", "3": "Ainsi parle le Seigneur : Je reviens à Sion et je demeurerai au milieu de Jérusalem. Jérusalem sera appelée « Ville de la loyauté », et la montagne du Seigneur (YHWH) des Armées, « Montagne sacrée ».", "4": "Ainsi parle le Seigneur (YHWH) des Armées : Des vieillards, hommes et femmes, s’assiéront encore sur les places de Jérusalem, chacun son bâton à la main, à cause du grand nombre de leurs jours.", "5": "Les places de la ville seront remplies de garçons et de filles jouant sur les places.", "6": "Ainsi parle le Seigneur (YHWH) des Armées : Si cela paraît étonnant au reste de ce peuple, en ces jours-là, cela sera-t-il aussi étonnant pour moi ? – déclaration du Seigneur (YHWH) des Armées.", "7": "Ainsi parle le Seigneur (YHWH) des Armées : Je sauve mon peuple du pays du levant et du pays du soleil couchant.", "8": "Je les ramènerai, et ils demeureront dans Jérusalem ; ils seront mon peuple, et moi, je serai leur Dieu dans la loyauté et la justice.", "9": "Ainsi parle le Seigneur (YHWH) des Armées : Prenez courage, vous qui entendez en ces jours-ci ces paroles que les prophètes prononcèrent au temps où furent posées les fondations de la maison du Seigneur (YHWH) des Armées, au temps où le temple allait être bâti.", "10": "Car avant ces jours-là il n’y avait pas de salaire pour les humains et pas de salaire pour les bêtes ; il n’y avait de paix pour personne, à cause de l’ennemi. J’avais lâché tous les humains les uns contre les autres.", "11": "Maintenant – déclaration du Seigneur (YHWH) des Armées – je ne suis pas pour le reste de ce peuple comme j’étais par le passé.", "12": "Car ce sont des semailles de paix : la vigne donnera son fruit, la terre donnera ses produits et le ciel donnera sa rosée ; je donnerai tous ces biens comme patrimoine au reste de ce peuple.", "13": "Tout comme vous avez été malédiction parmi les nations, maison de Juda et maison d’Israël, de même je vous sauverai, et vous serez bénédiction. N’ayez pas peur, prenez courage !", "14": "Car ainsi parle le Seigneur (YHWH) des Armées : Tout comme j’avais décidé de vous faire du mal lorsque vos pères provoquaient mon irritation, dit le Seigneur (YHWH) des Armées, et que je ne l’ai pas regretté,", "15": "de même je suis revenu et j’ai décidé en ces jours-ci de faire du bien à Jérusalem et à la maison de Juda. N’ayez pas peur !", "16": "Voici ce que vous ferez : Parlez loyalement, chacun à son prochain ; avec loyauté, jugez correctement aux portes de vos villes ;", "17": "que personne ne prépare en son cœur du mal contre son prochain. N’aimez pas les faux serments, car tout cela, je le déteste – déclaration du Seigneur .", "18": "La parole du Seigneur (YHWH) des Armées me parvint :", "19": "Ainsi parle le Seigneur (YHWH) des Armées : Le jeûne du quatrième mois, le jeûne du cinquième mois, le jeûne du septième mois et le jeûne du dixième mois deviendront pour la maison de Juda des jours de gaieté et de joie, d’heureuses rencontres festives. Mais aimez la loyauté et la paix.", "20": "Ainsi parle le Seigneur (YHWH) des Armées : Il viendra encore des peuples et des habitants d’un grand nombre de villes.", "21": "Les habitants d’une ville iront à l’autre, en disant : Allons essayer d’apaiser le Seigneur et chercher le Seigneur (YHWH) des Armées ! Moi aussi j’irai !", "22": "Une multitude de peuples, des nations fortes viendront à Jérusalem pour chercher le Seigneur (YHWH) des Armées, pour essayer d’apaiser le Seigneur .", "23": "Ainsi parle le Seigneur (YHWH) des Armées : En ces jours-là, dix hommes de toutes les langues des nations saisiront un Juif, ils le saisiront par le pan de son vêtement et diront : Nous irons avec vous, car nous avons appris que Dieu est avec vous."}, "9": {"1": "Sentence. Parole du Seigneur sur le pays de Hadrak : elle s’arrête sur Damas. Car c’est au Seigneur qu’appartient l’être humain, comme toutes les tribus d’Israël.", "2": "Elle s’arrête aussi sur Hamath, sur Tyr et Sidon, avec toute leur sagesse.", "3": "Tyr s’est bâti une forteresse ; elle a amoncelé l’argent comme de la poussière et l’or comme la boue des rues.", "4": "Le Seigneur la dépossédera, il précipitera son rempart dans la mer, elle sera dévorée par le feu.", "5": "Ashqelôn le verra et aura peur ; Gaza aussi, elle tremblera violemment ; Eqrôn aussi, car son espoir la couvrira de honte. Le roi disparaîtra de Gaza, et Ashqelôn ne sera plus habitée.", "6": "Un bâtard habitera dans Ashdod ; ainsi je retrancherai l’orgueil des Philistins.", "7": "J’ôterai le sang de sa bouche et les horreurs d’entre ses dents ; lui aussi sera un reste pour notre Dieu ; il sera comme un chef en Juda, Eqrôn sera comme les Jébusites.", "8": "Je dresserai mon camp auprès de ma maison pour la protéger contre toute armée, contre ceux qui passent et ceux qui reviennent, et aucun oppresseur ne passera plus chez eux ; car maintenant j’ai vu de mes yeux.", "9": "Sois transportée d’allégresse, Sion la belle ! Lance des acclamations, Jérusalem la belle ! Il est là, ton roi, il vient à toi ; il est juste et victorieux, il est pauvre et monté sur un âne, sur un ânon, le petit d’une ânesse.", "10": "Je retrancherai d’Ephraïm les chars et de Jérusalem les chevaux ; les arcs de guerre seront retranchés. Il parlera pour la paix des nations, et sa domination s’étendra d’une mer à l’autre, depuis le Fleuve jusqu’aux extrémités de la terre.", "11": "Et pour toi, à cause du sang de ton alliance, j’ai relâché tes prisonniers de la citerne où il n’y a pas d’eau.", "12": "Revenez à la forteresse, prisonniers pleins d’espoir ! Aujourd’hui encore je l’annonce, je te rendrai tout au double.", "13": "Car je bande mon arc (c’est Juda), je le garnis (c’est Ephraïm) ; j’éveillerai tes fils, ô Sion, contre tes fils, ô Grèce ! Je te rendrai pareille à l’épée d’un héros.", "14": "Le Seigneur au-dessus d’eux apparaîtra, et sa flèche partira comme l’éclair ; le Seigneur D ieu sonnera de la trompe, il s’avancera dans les tempêtes du sud.", "15": "Le Seigneur (YHWH) des Armées les protégera ; ils dévoreront, ils écraseront les pierres de la fronde ; ils boiront, ils bouillonneront comme le vin, ils en seront pleins comme un calice, comme les coins de l’autel.", "16": "Le Seigneur , leur Dieu, les sauvera en ce jour-là, comme le troupeau de son peuple ; car ils sont les pierres d’un diadème, scintillantes sur sa terre.", "17": "Oh ! qu’il est bon, qu’il est beau ! Le froment fera croître les jeunes gens, et le vin, les jeunes filles."}, "10": {"1": "Demandez au Seigneur qu’il pleuve au temps de la pluie printanière ! C’est le Seigneur qui produit les orages. Il leur donnera une averse de pluie, il donnera à chacun de l’herbe dans la campagne.", "2": "Car les paroles des teraphim sont malfaisantes, les devins ont des visions mensongères, les rêves disent l’illusion et leur consolation est futile. C’est pourquoi ils errent comme du petit bétail ; ils sont affligés, parce qu’il n’y a pas de berger.", "3": "Je suis en colère contre les bergers, je ferai rendre des comptes aux boucs ; car le Seigneur (YHWH) des Armées est intervenu en faveur de son troupeau, la maison de Juda, il en a fait son cheval d’honneur à la guerre ;", "4": "de lui sortira la pierre angulaire, de lui le piquet, de lui l’arc de guerre ; de lui sortiront les chefs, tous ensemble.", "5": "Ils seront comme des héros à la guerre, foulant la boue des rues ; ils combattront, car le Seigneur sera avec eux ; et ceux qui sont montés sur des chevaux seront couverts de honte.", "6": "Je rendrai héroïque la maison de Juda, et je sauverai la maison de Joseph ; je les rétablirai, car j’ai de la compassion pour eux, et ils seront comme si je ne les avais pas rejetés ; je suis le Seigneur (YHWH), leur Dieu, et je leur répondrai.", "7": "Ephraïm sera comme un héros ; leur cœur aura la joie que donne le vin ; leurs fils le verront et se réjouiront, leur cœur sera dans l’allégresse à cause du Seigneur .", "8": "Je sifflerai pour les rassembler, car je les libère, et ils se multiplieront comme ils se multipliaient.", "9": "Je les sèmerai parmi les peuples, et au loin ils se souviendront de moi ; ils vivront, eux et leurs fils, et ils reviendront.", "10": "Je les ramènerai d’Egypte et je les rassemblerai de l’Assyrie ; je les ferai venir au Galaad et au Liban, et l’espace ne leur suffira pas.", "11": "Il passera la mer de détresse, il frappera les flots de la mer, et toutes les profondeurs du Nil seront desséchées ; l’orgueil de l’Assyrie sera abattu, et le sceptre de l’Egypte sera écarté.", "12": "J’en ferai des héros par le Seigneur , et ils marcheront en son nom – déclaration du Seigneur ."}, "11": {"1": "Liban, ouvre tes portes, et qu’un feu dévore tes cèdres !", "2": "Hurle, cyprès, car le cèdre est tombé, les arbres magnifiques sont ravagés ! Hurlez, chênes du Bashân, car la forêt inaccessible est abattue !", "3": "On entend les hurlements des bergers, car leur magnificence est ravagée ; on entend les rugissements des jeunes lions, car les fourrés du Jourdain sont ravagés.", "4": "Ainsi parle le Seigneur , mon Dieu : Fais paître les bêtes de boucherie !", "5": "Ceux qui les achètent les tuent impunément ; chacun de ceux qui les vendent dit : Béni soit le Seigneur , car je suis riche ! Et aucun de leurs bergers ne cherche à les épargner.", "6": "Non, je n’épargnerai plus les habitants du pays – déclaration du Seigneur . Je livre les humains les uns aux autres, et chacun à son roi ; ils saccageront le pays, et je ne délivrerai personne.", "7": "Alors je fis paître les bêtes de boucherie pour les marchands. Je pris deux bâtons : j’appelai l’un « Douceur », et j’appelai l’autre « Union ». Puis je fis paître les bêtes.", "8": "Je fis disparaître les trois bergers en un seul mois ; les moutons finirent par me faire perdre patience et, de leur côté, ils me prirent en dégoût.", "9": "Alors je dis : Je ne vous ferai plus paître ! Que celle qui doit mourir meure, que celle qui doit disparaître disparaisse, et que celles qui restent se dévorent les unes les autres !", "10": "Je pris mon bâton « Douceur » et je le brisai, pour rompre l’alliance que j’avais conclue avec tous les peuples.", "11": "Elle fut rompue ce jour-là ; ainsi les marchands qui m’observaient surent que c’était la parole du Seigneur .", "12": "Je leur dis : Si bon vous semble, donnez-moi mon salaire ; sinon, ne le faites pas. Ils pesèrent pour mon salaire trente pièces d’argent.", "13": "Le Seigneur me dit : Verse-le au trésorier (au « potier »), ce prix magnifique auquel ils m’ont apprécié ! Je pris les trente pièces d’argent et je les jetai au « potier », dans la maison du Seigneur .", "14": "Puis je brisai mon second bâton, « Union », pour rompre la fraternité entre Juda et Israël.", "15": "Le Seigneur me dit : Prends maintenant l’équipement d’un berger stupide !", "16": "Car moi, je suscite dans le pays un berger qui ne s’occupera pas des bêtes qui disparaissent ; il n’ira pas à la recherche de celle qui s’égare, il ne guérira pas celle qui est blessée, il ne pourvoira pas aux besoins de celle qui est debout ; mais il dévorera la viande de celle qui est grasse et il leur arrachera les sabots.", "17": "Quel malheur pour le faux berger qui abandonne les bêtes ! Que l’épée s’abatte sur son bras et sur son œil droit ! Que son bras se dessèche, que son œil droit s’affaiblisse !"}, "12": {"1": "Sentence. Parole du Seigneur sur Israël. Déclaration du Seigneur , qui déploie le ciel et fonde la terre, et qui a façonné le souffle de l’homme au dedans de lui :", "2": "Je fais de Jérusalem une coupe d’étourdissement pour tous les peuples d’alentour. Il en sera même ainsi pour Juda, pendant le siège de Jérusalem.", "3": "En ce jour-là, je ferai de Jérusalem une pierre à soulever pour tous les peuples ; tous ceux qui voudront la soulever se feront très mal ; et toutes les nations de la terre se rassembleront contre elle.", "4": "En ce jour-là – déclaration du Seigneur – je frapperai de folie tous les chevaux et de délire ceux qui les montent ; mais j’aurai les yeux ouverts sur la maison de Juda, et je frapperai de cécité tous les chevaux des peuples.", "5": "Les chefs de Juda se diront : Les habitants de Jérusalem sont notre force, par le Seigneur (YHWH) des Armées, leur Dieu.", "6": "En ce jour-là, je ferai des chefs de Juda comme un foyer ardent dans un tas de bois, comme une torche enflammée dans des gerbes ; ils dévoreront à droite et à gauche tous les peuples d’alentour, et Jérusalem restera encore à sa place, à Jérusalem.", "7": "Le Seigneur sauvera d’abord les tentes de Juda, afin que la splendeur de la maison de David, la splendeur de l’habitant de Jérusalem, ne s’élève pas au-dessus de Juda.", "8": "En ce jour-là, le Seigneur protégera les habitants de Jérusalem ; s’il y en a un qui trébuche parmi eux, il sera en ce jour-là comme David ; et la maison de David sera comme Dieu, comme le messager du Seigneur devant eux.", "9": "En ce jour-là, je m’appliquerai à détruire toutes les nations qui viendront contre Jérusalem.", "10": "Alors je répandrai sur la maison de David et sur les habitants de Jérusalem un souffle de grâce et de supplication, et ils tourneront les regards vers moi – celui qu’ils ont transpercé. Ils se lamenteront sur lui comme on se lamente sur un fils unique, ils pleureront amèrement sur lui, aussi amèrement que sur un premier-né.", "11": "En ce jour-là, il y aura de grandes lamentations à Jérusalem, comme les lamentations de Hadad-Rimmôn dans la vallée de Meguiddo.", "12": "Le pays se lamentera, chaque clan à part : le clan de la maison de David à part, et les femmes à part ; le clan de la maison de Nathan à part, et les femmes à part ;", "13": "le clan de la maison de Lévi à part, et les femmes à part ; le clan de Shiméi à part, et les femmes à part ;", "14": "tous les autres clans, chaque clan à part, et les femmes à part."}, "13": {"1": "En ce jour-là, une source sera ouverte pour la maison de David et les habitants de Jérusalem, pour le péché et pour la souillure.", "2": "En ce jour-là – déclaration du Seigneur (YHWH) des Armées – je retrancherai du pays les noms des idoles, et on ne s’en souviendra plus ; j’ôterai aussi du pays les prophètes et le souffle de l’impureté.", "3": "Si un homme agit encore en prophète, son père et sa mère, ceux qui l’ont fait naître, lui diront : Tu ne vivras pas, car tu as proféré le mensonge au nom du Seigneur ! Et son père et sa mère, ceux qui l’ont fait naître, le transperceront, s’il agit en prophète.", "4": "En ce jour-là, chaque prophète aura honte de ses visions, quand il parlera en prophète. Ils ne revêtiront plus un manteau de poil afin de dissimuler.", "5": "Chacun d’eux dira : Je ne suis pas prophète, je suis cultivateur : depuis ma jeunesse je suis au service de l’homme qui m’a acheté.", "6": "Mais on lui dira : Qu’est-ce que ces blessures que tu as sur la poitrine ? Il répondra : c’est que j’ai été frappé dans la maison de ceux qui m’aiment.", "7": "Epée, éveille-toi contre mon berger, contre l’homme qui m’est proche ! – déclaration du Seigneur (YHWH) des Armées. Frappe le berger, que les bêtes se dispersent ! Et je tournerai ma main vers les petits.", "8": "Alors dans tout le pays – déclaration du Seigneur – les deux tiers seront retranchés, ils périront, et l’autre tiers subsistera.", "9": "Je mettrai ce tiers dans le feu et je le ferai fondre comme on fait fondre l’argent, je l’éprouverai comme on éprouve l’or. Il invoquera mon nom, et je lui répondrai ; je dirai : C’est lui qui est mon peuple ! Et lui dira : C’est le Seigneur (YHWH) qui est mon Dieu !"}, "14": {"1": "Un jour arrive, pour le Seigneur , où ton butin sera partagé en ton sein.", "2": "Je rassemblerai toutes les nations à Jérusalem pour le combat ; la ville sera prise, les maisons seront mises à sac et les femmes violées ; la moitié de la ville partira en exil, mais ce qui subsistera du peuple ne sera pas retranché de la ville.", "3": "Le Seigneur sortira et combattra ces nations, comme au jour où il combat, au jour de la bataille.", "4": "Ses pieds se placeront en ce jour-là sur le mont des Oliviers, qui est en face de Jérusalem, à l’est ; le mont des Oliviers se fendra par le milieu, vers l’est et vers l’ouest, en une très grande vallée : une moitié de la montagne se retirera vers le nord et l’autre moitié vers le sud.", "5": "Vous fuirez alors dans la vallée de mes montagnes, car la vallée des montagnes s’étendra jusqu’à Atsal ; vous fuirez comme vous avez fui pour échapper au tremblement de terre, aux jours d’Ozias, roi de Juda. Le Seigneur , mon Dieu, viendra – tous les saints seront avec toi.", "6": "En ce jour-là, il n’y aura pas de lumière ; il y aura du froid et de la glace.", "7": "Ce sera un jour unique, connu du Seigneur : il ne sera ni jour ni nuit ; mais vers le soir la lumière paraîtra.", "8": "En ce jour-là, des eaux vives sortiront de Jérusalem, moitié vers la mer orientale, moitié vers l’autre mer ; il en sera ainsi été comme hiver.", "9": "Le Seigneur sera roi de toute la terre ; en ce jour-là, le Seigneur sera un, et son nom un.", "10": "Tout le pays se changera en plaine aride, de Guéba à Rimmôn, au sud de Jérusalem ; Jérusalem sera élevée et restera à sa place, depuis la porte de Benjamin jusqu’au lieu de l’ancienne porte, jusqu’à la porte des Angles, et depuis la tour de Hananéel jusqu’aux pressoirs du roi.", "11": "On y habitera, et il n’y aura plus d’anathème ; Jérusalem habitera en sécurité.", "12": "Voici le fléau dont le Seigneur frappera tous les peuples qui auront dirigé leurs armées contre Jérusalem : la chair de chacun pourrira tandis qu’il sera encore debout ; ses yeux pourriront dans leurs orbites et sa langue pourrira dans sa bouche.", "13": "En ce jour-là, ce sera chez eux la grande panique du Seigneur ; chacun empoignera l’autre, chacun lèvera la main sur l’autre.", "14": "Juda combattra aussi dans Jérusalem, et l’on amassera les richesses de toutes les nations d’alentour, de l’or, de l’argent et des vêtements en très grande quantité.", "15": "Le fléau frappera de même les chevaux, les mulets, les chameaux, les ânes et toutes les bêtes qui seront dans ces camps : ce fléau sera semblable à l’autre.", "16": "Alors tous ceux qui seront restés de toutes les nations venues contre Jérusalem monteront chaque année pour se prosterner devant le roi, le Seigneur (YHWH) des Armées, et pour célébrer la fête des Huttes.", "17": "Quant aux clans de la terre qui ne monteront pas à Jérusalem pour se prosterner devant le roi, le Seigneur (YHWH) des Armées, la pluie ne tombera pas sur eux.", "18": "Si le clan de l’Egypte ne monte pas, s’il ne vient pas, la pluie ne tombera pas sur lui ; ce sera le fléau dont le Seigneur frappera les nations qui ne monteront pas pour célébrer la fête des Huttes.", "19": "Ce sera le châtiment de l’Egypte, le châtiment de toutes les nations qui ne monteront pas pour célébrer la fête des Huttes.", "20": "En ce jour-là, on mettra sur les clochettes des chevaux : « Consacré au Seigneur ! » Et les marmites dans la maison du Seigneur seront comme les calices devant l’autel.", "21": "Toute marmite à Jérusalem et dans Juda sera consacrée au Seigneur (YHWH) des Armées ; tous ceux qui offriront des sacrifices viendront s’en servir pour la cuisson ; et il n’y aura plus de marchand dans la maison du Seigneur (YHWH) des Armées, en ce jour-là."}}}