{"name": "Cantique des cantiques", "version_book": "Reina-Valera", "code_version_book": "RVR", "chapters": {"1": {"1": "CANCIÓN de canciones, la cual es de Salomón.", "2": "¡Oh si él me besara con ósculos de su boca!", "3": "Por el olor de tus suaves ungüentos,", "4": "Llévame en pos de ti, correremos.", "5": "Morena soy, oh hijas de Jerusalem,", "6": "No miréis en que soy morena,", "7": "Hazme saber, oh tú á quien ama mi alma,", "8": "Si tú no lo sabes, oh hermosa entre las mujeres,", "9": "A yegua de los carros de Faraón", "10": "Hermosas son tus mejillas entre los pendientes,", "11": "Zarcillos de oro te haremos,", "12": "Mientras que el rey estaba en su reclinatorio,", "13": "Mi amado es para mí un manojito de mirra,", "14": "Racimo de copher en las viñas de Engadi", "15": "He aquí que tú eres hermosa, amiga mía;", "16": "He aquí que tú eres hermoso, amado mío, y suave:", "17": "Las vigas de nuestra casa son de cedro,"}, "2": {"1": "YO soy la rosa de Sarón,", "2": "Como el lirio entre las espinas,", "3": "Como el manzano entre los árboles silvestres,", "4": "Llevóme á la cámara del vino,", "5": "Sustentadme con frascos, corroboradme con manzanas;", "6": "Su izquierda esté debajo de mi cabeza,", "7": "Yo os conjuro, oh doncellas de Jerusalem,", "8": "¡La voz de mi amado! He aquí él viene", "9": "Mi amado es semejante al gamo, ó al cabrito de los ciervos.", "10": "Mi amado habló, y me dijo:", "11": "Porque he aquí ha pasado el invierno,", "12": "Hanse mostrado las flores en la tierra,", "13": "La higuera ha echado sus higos,", "14": "Paloma mía, que estás en los", "15": "Cazadnos las zorra, las zorras pequeñas, que echan á perder las viñas;", "16": "Mi amado es mío, y yo suya;", "17": "Hasta que apunte el día, y huyan las sombras,"}, "3": {"1": "POR las noches busqué en mi lecho al que ama mi alma:", "2": "Levantaréme ahora, y rodearé por la ciudad;", "3": "Halláronme los guardas que rondan la ciudad,", "4": "Pasando de ellos un poco,", "5": "Yo os conjuro, oh doncellas de Jerusalem,", "6": "¿Quién es ésta que sube del desierto como columnita de humo,", "7": "He aquí es la litera de Salomón:", "8": "Todos ellos tienen espadas, diestros en la guerra;", "9": "El rey Salomón se hizo una carroza", "10": "Sus columnas hizo de plata,", "11": "Salid, oh doncellas de Sión, y ved al rey Salomón"}, "4": {"1": "HE aquí que tú eres hermosa, amiga mía, he aquí que tú eres hermosa;", "2": "Tus dientes, como manadas de trasquiladas ovejas,", "3": "Tus labios, como un hilo de grana,", "4": "Tu cuello, como la torre de David, edificada para muestra;", "5": "Tus dos pechos, como dos cabritos mellizos de gama,", "6": "Hasta que apunte el día y huyan las sombras,", "7": "Toda tú eres hermosa, amiga mía", "8": "Conmigo del Líbano, oh esposa,", "9": "Prendiste mi corazón, hermana, esposa mía;", "10": "¡Cuán hermosos son tus amores, hermana, esposa mía!", "11": "Como panal de miel destilan tus labios, oh esposa;", "12": "Huerto cerrado eres, mi hermana, esposa mía;", "13": "Tus renuevos paraíso de granados, con frutos suaves,", "14": "Nardo y azafrán,", "15": "Fuente de huertos,", "16": "Levántate, Aquilón, y ven, Austro:"}, "5": {"1": "YO vine á mi huerto, oh hermana, esposa mía:", "2": "Yo dormía, pero mi corazón velaba:", "3": "Heme desnudado mi ropa; ¿cómo la tengo de vestir?", "4": "Mi amado metió su mano por el agujero,", "5": "Yo me levanté para abrir á mi amado,", "6": "Abrí yo á mi amado;", "7": "Halláronme los guardas que rondan la ciudad:", "8": "Yo os conjuro, oh doncellas de Jerusalem, si hallareis á mi amado,", "9": "¿Qué es tu amado más que otro amado,", "10": "Mi amado es blanco y rubio,", "11": "Su cabeza, como oro finísimo;", "12": "Sus ojos, como palomas junto á los arroyos de las aguas,", "13": "Sus mejillas, como una era de especias aromáticas, como fragantes flores:", "14": "Sus manos, como anillos de oro engastados de jacintos:", "15": "Sus piernas, como columnas de mármol fundadas sobre basas de fino oro:", "16": "Su paladar, dulcísimo: y todo él codiciable."}, "6": {"1": "¿DÓNDE se ha ido tu amado,", "2": "Mi amado descendió a su huerto, a las eras de los aromas", "3": "Yo soy de mi amado, y mi amado es mío:", "4": "Hermosa eres tú, oh amiga mía, como Tirsa;", "5": "Aparta tus ojos de delante de mí,", "6": "Tus dientes, como manada de ovejas", "7": "Como cachos de granada son tus sienes", "8": "Sesenta son las reinas, y ochenta las concubinas,", "9": "Mas una es la paloma mía, la perfecta mía;", "10": "¿Quién es ésta que se muestra como el alba,", "11": "Al huerto de los nogales descendí", "12": "No lo supe: hame mi alma hecho", "13": "Tórnate, tórnate, oh Sulamita;"}, "7": {"1": "¡CUÁN hermosos son tus pies en los calzados, oh hija de príncipe!", "2": "Tu ombligo, como una taza redonda,", "3": "Tus dos pechos, como dos cabritos", "4": "Tu cuello, como torre de marfil;", "5": "Tu cabeza encima de ti, como el Carmelo;", "6": "¡Qué hermosa eres, y cuán suave,", "7": "Y tu estatura es semejante á la palma,", "8": "Yo dije: Subiré á la palma,", "9": "Y tu paladar como el buen vino,", "10": "Yo soy de mi amado,", "11": "Ven, oh amado mío, salgamos al campo,", "12": "Levantémonos de mañana á las viñas;", "13": "Las mandrágoras han dado olor,"}, "8": {"1": "¡OH quién te me diese como hermano", "2": "Yo te llevaría, te metiera en casa de mi madre:", "3": "Su izquierda esté debajo de mi cabeza,", "4": "Conjúroos, oh doncellas de Jerusalem,", "5": "¿Quién es ésta que sube del desierto,", "6": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo:", "7": "Las muchas aguas no podrán apagar el amor,", "8": "Tenemos una pequeña hermana,", "9": "Si ella es muro,", "10": "Yo soy muro, y mis pechos como torres,", "11": "Salomón tuvo una viña en Baal-hamón,", "12": "Mi viña, que es mía, está delante de mí:", "13": "Oh tú la que moras en los huertos,", "14": "Huye, amado mío;"}}}