{"name": "Job", "version_book": "Reina-Valera", "code_version_book": "RVR", "chapters": {"1": {"1": "HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.", "2": "Y naciéronle siete hijos y tres hijas.", "3": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales.", "4": "E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban á llamar sus tres hermanas, para que comiesen y bebiesen con ellos.", "5": "Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado á Dios en sus corazones. De esta manera hacía todos los días.", "6": "Y un día vinieron los hijos de Dios á presentarse delante de Jehová, entre los cuales vino también Satán.", "7": "Y dijo Jehová á Satán: ¿De dónde vienes? Y respondiendo Satán á Jehová, dijo: De rodear la tierra, y de andar por ella.", "8": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?", "9": "Y respondiendo Satán á Jehová, dijo: ¿Teme Job á Dios de balde?", "10": "¿No le has tú cercado á él, y á su casa, y á todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición; por tanto su hacienda ha crecido sobre la tierra.", "11": "Mas extiende ahora tu mano, y toca á todo lo que tiene, y verás si no te blasfema en tu rostro.", "12": "Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová.", "13": "Y un día aconteció que sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,", "14": "Y vino un mensajero á Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,", "15": "Acometieron los Sabeos, y tomáronlos, é hirieron á los mozos á filo de espada: solamente escapé yo para traerte las nuevas.", "16": "Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas.", "17": "Todavía estaba éste hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tomáronlos, é hirieron á los mozos á filo de espada; y solamente escapé yo solo para traerte las nuevas.", "18": "Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;", "19": "Y he aquí un gran viento que vino del lado del desierto, é hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron; y solamente escapé yo solo para traerte las nuevas.", "20": "Entonces Job se levantó, y rasgó su manto, y trasquiló su cabeza, y cayendo en tierra adoró;", "21": "Y dijo: Desnudo salí del vientre de mi madre, y desnudo tornaré allá. Jehová dió, y Jehová quitó: sea el nombre de Jehová bendito.", "22": "En todo esto no pecó Job, ni atribuyó á Dios despropósito alguno."}, "2": {"1": "Y OTRO día aconteció que vinieron los hijos de Dios para presentarse delante de Jehová, y Satán vino también entre ellos pareciendo delante de Jehová.", "2": "Y dijo Jehová á Satán: ¿De dónde vienes? Respondió Satán á Jehová, y dijo: De rodear la tierra, y de andar por ella.", "3": "Y Jehová dijo á Satán: ¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin causa?", "4": "Y respondiendo Satán dijo á Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida.", "5": "Mas extiende ahora tu mano, y toca á su hueso y á su carne, y verás si no te blasfema en tu rostro.", "6": "Y Jehová dijo á Satán: He aquí, él está en tu mano; mas guarda su vida.", "7": "Y salió Satán de delante de Jehová, é hirió á Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza.", "8": "Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza.", "9": "Díjole entonces su mujer: ¿Aun retienes tú tu simplicidad? Bendice á Dios, y muérete.", "10": "Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios.", "11": "Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían concertado de venir juntos á condolecerse de él, y á consolarle.", "12": "Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron á voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.", "13": "Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que el dolor era muy grande."}, "3": {"1": "DESPUÉS de esto abrió Job su boca, y maldijo su día.", "2": "Y exclamó Job, y dijo:", "3": "Perezca el día en que yo nací,", "4": "Sea aquel día sombrío,", "5": "Aféenlo tinieblas y sombra de muerte;", "6": "Ocupe la oscuridad aquella noche;", "7": "¡Oh si fuere aquella noche solitaria,", "8": "Maldíganla los que maldicen al día,", "9": "Oscurézcanse las estrellas de su alba;", "10": "Por cuanto no cerró las puertas del vientre donde yo estaba,", "11": "¿Por qué no morí yo desde la matriz,", "12": "¿Por qué me previnieron las rodillas?", "13": "Pues que ahora yaciera yo, y reposara;", "14": "Con los reyes y con los consejeros de la tierra,", "15": "O con los príncipes que poseían el oro,", "16": "O ¿por qué no fuí escondido como aborto,", "17": "Allí los impíos dejan el perturbar,", "18": "Allí asimismo reposan los cautivos;", "19": "Allí están el chico y el grande;", "20": "¿Por qué se da luz al trabajado,", "21": "Que esperan la muerte, y ella no llega,", "22": "Que se alegran sobremanera,", "23": "¿Por qué al hombre que no sabe por donde vaya,", "24": "Pues antes que mi pan viene mi suspiro;", "25": "Porque el temor que me espantaba me ha venido,", "26": "No he tenido paz, no me aseguré, ni me estuve reposado;"}, "4": {"1": "Y RESPONDIÓ Eliphaz el Temanita, y dijo:", "2": "Si probáremos á hablarte, serte ha molesto;", "3": "He aquí, tú enseñabas á muchos,", "4": "Al que vacilaba, enderezaban tus palabras,", "5": "Mas ahora que el mal sobre ti ha venido, te es duro;", "6": "¿Es este tu temor, tu confianza,", "7": "Recapacita ahora, ¿quién que fuera inocente se perdiera?", "8": "Como yo he visto, los que aran iniquidad", "9": "Perecen por el aliento de Dios,", "10": "El bramido del león, y la voz del león,", "11": "El león viejo perece por falta de presa,", "12": "El negocio también me era á mí oculto;", "13": "En imaginaciones de visiones nocturnas,", "14": "Sobrevínome un espanto y un temblor,", "15": "Y un espíritu pasó por delante de mí,", "16": "Paróse un fantasma delante de mis ojos,", "17": "¿Si será el hombre más justo que Dios?", "18": "He aquí que en sus siervos no confía,", "19": "¡Cuánto más en los que habitan en casas de lodo,", "20": "De la mañana á la tarde son quebrantados,", "21": "¿Su hermosura, no se pierde con ellos mismos?"}, "5": {"1": "AHORA pues da voces, si habrá quien te responda;", "2": "Es cierto que al necio la ira lo mata,", "3": "Yo he visto al necio que echaba raíces,", "4": "Sus hijos estarán lejos de la salud,", "5": "Su mies comerán los hambrientos,", "6": "Porque la iniquidad no sale del polvo,", "7": "Empero como las centellas se levantan para volar por el aire,", "8": "Ciertamente yo buscaría á Dios,", "9": "El cual hace cosas grandes é inescrutables,", "10": "Que da la lluvia sobre la haz de la tierra,", "11": "Que pone los humildes en altura,", "12": "Que frustra los pensamientos de los astutos,", "13": "Que prende á los sabios en la astucia de ellos,", "14": "De día se topan con tinieblas,", "15": "Y libra de la espada al pobre, de la boca de los impíos,", "16": "Pues es esperanza al menesteroso,", "17": "He aquí, bienaventurado es el hombre á quien Dios castiga:", "18": "Porque él es el que hace la llaga, y él la vendará:", "19": "En seis tribulaciones te librará,", "20": "En el hambre te redimirá de la muerte,", "21": "Del azote de la lengua serás encubierto;", "22": "De la destrucción y del hambre te reirás,", "23": "Pues aun con las piedras del campo tendrás tu concierto,", "24": "Y sabrás que hay paz en tu tienda;", "25": "Asimismo echarás de ver que tu simiente es mucha,", "26": "Y vendrás en la vejez á la sepultura,", "27": "He aquí lo que hemos inquirido, lo cual es así:"}, "6": {"1": "Y RESPONDIÓ Job y dijo:", "2": "¡Oh si pesasen al justo mi queja y mi tormento,", "3": "Porque pesaría aquél más que la arena del mar:", "4": "Porque las saetas del Todopoderoso están en mí,", "5": "¿Acaso gime el asno montés junto á la hierba?", "6": "¿Comeráse lo desabrido sin sal?", "7": "Las cosas que mi alma no quería tocar,", "8": "¡Quién me diera que viniese mi petición,", "9": "Y que pluguiera á Dios quebrantarme;", "10": "Y sería aún mi consuelo,", "11": "¿Cuál es mi fortaleza para esperar aún?", "12": "¿Es mi fortaleza la de las piedras?", "13": "¿No me ayudo cuanto puedo,", "14": "El atribulado es consolado de su compañero:", "15": "Mis hermanos han mentido cual arroyo:", "16": "Que están escondidas por la helada,", "17": "Que al tiempo del calor son deshechas,", "18": "Apártanse de la senda de su rumbo,", "19": "Miraron los caminantes de Temán,", "20": "Mas fueron avergonzados por su esperanza;", "21": "Ahora ciertamente como ellas sois vosotros:", "22": "¿Os he dicho yo: Traedme,", "23": "Y libradme de la mano del opresor,", "24": "Enseñadme, y yo callaré:", "25": "¡Cuán fuertes son las palabras de rectitud!", "26": "¿Pensáis censurar palabras,", "27": "También os arrojáis sobre el huérfano,", "28": "Ahora pues, si queréis, mirad en mí,", "29": "Tornad ahora, y no haya iniquidad;", "30": "¿Hay iniquidad en mi lengua?"}, "7": {"1": "CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra,", "2": "Como el siervo anhela la sombra,", "3": "Así poseo yo meses de vanidad,", "4": "Cuando estoy acostado, digo:", "5": "Mi carne está vestida de gusanos, y de costras de polvo;", "6": "Y mis días fueron más ligeros que la lanzadera del tejedor,", "7": "Acuérdate que mi vida es viento,", "8": "Los ojos de los que me ven, no me verán más:", "9": "La nube se consume, y se va:", "10": "No tornará más á su casa,", "11": "Por tanto yo no reprimiré mi boca;", "12": "¿Soy yo la mar, ó ballena,", "13": "Cuando digo: Mi cama me consolará,", "14": "Entonces me quebrantarás con sueños,", "15": "Y así mi alma tuvo por mejor el ahogamiento,", "16": "Aburríme: no he de vivir yo para siempre;", "17": "¿Qué es el hombre, para que lo engrandezcas,", "18": "Y lo visites todas las mañanas,", "19": "¿Hasta cuándo no me dejarás,", "20": "Pequé, ¿qué te haré, oh Guarda de los hombres?", "21": "¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad?"}, "8": {"1": "Y RESPONDIÓ Bildad Suhita, y dijo:", "2": "¿Hasta cuándo hablarás tales cosas,", "3": "¿Acaso pervertirá Dios el derecho,", "4": "Si tus hijos pecaron contra él,", "5": "Si tú de mañana buscares á Dios,", "6": "Si fueres limpio y derecho,", "7": "Y tu principio habrá sido pequeño,", "8": "Porque pregunta ahora á la edad pasada,", "9": "Pues nosotros somos de ayer, y no sabemos,", "10": "¿No te enseñarán ellos, te dirán,", "11": "¿Crece el junco sin lodo?", "12": "Aun él en su verdor no será cortado,", "13": "Tales son los caminos de todos los que olvidan á Dios:", "14": "Porque su esperanza será cortada,", "15": "Apoyaráse él sobre su casa, mas no permanecerá en pie;", "16": "A manera de un árbol, está verde delante del sol,", "17": "Vanse entretejiendo sus raíces junto á una fuente,", "18": "Si le arrancaren de su lugar,", "19": "Ciertamente éste será el gozo de su camino;", "20": "He aquí, Dios no aborrece al perfecto,", "21": "Aun henchirá tu boca de risa,", "22": "Los que te aborrecen, serán vestidos de confusión;"}, "9": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "Ciertamente yo conozco que es así:", "3": "Si quisiere contender con él,", "4": "El es sabio de corazón, y poderoso en fortaleza,", "5": "Que arranca los montes con su furor,", "6": "Que remueve la tierra de su lugar,", "7": "Que manda al sol, y no sale;", "8": "El que extiende solo los cielos,", "9": "El que hizo el Arcturo, y el Orión, y las Pléyadas,", "10": "El que hace cosas grandes é incomprensibles,", "11": "He aquí que él pasará delante de mí, y yo no lo veré;", "12": "He aquí, arrebatará; ¿quién le hará restituir?", "13": "Dios no tornará atrás su ira,", "14": "¿Cuánto menos le responderé yo,", "15": "Que aunque fuese yo justo, no responderé;", "16": "Que si yo le invocase, y él me respondiese,", "17": "Porque me ha quebrado con tempestad,", "18": "No me ha concedido que tome mi aliento;", "19": "Si habláremos de su potencia, fuerte por cierto es;", "20": "Si yo me justificare, me condenará mi boca;", "21": "Bien que yo fuese íntegro, no conozco mi alma:", "22": "Una cosa resta que yo diga:", "23": "Si azote mata de presto,", "24": "La tierra es entregada en manos de los impíos,", "25": "Mis días han sido más ligeros que un correo;", "26": "Pasaron cual navíos veloces:", "27": "Si digo: Olvidaré mi queja,", "28": "Contúrbanme todos mis trabajos;", "29": "Yo soy impío,", "30": "Aunque me lave con aguas de nieve,", "31": "Aun me hundirás en el hoyo,", "32": "Porque no es hombre como yo, para que yo le responda,", "33": "No hay entre nosotros árbitro", "34": "Quite de sobre mí su vara,", "35": "Entonces hablaré, y no le temeré:"}, "10": {"1": "ESTÁ mi alma aburrida de mi vida:", "2": "Diré á Dios: no me condenes;", "3": "¿Parécete bien que oprimas,", "4": "¿Tienes tú ojos de carne?", "5": "¿Son tus días como los días del hombre,", "6": "Para que inquieras mi iniquidad,", "7": "Sobre saber tú que no soy impío,", "8": "Tus manos me formaron y me compusieron", "9": "Acuérdate ahora que como á lodo me diste forma:", "10": "¿No me fundiste como leche,", "11": "Vestísteme de piel y carne,", "12": "Vida y misericordia me concediste,", "13": "Y estas cosas tienes guardadas en tu corazón;", "14": "Si pequé, tú me has observado,", "15": "Si fuere malo, ¡ay de mí!", "16": "Y subirá de punto, pues me cazas como á león,", "17": "Renuevas contra mí tus plagas,", "18": "¿Por qué me sacaste de la matriz?", "19": "Fuera, como si nunca hubiera sido,", "20": "¿No son mis días poca cosa?", "21": "Antes que vaya para no volver,", "22": "Tierra de oscuridad, lóbrega"}, "11": {"1": "Y RESPONDIÓ Sophar Naamathita, y dijo:", "2": "¿Las muchas palabras no han de tener respuesta?", "3": "¿Harán tus falacias callar á los hombres?", "4": "Tú dices: Mi conversar es puro,", "5": "Mas ¡oh quién diera que Dios hablara,", "6": "Y que te declarara los arcanos de la sabiduría,", "7": "¿Alcanzarás tú el rastro de Dios?", "8": "Es más alto que los cielos: ¿qué harás?", "9": "Su dimensión es más larga que la tierra,", "10": "Si cortare, o encerrare,", "11": "Porque él conoce á los hombres vanos:", "12": "El hombre vano se hará entendido,", "13": "Si tú apercibieres tu corazón,", "14": "Si alguna iniquidad hubiere en tu mano, y la echares de ti,", "15": "Entonces levantarás tu rostro limpio de mancha,", "16": "Y olvidarás tu trabajo,", "17": "Y en mitad de la siesta se levantará bonanza;", "18": "Y confiarás, que habrá esperanza;", "19": "Y te acostarás, y no habrá quien te espante:", "20": "Mas los ojos de los malos se consumirán,"}, "12": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "Ciertamente que vosotros sois el pueblo;", "3": "También tengo yo seso como vosotros;", "4": "Yo soy uno de quien su amigo se mofa,", "5": "Aquel cuyos pies van á resbalar,", "6": "Prosperan las tiendas de los ladrones,", "7": "Y en efecto, pregunta ahora á las bestias, que ellas te enseñarán;", "8": "O habla á la tierra, que ella te enseñará;", "9": "¿Qué cosa de todas estas no entiende", "10": "En su mano está el alma de todo viviente,", "11": "Ciertamente el oído distingue las palabras,", "12": "En los viejos está la ciencia,", "13": "Con Dios está la sabiduría y la fortaleza;", "14": "He aquí, él derribará, y no será edificado:", "15": "He aquí, el detendrá las aguas, y se secarán;", "16": "Con él está la fortaleza y la existencia;", "17": "El hace andar á los consejeros desnudos de consejo,", "18": "El suelta la atadura de los tiranos,", "19": "El lleva despojados á los príncipes,", "20": "El impide el labio á los que dicen verdad,", "21": "El derrama menosprecio sobre los príncipes,", "22": "El descubre las profundidades de las tinieblas,", "23": "El multiplica las gentes, y él las destruye:", "24": "El quita el seso de las cabezas del pueblo de la tierra,", "25": "Van á tientas como en tinieblas y sin luz,"}, "13": {"1": "HE AQUÍ que todas estas cosas han visto mis ojos,", "2": "Como vosotros lo sabéis, lo sé yo;", "3": "Mas yo hablaría con el Todopoderoso,", "4": "Que ciertamente vosotros sois fraguadores de mentira;", "5": "Ojalá callarais del todo,", "6": "Oid ahora mi razonamiento,", "7": "¿Habéis de hablar iniquidad por Dios?", "8": "¿Habéis de hacer acepción de su persona?", "9": "¿Sería bueno que él os escudriñase?", "10": "El os reprochará de seguro,", "11": "De cierto su alteza os había de espantar,", "12": "Vuestras memorias serán comparadas a la ceniza,", "13": "Escuchadme, y hablaré yo,", "14": "¿Por qué quitaré yo mi carne con mis dientes,", "15": "He aquí, aunque me matare, en él esperaré;", "16": "Y él mismo me será salud,", "17": "Oid con atención mi razonamiento,", "18": "He aquí ahora, si yo me apercibiere á juicio,", "19": "¿Quién es el que pleiteará conmigo?", "20": "A lo menos dos cosas no hagas conmigo;", "21": "Aparta de mí tu mano,", "22": "Llama luego, y yo responderé;", "23": "¿Cuántas iniquidades y pecados tengo yo?", "24": "¿Por qué escondes tu rostro,", "25": "¿A la hoja arrebatada has de quebrantar?", "26": "¿Por qué escribes contra mí amarguras,", "27": "Pones además mis pies en el cepo, y guardas todos mis caminos,", "28": "Y el cuerpo mío se va gastando como de carcoma,"}, "14": {"1": "EL HOMBRE nacido de mujer,", "2": "Que sale como una flor y es cortado;", "3": "¿Y sobre éste abres tus ojos,", "4": "¿Quién hará limpio de inmundo? Nadie.", "5": "Ciertamente sus días están determinados, y el número de sus meses está cerca de ti:", "6": "Si tú lo dejares, él dejará de ser:", "7": "Porque si el árbol fuere cortado, aún queda de él esperanza; retoñecerá aún,", "8": "Si se envejeciere en la tierra su raíz,", "9": "Al percibir el agua reverdecerá,", "10": "Mas el hombre morirá, y será cortado;", "11": "Las aguas de la mar se fueron,", "12": "Así el hombre yace, y no se tornará á levantar:", "13": "¡Oh quién me diera que me escondieses en el sepulcro,", "14": "Si el hombre muriere, ¿volverá á vivir?", "15": "Aficionado á la obra de tus manos,", "16": "Pues ahora me cuentas los pasos,", "17": "Tienes sellada en saco mi prevaricación,", "18": "Y ciertamente el monte que cae se deshace,", "19": "Las piedras son desgastadas con el agua impetuosa,", "20": "Para siempre serás más fuerte que él, y él se va;", "21": "Sus hijos serán honrados, y él no lo sabrá;", "22": "Mas su carne sobre él se dolerá,"}, "15": {"1": "Y RESPONDIÓ Eliphaz Temanita, y dijo:", "2": "¿Si proferirá el sabio vana sabiduría,", "3": "¿Disputará con palabras inútiles,", "4": "Tú también disipas el temor,", "5": "Porque tu boca declaró tu iniquidad,", "6": "Tu boca te condenará, y no yo;", "7": "¿Naciste tú primero que Adam?", "8": "¿Oíste tú el secreto de Dios,", "9": "¿Qué sabes tú que no sepamos?", "10": "Entre nosotros también hay cano, también hay viejo", "11": "¿En tan poco tienes las consolaciones de Dios?", "12": "¿Por qué te enajena tu corazón,", "13": "Pues haces frente á Dios con tu espíritu,", "14": "¿Qué cosa es el hombre para que sea limpio,", "15": "He aquí que en sus santos no confía,", "16": "¿Cuánto menos el hombre abominable y vil,", "17": "Escúchame; yo te mostraré", "18": "(Lo que los sabios nos contaron", "19": "A los cuales solos fué dada la tierra,", "20": "Todos los días del impío, él es atormentado de dolor,", "21": "Estruendos espantosos hay en sus oídos;", "22": "El no creerá que ha de volver de las tinieblas,", "23": "Desasosegado á comer siempre,", "24": "Tribulación y angustia le asombrarán,", "25": "Por cuanto él extendió su mano contra Dios,", "26": "El le acometerá en la cerviz,", "27": "Porque cubrió su rostro con su gordura,", "28": "Y habitó las ciudades asoladas,", "29": "No enriquecerá, ni será firme su potencia,", "30": "No se escapará de las tinieblas:", "31": "No confíe el iluso en la vanidad;", "32": "El será cortado antes de su tiempo,", "33": "El perderá su agraz como la vid,", "34": "Porque la sociedad de los hipócritas será asolada,", "35": "Concibieron dolor, y parieron iniquidad;"}, "16": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "Muchas veces he oído cosas como estas:", "3": "¿Tendrán fin las palabras ventosas?", "4": "También yo hablaría como vosotros.", "5": "Mas yo os alentaría con mis palabras,", "6": "Si hablo, mi dolor no cesa;", "7": "Empero ahora me ha fatigado:", "8": "Tú me has arrugado; testigo es mi flacura,", "9": "Su furor me destrizó, y me ha sido contrario:", "10": "Abrieron contra mí su boca;", "11": "Hame entregado Dios al mentiroso,", "12": "Próspero estaba, y desmenuzóme:", "13": "Cercáronme sus flecheros,", "14": "Quebrantóme de quebranto sobre quebranto;", "15": "Yo cosí saco sobre mi piel,", "16": "Mi rostro está enlodado con lloro,", "17": "A pesar de no haber iniquidad en mis manos,", "18": "¡Oh tierra! no cubras mi sangre,", "19": "Mas he aquí que en los cielos está mi testigo,", "20": "Disputadores son mis amigos:", "21": "¡Ojalá pudiese disputar el hombre con Dios,", "22": "Mas los años contados vendrán,"}, "17": {"1": "MI ALIENTO está corrompido, acórtanse mis días,", "2": "No hay conmigo sino escarnecedores,", "3": "Pon ahora, dame fianza para litigar contigo:", "4": "Porque á éstos has tú escondido su corazón de inteligencia:", "5": "El que denuncia lisonjas á sus prójimos,", "6": "El me ha puesto por parábola de pueblos,", "7": "Y mis ojos se oscurecieron de desabrimiento,", "8": "Los rectos se maravillarán de esto,", "9": "No obstante, proseguirá el justo su camino,", "10": "Mas volved todos vosotros, y venid ahora,", "11": "Pasáronse mis días, fueron arrancados mis pensamientos,", "12": "Pusieron la noche por día,", "13": "Si yo espero, el sepulcro es mi casa:", "14": "A la huesa tengo dicho: Mi padre eres tú;", "15": "¿Dónde pues estará ahora mi esperanza?", "16": "A los rincones de la huesa descenderán,"}, "18": {"1": "Y RESPONDIÓ Bildad Suhita, y dijo:", "2": "¿Cuándo pondréis fin á las palabras?", "3": "¿Por qué somos tenidos por bestias,", "4": "Oh tú, que despedazas tu alma con tu furor,", "5": "Ciertamente la luz de los impíos será apagada,", "6": "La luz se oscurecerá en su tienda,", "7": "Los pasos de su pujanza serán acortados,", "8": "Porque red será echada en sus pies,", "9": "Lazo prenderá su calcañar:", "10": "Su cuerda está escondida en la tierra,", "11": "De todas partes lo asombrarán temores,", "12": "Su fuerza será hambrienta,", "13": "El primogénito de la muerte comerá los ramos de su piel,", "14": "Su confianza será arrancada de su tienda,", "15": "En su tienda morará como si no fuese suya:", "16": "Abajo se secarán sus raíces,", "17": "Su memoria perecerá de la tierra,", "18": "De la luz será lanzado á las tinieblas,", "19": "No tendrá hijo ni nieto en su pueblo,", "20": "Sobre su día se espantarán los por venir,", "21": "Ciertamente tales son las moradas del impío,"}, "19": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "¿Hasta cuándo angustiaréis mi alma,", "3": "Ya me habéis vituperado diez veces:", "4": "Sea así que realmente haya yo errado,", "5": "Mas si vosotros os engrandeciereis contra mí,", "6": "Sabed ahora que Dios me ha trastornado,", "7": "He aquí yo clamaré agravio, y no seré oído:", "8": "Cercó de vallado mi camino, y no pasaré;", "9": "Hame despojado de mi gloria,", "10": "Arruinóme por todos lados, y perezco;", "11": "E hizo inflamar contra mí su furor,", "12": "Vinieron sus ejércitos á una, y trillaron sobre mí su camino,", "13": "Hizo alejar de mí mis hermanos,", "14": "Mis parientes se detuvieron,", "15": "Los moradores de mi casa y mis criadas me tuvieron por extraño;", "16": "Llamé á mi siervo, y no respondió;", "17": "Mi aliento vino á ser extraño á mi mujer,", "18": "Aun los muchachos me menospreciaron:", "19": "Todos mis confidentes me aborrecieron;", "20": "Mi cuero y mi carne se pegaron á mis huesos;", "21": "Oh vosotros mis amigos, tened compasión de mí, tened compasión de mí;", "22": "¿Por qué me perseguís como Dios,", "23": "¡Quién diese ahora que mis palabras fuesen escritas!", "24": "¡Que con cincel de hierro y con plomo", "25": "Yo sé que mi Redentor vive,", "26": "Y después de deshecha esta mi piel,", "27": "Al cual yo tengo de ver por mí,", "28": "Mas debierais decir: ¿Por qué lo perseguimos?", "29": "Temed vosotros delante de la espada;"}, "20": {"1": "Y RESPONDIÓ Sophar Naamathita, y dijo:", "2": "Por cierto mis pensamientos me hacen responder,", "3": "La reprensión de mi censura he oído,", "4": "¿No sabes esto que fué siempre,", "5": "Que la alegría de los impíos es breve,", "6": "Si subiere su altivez hasta el cielo,", "7": "Con su estiércol perecerá para siempre:", "8": "Como sueño volará, y no será hallado:", "9": "El ojo que le habrá visto, nunca más le verá;", "10": "Sus hijos pobres andarán rogando;", "11": "Sus huesos están llenos de sus mocedades,", "12": "Si el mal se endulzó en su boca,", "13": "Si le parecía bien, y no lo dejaba,", "14": "Su comida se mudará en sus entrañas,", "15": "Devoró riquezas, mas vomitarálas;", "16": "Veneno de áspides chupará;", "17": "No verá los arroyos, los ríos,", "18": "Restituirá el trabajo conforme á la hacienda que tomó;", "19": "Por cuanto quebrantó y desamparó á los pobres,", "20": "Por tanto, no sentirá él sosiego en su vientre,", "21": "No quedó nada que no comiese:", "22": "Cuando fuere lleno su bastimento, tendrá angustia:", "23": "Cuando se pusiere á henchir su vientre,", "24": "Huirá de las armas de hierro,", "25": "Desenvainará y sacará saeta de su aljaba,", "26": "Todas tinieblas están guardadas para sus secretos:", "27": "Los cielos descubrirán su iniquidad,", "28": "Los renuevos de su casa serán trasportados;", "29": "Esta es la parte que Dios apareja al hombre impío,"}, "21": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "Oid atentamente mi palabra,", "3": "Soportadme, y yo hablaré;", "4": "¿Hablo yo á algún hombre?", "5": "Miradme, y espantaos,", "6": "Aun yo mismo, cuando me acuerdo, me asombro,", "7": "¿Por qué viven los impíos,", "8": "Su simiente con ellos, compuesta delante de ellos;", "9": "Sus casas seguras de temor,", "10": "Sus vacas conciben, no abortan;", "11": "Salen sus chiquitos como manada,", "12": "Al son de tamboril y cítara saltan,", "13": "Gastan sus días en bien,", "14": "Dicen pues á Dios: Apártate de nosotros,", "15": "¿Quién es el Todopoderoso, para que le sirvamos?", "16": "He aquí que su bien no está en manos de ellos:", "17": "¡Oh cuántas veces la lámpara de los impíos es apagada,", "18": "Serán como la paja delante del viento,", "19": "Dios guardará para sus hijos su violencia;", "20": "Verán sus ojos su quebranto,", "21": "Porque ¿qué deleite tendrá él de su casa después de sí,", "22": "¿Enseñará alguien á Dios sabiduría,", "23": "Este morirá en el vigor de su hermosura, todo quieto y pacífico.", "24": "Sus colodras están llenas de leche,", "25": "Y estotro morirá en amargura de ánimo,", "26": "Igualmente yacerán ellos en el polvo,", "27": "He aquí, yo conozco vuestros pensamientos,", "28": "Porque decís: ¿Qué es de la casa del príncipe,", "29": "¿No habéis preguntado á los que pasan por los caminos,", "30": "Que el malo es reservado para el día de la destrucción?", "31": "¿Quién le denunciará en su cara su camino?", "32": "Porque llevado será él á los sepulcros,", "33": "Los terrones del valle le serán dulces;", "34": "¿Cómo pues me consoláis en vano,"}, "22": {"1": "Y RESPONDIÓ Eliphaz Temanita, y dijo:", "2": "¿Traerá el hombre provecho á Dios,", "3": "¿Tiene su contentamiento el Omnipotente en que tú seas justificado,", "4": "¿Castigaráte acaso,", "5": "Por cierto tu malicia es grande,", "6": "Porque sacaste prenda á tus hermanos sin causa,", "7": "No diste de beber agua al cansado,", "8": "Empero el hombre pudiente tuvo la tierra;", "9": "Las viudas enviaste vacías,", "10": "Por tanto hay lazos alrededor de ti,", "11": "O tinieblas, porque no veas;", "12": "¿No está Dios en la altura de los cielos?", "13": "¿Y dirás tú: Qué sabe Dios?", "14": "Las nubes son su escondedero, y no ve;", "15": "¿Quieres tú guardar la senda antigua,", "16": "Los cuales fueron cortados antes de tiempo,", "17": "Que decían á Dios: Apártate de nosotros.", "18": "Habíales él henchido sus casas de bienes.", "19": "Verán los justos y se gozarán;", "20": "Fué cortada nuestra sustancia,", "21": "Amístate ahora con él, y tendrás paz;", "22": "Toma ahora la ley de su boca,", "23": "Si te tornares al Omnipotente, serás edificado;", "24": "Y tendrás más oro que tierra,", "25": "Y el Todopoderoso será tu defensa,", "26": "Porque entonces te deleitarás en el Omnipotente,", "27": "Orarás á él, y él te oirá;", "28": "Determinarás asimismo una cosa, y serte ha firme;", "29": "Cuando fueren abatidos, dirás tú: Ensalzamiento habrá:", "30": "El libertará la isla del inocente;"}, "23": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "Hoy también hablaré con amargura;", "3": "¡Quién me diera el saber dónde hallar á Dios!", "4": "Ordenaría juicio delante de él,", "5": "Yo sabría lo que él me respondería,", "6": "¿Pleitearía conmigo con grandeza de fuerza?", "7": "Allí el justo razonaría con él:", "8": "He aquí yo iré al oriente, y no lo hallaré;", "9": "Si al norte él obrare, yo no lo veré;", "10": "Mas él conoció mi camino:", "11": "Mis pies tomaron su rastro;", "12": "Del mandamiento de sus labios nunca me separé;", "13": "Empero si él se determina en una cosa, ¿quién lo apartará?", "14": "El pues acabará lo que ha determinado de mí:", "15": "Por lo cual yo me espanto en su presencia:", "16": "Dios ha enervado mi corazón,", "17": "¿Por qué no fuí yo cortado delante de las tinieblas,"}, "24": {"1": "PUESTO que no son ocultos los tiempos al Todopoderoso,", "2": "Traspasan los términos,", "3": "Llévanse el asno de los huérfanos;", "4": "Hacen apartar del camino á los menesterosos:", "5": "He aquí, como asnos monteses en el desierto,", "6": "En el campo siegan su pasto,", "7": "Al desnudo hacen dormir sin ropa,", "8": "Con las avenidas de los montes se mojan,", "9": "Quitan el pecho á los huérfanos,", "10": "Al desnudo hacen andar sin vestido,", "11": "De dentro de sus paredes exprimen el aceite,", "12": "De la ciudad gimen los hombres,", "13": "Ellos son los que, rebeldes á la luz,", "14": "A la luz se levanta el matador, mata al pobre y al necesitado,", "15": "El ojo del adúltero está aguardando la noche,", "16": "En las tinieblas minan las casas,", "17": "Porque la mañana es á todos ellos como sombra de muerte;", "18": "Son instables más que la superficie de las aguas;", "19": "La sequía y el calor arrebatan las aguas de la nieve;", "20": "Olvidaráse de ellos el seno materno; de ellos sentirán los gusanos dulzura;", "21": "A la mujer estéril que no paría, afligió;", "22": "Mas á los fuertes adelantó con su poder:", "23": "Le dieron á crédito, y se afirmó:", "24": "Fueron ensalzados por un poco, mas desaparecen,", "25": "Y si no, ¿quién me desmentirá ahora,"}, "25": {"1": "Y RESPONDIÓ Bildad Suhita, y dijo:", "2": "El señorío y el temor están con él:", "3": "¿Tienen sus ejércitos número?", "4": "¿Cómo pues se justificará el hombre con Dios?", "5": "He aquí que ni aun la misma luna será resplandeciente,", "6": "¿Cuánto menos el hombre que es un gusano,"}, "26": {"1": "Y RESPONDIÓ Job, y dijo:", "2": "¿En qué ayudaste al que no tiene fuerza?", "3": "¿En qué aconsejaste al que no tiene ciencia,", "4": "¿A quién has anunciado palabras,", "5": "Cosas inanimadas son formadas", "6": "El sepulcro es descubierto delante de él,", "7": "Extiende el alquilón sobre vacío,", "8": "Ata las aguas en sus nubes,", "9": "El restriñe la faz de su trono,", "10": "El cercó con término la superficie de las aguas,", "11": "Las columnas del cielo tiemblan,", "12": "El rompe la mar con su poder,", "13": "Su espíritu adornó los cielos;", "14": "He aquí, estas son partes de sus caminos:"}, "27": {"1": "Y REASUMIÓ Job su discurso, y dijo:", "2": "Vive Dios, el cual ha apartado mi causa,", "3": "Que todo el tiempo que mi alma estuviere en mí,", "4": "Mis labios no hablarán iniquidad,", "5": "Nunca tal acontezca que yo os justifique:", "6": "Mi justicia tengo asida, y no la cederé:", "7": "Sea como el impío mi enemigo,", "8": "Porque ¿cuál es la esperanza del hipócrita, por mucho que hubiere robado,", "9": "¿Oirá Dios su clamor", "10": "¿Deleitaráse en el Omnipotente?", "11": "Yo os enseñaré en orden á la mano de Dios:", "12": "He aquí que todos vosotros lo habéis visto:", "13": "Esta es para con Dios la suerte del hombre impío,", "14": "Si sus hijos fueren multiplicados, serán para el cuchillo;", "15": "Los que le quedaren, en muerte serán sepultados;", "16": "Si amontonare plata como polvo,", "17": "Habrála él preparado, mas el justo se vestirá,", "18": "Edificó su casa como la polilla,", "19": "El rico dormirá, mas no será recogido:", "20": "Asirán de él terrores como aguas:", "21": "Lo antecogerá el solano, y partirá;", "22": "Dios pues descargará sobre él, y no perdonará:", "23": "Batirán sus manos sobre él,"}, "28": {"1": "CIERTAMENTE la plata tiene sus veneros,", "2": "El hierro se saca del polvo,", "3": "A las tinieblas puso término,", "4": "Brota el torrente de junto al morador,", "5": "De la tierra nace el pan,", "6": "Lugar hay cuyas piedras son zafiro,", "7": "Senda que nunca la conoció ave,", "8": "Nunca la pisaron animales fieros,", "9": "En el pedernal puso su mano,", "10": "De los peñascos cortó ríos,", "11": "Detuvo los ríos en su nacimiento,", "12": "Empero ¿dónde se hallará la sabiduría?", "13": "No conoce su valor el hombre,", "14": "El abismo dice: No está en mí:", "15": "No se dará por oro,", "16": "No puede ser apreciada con oro de Ophir,", "17": "El oro no se le igualará, ni el diamante;", "18": "De coral ni de perlas no se hará mención:", "19": "No se igualará con ella esmeralda de Ethiopía;", "20": "¿De dónde pues vendrá la sabiduría?", "21": "Porque encubierta está á los ojos de todo viviente, y á toda ave del cielo es oculta.", "22": "El infierno y la muerte dijeron:", "23": "Dios entiende el camino de ella,", "24": "Porque él mira hasta los fines de la tierra,", "25": "Al dar peso al viento,", "26": "Cuando él hizo ley á la lluvia,", "27": "Entonces la veía él, y la manifestaba:", "28": "Y dijo al hombre:"}, "29": {"1": "Y VOLVIÓ Job á tomar su propósito, y dijo:", "2": "¡Quién me tornase como en los meses pasados,", "3": "Cuando hacía resplandecer su candela sobre mi cabeza,", "4": "Como fué en los días de mi mocedad,", "5": "Cuando aún el Omnipotente estaba conmigo,", "6": "Cuando lavaba yo mis caminos con manteca,", "7": "Cuando salía á la puerta á juicio,", "8": "Los mozos me veían, y se escondían;", "9": "Los príncipes detenían sus palabras,", "10": "La voz de los principales se ocultaba,", "11": "Cuando los oídos que me oían, me llamaban bienaventurado,", "12": "Porque libraba al pobre que gritaba,", "13": "La bendición del que se iba á perder venía sobre mí;", "14": "Vestíame de justicia, y ella me vestía como un manto;", "15": "Yo era ojos al ciego,", "16": "A los menesterosos era padre;", "17": "Y quebraba los colmillos del inicuo,", "18": "Y decía yo: En mi nido moriré,", "19": "Mi raíz estaba abierta junto á las aguas,", "20": "Mi honra se renovaba en mí,", "21": "Oíanme, y esperaban;", "22": "Tras mi palabra no replicaban,", "23": "Y esperábanme como á la lluvia,", "24": "Si me reía con ellos, no lo creían:", "25": "Calificaba yo el camino de ellos, y sentábame en cabecera;"}, "30": {"1": "MAS ahora los más mozos de días que yo, se ríen de mí;", "2": "Porque ¿para qué yo habría menester la fuerza de sus manos,", "3": "Por causa de la pobreza y del hambre andaban solos;", "4": "Que cogían malvas entre los arbustos,", "5": "Eran echados de entre las gentes,", "6": "Habitaban en las barrancas de los arroyos,", "7": "Bramaban entre las matas,", "8": "Hijos de viles, y hombres sin nombre,", "9": "Y ahora yo soy su canción,", "10": "Abomínanme, aléjanse de mí,", "11": "Porque Dios desató mi cuerda, y me afligió,", "12": "A la mano derecha se levantaron los jóvenes;", "13": "Mi senda desbarataron,", "14": "Vinieron como por portillo ancho,", "15": "Hanse revuelto turbaciones sobre mí;", "16": "Y ahora mi alma está derramada en mí;", "17": "De noche taladra sobre mí mis huesos,", "18": "Con la grande copia de materia mi vestidura está demudada;", "19": "Derribóme en el lodo,", "20": "Clamo á ti, y no me oyes;", "21": "Haste tornado cruel para mí:", "22": "Levantásteme, é hicísteme cabalgar sobre el viento,", "23": "Porque yo conozco que me reduces á la muerte;", "24": "Mas él no extenderá la mano contra el sepulcro;", "25": "¿No lloré yo al afligido?", "26": "Cuando esperaba yo el bien, entonces vino el mal;", "27": "Mis entrañas hierven, y no reposan;", "28": "Denegrido ando, y no por el sol:", "29": "He venido á ser hermano de los dragones,", "30": "Mi piel está denegrida sobre mí,", "31": "Y hase tornado mi arpa en luto,"}, "31": {"1": "HICE pacto con mis ojos:", "2": "Porque ¿qué galardón me daría de arriba Dios,", "3": "¿No hay quebrantamiento para el impío,", "4": "¿No ve él mis caminos,", "5": "Si anduve con mentira,", "6": "Péseme Dios en balanzas de justicia,", "7": "Si mis pasos se apartaron del camino,", "8": "Siembre yo, y otro coma,", "9": "Si fué mi corazón engañado acerca de mujer,", "10": "Muela para otro mi mujer,", "11": "Porque es maldad é iniquidad,", "12": "Porque es fuego que devoraría hasta el sepulcro,", "13": "Si hubiera tenido en poco el derecho de mi siervo y de mi sierva,", "14": "¿Qué haría yo cuando Dios se levantase?", "15": "El que en el vientre me hizo á mí, ¿no lo hizo á él?", "16": "Si estorbé el contento de los pobres,", "17": "Y si comí mi bocado solo,", "18": "(Porque desde mi mocedad creció conmigo como con padre,", "19": "Si he visto que pereciera alguno sin vestido,", "20": "Si no me bendijeron sus lomos,", "21": "Si alcé contra el huérfano mi mano,", "22": "Mi espalda se caiga de mi hombro,", "23": "Porque temí el castigo de Dios,", "24": "Si puse en oro mi esperanza,", "25": "Si me alegré de que mi hacienda se multiplicase,", "26": "Si he mirado al sol cuando resplandecía,", "27": "Y mi corazón se engañó en secreto,", "28": "Esto también fuera maldad juzgada;", "29": "Si me alegré en el quebrantamiento del que me aborrecía,", "30": "(Que ni aun entregué al pecado mi paladar,", "31": "Cuando mis domésticos decían:", "32": "El extranjero no tenía fuera la noche;", "33": "Si encubrí, como los hombres mis prevaricaciones,", "34": "Porque quebrantaba á la gran multitud,", "35": "¡Quién me diera quien me oyese!", "36": "Ciertamente yo lo llevaría sobre mi hombro,", "37": "Yo le contaría el número de mis pasos,", "38": "Si mi tierra clama contra mí,", "39": "Si comí su sustancia sin dinero,", "40": "En lugar de trigo me nazcan abrojos,"}, "32": {"1": "Y CESARON estos tres varones de responder á Job, por cuanto él era justo en sus ojos.", "2": "Entonces Eliú hijo de Barachêl, Bucita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que á Dios.", "3": "Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado á Job.", "4": "Y Eliú había esperado á Job en la disputa, porque eran más viejos de días que él.", "5": "Empero viendo Eliú que no había respuesta en la boca de aquelllos tres varones, su furor se encendió.", "6": "Y respondió Eliú hijo de Barachêl, Buzita, y dijo:", "7": "Yo decía: Los días hablarán,", "8": "Ciertamente espíritu hay en el hombre,", "9": "No los grandes son los sabios,", "10": "Por tanto yo dije: Escuchadme;", "11": "He aquí yo he esperado á vuestras razones,", "12": "Os he pues prestado atención,", "13": "Porque no digáis: Nosotros hemos hallado sabiduría:", "14": "Ahora bien, Job no enderezó á mí sus palabras,", "15": "Espantáronse, no respondieron más;", "16": "Yo pues he esperado, porque no hablaban,", "17": "Por eso yo también responderé mi parte,", "18": "Porque lleno estoy de palabras,", "19": "De cierto mi vientre está como el vino que no tiene respiradero,", "20": "Hablaré pues y respiraré;", "21": "No haré ahora acepción de personas,", "22": "Porque no sé hablar lisonjas:"}, "33": {"1": "POR tanto, Job, oye ahora mis razones,", "2": "He aquí yo abriré ahora mi boca,", "3": "Mis razones declararán la rectitud de mi corazón,", "4": "El espíritu de Dios me hizo,", "5": "Si pudieres, respóndeme:", "6": "Heme aquí á mí en lugar de Dios, conforme á tu dicho:", "7": "He aquí que mi terror no te espantará,", "8": "De cierto tú dijiste á oídos míos,", "9": "Yo soy limpio y sin defecto;", "10": "He aquí que él buscó achaques contra mí,", "11": "Puso mis pies en el cepo,", "12": "He aquí en esto no has hablado justamente:", "13": "¿Por qué tomaste pleito contra él?", "14": "Sin embargo, en una ó en dos maneras habla Dios;", "15": "Por sueño de visión nocturna,", "16": "Entonces revela al oído de los hombres,", "17": "Para quitar al hombre de su obra,", "18": "Detendrá su alma de corrupción,", "19": "También sobre su cama es castigado", "20": "Que le hace que su vida aborrezca el pan,", "21": "Su carne desfallece sin verse,", "22": "Y su alma se acerca al sepulcro,", "23": "Si tuviera cerca de él", "24": "Que le diga que Dios tuvo de él misericordia,", "25": "Enterneceráse su carne más que de niño,", "26": "Orará á Dios, y le amará,", "27": "El mira sobre los hombres; y el que dijere:", "28": "Dios redimirá su alma, que no pase al sepulcro,", "29": "He aquí, todas estas cosas hace Dios", "30": "Para apartar su alma del sepulcro,", "31": "Escucha, Job, y óyeme;", "32": "Que si tuvieres razones, respóndeme:", "33": "Y si no, óyeme tú á mí;"}, "34": {"1": "ADEMÁS respondió Eliú, y dijo:", "2": "Oid, sabios, mis palabras;", "3": "Porque el oído prueba las palabras,", "4": "Escojamos para nosotros el juicio,", "5": "Porque Job ha dicho: Yo soy justo,", "6": "¿He de mentir yo contra mi razón?", "7": "¿Qué hombre hay como Job,", "8": "Y va en compañía con los que obran iniquidad,", "9": "Porque ha dicho: De nada servirá al hombre", "10": "Por tanto, varones de seso, oidme;", "11": "Porque él pagará al hombre según su obra,", "12": "Sí, por cierto, Dios no hará injusticia,", "13": "¿Quién visitó por él la tierra?", "14": "Si él pusiese sobre el hombre su corazón,", "15": "Toda carne perecería juntamente,", "16": "Si pues hay en ti entendimiento, oye esto:", "17": "¿Enseñorearáse el que aborrece juicio?", "18": "¿Hase de decir al rey: Perverso;", "19": "¿Cuánto menos a aquel que no hace acepción de personas de príncipes,", "20": "En un momento morirán, y á media noche", "21": "Porque sus ojos están sobre los caminos del hombre,", "22": "No hay tinieblas ni sombra de muerte", "23": "No carga pues él al hombre más de lo justo,", "24": "El quebrantará á los fuertes sin pesquisa,", "25": "Por tanto él hará notorias las obras de ellos,", "26": "Como á malos los herirá", "27": "Por cuanto así se apartaron de él,", "28": "Haciendo venir delante de él el clamor del pobre,", "29": "Y si él diere reposo, ¿quién inquietará?", "30": "Haciendo que no reine el hombre hipócrita", "31": "De seguro conviene se diga á Dios:", "32": "Enséñame tú lo que yo no veo:", "33": "¿Ha de ser eso según tu mente?", "34": "Los hombres de seso dirán conmigo,", "35": "Que Job no habla con sabiduría,", "36": "Deseo yo que Job sea probado ampliamente,", "37": "Porque á su pecado añadió impiedad:"}, "35": {"1": "Y PROCEDIENDO Eliú en su razonamiento, dijo:", "2": "¿Piensas ser conforme á derecho", "3": "Porque dijiste: ¿Qué ventaja sacarás tú de ello?", "4": "Yo te responderé razones,", "5": "Mira á los cielos, y ve,", "6": "Si pecares, ¿qué habrás hecho contra él?", "7": "Si fueres justo, ¿qué le darás á el?", "8": "Al hombre como tú dañará tu impiedad,", "9": "A causa de la multitud de las violencias clamarán,", "10": "Y ninguno dice: ¿Dónde está Dios mi Hacedor,", "11": "Que nos enseña más que á las bestias de la tierra,", "12": "Allí clamarán, y él no oirá,", "13": "Ciertamente Dios no oirá la vanidad,", "14": "Aunque más digas, No lo mirará;", "15": "Mas ahora, porque en su ira no visita,"}, "36": {"1": "Y AÑADIÓ Eliú, y dijo:", "2": "Espérame un poco, y enseñarte he;", "3": "Tomaré mi noticia de lejos,", "4": "Porque de cierto no son mentira mis palabras;", "5": "He aquí que Dios es grande, mas no desestima á nadie;", "6": "No otorgará vida al impío,", "7": "No quitará sus ojos del justo;", "8": "Y si estuvieren prendidos en grillos,", "9": "El les dará á conocer la obra de ellos,", "10": "Despierta además el oído de ellos para la corrección,", "11": "Si oyeren, y le sirvieren,", "12": "Mas si no oyeren, serán pasados á cuchillo,", "13": "Empero los hipócritas de corazón lo irritarán más,", "14": "Fallecerá el alma de ellos en su mocedad,", "15": "Al pobre librará de su pobreza,", "16": "Asimismo te apartaría de la boca de la angustia", "17": "Mas tú has llenado el juicio del impío,", "18": "Por lo cual teme que en su ira no te quite con golpe,", "19": "¿Hará él estima de tus riquezas, ni del oro,", "20": "No anheles la noche,", "21": "Guárdate, no tornes á la iniquidad;", "22": "He aquí que Dios es excelso con su potencia;", "23": "¿Quién le ha prescrito su camino?", "24": "Acuérdate de engrandecer su obra,", "25": "Los hombres todos la ven;", "26": "He aquí, Dios es grande, y nosotros no le conocemos;", "27": "El reduce las gotas de las aguas,", "28": "Las cuales destilan las nubes,", "29": "¿Quién podrá tampoco comprender la extensión de las nubes,", "30": "He aquí que sobre él extiende su luz,", "31": "Bien que por esos medios castiga á los pueblos,", "32": "Con las nubes encubre la luz,", "33": "Tocante á ella anunciará el trueno, su compañero,"}, "37": {"1": "A ESTO también se espanta mi corazón,", "2": "Oid atentamente su voz terrible, y el sonido que sale de su boca.", "3": "Debajo de todos los cielos lo dirige,", "4": "Después de ella bramará el sonido,", "5": "Tronará Dios maravillosamente con su voz;", "6": "Porque á la nieve dice: Desciende á la tierra;", "7": "Así hace retirarse á todo hombre,", "8": "La bestia se entrará en su escondrijo,", "9": "Del mediodía viene el torbellino,", "10": "Por el soplo de Dios se da el hielo,", "11": "Regando también llega á disipar la densa nube,", "12": "Asimismo por sus designios se revuelven las nubes en derredor,", "13": "Unas veces por azote, otras por causa de su tierra,", "14": "Escucha esto, Job;", "15": "¿Supiste tú cuándo Dios las ponía en concierto,", "16": "¿Has tú conocido las diferencias de las nubes,", "17": "¿Por qué están calientes tus vestidos", "18": "¿Extendiste tú con él los cielos,", "19": "Muéstranos qué le hemos de decir;", "20": "¿Será preciso contarle cuando yo hablaré?", "21": "He aquí aún: no se puede mirar la luz esplendente en los cielos,", "22": "Viniendo de la parte del norte la dorada claridad.", "23": "El es Todopoderoso, al cual no alcanzamos, grande en potencia;", "24": "Temerlo han por tanto los hombres:"}, "38": {"1": "Y RESPONDIÓ Jehová á Job desde un torbellino, y dijo:", "2": "¿Quién es ése que oscurece el consejo", "3": "Ahora ciñe como varón tus lomos;", "4": "¿Dónde estabas cuando yo fundaba la tierra?", "5": "¿Quién ordenó sus medidas, si lo sabes?", "6": "¿Sobre qué están fundadas sus basas?", "7": "Cuando las estrellas todas del alba alababan,", "8": "¿Quién encerró con puertas la mar,", "9": "Cuando puse yo nubes por vestidura suya,", "10": "Y establecí sobre ella mi decreto,", "11": "Y dije: Hasta aquí vendrás, y no pasarás adelante,", "12": "¿Has tu mandado á la mañana en tus días?", "13": "Para que ocupe los fines de la tierra,", "14": "Trasmúdase como lodo bajo de sello,", "15": "Mas la luz de los impíos es quitada de ellos,", "16": "¿Has entrado tú hasta los profundos de la mar,", "17": "¿Hante sido descubiertas las puertas de la muerte,", "18": "¿Has tú considerado hasta las anchuras de la tierra?", "19": "¿Por dónde va el camino á la habitación de la luz,", "20": "¿Si llevarás tú ambas cosas á sus términos,", "21": "¿Sabíaslo tú porque hubieses ya nacido,", "22": "¿Has tú entrado en los tesoros de la nieve,", "23": "Lo cual tengo yo reservado para el tiempo de angustia,", "24": "¿Por qué camino se reparte la luz,", "25": "¿Quién repartió conducto al turbión,", "26": "Haciendo llover sobre la tierra deshabitada,", "27": "Para hartar la tierra desierta é inculta,", "28": "¿Tiene la lluvia padre?", "29": "¿De qué vientre salió el hielo?", "30": "Las aguas se endurecen á manera de piedra,", "31": "¿Podrás tú impedir las delicias de las Pléyades,", "32": "¿Sacarás tú á su tiempo los signos de los cielos,", "33": "¿Supiste tú las ordenanzas de los cielos?", "34": "¿Alzarás tú á las nubes tu voz,", "35": "¿Enviarás tú los relámpagos, para que ellos vayan?", "36": "¿Quién puso la sabiduría en el interior?", "37": "¿Quién puso por cuenta los cielos con sabiduría?", "38": "Cuando el polvo se ha convertido en dureza,"}, "39": {"1": "¿CAZARÁS tú la presa para el león?", "2": "Cuando están echados en las cuevas,", "3": "¿Quién preparó al cuervo su alimento,", "4": "¿Sabes tú el tiempo en que paren las cabras monteses?", "5": "¿Contaste tú los meses de su preñez,", "6": "Encórvanse, hacen salir sus hijos,", "7": "Sus hijos están sanos, crecen con el pasto:", "8": "¿Quién echó libre al asno montés, y quién soltó sus ataduras?", "9": "Al cual yo puse casa en la soledad,", "10": "Búrlase de la multitud de la ciudad:", "11": "Lo oculto de los montes es su pasto,", "12": "¿Querrá el unicornio servirte á ti,", "13": "¿Atarás tú al unicornio con su coyunda para el surco?", "14": "¿Confiarás tú en él, por ser grande su fortaleza,", "15": "¿Fiarás de él que te tornará tu simiente,", "16": "¿Diste tú hermosas alas al pavo real,", "17": "El cual desampara en la tierra sus huevos,", "18": "Y olvídase de que los pisará el pie,", "19": "Endurécese para con sus hijos, como si no fuesen suyos,", "20": "Porque le privó Dios de sabiduría,", "21": "Luego que se levanta en alto,", "22": "¿Diste tú al caballo la fortaleza?", "23": "¿Le intimidarás tú como á alguna langosta?", "24": "Escarba la tierra, alégrase en su fuerza,", "25": "Hace burla del espanto, y no teme,", "26": "Contra él suena la aljaba,", "27": "Y él con ímpetu y furor escarba la tierra,", "28": "Antes como que dice entre los clarines: ¡Ea!", "29": "¿Vuela el gavilán por tu industria,", "30": "¿Se remonta el águila por tu mandamiento,", "31": "Ella habita y está en la piedra,", "32": "Desde allí acecha la comida:", "33": "Sus pollos chupan la sangre:", "34": "A más de eso respondió Jehová á Job, y dijo:", "35": "¿Es sabiduría contender con el Omnipotente?", "36": "Y respondió Job á Jehová, y dijo:", "37": "He aquí que yo soy vil, ¿qué te responderé?", "38": "Una vez hablé, y no responderé:"}, "40": {"1": "ENTONCES respondió Jehová á Job desde la oscuridad, y dijo:", "2": "Cíñete ahora como varón tus lomos;", "3": "¿Invalidarás tú también mi juicio?", "4": "¿Tienes tú brazo como Dios?", "5": "Atavíate ahora de majestad y de alteza:", "6": "Esparce furores de tu ira:", "7": "Mira á todo soberbio, y humíllalo,", "8": "Encúbrelos á todos en el polvo,", "9": "Y yo también te confesaré", "10": "He aquí ahora behemoth, al cual yo hice contigo;", "11": "He aquí ahora que su fuerza está en sus lomos,", "12": "Su cola mueve como un cedro,", "13": "Sus huesos son fuertes como bronce,", "14": "El es la cabeza de los caminos de Dios:", "15": "Ciertamente los montes producen hierba para él:", "16": "Echaráse debajo de las sombras,", "17": "Los árboles sombríos lo cubren con su sombra;", "18": "He aquí que él tomará el río sin inmutarse:", "19": "¿Tomarálo alguno por sus ojos en armadijos,"}, "41": {"1": "¿SACARÁS tú al leviathán con el anzuelo,", "2": "¿Pondrás tú garfio en sus narices,", "3": "¿Multiplicará él ruegos para contigo?", "4": "¿Hará concierto contigo", "5": "¿Jugarás tú con él como con pájaro,", "6": "¿Harán de él banquete los compañeros?", "7": "¿Cortarás tú con cuchillo su cuero,", "8": "Pon tu mano sobre él;", "9": "He aquí que la esperanza acerca de él será burlada:", "10": "Nadie hay tan osado que lo despierte:", "11": "¿Quién me ha anticipado, para que yo restituya?", "12": "Yo no callaré sus miembros,", "13": "¿Quién descubrirá la delantera de su vestidura?", "14": "¿Quién abrirá las puertas de su rostro?", "15": "La gloria de su vestido son escudos fuertes,", "16": "El uno se junta con el otro,", "17": "Pegado está el uno con el otro,", "18": "Con sus estornudos encienden lumbre,", "19": "De su boca salen hachas de fuego,", "20": "De sus narices sale humo,", "21": "Su aliento enciende los carbones,", "22": "En su cerviz mora la fortaleza,", "23": "Las partes momias de su carne están apretadas:", "24": "Su corazón es firme como una piedra,", "25": "De su grandeza tienen temor los fuertes,", "26": "Cuando alguno lo alcanzare, ni espada,", "27": "El hierro estima por pajas,", "28": "Saeta no le hace huir;", "29": "Tiene toda arma por hojarascas,", "30": "Por debajo tiene agudas conchas;", "31": "Hace hervir como una olla la profunda mar,", "32": "En pos de sí hace resplandecer la senda,", "33": "No hay sobre la tierra su semejante,", "34": "Menosprecia toda cosa alta:"}, "42": {"1": "Y RESPONDIÓ Job á Jehová, y dijo:", "2": "Yo conozco que todo lo puedes,", "3": "¿Quién es el que oscurece el consejo sin ciencia?", "4": "Oye, te ruego, y hablaré:", "5": "De oídas te había oído;", "6": "Por tanto me aborrezco, y me arrepiento", "7": "Y aconteció que después que habló Jehová estas palabras á Job, Jehová dijo á Eliphaz Temanita: Mi ira se encendió contra ti y tus dos compañeros: porque no habéis hablado por mí lo recto, como mi siervo Job.", "8": "Ahora pues, tomaos siete becerros y siete carneros, y andad á mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto á él atenderé para no trataros afrentosamente, por cuanto no habéis hablado por mí con rectitud, como mi siervo Job.", "9": "Fueron pues Eliphaz Temanita, y Bildad Suhita, y Sophar Naamatita, é hicieron como Jehová les dijo: y Jehová atendió á Job.", "10": "Y mudó Jehová la aflicción de Job, orando él por sus amigos: y aumentó al doble todas las cosas que habían sido de Job.", "11": "Y vinieron é él todos sus hermanos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había Jehová traído; y cada uno de ellos le dió una pieza de moneda, y un zarcillo de oro.", "12": "Y bendijo Jehová la postrimería de Job más que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.", "13": "Y tuvo siete hijos y tres hijas.", "14": "Y llamó el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-happuch.", "15": "Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y dióles su padre herencia entre sus hermanos.", "16": "Y después de esto vivió Job ciento y cuarenta años, y vió á sus hijos, y á los hijos de sus hijos, hasta la cuarta generación.", "17": "Murió pues Job viejo, y lleno de días."}}}