{"name": "Lamentations", "version_book": "Reina-Valera", "code_version_book": "RVR", "chapters": {"1": {"1": "¡CÓMO está sentada sola la ciudad populosa!", "2": "Amargamente llora en la noche, y sus lágrimas en sus mejillas;", "3": "Fuése Judá, a causa de la aflicción y de la grandeza de servidumbre;", "4": "Las calzadas de Sión tienen luto, porque no hay quien venga á las solemnidades;", "5": "Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados;", "6": "Fuése de la hija de Sión toda su hermosura:", "7": "Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase,", "8": "Pecado cometió Jerusalem; por lo cual ella ha sido removida:", "9": "Sus inmundicias en sus faldas; no se acordó de su postrimería:", "10": "Extendió su mano el enemigo á todas sus cosas preciosas;", "11": "Todo su pueblo buscó su pan suspirando;", "12": "¿No os conmueve á cuantos pasáis por el camino?", "13": "Desde lo alto envió fuego en mis huesos, el cual se enseñoreó:", "14": "El yugo de mis rebeliones está ligado por su mano,", "15": "El Señor ha hollado todos mis fuertes en medio de mí;", "16": "Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas;", "17": "Sión extendió sus manos, no tiene quien la consuele;", "18": "Jehová es justo; que yo contra su boca me rebelé.", "19": "Dí voces á mis amadores, mas ellos me han engañado;", "20": "Mira, oh Jehová, que estoy atribulada: mis entrañas rugen,", "21": "Oyeron que gemía, y no hay consolador para mí:", "22": "Entre delante de ti toda su maldad,"}, "2": {"1": "¡CÓMO oscureció el Señor en su furor á la hija de Sión!", "2": "Destruyó el Señor, y no perdonó;", "3": "Cortó con el furor de su ira todo el cuerno de Israel;", "4": "Entesó su arco como enemigo, afirmó su mano derecha como adversario,", "5": "Fué el Señor como enemigo, destruyó á Israel;", "6": "Y quitó su tienda como de un huerto,", "7": "Desechó el Señor su altar, menospreció su santuario,", "8": "Jehová determinó destruir el muro de la hija de Sión;", "9": "Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos:", "10": "Sentáronse en tierra, callaron los ancianos de la hija de Sión;", "11": "Mis ojos desfallecieron de lágrimas, rugieron mis entrañas,", "12": "Decían á sus madres: ¿Dónde está el trigo y el vino?", "13": "¿Qué testigo te traeré, ó a quién te haré", "14": "Tus profetas vieron para ti vanidad y locura;", "15": "Todos los que pasaban por el camino, batieron las manos sobre ti;", "16": "Todos tus enemigos abrieron sobre ti su boca,", "17": "Jehová ha hecho lo que tenía determinado,", "18": "El corazón de ellos clamaba al Señor:", "19": "Levántate, da voces en la noche, en el principio de las velas;", "20": "Mira, oh Jehová, y considera á quién has hecho así.", "21": "Niños y viejos yacían por tierra en las calles;", "22": "Has llamado, como á día de solemnidad, mis temores de todas partes;"}, "3": {"1": "YO soy el hombre que ha visto aflicción en la vara de su enojo.", "2": "Guióme y llevóme en tinieblas, mas no en luz.", "3": "Ciertamente contra mí volvió y revolvió su mano todo el día.", "4": "Hizo envejecer mi carne y mi piel; quebrantó mis huesos.", "5": "Edificó contra mí, y cercóme de tósigo y de trabajo.", "6": "Asentóme en oscuridades, como los ya muertos de mucho tiempo.", "7": "Cercóme por todos lados, y no puedo salir; agravó mis grillos.", "8": "Aun cuando clamé y dí voces, cerró los oídos a mi oración.", "9": "Cercó mis caminos con piedra tajada, torció mis senderos.", "10": "Como oso que acecha fué para mí, como león en escondrijos.", "11": "Torció mis caminos, y depedazóme; tornóme asolado.", "12": "Su arco entesó, y púsome como blanco á la saeta.", "13": "Hizo entrar en mis riñones las saetas de su aljaba.", "14": "Fuí escarnio á todo mi pueblo, canción de ellos todos los días.", "15": "Hartóme de amarguras, embriagóme de ajenjos.", "16": "Quebróme los dientes con cascajo, cubrióme de ceniza.", "17": "Y mi alma se alejó de la paz, olvidéme del bien.", "18": "Y dije: Pereció mi fortaleza, y mi esperanza de Jehová.", "19": "Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel.", "20": "Tendrálo aún en memoria mi alma, porque en mí está humillada.", "21": "Esto reduciré á mi corazón, por lo cual esperaré.", "22": "Es por la misericordia de Jehová que no somos consumidos, porque nunca decayeron sus misericordias.", "23": "Nuevas son cada mañana; grande es tu fidelidad.", "24": "Mi parte es Jehová, dijo mi alma; por tanto en él esperaré.", "25": "Bueno es Jehová á los que en él esperan, al alma que le buscare.", "26": "Bueno es esperar callando en la salud de Jehová.", "27": "Bueno es al hombre, si llevare el yugo desde su mocedad.", "28": "Sentaráse solo, y callará, porque lo llevó sobre sí.", "29": "Pondrá su boca en el polvo, por si quizá hay esperanza.", "30": "Dará la mejilla al que le hiriere; hartaráse de afrenta.", "31": "Porque el Señor no desechará para siempre:", "32": "Antes si afligiere, también se compadecerá según la multitud de sus misericordias.", "33": "Porque no aflige ni congoja de su corazón á los hijos de los hombres.", "34": "Desmenuzar bajo de sus pies todos los encarcelados de la tierra,", "35": "Hacer apartar el derecho del hombre ante la presencia del Altísimo,", "36": "Trastornar al hombre en su causa, el Señor no lo sabe.", "37": "¿Quién será aquel que diga, que vino algo que el Señor no mandó?", "38": "¿De la boca del Altísimo no saldrá malo y bueno?", "39": "¿Por qué murmura el hombre viviente, el hombre en su pecado?", "40": "Escudriñemos nuestros caminos, y busquemos, y volvámonos á Jehová.", "41": "Levantemos nuestros corazones con las manos á Dios en los cielos.", "42": "Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste.", "43": "Desplegaste la ira, y nos perseguiste; mataste, no perdonaste.", "44": "Te cubriste de nube, porque no pasase la oración nuestra.", "45": "Raedura y abominación nos tornaste en medio de los pueblos.", "46": "Todos nuestros enemigos abrieron sobre nosotros su boca.", "47": "Temor y lazo fué para nosotros, asolamiento y quebrantamiento.", "48": "Ríos de aguas echan mis ojos, por el quebrantamiento de la hija de mi pueblo.", "49": "Mis ojos destilan, y no cesan, porque no hay alivio,", "50": "Hasta que Jehová mire y vea desde los cielos.", "51": "Mis ojos contristaron mi alma, por todas las hijas de mi ciudad.", "52": "Mis enemigos me dieron caza como á ave, sin por qué.", "53": "Ataron mi vida en mazmorra, pusieron piedra sobre mí.", "54": "Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy.", "55": "Invoqué tu nombre, oh Jehová, desde la cárcel profunda.", "56": "Oiste mi voz; no escondas tu oído á mi clamor, para mi respiro", "57": "Acercástete el día que te invoqué: dijiste: No temas.", "58": "Abogaste, Señor, la causa de mi alma; redimiste mi vida.", "59": "Tú has visto, oh Jehová, mi agravio; defiende mi causa.", "60": "Tú has visto toda su venganza; todos sus pensamientos contra mí.", "61": "Tú has oído el oprobio de ellos, oh Jehová, todas sus maquinaciones contra mí;", "62": "Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día.", "63": "Su sentarse, y su levantarse mira: yo soy su canción.", "64": "Dales el pago, oh Jehová, según la obra de sus manos.", "65": "Dales ansia de corazón, tu maldición á ellos.", "66": "Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová."}, "4": {"1": "¡CÓMO se ha oscurecido el oro! ¡Cómo el buen oro se ha demudado!", "2": "Los hijos de Sión, preciados y estimados más que el oro puro,", "3": "Aun los monstruos marinos sacan la teta, dan de mamar á sus chiquitos:", "4": "La lengua del niño de teta, de sed se pegó á su paladar:", "5": "Los que comían delicadamente, asolados fueron en las calles;", "6": "Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma,", "7": "Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche.", "8": "Oscura más que la negrura es la forma de ellos; no los conocen por las calles:", "9": "Más dichosos fueron los muertos á cuchillo que los muertos del hambre;", "10": "Las manos de las mujeres piadosas cocieron á sus hijos;", "11": "Cumplió Jehová su enojo, derramó el ardor de su ira;", "12": "Nunca los reyes de la tierra, ni todos los que habitan en el mundo,", "13": "Es por los pecados de sus profetas, por las maldades de sus sacerdotes,", "14": "Titubearon como ciegos en las calles, fueron contaminados en sangre,", "15": "Apartaos ¡inmundos!, les gritaban, Apartaos, apartaos, no toquéis.", "16": "La ira de Jehová los apartó, no los mirará más:", "17": "Aun nos han desfallecido nuestros ojos tras nuestro vano socorro:", "18": "Cazaron nuestro pasos, que no anduviésemos por nuestras calles:", "19": "Ligeros fueron nuestros perseguidores más que las águilas del cielo:", "20": "El resuello de nuestras narices, el ungido de Jehová,", "21": "Gózate y alégrate, hija de Edom, la que habitas en tierra de Hus:", "22": "Cumplido es tu castigo, oh hija de Sión:"}, "5": {"1": "ACUÉRDATE, oh Jehová, de lo que nos ha sucedido:", "2": "Nuestra heredad se ha vuelto á extraños,", "3": "Huérfanos somos sin padre,", "4": "Nuestra agua bebemos por dinero;", "5": "Persecución padecemos sobre nuestra cerviz:", "6": "Al Egipcio y al Asirio dimos la mano, para saciarnos de pan.", "7": "Nuestros padres pecaron, y son muertos;", "8": "Siervos se enseñorearon de nosotros;", "9": "Con peligro de nuestras vidas traíamos nuestro pan", "10": "Nuestra piel se ennegreció como un horno", "11": "Violaron á las mujeres en Sión,", "12": "A los príncipes colgaron por su mano;", "13": "Llevaron los mozos a moler,", "14": "Los ancianos cesaron de la puerta,", "15": "Cesó el gozo de nuestro corazón;", "16": "Cayó la corona de nuestra cabeza:", "17": "Por esto fué entristecido nuestro corazón,", "18": "Por el monte de Sión que está asolado;", "19": "Mas tú, Jehová, permanecerás para siempre:", "20": "¿Por qué te olvidarás para siempre de nosotros,", "21": "Vuélvenos, oh Jehová, á ti, y nos volveremos:", "22": "Porque repeliendo nos has desechado;"}}}