{"name": "Psaumes", "version_book": "Reina-Valera", "code_version_book": "RVR", "chapters": {"1": {"1": "BIENAVENTURADO el varón que no anduvo en consejo de malos,", "2": "Antes en la ley de Jehová está su delicia,", "3": "Y será como el árbol plantado junto á arroyos de aguas,", "4": "No así los malos:", "5": "Por tanto no se levantarán los malos en el juicio,", "6": "Porque Jehová conoce el camino de los justos;"}, "2": {"1": "¿POR qué se amotinan las gentes,", "2": "Estarán los reyes de la tierra,", "3": "Rompamos sus coyundas,", "4": "El que mora en los cielos se reirá;", "5": "Entonces hablará á ellos en su furor,", "6": "Yo empero he puesto mi rey", "7": "Yo publicaré el decreto:", "8": "Pídeme, y te daré por heredad las gentes,", "9": "Quebrantarlos has con vara de hierro:", "10": "Y ahora, reyes, entended:", "11": "Servid á Jehová con temor,", "12": "Besad al Hijo, porque no se enoje, y perezcáis en el camino,"}, "3": {"1": "¡OH Jehová, cuánto se han multiplicado mis enemigos!", "2": "Muchos dicen de mi vida:", "3": "Mas tú, Jehová, eres escudo alrededor de mí:", "4": "Con mi voz clamé á Jehová,", "5": "Yo me acosté, y dormí,", "6": "No temeré de diez millares de pueblos,", "7": "Levántate, Jehová; sálvame, Dios mío:", "8": "De Jehová es la salud:"}, "4": {"1": "RESPÓNDEME cuando clamo, oh Dios de mi justicia:", "2": "Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia,", "3": "Sabed pues, que Jehová hizo apartar al pío para sí:", "4": "Temblad, y no pequéis:", "5": "Ofreced sacrificios de justicia,", "6": "Muchos dicen: ¿Quién nos mostrará el bien?", "7": "Tú diste alegría en mi corazón,", "8": "En paz me acostaré, y asimismo dormiré;"}, "5": {"1": "ESCUCHA, oh Jehová, mis palabras;", "2": "Está atento á la voz de mi clamor, Rey mío y Dios mío,", "3": "Oh Jehová, de mañana oirás mi voz;", "4": "Porque tú no eres un Dios que ame la maldad:", "5": "No estarán los insensatos delante de tus ojos:", "6": "Destruirás á los que hablan mentira:", "7": "Y yo en la multitud de tu misericordia entraré en tu casa:", "8": "Guíame, Jehová, en tu justicia á causa de mis enemigos;", "9": "Porque no hay en su boca rectitud:", "10": "Desbarátalos, oh Dios;", "11": "Y alegrarse han todos los que en ti confían;", "12": "Porque tú, oh Jehová, bendecirás al justo;"}, "6": {"1": "JEHOVÁ, no me reprendas en tu furor,", "2": "Ten misericordia de mí, oh Jehová, porque yo estoy debilitado:", "3": "Mi alma asimismo está muy conturbada:", "4": "Vuelve, oh Jehová, libra mi alma;", "5": "Porque en la muerte no hay memoria de ti:", "6": "Heme consumido á fuerza de gemir:", "7": "Mis ojos están carcomidos de descontento;", "8": "Apartaos de mí, todos los obradores de iniquidad;", "9": "Jehová ha oído mi ruego;", "10": "Se avergonzarán, y turbaránse mucho todos mis enemigos;"}, "7": {"1": "JEHOVÁ Dios mío, en ti he confiado:", "2": "No sea que arrebate mi alma, cual león", "3": "Jehová Dios mío, si yo he hecho esto,", "4": "Si dí mal pago al pacífico conmigo,", "5": "Persiga el enemigo mi alma, y alcánce la;", "6": "Levántate; oh Jehová, con tu furor;", "7": "Y te rodeará concurso de pueblo;", "8": "Jehová juzgará los pueblos:", "9": "Consúmase ahora la malicia de los inicuos, y establece al justo;", "10": "Mi escudo está en Dios,", "11": "Dios es el que juzga al justo:", "12": "Si no se convirtiere, él afilará su espada:", "13": "Asimismo ha aparejado para él armas de muerte;", "14": "He aquí ha tenido parto de iniquidad:", "15": "Pozo ha cavado, y ahondádolo;", "16": "Su trabajo se tornará sobre su cabeza,", "17": "Alabaré yo á Jehová conforme á su justicia,"}, "8": {"1": "OH Jehová, Señor nuestro,", "2": "De la boca de los chiquitos y de los que maman, fundaste la fortaleza,", "3": "Cuando veo tus cielos, obra de tus dedos,", "4": "Digo: ¿Qué es el hombre, para que tengas de él memoria,", "5": "Pues le has hecho poco menor que los ángeles,", "6": "Hicístelo enseñorear de las obras de tus manos;", "7": "Ovejas, y bueyes, todo ello;", "8": "Las aves de los cielos, y los peces de la mar;", "9": "Oh Jehová, Señor nuestro,"}, "9": {"1": "TE alabaré, oh Jehová, con todo mi corazón;", "2": "Alegraréme y regocijaréme en ti:", "3": "Por haber sido mis enemigos vueltos atrás:", "4": "Porque has hecho mi juicio y mi causa:", "5": "Reprendiste gentes, destruiste al malo,", "6": "Oh enemigo, acabados son para siempre los asolamientos;", "7": "Mas Jehová permanecerá para siempre:", "8": "Y él juzgará el mundo con justicia;", "9": "Y será Jehová refugio al pobre,", "10": "Y en ti confiarán los que conocen tu nombre;", "11": "Cantad á Jehová, que habita en Sión:", "12": "Porque demandando la sangre se acordó de ellos:", "13": "Ten misericordia de mí, Jehová:", "14": "Porque cuente yo todas tus alabanzas", "15": "Hundiéronse las gentes en la fosa que hicieron;", "16": "Jehová fué conocido en el juicio que hizo;", "17": "Los malos serán trasladados al infierno,", "18": "Porque no para siempre será olvidado el pobre;", "19": "Levántate, oh Jehová; no se fortalezca el hombre;", "20": "Pon, oh Jehová, temor en ellos:"}, "10": {"1": "¿POR qué estás lejos, oh Jehová,", "2": "Con arrogancia el malo persigue al pobre:", "3": "Por cuanto se alaba el malo del deseo de su alma,", "4": "El malo, por la altivez de su rostro, no busca á Dios:", "5": "Sus caminos son viciosos en todo tiempo:", "6": "Dice en su corazón: No seré movido en ningún tiempo,", "7": "Llena está su boca de maldición, y de engaños y fraude:", "8": "Está en las guaridas de las aldeas:", "9": "Acecha en oculto, como el león desde su cama:", "10": "Encógese, agáchase,", "11": "Dice en su corazón: Dios está olvidado,", "12": "Levántate, oh Jehová Dios, alza tu mano,", "13": "¿Por qué irrita el malo á Dios?", "14": "Tú lo tienes visto: porque tú miras el trabajo, y la vejación, para vengar le por tu mano:", "15": "Quebranta el brazo del malo:", "16": "Jehová, Rey eterno y perpetuo:", "17": "El deseo de los humildes oíste, oh Jehová:", "18": "Para juzgar al huérfano y al pobre,"}, "11": {"1": "EN Jehová he confiado;", "2": "Porque he aquí, los malos flecharon el arco,", "3": "Si fueren destruídos los fundamentos,", "4": "Jehová en el templo de su santidad:", "5": "Jehová prueba al justo;", "6": "Sobre los malos lloverá lazos;", "7": "Porque el justo Jehová ama la justicia:"}, "12": {"1": "SALVA, oh Jehová, porque se acabaron los misericordiosos:", "2": "Mentira habla cada uno con su prójimo;", "3": "Destruirá Jehová todos los labios lisonjeros,", "4": "Que dijeron: Por nuestra lengua prevaleceremos;", "5": "Por la opresión de los pobres, por el gemido de los menesterosos,", "6": "Las palabras de Jehová, palabras limpias;", "7": "Tú, Jehová, los guardarás;", "8": "Cercando andan los malos,"}, "13": {"1": "¿HASTA cuándo, Jehová? ¿me olvidarás para siempre?", "2": "¿Hasta cuándo pondré consejos en mi alma,", "3": "Mira, óyeme, Jehová Dios mío:", "4": "Porque no diga mi enemigo, Vencílo:", "5": "Mas yo en tu misericordia he confiado:", "6": "Cantaré á Jehová,"}, "14": {"1": "DIJO el necio en su corazón:", "2": "Jehová miró desde los cielos sobre los hijos de los hombres,", "3": "Todos declinaron, juntamente se han corrompido:", "4": "¿No tendrán conocimiento todos los que obran iniquidad,", "5": "Allí temblaron de espanto;", "6": "El consejo del pobre habéis escarnecido,", "7": "¡Quién diese de Sión la salud de Israel!"}, "15": {"1": "JEHOVÁ, ¿quién habitará en tu tabernáculo?", "2": "El que anda en integridad, y obra justicia,", "3": "El que no detrae con su lengua,", "4": "Aquel á cuyos ojos es menospreciado el vil;", "5": "Quien su dinero no dió á usura,"}, "16": {"1": "GUÁRDAME, oh Dios, porque en ti he confiado.", "2": "Dijiste, oh alma mía, á Jehová: Tú eres el Señor:", "3": "Sino á los santos que están en la tierra,", "4": "Multiplicaránse los dolores de aquellos que sirven diligentes á otro dios:", "5": "Jehová es la porción de mi parte y de mi copa;", "6": "Las cuerdas me cayeron en lugares deleitosos,", "7": "Bendeciré á Jehová que me aconseja:", "8": "A Jehová he puesto siempre delante de mí:", "9": "Alegróse por tanto mi corazón, y se gozó mi gloria:", "10": "Porque no dejarás mi alma en el sepulcro;", "11": "Me mostrarás la senda de la vida:"}, "17": {"1": "OYE, oh Jehová, justicia; está atento á mi clamor;", "2": "De delante de tu rostro salga mi juicio;", "3": "Tú has probado mi corazón, hasme visitado de noche;", "4": "Para las obras humanas, por la palabra de tus labios", "5": "Sustenta mis pasos en tus caminos,", "6": "Yo te he invocado, por cuanto tú me oirás, oh Dios:", "7": "Muestra tus estupendas misericordias, tú que salvas á los que en ti confían.", "8": "Guárdame como lo negro de la niñeta del ojo,", "9": "De delante de los malos que me oprimen,", "10": "Cerrados están con su grosura;", "11": "Nuestros pasos nos han cercado ahora:", "12": "Parecen al león que desea hacer presa,", "13": "Levántate, oh Jehová;", "14": "De los hombres con tu mano, oh Jehová,", "15": "Yo en justicia veré tu rostro:"}, "18": {"1": "AMARTE he, oh Jehová, fortaleza mía.", "2": "Jehová, roca mía y castillo mío, y mi libertador;", "3": "Invocaré á Jehová, digno de ser alabado,", "4": "Cercáronme dolores de muerte,", "5": "Dolores del sepulcro me rodearon,", "6": "En mi angustia invoqué á Jehová,", "7": "Y la tierra fué conmovida y tembló;", "8": "Humo subió de su nariz,", "9": "Y bajó los cielos, y descendió;", "10": "Y cabalgó sobre un querubín, y voló:", "11": "Puso tinieblas por escondedero suyo, su pabellón en derredor de sí;", "12": "Por el resplandor delante de él, sus nubes pasaron;", "13": "Y tronó en los cielos Jehová,", "14": "Y envió sus saetas, y desbaratólos;", "15": "Y aparecieron las honduras de las aguas,", "16": "Envió desde lo alto; tomóme,", "17": "Libróme de mi poderoso enemigo,", "18": "Asaltáronme en el día de mi quebranto:", "19": "Y sacóme á anchura:", "20": "Hame pagado Jehová conforme á mi justicia:", "21": "Porque yo he guardado los caminos de Jehová,", "22": "Pues todos sus juicios estuvieron delante de mí,", "23": "Y fuí integro para con él, y cauteléme de mi maldad.", "24": "Pagóme pues Jehová conforme á mi justicia;", "25": "Con el misericordioso te mostrarás misericordioso,", "26": "Limpio te mostrarás para con el limpio,", "27": "Y tú salvarás al pueblo humilde,", "28": "Tú pues alumbrarás mi lámpara:", "29": "Porque contigo desharé ejércitos;", "30": "Dios, perfecto su camino:", "31": "Porque ¿qué Dios hay fuera de Jehová?", "32": "Dios es el que me ciñe de fuerza,", "33": "Quien pone mis pies como pies de ciervas,", "34": "Quien enseña mis manos para la batalla,", "35": "Dísteme asimismo el escudo de tu salud:", "36": "Ensanchaste mis pasos debajo de mí,", "37": "Perseguido he mis enemigos, y alcancélos,", "38": "Helos herido, y no podrán levantarse:", "39": "Pues me ceñiste de fortaleza para la pelea;", "40": "Y dísteme la cerviz de mis enemigos,", "41": "Clamaron, y no hubo quien salvase:", "42": "Y molílos como polvo delante del viento;", "43": "Librásteme de contiendas de pueblo:", "44": "Así que hubo oído, me obedeció;", "45": "Los extraños flaquearon,", "46": "Viva Jehová, y sea bendita mi roca;", "47": "El Dios que me da las venganzas,", "48": "Mi libertador de mis enemigos:", "49": "Por tanto yo te confesaré entre las gentes, oh Jehová,", "50": "El cual engrandece las saludes de su rey,"}, "19": {"1": "LOS cielos cuentan la gloria de Dios,", "2": "El un día emite palabra al otro día,", "3": "No hay dicho, ni palabras,", "4": "Por toda la tierra salió su hilo,", "5": "Y él, como un novio que sale de su tálamo,", "6": "Del un cabo de los cielos es su salida,", "7": "La ley de Jehová es perfecta, que vuelve el alma:", "8": "Los mandamientos de Jehová son rectos, que alegran el corazón:", "9": "El temor de Jehová, limpio, que permanece para siempre;", "10": "Deseables son más que el oro, y más que mucho oro afinado;", "11": "Tu siervo es además amonestado con ellos:", "12": "Los errores, ¿quién los entenderá?", "13": "Detén asimismo á tu siervo de las soberbias;", "14": "Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti,"}, "20": {"1": "OIGATE Jehová en el día de conflicto;", "2": "Envíete ayuda desde el santuario,", "3": "Haga memoria de todos tus presentes,", "4": "Déte conforme á tu corazón,", "5": "Nosotros nos alegraremos por tu salud,", "6": "Ahora echo de ver que Jehová guarda á su ungido:", "7": "Estos confían en carros, y aquéllos en caballos:", "8": "Ellos arrodillaron, y cayeron;", "9": "Salva, Jehová:"}, "21": {"1": "ALEGRARÁSE el rey en tu fortaleza, oh Jehová;", "2": "El deseo de su corazón le diste,", "3": "Pues le has salido al encuentro con bendiciones de bien:", "4": "Vida te demandó, y dístele", "5": "Grande es su gloria en tu salud:", "6": "Porque lo has bendecido para siempre;", "7": "Por cuanto el rey confía en Jehová,", "8": "Alcanzará tu mano á todos tus enemigos;", "9": "Ponerlos has como horno de fuego en el tiempo de tu ira:", "10": "Su fruto destruirás de la tierra,", "11": "Porque trazaron el mal contra ti:", "12": "Pues tú los pondrás en fuga,", "13": "Ensálzate, oh Jehová, con tu fortaleza:"}, "22": {"1": "DIOS mío, Dios mío, ¿por qué me has dejado?", "2": "Dios mío, clamo de día, y no oyes;", "3": "Tú empero eres santo,", "4": "En ti esperaron nuestros padres:", "5": "Clamaron á ti, y fueron librados:", "6": "Mas yo soy gusano, y no hombre;", "7": "Todos los que me ven, escarnecen de mí;", "8": "Remítese á Jehová, líbrelo;", "9": "Empero tú eres el que me sacó del vientre,", "10": "Sobre ti fuí echado desde la matriz:", "11": "No te alejes de mí, porque la angustia está cerca;", "12": "Hanme rodeado muchos toros;", "13": "Abrieron sobre mí su boca,", "14": "Heme escurrido como aguas,", "15": "Secóse como un tiesto mi vigor,", "16": "Porque perros me han rodeado,", "17": "Contar puedo todos mis huesos;", "18": "Partieron entre sí mis vestidos,", "19": "Mas tú, Jehová, no te alejes;", "20": "Libra de la espada mi alma;", "21": "Sálvame de la boca del león,", "22": "Anunciaré tu nombre á mis hermanos:", "23": "Los que teméis á Jehová, alabadle;", "24": "Porque no menospreció ni abominó la aflicción del pobre,", "25": "De ti será mi alabanza en la grande congregación;", "26": "Comerán los pobres, y serán saciados:", "27": "Acordarse han, y volveránse á Jehová todos los términos de la tierra;", "28": "Porque de Jehová es el reino;", "29": "Comerán y adorarán todos los poderosos de la tierra:", "30": "La posteridad le servirá;", "31": "Vendrán, y anunciarán al pueblo que naciere,"}, "23": {"1": "JEHOVÁ es mi pastor; nada me faltará.", "2": "En lugares de delicados pastos me hará yacer:", "3": "Confortará mi alma;", "4": "Aunque ande en valle de sombra de muerte,", "5": "Aderezarás mesa delante de mí, en presencia de mis angustiadores:", "6": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida:"}, "24": {"1": "DE Jehová es la tierra y su plenitud;", "2": "Porque él la fundó sobre los mares,", "3": "¿Quién subirá al monte de Jehová?", "4": "El limpio de manos, y puro de corazón:", "5": "El recibirá bendición de Jehová,", "6": "Tal es la generación de los que le buscan,", "7": "Alzad, oh puertas, vuestras cabezas,", "8": "¿Quién es este Rey de gloria?", "9": "Alzad, oh puertas, vuestras cabezas,", "10": "¿Quién es este Rey de gloria?"}, "25": {"1": "A TI, oh Jehová, levantaré mi alma.", "2": "Dios mío, en ti confío;", "3": "Ciertamente ninguno de cuantos en ti esperan será confundido:", "4": "Muéstrame, oh Jehová, tus caminos;", "5": "Encamíname en tu verdad, y enséñame;", "6": "Acuérdate, oh Jehová, de tus conmiseraciones y de tus misericordias,", "7": "De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes;", "8": "Bueno y recto es Jehová:", "9": "Encaminará á los humildes por el juicio,", "10": "Todas las sendas de Jehová son misericordia y verdad,", "11": "Por amor de tu nombre, oh Jehová,", "12": "¿Quién es el hombre que teme á Jehová?", "13": "Su alma reposará en el bien,", "14": "El secreto de Jehová es para los que le temen;", "15": "Mis ojos están siempre hacia Jehová;", "16": "Mírame, y ten misericordia de mí;", "17": "Las angustias de mi corazón se han aumentado:", "18": "Mira mi aflicción y mi trabajo:", "19": "Mira mis enemigos, que se han multiplicado,", "20": "Guarda mi alma, y líbrame:", "21": "Integridad y rectitud me guarden;", "22": "Redime, oh Dios, á Israel"}, "26": {"1": "JÚZGAME, oh Jehová, porque yo en mi integridad he andado:", "2": "Pruébame, oh Jehová, y sondéame:", "3": "Porque tu misericordia está delante de mis ojos,", "4": "No me he sentado con hombres de falsedad;", "5": "Aborrecí la reunión de los malignos,", "6": "Lavaré en inocencia mis manos,", "7": "Para exclamar con voz de acción de gracias,", "8": "Jehová, la habitación de tu casa he amado,", "9": "No juntes con los pecadores mi alma,", "10": "En cuyas manos está el mal,", "11": "Yo empero andaré en mi integridad:", "12": "Mi pie ha estado en rectitud:"}, "27": {"1": "JEHOVÁ es mi luz y mi salvación: ¿de quién temeré?", "2": "Cuando se allegaron contra mí los malignos, mis angustiadores y mis enemigos,", "3": "Aunque se asiente campo contra mí,", "4": "Una cosa he demandado á Jehová, ésta buscaré:", "5": "Porque él me esconderá en su tabernáculo en el día del mal;", "6": "Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí:", "7": "Oye, oh Jehová, mi voz con que á ti clamo;", "8": "Mi corazón ha dicho de ti: Buscad mi rostro.", "9": "No escondas tu rostro de mí,", "10": "Aunque mi padre y mi madre me dejaran,", "11": "Enséñame, oh Jehová, tu camino,", "12": "No me entregues á la voluntad de mis enemigos;", "13": "Hubiera yo desmayado, si no creyese que tengo de ver la bondad de Jehová", "14": "Aguarda á Jehová;"}, "28": {"1": "A TI clamaré, oh Jehová,", "2": "Oye la voz de mis ruegos cuando clamo á ti,", "3": "No me arrebates á una con los malos,", "4": "Dales conforme á su obra, y conforme á la malicia de sus hechos:", "5": "Porque no atendieron á las obras de Jehová,", "6": "Bendito Jehová,", "7": "Jehová es mi fortaleza y mi escudo:", "8": "Jehová es su fuerza,", "9": "Salva á tu pueblo, y bendice a tu heredad;"}, "29": {"1": "DAD á Jehová, oh hijos de fuertes,", "2": "Dad á Jehová la gloria debida á su nombre:", "3": "Voz de Jehová sobre las aguas:", "4": "Voz de Jehová con potencia;", "5": "Voz de Jehová que quebranta los cedros;", "6": "E hízolos saltar como becerros", "7": "Voz de Jehová que derrama llamas de fuego.", "8": "Voz de Jehová que hará temblar el desierto;", "9": "Voz de Jehová que hará estar de parto á las ciervas,", "10": "Jehová preside en el diluvio,", "11": "Jehová dará fortaleza á su pueblo:"}, "30": {"1": "GLORIFICARTE he, oh Jehová; porque me has ensalzado,", "2": "Jehová Dios mío,", "3": "Oh Jehová, hiciste subir mi alma del sepulcro;", "4": "Cantad á Jehová, vosotros sus santos,", "5": "Porque un momento será su furor;", "6": "Y dije yo en mi prosperidad:", "7": "Porque tú, Jehová, por tu benevolencia has asentado mi monte con fortaleza.", "8": "A ti, oh Jehová, clamaré;", "9": "¿Qué provecho hay en mi muerte, cuando yo descienda al hoyo?", "10": "Oye, oh Jehová, y ten misericordia de mí:", "11": "Has tornado mi endecha en baile;", "12": "Por tanto á ti cantaré, gloria mía, y no estaré callado."}, "31": {"1": "EN ti, oh Jehová, he esperado; no sea yo confundido para siempre:", "2": "Inclina á mí tu oído, líbrame presto;", "3": "Porque tú eres mi roca y mi castillo;", "4": "Me sacarás de la red que han escondido para mí;", "5": "En tu mano encomiendo mi espíritu:", "6": "Aborrecí á los que esperan en vanidades ilusorias;", "7": "Me gozaré y alegraré en tu misericordia;", "8": "Y no me encerraste en mano del enemigo;", "9": "Ten misericordia de mí, oh Jehová, que estoy en angustia:", "10": "Porque mi vida se va gastando de dolor, y mis años de suspirar:", "11": "De todos mis enemigos he sido oprobio,", "12": "He sido olvidado de su corazón como un muerto:", "13": "Porque he oído afrenta de muchos;", "14": "Mas yo en ti confié, oh Jehová:", "15": "En tu mano están mis tiempos:", "16": "Haz resplandecer tu rostro sobre tu siervo:", "17": "No sea yo confundido, oh Jehová, ya que te he invocado;", "18": "Enmudezcan los labios mentirosos,", "19": "¡Cuán grande es tu bien, que has guardado para los que te temen,", "20": "Los esconderás en el secreto de tu rostro de las arrogancias del hombre:", "21": "Bendito Jehová,", "22": "Y decía yo en mi premura:", "23": "Amad á Jehová todos vosotros sus santos:", "24": "Esforzaos todos vosotros los que esperáis en Jehová,"}, "32": {"1": "BIENAVENTURADO aquel cuyas iniquidades son perdonadas, y borrados sus pecados.", "2": "Bienaventurado el hombre á quien no imputa Jehová la iniquidad,", "3": "Mientras callé, envejeciéronse mis huesos", "4": "Porque de día y de noche se agravó sobre mí tu mano;", "5": "Mi pecado te declaré, y no encubrí mi iniquidad.", "6": "Por esto orará á ti todo santo en el tiempo de poder hallarte:", "7": "Tú eres mi refugio; me guardarás de angustia;", "8": "Te haré entender, y te enseñaré el camino en que debes andar:", "9": "No seáis como el caballo, ó como el mulo, sin entendimiento:", "10": "Muchos dolores para el impío;", "11": "Alegraos en Jehová, y gozaos, justos:"}, "33": {"1": "ALEGRAOS, justos, en Jehová:", "2": "Celebrad á Jehová con arpa:", "3": "Cantadle canción nueva:", "4": "Porque recta es la palabra de Jehová,", "5": "El ama justicia y juicio:", "6": "Por la palabra de Jehová fueron hechos los cielos,", "7": "El junta como en un montón las aguas de la mar:", "8": "Tema á Jehová toda la tierra:", "9": "Porque él dijo, y fué hecho;", "10": "Jehová hace nulo el consejo de las gentes,", "11": "El consejo de Jehová permanecerá para siempre;", "12": "Bienaventurada la gente de que Jehová es su Dios;", "13": "Desde los cielos miró Jehová;", "14": "Desde la morada de su asiento miró", "15": "El formó el corazón de todos ellos;", "16": "El rey no es salvo con la multitud del ejército:", "17": "Vanidad es el caballo para salvarse:", "18": "He aquí, el ojo de Jehová sobre los que le temen,", "19": "Para librar sus almas de la muerte,", "20": "Nuestra alma esperó á Jehová;", "21": "Por tanto en él se alegrará nuestro corazón,", "22": "Sea tu misericordia, oh Jehová, sobre nosotros,"}, "34": {"1": "BENDECIRÉ a Jehová en todo tiempo;", "2": "En Jehová se gloriará mi alma:", "3": "Engrandeced á Jehová conmigo,", "4": "Busqué á Jehová, y él me oyó,", "5": "A él miraron y fueron alumbrados:", "6": "Este pobre clamó, y oyóle Jehová,", "7": "El ángel de Jehová acampa en derredor de los que le temen,", "8": "Gustad, y ved que es bueno Jehová:", "9": "Temed á Jehová, vosotros sus santos;", "10": "Los leoncillos necesitaron, y tuvieron hambre;", "11": "Venid, hijos, oidme;", "12": "¿Quién es el hombre que desea vida,", "13": "Guarda tu lengua de mal,", "14": "Apártate del mal, y haz el bien;", "15": "Los ojos de Jehová están sobre los justos,", "16": "La ira de Jehová contra los que mal hacen,", "17": "Clamaron los justos, y Jehová oyó,", "18": "Cercano está Jehová á los quebrantados de corazón;", "19": "Muchos son los males del justo;", "20": "El guarda todos sus huesos;", "21": "Matará al malo la maldad;", "22": "Jehová redime el alma de sus siervos;"}, "35": {"1": "DISPUTA, oh Jehová, con los que contra mí contienden;", "2": "Echa mano al escudo y al pavés,", "3": "Y saca la lanza, cierra contra mis perseguidores;", "4": "Avergüéncense y confúndanse los que buscan mi alma:", "5": "Sean como el tamo delante del viento;", "6": "Sea su camino oscuridad y resbaladeros;", "7": "Porque sin causa escondieron para mí su red en un hoyo;", "8": "Véngale el quebrantamiento que no sepa,", "9": "Y gócese mi alma en Jehová;", "10": "Todos mis huesos dirán: Jehová, ¿quién como tú,", "11": "Levantáronse testigos falsos;", "12": "Volviéronme mal por bien,", "13": "Mas yo, cuando ellos enfermaron, me vestí de saco;", "14": "Como por mi compañero, como por mi hermano andaba;", "15": "Pero ellos se alegraron en mi adversidad, y se juntaron;", "16": "Con los lisonjeros escarnecedores truhanes,", "17": "Señor, ¿hasta cuándo verás esto?", "18": "Te confesaré en grande congregación;", "19": "No se alegren de mí mis enemigos injustos:", "20": "Porque no hablan paz;", "21": "Y ensancharon sobre mí su boca;", "22": "Tú lo has visto, oh Jehová; no calles:", "23": "Muévete y despierta para mi juicio,", "24": "Júzgame conforme á tu justicia, Jehová Dios mío;", "25": "No digan en su corazón: ¡Ea, alma nuestra!", "26": "Avergüencense, y sean confundidos á una los que de mi mal se alegran:", "27": "Canten y alégrense los que están á favor de mi justa causa,", "28": "Y mi lengua hablará de tu justicia,"}, "36": {"1": "LA iniquidad del impío me dice al corazón:", "2": "Lisonjéase, por tanto, en sus propios ojos,", "3": "Las palabras de su boca son iniquidad y fraude;", "4": "Iniquidad piensa sobre su cama;", "5": "Jehová, hasta los cielos es tu misericordia;", "6": "Tu justicia como los montes de Dios,", "7": "¡Cuán ilustre, oh Dios, es tu misericordia!", "8": "Embriagarse han de la grosura de tu casa;", "9": "Porque contigo está el manantial de la vida:", "10": "Extiende tu misericordia á los que te conocen,", "11": "No venga contra mí pie de soberbia;", "12": "Allí cayeron los obradores de iniquidad;"}, "37": {"1": "NO te impacientes á causa de los malignos,", "2": "Porque como hierba serán presto cortados,", "3": "Espera en Jehová, y haz bien;", "4": "Pon asimismo tu delicia en Jehová,", "5": "Encomienda a Jehová tu camino,", "6": "Y exhibirá tu justicia como la luz,", "7": "Calla á Jehová, y espera en él:", "8": "Déjate de la ira, y depón el enojo:", "9": "Porque los malignos serán talados,", "10": "Pues de aquí á poco no será el malo:", "11": "Pero los mansos heredarán la tierra,", "12": "Maquina el impío contra el justo,", "13": "El Señor se reirá de él;", "14": "Los impíos desenvainaron espada, y entesaron su arco,", "15": "La espada de ellos entrará en su mismo corazón,", "16": "Mejor es lo poco del justo,", "17": "Porque los brazos de los impíos serán quebrados:", "18": "Conoce Jehová los días de los perfectos:", "19": "No serán avergonzados en el mal tiempo;", "20": "Mas los impíos perecerán,", "21": "El impío toma prestado, y no paga;", "22": "Porque los benditos de él heredarán la tierra;", "23": "Por Jehová son ordenados los pasos del hombre,", "24": "Cuando cayere, no quedará postrado;", "25": "Mozo fuí, y he envejecido,", "26": "En todo tiempo tiene misericordia, y presta;", "27": "Apártate del mal, y haz el bien,", "28": "Porque Jehová ama la rectitud,", "29": "Los justos heredarán la tierra,", "30": "La boca del justo hablara sabiduría;", "31": "La ley de su Dios está en su corazón;", "32": "Acecha el impío al justo,", "33": "Jehová no lo dejará en sus manos,", "34": "Espera en Jehová, y guarda su camino,", "35": "Vi yo al impío sumamente ensalzado,", "36": "Empero pasóse, y he aquí no parece;", "37": "Considera al íntegro, y mira al justo:", "38": "Mas los transgresores fueron todos á una destruídos:", "39": "Pero la salvación de los justos es de Jehová,", "40": "Y Jehová los ayudará,"}, "38": {"1": "JEHOVÁ, no me reprendas en tu furor,", "2": "Porque tus saetas descendieron á mí,", "3": "No hay sanidad en mi carne á causa de tu ira;", "4": "Porque mis iniquidades han pasado mi cabeza:", "5": "Pudriéronse, corrompiéronse mis llagas,", "6": "Estoy encorvado, estoy humillado en gran manera,", "7": "Porque mis lomos están llenos de irritación,", "8": "Estoy debilitado y molido en gran manera;", "9": "Señor, delante de ti están todos mis deseos;", "10": "Mi corazón está acongojado, hame dejado mi vigor;", "11": "Mis amigos y mis compañeros se quitaron de delante de mi plaga;", "12": "Y los que buscaban mi alma armaron lazos;", "13": "Mas yo, como si fuera sordo no oía;", "14": "Fuí pues como un hombre que no oye,", "15": "Porque á ti, oh Jehová, esperé yo:", "16": "Porque dije: Que no se alegren de mí:", "17": "Empero yo estoy á pique de claudicar,", "18": "Por tanto denunciaré mi maldad;", "19": "Porque mis enemigos están vivos y fuertes:", "20": "Y pagando mal por bien", "21": "No me desampares, oh Jehová:", "22": "Apresúrate á ayudarme,"}, "39": {"1": "YO DIJE: Atenderé á mis caminos,", "2": "Enmudecí con silencio, calléme aun respecto de lo bueno:", "3": "Enardecióse mi corazón dentro de mí;", "4": "Hazme saber, Jehová, mi fin,", "5": "He aquí diste á mis días término corto,", "6": "Ciertamente en tinieblas anda el hombre;", "7": "Y ahora, Señor, ¿qué esperaré?", "8": "Líbrame de todas mis rebeliones;", "9": "Enmudecí, no abrí mi boca;", "10": "Quita de sobre mí tu plaga;", "11": "Con castigos sobre el pecado corriges al hombre,", "12": "Oye mi oración, oh Jehová, y escucha mi clamor:", "13": "Déjame, y tomaré fuerzas,"}, "40": {"1": "RESIGNADAMENTE esperé á Jehová,", "2": "E hízome sacar de un lago de miseria, del lodo cenagoso;", "3": "Puso luego en mi boca canción nueva, alabanza á nuestro Dios.", "4": "Bienaventurado el hombre que puso á Jehová por su confianza,", "5": "Aumentado has tú, oh Jehová Dios mío, tus maravillas;", "6": "Sacrificio y presente no te agrada;", "7": "Entonces dije: He aquí, vengo;", "8": "El hacer tu voluntad, Dios mío, hame agradado;", "9": "Anunciado he justicia en grande congregación:", "10": "No encubrí tu justicia dentro de mi corazón:", "11": "Tú, Jehová, no apartes de mí tus misericordias:", "12": "Porque me han cercado males hasta no haber cuento:", "13": "Quieras, oh Jehová, librarme;", "14": "Sean avergonzados y confusos á una", "15": "Sean asolados en pago de su afrenta", "16": "Gócense y alégrense en ti todos los que te buscan;", "17": "Aunque afligido yo y necesitado,"}, "41": {"1": "BIENAVENTURADO el que piensa en el pobre:", "2": "Jehová lo guardé, y le dé vida: sea bienaventurado en la tierra,", "3": "Jehová lo sustentará sobre el lecho del dolor:", "4": "Yo dije: Jehová, ten misericordia de mí;", "5": "Mis enemigos dicen mal de mí preguntando:", "6": "Y si venía á ver me, hablaba mentira:", "7": "Reunidos murmuraban contra mí todos los que me aborrecían:", "8": "Cosa pestilencial de él se ha apoderado;", "9": "Aun el hombre de mi paz, en quien yo confiaba, el que de mi pan comía,", "10": "Mas tú, Jehová, ten misericordia de mí, y hazme levantar,", "11": "En esto habré conocido que te he agradado,", "12": "En cuanto á mí, en mi integridad me has sustentado,", "13": "Bendito sea Jehová, el Dios de Israel,"}, "42": {"1": "COMO el ciervo brama por las corrientes de las aguas,", "2": "Mi alma tiene sed de Dios, del Dios vivo:", "3": "Fueron mis lágrimas mi pan de día y de noche,", "4": "Acordaréme de estas cosas, y derramaré sobre mí mi alma:", "5": "¿Por qué te abates, oh alma mía,", "6": "Dios mío, mi alma está en mí abatida:", "7": "Un abismo llama á otro á la voz de tus canales:", "8": "De día mandará Jehová su misericordia,", "9": "Diré á Dios: Roca mía, ¿por qué te has olvidado de mí?", "10": "Mientras se están quebrantando mis huesos, mis enemigos me afrentan,", "11": "¿Por qué te abates, oh alma mía,"}, "43": {"1": "JÚZGAME, oh Dios, y aboga mi causa:", "2": "Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado?", "3": "Envía tu luz y tu verdad: éstas me guiarán,", "4": "Y entraré al altar de Dios,", "5": "¿Por qué te abates, oh alma mía,"}, "44": {"1": "OH Dios, con nuestros oídos hemos oído, nuestros padres nos han contado,", "2": "Tú con tu mano echaste las gentes, y los plantaste á ellos;", "3": "Porque no se apoderaron de la tierra por su espada,", "4": "Tú, oh Dios, eres mi rey:", "5": "Por medio de ti sacudiremos á nuestros enemigos:", "6": "Porque no confiaré en mi arco,", "7": "Pues tú nos has guardado de nuestros enemigos,", "8": "En Dios nos gloriaremos todo tiempo,", "9": "Empero nos has desechado, y nos has hecho avergonzar;", "10": "Nos hiciste retroceder del enemigo,", "11": "Pusístenos como á ovejas para comida,", "12": "Has vendido tu pueblo de balde,", "13": "Pusístenos por vergüenza á nuestros vecinos,", "14": "Pusístenos por proverbio entre las gentes,", "15": "Cada día mi vergüenza está delante de mí,", "16": "Por la voz del que me vitupera y deshonra,", "17": "Todo esto nos ha venido, y no nos hemos olvidado de ti;", "18": "No se ha vuelto atrás nuestro corazón,", "19": "Cuando nos quebrantaste en el lugar de los dragones,", "20": "Si nos hubiésemos olvidado del nombre de nuestro Dios,", "21": "¿No demandaría Dios esto?", "22": "Empero por tu causa nos matan cada día;", "23": "Despierta; ¿por qué duermes, Señor?", "24": "¿Por qué escondes tu rostro,", "25": "Porque nuestra alma está agobiada hasta el polvo:", "26": "Levántate para ayudarnos,"}, "45": {"1": "REBOSA mi corazón palabra buena:", "2": "Haste hermoseado más que los hijos de los hombres;", "3": "Cíñete tu espada sobre el muslo, oh valiente,", "4": "Y en tu gloria sé prosperado:", "5": "Tus saetas agudas", "6": "Tu trono, oh Dios, eterno y para siempre:", "7": "Amaste la justicia y aborreciste la maldad:", "8": "Mirra, áloe, y casia exhalan todos tus vestidos:", "9": "Hijas de reyes entre tus ilustres:", "10": "Oye, hija, y mira, é inclina tu oído;", "11": "Y deseará el rey tu hermosura:", "12": "Y las hijas de Tiro vendrán con presente;", "13": "Toda ilustre es de dentro la hija del rey:", "14": "Con vestidos bordados será llevada al rey;", "15": "Serán traídas con alegría y gozo:", "16": "En lugar de tus padres serán tus hijos,", "17": "Haré perpetua la memoria de tu nombre en todas las generaciones:"}, "46": {"1": "DIOS es nuestro amparo y fortaleza,", "2": "Por tanto no temeremos aunque la tierra sea removida;", "3": "Bramarán, turbaránse sus aguas;", "4": "Del río sus conductos alegrarán la ciudad de Dios,", "5": "Dios está en medio de ella; no será conmovida:", "6": "Bramaron las gentes, titubearon los reinos;", "7": "Jehová de los ejércitos es con nosotros;", "8": "Venid, ved las obras de Jehová,", "9": "Que hace cesar las guerras hasta los fines de la tierra:", "10": "Estad quietos, y conoced que yo soy Dios:", "11": "Jehová de los ejércitos es con nosotros;"}, "47": {"1": "PUEBLOS todos, batid las manos;", "2": "Porque Jehová el Altísimo es terrible;", "3": "El sujetará á los pueblos debajo de nosotros,", "4": "El nos elegirá nuestras heredades;", "5": "Subió Dios con júbilo,", "6": "Cantad á Dios, cantad:", "7": "Porque Dios es el Rey de toda la tierra:", "8": "Reinó Dios sobre las gentes:", "9": "Los príncipes de los pueblos se juntaron"}, "48": {"1": "GRANDE es Jehová y digno de ser en gran manera alabado,", "2": "Hermosa provincia, el gozo de toda la tierra", "3": "Dios en sus palacios es conocido por refugio.", "4": "Porque he aquí los reyes de la tierra se reunieron;", "5": "Y viéndola ellos así, maravilláronse,", "6": "Tomólos allí temblor;", "7": "Con viento solano", "8": "Como lo oímos, así hemos visto", "9": "Esperamos tu misericordia, oh Dios,", "10": "Conforme á tu nombre, oh Dios,", "11": "Alegraráse el monte de Sión;", "12": "Andad alrededor de Sión, y rodeadla:", "13": "Poned vuestro corazón á su antemuro,", "14": "Porque este Dios es Dios nuestro eternalmente y para siempre:"}, "49": {"1": "OID esto, pueblos todos;", "2": "Así los plebeyos como los nobles,", "3": "Mi boca hablará sabiduría;", "4": "Acomodaré á ejemplos mi oído:", "5": "¿Por qué he de temer en los días de adversidad,", "6": "Los que confían en sus haciendas,", "7": "Ninguno de ellos podrá en manera alguna redimir al hermano,", "8": "(Porque la redención de su vida es de gran precio,", "9": "Que viva adelante para siempre,", "10": "Pues se ve que mueren los sabios,", "11": "En su interior tienen que sus casas serán eternas,", "12": "Mas el hombre no permanecerá en honra:", "13": "Este su camino es su locura:", "14": "Como rebaños serán puestos en la sepultura;", "15": "Empero Dios redimirá mi vida del poder de la sepultura,", "16": "No temas cuando se enriquece alguno,", "17": "Porque en muriendo no llevará nada,", "18": "Si bien mientras viviere, dirá dichosa á su alma:", "19": "Entrará á la generación de sus padres:", "20": "El hombre en honra que no entiende,"}, "50": {"1": "EL Dios de dioses, Jehová, ha hablado,", "2": "De Sión, perfección de hermosura,", "3": "Vendrá nuestro Dios, y no callará:", "4": "Convocará á los cielos de arriba,", "5": "Juntadme mis santos;", "6": "Y denunciarán los cielos su justicia;", "7": "Oye, pueblo mío, y hablaré:", "8": "No te reprenderé sobre tus sacrificios,", "9": "No tomaré de tu casa becerros,", "10": "Porque mía es toda bestia del bosque,", "11": "Conozco todas las aves de los montes,", "12": "Si yo tuviese hambre, no te lo diría á ti:", "13": "¿Tengo de comer yo carne de toros,", "14": "Sacrifica á Dios alabanza,", "15": "E invócame en el día de la angustia:", "16": "Pero al malo dijo Dios:", "17": "Pues que tú aborreces el castigo,", "18": "Si veías al ladrón, tú corrías con él;", "19": "Tu boca metías en mal,", "20": "Tomabas asiento, y hablabas contra tu hermano:", "21": "Estas cosas hiciste, y yo he callado:", "22": "Entended ahora esto, los que os olvidáis de Dios;", "23": "El que sacrifica alabanza me honrará:"}, "51": {"1": "TEN piedad de mí, oh Dios, conforme á tu misericordia:", "2": "Lávame más y más de mi maldad,", "3": "Porque yo reconozco mis rebeliones;", "4": "A ti, á ti solo he pecado,", "5": "He aquí, en maldad he sido formado,", "6": "He aquí, tú amas la verdad en lo íntimo:", "7": "Purifícame con hisopo, y será limpio:", "8": "Hazme oir gozo y alegría;", "9": "Esconde tu rostro de mis pecados,", "10": "Crea en mí, oh Dios, un corazón limpio;", "11": "No me eches de delante de ti;", "12": "Vuélveme el gozo de tu salud;", "13": "Enseñaré á los prevaricadores tus caminos;", "14": "Líbrame de homicidios, oh Dios, Dios de mi salud:", "15": "Señor, abre mis labios;", "16": "Porque no quieres tú sacrificio, que yo daría;", "17": "Los sacrificios de Dios son el espíritu quebrantado:", "18": "Haz bien con tu benevolencia á Sión:", "19": "Entonces te agradarán los sacrificios de justicia, el holocausto ú ofrenda del todo quemada:"}, "52": {"1": "¿POR qué te glorías de maldad, oh poderoso?", "2": "Agravios maquina tu lengua:", "3": "Amaste el mal más que el bien;", "4": "Has amado toda suerte de palabras perniciosas,", "5": "Por tanto Dios te derribará para siempre:", "6": "Y verán los justos, y temerán;", "7": "He aquí el hombre que no puso á Dios por su fortaleza,", "8": "Mas yo estoy como oliva verde en la casa de Dios:", "9": "Te alabaré para siempre por lo que has hecho:"}, "53": {"1": "DIJO el necio en su corazón:", "2": "Dios desde los cielos miró sobre los hijos de los hombres,", "3": "53.1 Cada uno se había vuelto atrás; todos se habían corrompido:", "4": "¿No tienen conocimiento todos esos que obran iniquidad?", "5": "Allí se sobresaltaron de pavor donde no había miedo:", "6": "¡Oh quién diese de Sión saludes á Israel!"}, "54": {"1": "OH Dios, sálvame por tu nombre,", "2": "Oh Dios, oye mi oración;", "3": "Porque extraños se han levantado contra mí,", "4": "He aquí, Dios es el que me ayuda;", "5": "El volverá el mal á mis enemigos:", "6": "Voluntariamente sacrificaré á ti;", "7": "Porque me ha librado de toda angustia,"}, "55": {"1": "ESCUCHA, oh Dios, mi oración,", "2": "Estáme atento, y respóndeme:", "3": "A causa de la voz del enemigo,", "4": "Mi corazón está doloroso dentro de mí,", "5": "Temor y temblor vinieron sobre mí,", "6": "Y dije: ¡Quién me diese alas como de paloma!", "7": "Ciertamente huiría lejos:", "8": "Apresuraríame á escapar", "9": "Deshace, oh Señor, divide la lengua de ellos;", "10": "Día y noche la rodean sobre sus muros;", "11": "Agravios hay en medio de ella,", "12": "Porque no me afrentó un enemigo,", "13": "Mas tú, hombre, al parecer íntimo mío,", "14": "Que juntos comunicábamos dulcemente los secretos,", "15": "Condenados sean á muerte,", "16": "Yo á Dios clamaré;", "17": "Tarde y mañana y á medio día oraré y clamaré;", "18": "El ha redimido en paz mi alma de la guerra contra mí;", "19": "Dios oirá, y los quebrantará luego,", "20": "Extendió sus manos contra sus pacíficos:", "21": "Ablandan más que manteca su boca,", "22": "Echa sobre Jehová tu carga, y él te sustentará;", "23": "Mas tú, oh Dios, harás descender aquéllos al pozo de la sepultura:"}, "56": {"1": "TEN misericordia de mí, oh Dios, porque me devoraría el hombre:", "2": "Apúranme mis enemigos cada día;", "3": "En el día que temo,", "4": "En Dios alabaré su palabra:", "5": "Todos los días me contristan mis negocios;", "6": "Reúnense, escóndense,", "7": "¿Escaparán ellos por la iniquidad?", "8": "Mis huídas has tú contado:", "9": "Serán luego vueltos atrás mis enemigos el día que yo clamare:", "10": "En Dios alabaré su palabra;", "11": "En Dios he confiado: no temeré", "12": "Sobre mí, oh Dios, están tus votos:", "13": "Porque has librado mi vida de la muerte,"}, "57": {"1": "TEN misericordia de mí, oh Dios, ten misericordia de mí;", "2": "Clamaré al Dios Altísimo,", "3": "El enviará desde los cielos, y me salvará", "4": "Mi vida está entre leones;", "5": "Ensálzate sobre los cielos, oh Dios;", "6": "Red han armado á mis pasos;", "7": "Pronto está mi corazón, oh Dios, mi corazón está dispuesto:", "8": "Despierta, oh gloria mía; despierta, salterio y arpa:", "9": "Alabarte he en los pueblos, oh Señor;", "10": "Porque grande es hasta los cielos tu misericordia,", "11": "Ensálzate sobre los cielos, oh Dios;"}, "58": {"1": "OH congregación, ¿pronunciáis en verdad justicia?", "2": "Antes con el corazón obráis iniquidades:", "3": "Enajenáronse los impíos desde la matriz;", "4": "Veneno tienen semejante al veneno de la serpiente:", "5": "Que no oye la voz de los que encantan,", "6": "Oh Dios, quiebra sus dientes en sus bocas:", "7": "Corránse como aguas que se van de suyo:", "8": "Pasen ellos como el caracol que se deslíe:", "9": "Antes que vuestras ollas sientan las espinas,", "10": "Alegraráse el justo cuando viere la venganza:", "11": "Entonces dirá el hombre: Ciertamente hay fruto para el justo;"}, "59": {"1": "LÍBRAME de mis enemigos, oh Dios mío:", "2": "Líbrame de los que obran iniquidad,", "3": "Porque he aquí están acechando mi vida:", "4": "Sin delito mío corren y se aperciben:", "5": "Y tú, Jehová Dios de los ejércitos, Dios de Israel,", "6": "Volveránse á la tarde, ladrarán como perros,", "7": "He aquí proferirán con su boca;", "8": "Mas tú, Jehová, te reirás de ellos,", "9": "De su fuerza esperaré yo en ti:", "10": "El Dios de mi misericordia me prevendrá:", "11": "No los matarás, porque mi pueblo no se olvide:", "12": "Por el pecado de su boca, por la palabra de sus labios;", "13": "Acábalos con furor, acábalos, y no sean:", "14": "Vuelvan pues á la tarde, y ladren como perros,", "15": "Anden ellos errantes para hallar qué comer:", "16": "Yo empero cantaré tu fortaleza,", "17": "Fortaleza mía, á ti cantaré;"}, "60": {"1": "OH Dios, tú nos has desechado, nos disipaste;", "2": "Hiciste temblar la tierra, abrístela:", "3": "Has hecho ver á tu pueblo duras cosas:", "4": "Has dado á los que te temen bandera", "5": "Para que se libren tus amados,", "6": "Dios pronunció por su santuario; yo me alegraré;", "7": "Mío es Galaad, y mío es Manasés;", "8": "Moab, la vasija de mi lavatorio;", "9": "¿Quién me llevará á la ciudad fortalecida?", "10": "Ciertamente, tú, oh Dios, que nos habías desechado;", "11": "Danos socorro contra el enemigo,", "12": "En Dios haremos proezas;"}, "61": {"1": "OYE, oh Dios, mi clamor;", "2": "Desde el cabo de la tierra clamaré á ti, cuando mi corazón desmayare:", "3": "Porque tú has sido mi refugio,", "4": "Yo habitaré en tu tabernáculo para siempre:", "5": "Porque tú, oh Dios, has oído mis votos,", "6": "Días sobre días añadirás al rey:", "7": "Estará para siempre delante de Dios:", "8": "Así cantaré tu nombre para siempre,"}, "62": {"1": "EN Dios solamente está callada mi alma:", "2": "El solamente es mi fuerte, y mi salud;", "3": "¿Hasta cuándo maquinaréis contra un hombre?", "4": "Solamente consultan de arrojarle de su grandeza;", "5": "Alma mía, en Dios solamente reposa;", "6": "El solamente es mi fuerte y mi salud:", "7": "En Dios está mi salvación y mi gloria:", "8": "Esperad en él en todo tiempo, oh pueblos;", "9": "Por cierto, vanidad son los hijos de los hombres, mentira los hijos de varón:", "10": "No confiéis en la violencia,", "11": "Una vez habló Dios;", "12": "Y de ti, oh Señor, es la misericordia:"}, "63": {"1": "DIOS, Dios mío eres tú: levantaréme á ti de mañana:", "2": "Para ver tu fortaleza y tu gloria,", "3": "Porque mejor es tu misericordia que la vida:", "4": "Así te bendeciré en mi vida:", "5": "Como de meollo y de grosura será saciada mi alma;", "6": "Cuando me acordaré de ti en mi lecho,", "7": "Porque has sido mi socorro;", "8": "Está mi alma apegada á ti:", "9": "Mas los que para destrucción buscaron mi alma,", "10": "Destruiránlos á filo de espada;", "11": "Empero el rey se alegrará en Dios;"}, "64": {"1": "ESCUCHA, oh Dios, mi voz en mi oración:", "2": "Escóndeme del secreto consejo de los malignos;", "3": "Que amolaron su lengua como cuchillo,", "4": "Para asaetear á escondidas al íntegro:", "5": "Obstinados en su inicuo designio,", "6": "Inquieren iniquidades, hacen una investigación exacta;", "7": "Mas Dios los herirá con saeta;", "8": "Y harán caer sobre sí sus mismas lenguas:", "9": "Y temerán todos los hombres,", "10": "Alegraráse el justo en Jehová, y confiaráse en él;"}, "65": {"1": "A TI es plácida la alabanza en Sión, oh Dios:", "2": "Tú oyes la oración:", "3": "Palabras de iniquidades me sobrepujaron:", "4": "Dichoso el que tú escogieres, é hicieres llegar á ti,", "5": "Con tremendas cosas, en justicia, nos responderás tú,", "6": "Tú, el que afirma los montes con su potencia,", "7": "El que amansa el estruendo de los mares, el estruendo de sus ondas,", "8": "Por tanto los habitadores de los fines de la tierra temen de tus maravillas.", "9": "Visitas la tierra, y la riegas:", "10": "Haces se empapen sus surcos,", "11": "Tú coronas el año de tus bienes;", "12": "Destilan sobre las estancias del desierto;", "13": "Vístense los llanos de manadas,"}, "66": {"1": "ACLAMAD a Dios con alegría, toda la tierra:", "2": "Cantad la gloria de su nombre:", "3": "Decid á Dios: ¡Cuán terribles tus obras!", "4": "Toda la tierra te adorará,", "5": "Venid, y ved las obras de Dios,", "6": "Volvió la mar en seco;", "7": "El se enseñorea con su fortaleza para siempre:", "8": "Bendecid, pueblos, á nuestro Dios,", "9": "El es el que puso nuestra alma en vida,", "10": "Porque tú nos probaste, oh Dios:", "11": "Nos metiste en la red;", "12": "Hombres hiciste subir sobre nuestra cabeza;", "13": "Entraré en tu casa con holocaustos:", "14": "Que pronunciaron mis labios,", "15": "Holocaustos de cebados te ofreceré,", "16": "Venid, oid todos los que teméis á Dios,", "17": "A él clamé con mi boca,", "18": "Si en mi corazón hubiese yo mirado á la iniquidad,", "19": "Mas ciertamente me oyó Dios;", "20": "Bendito Dios,"}, "67": {"1": "DIOS tenga misericordia de nosotros, y nos bendiga;", "2": "Para que sea conocido en la tierra tu camino,", "3": "Alábente los pueblos, oh Dios;", "4": "Alégrense y gocénse las gentes;", "5": "Alábente los pueblos, oh Dios:", "6": "La tierra dará su fruto:", "7": "Bendíganos Dios,"}, "68": {"1": "LEVÁNTESE Dios, sean esparcidos sus enemigos,", "2": "Como es lanzado el humo, los lanzarás:", "3": "Mas los justos se alegrarán: gozarse han delante de Dios,", "4": "Cantad á Dios, cantad salmos á su nombre:", "5": "Padre de huérfanos y defensor de viudas,", "6": "El Dios que hace habitar en familia los solos;", "7": "Oh Dios, cuando tú saliste delante de tu pueblo,", "8": "La tierra tembló;", "9": "Abundante lluvia esparciste, oh Dios, á tu heredad;", "10": "Los que son de tu grey han morado en ella:", "11": "El Señor daba palabra:", "12": "Huyeron, huyeron reyes de ejércitos;", "13": "Bien que fuiesteis echados entre los tiestos,", "14": "Cuando esparció el Omnipotente los reyes en ella,", "15": "Monte de Dios es el monte de Basán;", "16": "¿Por qué os levantáis, oh montes altos?", "17": "Los carros de Dios son veinte mil, y más millares de ángeles.", "18": "Subiste á lo alto, cautivaste la cautividad,", "19": "Bendito el Señor; cada día nos colma de beneficios", "20": "Dios, nuestro Dios ha de salvarnos;", "21": "Ciertamente Dios herirá la cabeza de sus enemigos,", "22": "El Señor dijo: De Basán haré volver,", "23": "Porque tu pie se enrojecerá de sangre de tus enemigos,", "24": "Vieron tus caminos, oh Dios;", "25": "Los cantores iban delante, los tañedores detrás;", "26": "Bendecid á Dios en congregaciones:", "27": "Allí estaba el joven Benjamín señoreador de ellos,", "28": "Tu Dios ha ordenado tu fuerza;", "29": "Por razón de tu templo en Jerusalem", "30": "Reprime la reunión de gentes armadas,", "31": "Vendrán príncipes de Egipto;", "32": "Reinos de la tierra, cantad á Dios,", "33": "Al que cabalga sobre los cielos de los cielos que son de antiguo:", "34": "Atribuid fortaleza á Dios:", "35": "Terrible eres, oh Dios, desde tus santuarios:"}, "69": {"1": "SÁLVAME, oh Dios,", "2": "Estoy hundido en cieno profundo, donde no hay pie:", "3": "Cansado estoy de llamar; mi garganta se ha enronquecido;", "4": "Hanse aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa;", "5": "Dios, tú sabes mi locura;", "6": "No sean avergonzados por mi causa los que te esperan, oh Señor Jehová de los ejércitos;", "7": "Porque por amor de ti he sufrido afrenta;", "8": "He sido extrañado de mis hermanos,", "9": "Porque me consumió el celo de tu casa;", "10": "Y lloré afligiendo con ayuno mi alma;", "11": "Puse además saco por mi vestido;", "12": "Hablaban contra mí los que se sentaban á la puerta,", "13": "Empero yo enderezaba mi oración á ti, oh Jehová, al tiempo de tu buena voluntad:", "14": "Sácame del lodo, y no sea yo sumergido:", "15": "No me anegue el ímpetu de las aguas,", "16": "Oyeme, Jehová, porque apacible es tu misericordia;", "17": "Y no escondas tu rostro de tu siervo;", "18": "Acércate á mi alma, redímela:", "19": "Tú sabes mi afrenta, y mi confusión, y mi oprobio:", "20": "La afrenta ha quebrantado mi corazón, y estoy acongojado:", "21": "Pusiéronme además hiel por comida,", "22": "Sea su mesa delante de ellos por lazo,", "23": "Sean oscurecidos sus ojos para ver,", "24": "Derrama sobre ellos tu ira,", "25": "Sea su palacio asolado:", "26": "Porque persiguieron al que tú heriste;", "27": "Pon maldad sobre su maldad,", "28": "Sean raídos del libro de los vivientes,", "29": "Y yo afligido y dolorido,", "30": "Alabaré yo el nombre de Dios con cántico,", "31": "Y agradará á Jehová más que sacrificio de buey,", "32": "Veránlo los humildes, y se gozarán;", "33": "Porque Jehová oye á los menesterosos,", "34": "Alábenlo los cielos y la tierra,", "35": "Porque Dios guardará á Sión, y reedificará las ciudades de Judá;", "36": "Y la simiente de sus siervos la heredará,"}, "70": {"1": "OH Dios, acude á librarme;", "2": "Sean avergonzados y confusos", "3": "Sean vueltos, en pago de su afrenta hecha,", "4": "Gócense y alégrense en ti todos los que te buscan;", "5": "Yo estoy afligido y menesteroso;"}, "71": {"1": "EN ti, oh Jehová, he esperado;", "2": "Hazme escapar, y líbrame en tu justicia:", "3": "Séme por peña de estancia, adonde recurra yo continuamente:", "4": "Dios mío, líbrame de la mano del impío,", "5": "Porque tú, oh Señor Jehová, eres mi esperanza:", "6": "Por ti he sido sustentado desde el vientre:", "7": "Como prodigio he sido á muchos;", "8": "Sea llena mi boca de tu alabanza,", "9": "No me deseches en el tiempo de la vejez;", "10": "Porque mis enemigos han tratado de mí;", "11": "Diciendo: Dios lo ha dejado:", "12": "Oh Dios, no te alejes de mí:", "13": "Sean avergonzados, fallezcan los adversarios de mi alma;", "14": "Mas yo siempre esperaré,", "15": "Mi boca publicará tu justicia", "16": "Vendré á las valentías del Señor Jehová:", "17": "Oh Dios, enseñásteme desde mi mocedad;", "18": "Y aun hasta la vejez y las canas; oh Dios, no me desampares,", "19": "Y tu justicia, oh Dios, hasta lo excelso;", "20": "Tú, que me has hecho ver muchas angustias y males,", "21": "Aumentarás mi grandeza,", "22": "Asimismo yo te alabaré con instrumento de salterio,", "23": "Mis labios cantarán cuando á ti salmeare,", "24": "Mi lengua hablará también de tu justicia todo el día:"}, "72": {"1": "OH Dios, da tus juicios al rey,", "2": "El juzgará tu pueblo con justicia,", "3": "Los montes llevarán paz al pueblo,", "4": "Juzgará los afligidos del pueblo,", "5": "Temerte han mientras duren el sol", "6": "Descenderá como la lluvia sobre la hierba cortada;", "7": "Florecerá en sus día justicia,", "8": "Y dominará de mar á mar,", "9": "Delante de él se postrarán los Etiopes;", "10": "Los reyes de Tharsis y de las islas traerán presentes:", "11": "Y arrodillarse han á él todos los reyes;", "12": "Porque él librará al menesteroso que clamare,", "13": "Tendrá misericordia del pobre y del menesteroso,", "14": "De engaño y de violencia redimirá sus almas:", "15": "Y vivirá, y darásele del oro de Seba;", "16": "Será echado un puño de grano en tierra, en las cumbres de los montes;", "17": "Será su nombre para siempre,", "18": "Bendito Jehová Dios, el Dios de Israel,", "19": "Y bendito su nombre glorioso para siempre:", "20": "Acábanse las oraciones de David, hijo de Isaí."}, "73": {"1": "CIERTAMENTE bueno es Dios á Israel,", "2": "Mas yo, casi se deslizaron mis pies;", "3": "Porque tuve envidia de los insensatos,", "4": "Porque no hay ataduras para su muerte;", "5": "No están ellos en el trabajo humano;", "6": "Por tanto soberbia los corona:", "7": "Sus ojos están salidos de gruesos:", "8": "Soltáronse, y hablan con maldad de hacer violencia;", "9": "Ponen en el cielo su boca,", "10": "Por eso su pueblo vuelve aquí,", "11": "Y dicen: ¿Cómo sabe Dios?", "12": "He aquí estos impíos,", "13": "Verdaderamente en vano he limpiado mi corazón,", "14": "Pues he sido azotado todo el día,", "15": "Si dijera yo, Discurriré de esa suerte;", "16": "Pensaré pues para saber esto:", "17": "Hasta que venido al santuario de Dios,", "18": "Ciertamente los has puesto en deslizaderos;", "19": "¡Cómo han sido asolados! ¡cuán en un punto!", "20": "Como sueño del que despierta,", "21": "Desazonóse á la verdad mi corazón,", "22": "Mas yo era ignorante, y no entendía:", "23": "Con todo, yo siempre estuve contigo:", "24": "Hasme guiado según tu consejo,", "25": "¿A quién tengo yo en los cielos?", "26": "Mi carne y mi corazón desfallecen:", "27": "Porque he aquí, los que se alejan de ti perecerán:", "28": "Y en cuanto á mí, el acercarme á Dios es el bien:"}, "74": {"1": "¿POR qué, oh Dios, nos has desechado para siempre?", "2": "Acuérdate de tu congregación, que adquiriste de antiguo,", "3": "Levanta tus pies á los asolamientos eternos:", "4": "Tus enemigos han bramado en medio de tus sinagogas:", "5": "Cualquiera se hacía famoso según que había levantado", "6": "Y ahora con hachas y martillos", "7": "Han puesto á fuego tus santuarios,", "8": "Dijeron en su corazón: Destruyámoslos de una vez;", "9": "No vemos ya nuestras señales:", "10": "¿Hasta cuándo, oh Dios, el angustiador nos afrentará?", "11": "¿Por qué retraes tu mano, y tu diestra?", "12": "Empero Dios es mi rey ya de antiguo;", "13": "Tú hendiste la mar con tu fortaleza:", "14": "Tú magullaste las cabezas del leviathán;", "15": "Tú abriste fuente y río;", "16": "Tuyo es el día, tuya también es la noche:", "17": "Tú estableciste todos los términos de la tierra:", "18": "Acuerdáte de esto: que el enemigo ha dicho afrentas á Jehová,", "19": "No entregues á las bestias el alma de tu tórtola:", "20": "Mira al pacto:", "21": "No vuelva avergonzado el abatido:", "22": "Levántate, oh Dios, aboga tu causa:", "23": "No olvides las voces de tus enemigos:"}, "75": {"1": "ALABARÉMOSTE, oh Dios, alabaremos;", "2": "Cuando yo tuviere tiempo,", "3": "Arruinábase la tierra y sus moradores:", "4": "Dije á los insensatos: No os infatuéis;", "5": "No levantéis en alto vuestro cuerno;", "6": "Porque ni de oriente, ni de occidente,", "7": "Mas Dios es el juez:", "8": "Porque el cáliz está en la mano de Jehová, y el vino es tinto,", "9": "Mas yo anunciaré siempre,", "10": "Y quebraré todos los cuernos de los pecadores:"}, "76": {"1": "DIOS es conocido en Judá:", "2": "Y en Salem está su tabernáculo,", "3": "Allí quebró las saetas del arco,", "4": "Ilustre eres tú; fuerte, más que los montes de caza.", "5": "Los fuertes de corazón fueron despojados, durmieron su sueño;", "6": "A tu reprensión, oh Dios de Jacob,", "7": "Tú, terrible eres tú:", "8": "Desde los cielos hiciste oir juicio;", "9": "Cuando te levantaste, oh Dios, al juicio,", "10": "Ciertamente la ira del hombre te acarreará alabanza:", "11": "Prometed, y pagad á Jehová vuestro Dios:", "12": "Cortará él el espíritu de los príncipes:"}, "77": {"1": "CON mi voz clamé á Dios,", "2": "Al Señor busqué en el día de mi angustia:", "3": "Acordábame de Dios, y gritaba:", "4": "Tenías los párpados de mis ojos:", "5": "Consideraba los días desde el principio,", "6": "Acordábame de mis canciones de noche;", "7": "¿Desechará el Señor para siempre,", "8": "¿Hase acabado para siempre su misericordia?", "9": "¿Ha olvidado Dios el tener misericordia?", "10": "Y dije: Enfermedad mía es esta;", "11": "Acordaréme de las obras de JAH:", "12": "Y meditaré en todas tus obras,", "13": "Oh Dios, en santidad es tu camino:", "14": "Tú eres el Dios que hace maravillas:", "15": "Con tu brazo redimiste á tu pueblo,", "16": "Viéronte las aguas, oh Dios;", "17": "Las nubes echaron inundaciones de aguas;", "18": "Anduvo en derredor el sonido de tus truenos;", "19": "En la mar fué tu camino,", "20": "Condujiste á tu pueblo como ovejas,"}, "78": {"1": "ESCUCHA, pueblo mío, mi ley:", "2": "Abriré mi boca en parábola;", "3": "Las cuales hemos oído y entendido;", "4": "No las encubriremos á sus hijos,", "5": "El estableció testimonio en Jacob,", "6": "Para que lo sepa la generación venidera, y los hijos que nacerán;", "7": "A fin de que pongan en Dios su confianza,", "8": "Y no sean como sus padres,", "9": "Los hijos de Ephraim armados, flecheros,", "10": "No guardaron el pacto de Dios,", "11": "Antes se olvidaron de sus obras,", "12": "Delante de sus padres hizo maravillas", "13": "Rompió la mar, é hízolos pasar;", "14": "Y llevólos de día con nube,", "15": "Hendió las peñas en el desierto:", "16": "Pues sacó de la peña corrientes,", "17": "Empero aun tornaron á pecar contra él,", "18": "Pues tentaron á Dios en su corazón,", "19": "Y hablaron contra Dios,", "20": "He aquí ha herido la peña, y corrieron aguas,", "21": "Por tanto oyó Jehová, e indignóse:", "22": "Por cuanto no habían creído á Dios,", "23": "A pesar de que mandó á las nubes de arriba,", "24": "E hizo llover sobre ellos maná para comer,", "25": "Pan de nobles comió el hombre:", "26": "Movió el solano en el cielo,", "27": "E hizo llover sobre ellos carne como polvo,", "28": "E hízolas caer en medio de su campo,", "29": "Y comieron, y hartáronse mucho:", "30": "No habían quitado de sí su deseo,", "31": "Cuando vino sobre ellos el furor de Dios,", "32": "Con todo esto pecaron aún,", "33": "Consumió por tanto en nada sus días,", "34": "Si los mataba, entonces buscaban á Dios;", "35": "Y acordábanse que Dios era su refugio.", "36": "Mas le lisonjeaban con su boca,", "37": "Pues sus corazones no eran rectos con él,", "38": "Empero él misericordioso, perdonaba la maldad, y no los destruía:", "39": "Y acordóse que eran carne;", "40": "¡Cuántas veces lo ensañaron en el desierto,", "41": "Y volvían, y tentaban á Dios,", "42": "No se acordaron de su mano,", "43": "Cuando puso en Egipto sus señales,", "44": "Y volvió sus ríos en sangre,", "45": "Envió entre ellos una mistura de moscas que los comían,", "46": "Dió también al pulgón sus frutos,", "47": "Sus viñas destruyó con granizo,", "48": "Y entregó al pedrisco sus bestias,", "49": "Envió sobre ellos el furor de su saña,", "50": "Dispuso el camino á su furor;", "51": "E hirió á todo primogénito en Egipto,", "52": "Empero hizo salir á su pueblo como ovejas,", "53": "Y guiólos con seguridad, que no tuvieron miedo;", "54": "Metiólos después en los términos de su santuario,", "55": "Y echó las gentes de delante de ellos,", "56": "Mas tentaron y enojaron al Dios Altísimo,", "57": "Sino que se volvieron, y se rebelaron como sus padres:", "58": "Y enojáronlo con sus altos,", "59": "Oyólo Dios, y enojóse,", "60": "Dejó por tanto el tabernáculo de Silo,", "61": "Y dió en cautividad su fortaleza,", "62": "Entregó también su pueblo á cuchillo,", "63": "El fuego devoró sus mancebos,", "64": "Sus sacerdotes cayeron á cuchillo,", "65": "Entonces despertó el Señor á la manera del que ha dormido,", "66": "E hirió á sus enemigos en las partes posteriores:", "67": "Y desechó el tabernáculo de José,", "68": "Sino que escogió la tribu de Judá,", "69": "Y edificó su santuario á manera de eminencia,", "70": "Y eligió á David su siervo,", "71": "De tras las paridas lo trajo,", "72": "Y apacentólos con entereza de su corazón;"}, "79": {"1": "OH Dios, vinieron las gentes á tu heredad;", "2": "Dieron los cuerpos de tus siervos por comida á las aves de los cielos;", "3": "Derramaron su sangre como agua en los alrededores de Jerusalem;", "4": "Somos afrentados de nuestros vecinos,", "5": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre?", "6": "Derrama tu ira sobre las gentes que no te conocen,", "7": "Porque han consumido á Jacob,", "8": "No recuerdes contra nosotros las iniquidades antiguas:", "9": "Ayúdanos, oh Dios, salud nuestra, por la gloria de tu nombre:", "10": "Porque dirán las gentes: ¿Dónde está su Dios?", "11": "Entre ante tu acatamiento el gemido de los presos:", "12": "Y torna á nuestros vecinos en su seno siete tantos", "13": "Y nosotros, pueblo tuyo, y ovejas de tu dehesa,"}, "80": {"1": "OH Pastor de Israel, escucha:", "2": "Despierta tu valentía delante de Ephraim, y de Benjamín, y de Manasés,", "3": "Oh Dios, haznos tornar;", "4": "Jehová, Dios de los ejércitos,", "5": "Dísteles á comer pan de lágrimas,", "6": "Pusístenos por contienda á nuestros vecinos:", "7": "Oh Dios de los ejércitos, haznos tornar;", "8": "Hiciste venir una vid de Egipto:", "9": "Limpiaste sitio delante de ella,", "10": "Los montes fueron cubiertos de su sombra;", "11": "Extendió sus vástagos hasta la mar,", "12": "¿Por qué aportillaste sus vallados,", "13": "Estropeóla el puerco montés,", "14": "Oh Dios de los ejércitos, vuelve ahora:", "15": "Y la planta que plantó tu diestra,", "16": "Quemada á fuego está, asolada:", "17": "Sea tu mano sobre el varón de tu diestra,", "18": "Así no nos volveremos de ti:", "19": "Oh Jehová, Dios de los ejércitos, haznos tornar;"}, "81": {"1": "CANTAD á Dios, fortaleza nuestra:", "2": "Tomad la canción, y tañed el adufe,", "3": "Tocad la trompeta en la nueva luna,", "4": "Porque estatuto es de Israel,", "5": "Por testimonio en José lo ha constituído,", "6": "Aparté su hombro de debajo de la carga;", "7": "En la calamidad clamaste, y yo te libré:", "8": "Oye, pueblo mío y te protestaré.", "9": "No habrá en ti dios ajeno,", "10": "Yo soy Jehová tu Dios,", "11": "Mas mi pueblo no oyó mi voz,", "12": "Dejélos por tanto á la dureza de su corazón:", "13": "¡Oh, si me hubiera oído mi pueblo,", "14": "En una nada habría yo derribado sus enemigos,", "15": "Los aborrecedores de Jehová se le hubieran sometido;", "16": "Y Dios lo hubiera mantenido de grosura de trigo:"}, "82": {"1": "DIOS está en la reunión de los dioses;", "2": "¿Hasta cuándo juzgaréis injustamente,", "3": "Defended al pobre y al huérfano:", "4": "Librad al afligido y al necesitado:", "5": "No saben, no entienden,", "6": "Yo dije: Vosotros sois dioses.", "7": "Empero como hombres moriréis.", "8": "Levántate, oh Dios, juzga la tierra:"}, "83": {"1": "OH Dios no tengas silencio:", "2": "Porque he aquí que braman tus enemigos;", "3": "Sobre tu pueblo han consultado astuta y secretamente,", "4": "Han dicho: Venid, y cortémoslos de ser pueblo,", "5": "Por esto han conspirado de corazón á una,", "6": "Los pabellones de los Idumeos y de los Ismaelitas,", "7": "Gebal, y 83.6 Ammón, y Amalec;", "8": "También el Assur se ha juntado con ellos:", "9": "Hazles como a Madián;", "10": "Que perecieron en Endor,", "11": "Pon á ellos y á sus capitanes como a Oreb y como á Zeeb;", "12": "Que han dicho: Heredemos para nosotros", "13": "Dios mío, ponlos como á torbellinos;", "14": "Como fuego que quema el monte,", "15": "Persíguelos así con tu tempestad,", "16": "Llena sus rostros de vergüenza;", "17": "Sean afrentados y turbados para siempre;", "18": "Y conozcan que tu nombre es JEHOVÁ;"}, "84": {"1": "¡CUÁN amables son tus moradas, oh Jehová de los ejércitos!", "2": "Codicia y aun ardientemente desea mi alma los atrios de Jehová:", "3": "Aun el gorrión halla casa,", "4": "Bienaventurados los que habitan en tu casa:", "5": "Bienaventurado el hombre que tiene su fortaleza en ti;", "6": "Atravesando el valle de Baca pónenle por fuente,", "7": "Irán de fortaleza en fortaleza,", "8": "Jehová Dios de los ejércitos, oye mi oración:", "9": "Mira, oh Dios, escudo nuestro,", "10": "Porque mejor es un día en tus atrios que mil fuera de ellos:", "11": "Porque sol y escudo es Jehová Dios:", "12": "Jehová de los ejércitos,"}, "85": {"1": "FUISTE propicio á tu tierra, oh Jehová:", "2": "Perdonaste la iniquidad de tu pueblo;", "3": "Dejaste toda tu saña:", "4": "Vuélvenos, oh Dios, salud nuestra,", "5": "¿Estarás enojado contra nosotros para siempre?", "6": "¿No volverás tú á darnos vida,", "7": "Muéstranos, oh Jehová, tu misericordia,", "8": "Escucharé lo que hablará el Dios Jehová:", "9": "Ciertamente cercana está su salud á los que le temen;", "10": "La misericordia y la verdad se encontraron:", "11": "La verdad brotará de la tierra;", "12": "Jehová dará también el bien;", "13": "La justicia irá delante de él;"}, "86": {"1": "INCLINA, oh Jehová, tu oído, y óyeme;", "2": "Guarda mi alma, porque soy pío:", "3": "Ten misericordia de mí, oh Jehová:", "4": "Alegra el alma de tu siervo:", "5": "Porque tú, Señor, eres bueno y perdonador,", "6": "Escucha, oh Jehová, mi oración,", "7": "En el día de mi angustia te llamaré:", "8": "Oh Señor, ninguno hay como tú entre los dioses,", "9": "Todas las gentes que hiciste vendrán y se humillarán delante de ti, Señor;", "10": "Porque tú eres grande, y hacedor de maravillas:", "11": "Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad:", "12": "Te alabaré, oh Jehová Dios mío, con todo mi corazón;", "13": "Porque tu misericordia es grande para conmigo;", "14": "Oh Dios, soberbios se levantaron contra mí,", "15": "Mas tú, Señor, Dios misericordioso y clemente,", "16": "Mírame, y ten misericordia de mí:", "17": "Haz conmigo señal para bien,"}, "87": {"1": "SU cimiento es en montes de santidad.", "2": "Ama Jehová las puertas de Sión", "3": "Cosas ilustres son dichas de ti,", "4": "Yo me acordaré de Rahab y de Babilonia entre los que me conocen:", "5": "Y de Sión se dirá: Este y aquél han nacido en ella;", "6": "Jehová contará cuando se escribieren los pueblos:", "7": "Y cantores y tañedores en ella dirán:"}, "88": {"1": "OH Jehová, Dios de mi salud,", "2": "Entre mi oración en tu presencia:", "3": "Porque mi alma está harta de males,", "4": "Soy contado con los que descienden al hoyo,", "5": "Libre entre los muertos,", "6": "Hasme puesto en el hoyo profundo,", "7": "Sobre mí se ha acostado tu ira,", "8": "Has alejado de mí mis conocidos:", "9": "Mis ojos enfermaron á causa de mi aflicción:", "10": "¿Harás tú milagro á los muertos?", "11": "¿Será contada en el sepulcro tu misericordia,", "12": "¿Será conocida en las tinieblas tu maravilla,", "13": "Mas yo á ti he clamado, oh Jehová;", "14": "¿Por qué, oh Jehová, desechas mi alma?", "15": "Yo soy afligido y menesteroso:", "16": "Sobre mí han pasado tus iras;", "17": "Hanme rodeado como aguas de continuo;", "18": "Has alejado de mí el enemigo y el compañero;"}, "89": {"1": "LAS misericordias de Jehová cantaré perpetuamente;", "2": "Porque dije: Para siempre será edificada misericordia;", "3": "Hice alianza con mi escogido;", "4": "Para siempre confirmaré tu simiente,", "5": "Y celebrarán los cielos tu maravilla, oh Jehová;", "6": "Porque ¿quién en los cielos se igualará con Jehová?", "7": "Dios terrible en la grande congregación de los santos,", "8": "Oh Jehová, Dios de los ejércitos,", "9": "Tú tienes dominio sobre la bravura de la mar:", "10": "Tú quebrantaste á Rahab como á un muerto:", "11": "Tuyos los cielos, tuya también la tierra:", "12": "Al aquilón y al austro tú los criaste:", "13": "Tuyo el brazo con valentía;", "14": "Justicia y juicio son el asiento de tu trono:", "15": "Bienaventurado el pueblo que sabe aclamarte:", "16": "En tu nombre se alegrarán todo el día;", "17": "Porque tú eres la gloria de su fortaleza;", "18": "Porque Jehová es nuestro escudo;", "19": "Entonces hablaste en visión á tu santo,", "20": "Hallé á David mi siervo;", "21": "Mi mano será firme con él,", "22": "No lo avasallará enemigo,", "23": "Mas yo quebrantaré delante de él á sus enemigos,", "24": "Y mi verdad y mi misericordia serán con él;", "25": "Asimismo pondré su mano en la mar,", "26": "El me llamará: Mi padre eres tú,", "27": "Yo también le pondré por primogénito,", "28": "Para siempre le conservaré mi misericordia;", "29": "Y pondré su simiente para siempre,", "30": "Si dejaren sus hijos mi ley,", "31": "Si profanaren mis estatutos,", "32": "Entonces visitaré con vara su rebelión,", "33": "Mas no quitaré de él mi misericordia,", "34": "No olvidaré mi pacto,", "35": "Una vez he jurado por mi santidad,", "36": "Su simiente será para siempre,", "37": "Como la luna será firme para siempre,", "38": "Mas tú desechaste y menospreciaste á tu ungido;", "39": "Rompiste el pacto de tu siervo;", "40": "Aportillaste todos sus vallados;", "41": "89.40 Menoscabáronle todos los que pasaron por el camino:", "42": "Has ensalzado la diestra de sus enemigos;", "43": "Embotaste asimismo el filo de su espada,", "44": "Hiciste cesar su brillo,", "45": "Has acortado los días de su juventud;", "46": "¿Hasta cuándo, oh Jehová? ¿te esconderás para siempre?", "47": "Acuérdate de cuán corto sea mi tiempo:", "48": "¿Qué hombre vivirá y no verá muerte?", "49": "Señor, ¿dónde están tus antiguas misericordias,", "50": "Señor, acuérdate del oprobio de tus siervos;", "51": "Porque tus enemigos, oh Jehová, han deshonrado,", "52": "Bendito Jehová para siempre."}, "90": {"1": "SEÑOR, tú nos has sido refugio", "2": "Antes que naciesen los montes", "3": "Vuelves al hombre hasta ser quebrantado,", "4": "Porque mil años delante de tus ojos,", "5": "Háceslos pasar como avenida de aguas; son como sueño;", "6": "En la mañana florece y crece;", "7": "Porque con tu furor somos consumidos,", "8": "Pusiste nuestras maldades delante de ti,", "9": "Porque todos nuestros días declinan á causa de tu ira;", "10": "Los días de nuestra edad son setenta años;", "11": "¿Quién conoce la fortaleza de tu ira,", "12": "Enséñanos de tal modo á contar nuestros días,", "13": "Vuélvete, oh Jehová: ¿hasta cuándo?", "14": "Sácianos presto de tu misericordia:", "15": "Alégranos conforme á los días que nos afligiste,", "16": "Aparezca en tus siervos tu obra,", "17": "Y sea la luz de Jehová nuestro Dios sobre nosotros:"}, "91": {"1": "EL que habita al abrigo del Altísimo,", "2": "Diré yo á Jehová: Esperanza mía, y castillo mío;", "3": "Y él te librará del lazo del cazador:", "4": "Con sus plumas te cubrirá,", "5": "No tendrás temor de espanto nocturno,", "6": "Ni de pestilencia que ande en oscuridad,", "7": "Caerán á tu lado mil,", "8": "Ciertamente con tus ojos mirarás,", "9": "Porque tú has puesto á Jehová, que es mi esperanza,", "10": "No te sobrevendrá mal,", "11": "Pues que á sus ángeles mandará acerca de ti,", "12": "En las manos te llevarán,", "13": "Sobre el león y el basilisco pisarás;", "14": "Por cuanto en mí ha puesto su voluntad, yo también lo libraré:", "15": "Me invocará, y yo le responderé:", "16": "Saciarélo de larga vida,"}, "92": {"1": "BUENO es alabar á Jehová,", "2": "Anunciar por la mañana tu misericordia,", "3": "En el decacordio y en el salterio,", "4": "Por cuanto me has alegrado, oh Jehová, con tus obras;", "5": "¡Cuán grandes son tus obras, oh Jehová!", "6": "El hombre necio no sabe,", "7": "Que brotan los impíos como la hierba,", "8": "Mas tú, Jehová, para siempre eres Altísimo.", "9": "Porque he aquí tus enemigos, oh Jehová,", "10": "Empero tú ensalzarás mi cuerno como el de unicornio:", "11": "Y mirarán mis ojos sobre mis enemigos:", "12": "El justo florecerá como la palma:", "13": "Plantados en la casa de Jehová,", "14": "Aun en la vejez fructificarán;", "15": "Para anunciar que Jehová mi fortaleza es recto."}, "93": {"1": "JEHOVÁ reina, vistióse de magnificencia,", "2": "Firme es tu trono desde entonces:", "3": "Alzaron los ríos, oh Jehová,", "4": "Jehová en las alturas es más poderoso", "5": "Tus testimonios son muy firmes:"}, "94": {"1": "JEHOVÁ, Dios de las venganzas,", "2": "Ensálzate, oh Juez de la tierra:", "3": "¿Hasta cuándo los impíos,", "4": "¿Hasta cuándo pronunciarán, hablarán cosas duras,", "5": "A tu pueblo, oh Jehová, quebrantan,", "6": "A la viuda y al extanjero matan,", "7": "Y dijeron: No verá JAH,", "8": "Entended, necios del pueblo;", "9": "El que plantó el oído, ¿no oirá?", "10": "El que castiga las gentes, ¿no reprenderá?", "11": "Jehová conoce los pensamientos de los hombres,", "12": "Bienaventurado el hombre á quien tú, JAH, castigares,", "13": "Para tranquilizarle en los días de aflicción,", "14": "Porque no dejará Jehová su pueblo,", "15": "Sino que el juicio será vuelto á justicia,", "16": "¿Quién se levantará por mí contra los malignos?", "17": "Si no me ayudara Jehová,", "18": "Cuando yo decía: Mi pie resbala:", "19": "En la multitud de mis pensamientos dentro de mí,", "20": "¿Juntaráse contigo el trono de iniquidades,", "21": "Pónense en corros contra la vida del justo,", "22": "Mas Jehová me ha sido por refugio;", "23": "Y él hará tornar sobre ellos su iniquidad,"}, "95": {"1": "VENID, celebremos alegremente á Jehová:", "2": "Lleguemos ante su acatamiento con alabanza;", "3": "Porque Jehová es Dios grande;", "4": "Porque en su mano están las profundidades de la tierra,", "5": "Suya también la mar, pues él la hizo;", "6": "Venid, adoremos y postrémonos;", "7": "Porque él es nuestro Dios;", "8": "No endurezcáis vuestro corazón como en Meriba,", "9": "Donde me tentaron vuestros padres,", "10": "Cuarenta años estuve disgustado con la nación,", "11": "Por tanto juré en mi furor"}, "96": {"1": "CANTAD á Jehová canción nueva;", "2": "Cantad á Jehová, bendecid su nombre:", "3": "Contad entre las gentes su gloria,", "4": "Porque grande es Jehová, y digno de suprema alabanza;", "5": "Porque todos los dioses de los pueblos son ídolos:", "6": "Alabanza y magnificencia delante de él:", "7": "Dad á Jehová, oh familias de los pueblos,", "8": "Dad á Jehová la honra debida á su nombre:", "9": "Encorvaos á Jehová en la hermosura de su santuario:", "10": "Decid en las gentes: Jehová reinó,", "11": "Alégrense los cielos, y gócese la tierra:", "12": "Regocíjese el campo, y todo lo que en él está:", "13": "Delante de Jehová que vino:"}, "97": {"1": "JEHOVÁ reinó: regocíjese la tierra:", "2": "Nube y oscuridad alrededor de él:", "3": "Fuego irá delante de él,", "4": "Sus relámpagos alumbraron el mundo:", "5": "Los montes se derritieron como cera delante de Jehová,", "6": "Los cielos denunciaron su justicia,", "7": "Avergüéncense todos los que sirven á las imágenes de talla,", "8": "Oyó Sión, y alegróse;", "9": "Porque tú, Jehová, eres alto sobre toda la tierra:", "10": "Los que á Jehová amáis, aborreced el mal:", "11": "Luz está sembrada para el justo,", "12": "Alegraos, justos, en Jehová:"}, "98": {"1": "CANTAD á Jehová canción nueva;", "2": "Jehová ha hecho notoria su salud:", "3": "Hase acordado de su misericordia y de su verdad para con la casa de Israel:", "4": "Cantad alegres á Jehová, toda la tierra;", "5": "Salmead á Jehová con arpa;", "6": "Aclamad con trompetas y sonidos", "7": "Brame la mar y su plenitud;", "8": "Los ríos batan las manos;", "9": "Delante de Jehová; porque vino á juzgar la tierra:"}, "99": {"1": "JEHOVÁ reinó, temblarán los pueblos:", "2": "Jehová en Sión es grande,", "3": "Alaben tu nombre grande y tremendo:", "4": "Y la gloria del rey ama el juicio:", "5": "Ensalzad á Jehová nuestro Dios,", "6": "Moisés y Aarón entre sus sacerdotes,", "7": "En columna de nube hablaba con ellos:", "8": "Jehová Dios nuestro, tú les respondías:", "9": "Ensalzad á Jehová nuestro Dios,"}, "100": {"1": "CANTAD alegres á Dios, habitantes de toda la tierra.", "2": "Servid á Jehová con alegría:", "3": "Reconoced que Jehová él es Dios:", "4": "Entrad por sus puertas con reconocimiento,", "5": "Porque Jehová es bueno: para siempre es su misericordia,"}, "101": {"1": "MISERICORDIA y juicio cantaré:", "2": "Entenderé en el camino de la perfección", "3": "No pondré delante de mis ojos cosa injusta:", "4": "Corazón perverso se apartará de mí;", "5": "Al que solapadamente infama á su prójimo, yo le cortaré;", "6": "Mis ojos pondré en los fieles de la tierra, para que estén conmigo:", "7": "No habitará dentro de mi casa el que hace fraude:", "8": "Por las mañanas cortaré á todos los impíos de la tierra;"}, "102": {"1": "JEHOVÁ, oye mi oración,", "2": "No escondas de mí tu rostro: en el día de mi angustia", "3": "Porque mis días se han consumido como humo;", "4": "Mi corazón fué herido, y secóse como la hierba;", "5": "Por la voz de mi gemido", "6": "Soy semejante al pelícano del desierto;", "7": "Velo, y soy", "8": "Cada día me afrentan mis enemigos;", "9": "Por lo que como la ceniza á manera de pan,", "10": "A causa de tu enojo y de tu ira;", "11": "Mis días son como la sombra que se va;", "12": "Mas tú, Jehová, permanecerás para siempre,", "13": "Tú levantándote, tendrás misericordia de Sión;", "14": "Porque tus siervos aman sus piedras,", "15": "Entonces temerán las gentes el nombre de Jehová,", "16": "Por cuanto Jehová habrá edificado á Sión,", "17": "Habrá mirado á la oración de los solitarios,", "18": "Escribirse ha esto para la generación venidera:", "19": "Porque miró de lo alto de su santuario;", "20": "Para oir el gemido de los presos,", "21": "Porque cuenten en Sión el nombre de Jehová,", "22": "Cuando los pueblos se congregaren en uno,", "23": "El afligió mi fuerza en el camino;", "24": "Dije: Dios mío, no me cortes en el medio de mis días:", "25": "Tú fundaste la tierra antiguamente,", "26": "Ellos perecerán, y tú permanecerás;", "27": "Mas tú eres el mismo,", "28": "Los hijos de tus siervos habitarán,"}, "103": {"1": "BENDICE, alma mía á Jehová;", "2": "Bendice, alma mía, á Jehová,", "3": "El es quien perdona todas tus iniquidades,", "4": "El que rescata del hoyo tu vida,", "5": "El que sacia de bien tu boca", "6": "Jehová el que hace justicia", "7": "Sus caminos notificó á Moisés,", "8": "Misericordioso y clemente es Jehová;", "9": "No contenderá para siempre,", "10": "No ha hecho con nosotros conforme á nuestras iniquidades;", "11": "Porque como la altura de los cielos sobre la tierra,", "12": "Cuanto está lejos el oriente del occidente,", "13": "Como el padre se compadece de los hijos,", "14": "Porque él conoce nuestra condición;", "15": "El hombre, como la hierba son sus días,", "16": "Que pasó el viento por ella, y pereció:", "17": "Mas la misericordia de Jehová desde el siglo y hasta el siglo sobre los que le temen,", "18": "Sobre los que guardan su pacto,", "19": "Jehová afirmó en los cielos su trono;", "20": "Bendecid á Jehová, vosotros sus ángeles,", "21": "Bendecid á Jehová, vosotros todos sus ejércitos,", "22": "Bendecid á Jehová, vosotras todas sus obras,"}, "104": {"1": "BENDICE, alma mía, á Jehová.", "2": "El que se cubre de luz como de vestidura,", "3": "Que establece sus aposentos entre las aguas;", "4": "El que hace á sus ángeles espíritus,", "5": "El fundó la tierra sobre sus basas;", "6": "Con el abismo, como con vestido, la cubriste;", "7": "A tu reprensión huyeron;", "8": "Subieron los montes, descendieron los valles,", "9": "Pusísteles término, el cual no traspasarán;", "10": "Tú eres el que envías las fuentes por los arroyos;", "11": "Abrevan á todas las bestias del campo:", "12": "Junto á aquellos habitarán las aves de los cielos;", "13": "El que riega los montes desde sus aposentos:", "14": "El que hace producir el heno para las bestias,", "15": "Y el vino que alegra el corazón del hombre,", "16": "Llénanse de jugo los árboles de Jehová,", "17": "Allí anidan las aves;", "18": "Los montes altos para las cabras monteses;", "19": "Hizo la luna para los tiempos:", "20": "Pone las tinieblas, y es la noche:", "21": "Los leoncillos braman á la presa,", "22": "Sale el sol, recógense,", "23": "Sale el hombre á su hacienda,", "24": "¡Cuán muchas son tus obras, oh Jehová!", "25": "Asimismo esta gran mar y ancha de términos:", "26": "Allí andan navíos;", "27": "Todos ellos esperan en ti,", "28": "Les das, recogen;", "29": "Escondes tu rostro, túrbanse:", "30": "Envías tu espíritu, críanse:", "31": "Sea la gloria de Jehová para siempre;", "32": "El cual mira á la tierra, y ella tiembla;", "33": "A Jehová cantaré en mi vida:", "34": "Serme ha suave hablar de él:", "35": "Sean consumidos de la tierra los pecadores,"}, "105": {"1": "ALABAD a Jehová, invocad su nombre.", "2": "Cantadle, cantadle salmos:", "3": "Gloriaos en su santo nombre:", "4": "Buscad á Jehová, y su fortaleza:", "5": "Acordaos de sus maravillas que hizo,", "6": "Oh vosotros, simiente de Abraham su siervo,", "7": "El es Jehová nuestro Dios;", "8": "Acordóse para siempre de su alianza;", "9": "La cual concertó con Abraham;", "10": "Y establecióla á Jacob por decreto,", "11": "Diciendo: A ti daré la tierra de Canaán", "12": "Esto siendo ellos pocos hombres en número,", "13": "Y anduvieron de gente en gente,", "14": "No consintió que hombre los agraviase;", "15": "No toquéis, dijo, á mis ungidos,", "16": "Y llamó al hambre sobre la tierra,", "17": "Envió un varón delante de ellos,", "18": "Afligieron sus pies con grillos;", "19": "Hasta la hora que llegó su palabra,", "20": "Envió el rey, y soltóle;", "21": "Púsolo por señor de su casa,", "22": "Para que reprimiera á sus grandes como él quisiese,", "23": "Después entró Israel en Egipto,", "24": "Y multiplicó su pueblo en gran manera,", "25": "Volvió el corazón de ellos para que aborreciesen á su pueblo,", "26": "Envió á su siervo Moisés,", "27": "Pusieron en ellos las palabras de sus señales,", "28": "Echó tinieblas, é hizo oscuridad;", "29": "Volvió sus aguas en sangre,", "30": "Produjo su tierra ranas,", "31": "Dijo, y vinieron enjambres de moscas,", "32": "Volvió en su tierra sus lluvias en granizo,", "33": "E hirió sus viñas y sus higueras,", "34": "Dijo, y vinieron langostas,", "35": "Y comieron toda la hierba de su país,", "36": "Hirió además á todos los primogénitos en su tierra,", "37": "Y sacólos con plata y oro;", "38": "Egipto se alegró de que salieran;", "39": "Extendió una nube por cubierta,", "40": "Pidieron, é hizo venir codornices;", "41": "Abrió la peña, y fluyeron aguas;", "42": "Porque se acordó de su santa palabra,", "43": "Y sacó á su pueblo con gozo;", "44": "Y dióles las tierras de las gentes;", "45": "Para que guardasen sus estatutos,"}, "106": {"1": "ALELUYA.", "2": "¿Quién expresará las valentías de Jehová?", "3": "Dichosos los que guardan juicio,", "4": "Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo:", "5": "Para que yo vea el bien de tus escogidos,", "6": "Pecamos con nuestros padres,", "7": "Nuestros padres en Egipto no entendieron tus maravillas;", "8": "Salvólos empero por amor de su nombre,", "9": "Y reprendió al mar Bermejo, y secólo;", "10": "Y salvólos de mano del enemigo,", "11": "Y cubrieron las aguas á sus enemigos:", "12": "Entonces creyeron á sus palabras,", "13": "Apresuráronse, olvidáronse de sus obras;", "14": "Y desearon con ansia en el desierto;", "15": "Y él les dió lo que pidieron;", "16": "Tomaron después celo contra Moisés en el campo,", "17": "Abrióse la tierra, y tragó á Dathán,", "18": "Y encendióse el fuego en su junta;", "19": "Hicieron becerro en Horeb,", "20": "Así trocaron su gloria", "21": "Olvidaron al Dios de su salud,", "22": "Maravillas en la tierra de Châm,", "23": "Y trató de destruirlos,", "24": "Empero aborrecieron la tierra deseable:", "25": "Antes murmuraron en sus tiendas,", "26": "Por lo que alzó su mano á ellos,", "27": "Y humillar su simiente entre las gentes,", "28": "Allegáronse asimismo á Baalpeor,", "29": "Y ensañaron á Dios con sus obras,", "30": "Entonces se levantó Phinees, é hizo juicio;", "31": "Y fuéle contado á justicia", "32": "También le irritaron en las aguas de Meriba:", "33": "Porque hicieron se rebelase su espíritu,", "34": "No destruyeron los pueblos", "35": "Antes se mezclaron con las gentes,", "36": "Y sirvieron á sus ídolos;", "37": "Y sacrificaron sus hijos y sus hijas á los demonios;", "38": "Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas,", "39": "Contamináronse así con sus obras,", "40": "Encendióse por tanto el furor de Jehová sobre su pueblo,", "41": "Y entrególos en poder de las gentes,", "42": "Y sus enemigos los oprimieron,", "43": "Muchas veces los libró;", "44": "El con todo, miraba cuando estaban en angustia,", "45": "Y acordábase de su pacto con ellos,", "46": "Hizo asimismo tuviesen de ellos misericordia todos los que los tenían cautivos.", "47": "Sálvanos, Jehová Dios nuestro,", "48": "Bendito Jehová Dios de Israel,"}, "107": {"1": "ALABAD á Jehová, porque es bueno;", "2": "Digan lo los redimidos de Jehová,", "3": "Y los ha congregado de las tierras,", "4": "Anduvieron perdidos por el desierto, por la soledad sin camino,", "5": "Hambrientos y sedientos,", "6": "Habiendo empero clamado á Jehová en su angustia,", "7": "Y dirigiólos por camino derecho,", "8": "Alaben la misericordia de Jehová,", "9": "Porque sació al alma menesterosa,", "10": "Los que moraban en tinieblas y sombra de muerte,", "11": "Por cuanto fueron rebeldes á las palabras de Jehová,", "12": "Por lo que quebrantó él con trabajo sus corazones,", "13": "Luego que clamaron á Jehová en su angustia,", "14": "Sacólos de las tinieblas y de la sombra de muerte,", "15": "Alaben la misericordia de Jehová,", "16": "Porque quebrantó las puertas de bronce,", "17": "Los insensatos, á causa del camino de su rebelión", "18": "Su alma abominó toda vianda,", "19": "Mas clamaron á Jehová en su angustia,", "20": "Envió su palabra, y curólos,", "21": "Alaben la misericordia de Jehová,", "22": "Y sacrifiquen sacrificios de alabanza,", "23": "Los que descienden á la mar en navíos,", "24": "Ellos han visto las obras de Jehová,", "25": "El dijo, é hizo saltar el viento de la tempestad,", "26": "Suben á los cielos, descienden á los abismos:", "27": "Tiemblan, y titubean como borrachos,", "28": "Claman empero á Jehová en su angustia,", "29": "Hace parar la tempestad en sosiego,", "30": "Alégranse luego porque se reposaron;", "31": "Alaben la misericordia de Jehová,", "32": "Y ensálcenlo en la congregación del pueblo;", "33": "El vuelve los ríos en desierto,", "34": "La tierra fructífera en salados,", "35": "Vuelve el desierto en estanques de aguas,", "36": "Y allí aposenta á los hambrientos,", "37": "Y siembran campos, y plantan viñas,", "38": "Y los bendice, y se multiplican en gran manera;", "39": "Y luego son menoscabados y abatidos", "40": "El derrama menosprecio sobre los príncipes,", "41": "Y levanta al pobre de la miseria,", "42": "Vean los rectos, y alégrense;", "43": "¿Quién es sabio y guardará estas cosas,"}, "108": {"1": "MI corazón está dispuesto, oh Dios;", "2": "Despiértate, salterio y arpa:", "3": "Te alabaré, oh Jehová, entre los pueblos;", "4": "Porque grande más que los cielos es tu misericordia,", "5": "Ensálzate, oh Dios, sobre los cielos;", "6": "Para que sean librados tus amados,", "7": "Dios habló por su santuario: alegraréme,", "8": "Mío es Galaad, mío es Manasés;", "9": "Moab, la vasija de mi lavatorio:", "10": "¿Quién me guiará á la ciudad fortalecida?", "11": "Ciertamente tú, oh Dios, que nos habías desechado;", "12": "Danos socorro en la angustia:", "13": "En Dios haremos proezas;"}, "109": {"1": "OH Dios de mi alabanza, no calles;", "2": "Porque boca de impío y boca de engañador se han abierto sobre mí:", "3": "Y con palabras de odio me rodearon;", "4": "En pago de mi amor me han sido adversarios:", "5": "Y pusieron contra mí mal por bien,", "6": "Pon sobre él al impío:", "7": "Cuando fuere juzgado, salga impío;", "8": "Sean sus días pocos:", "9": "Sean sus hijos huérfanos,", "10": "Y anden sus hijos vagabundos, y mendiguen;", "11": "Enrede el acreedor todo lo que tiene,", "12": "No tenga quien le haga misericordia;", "13": "Su posteridad sea talada;", "14": "Venga en memoria cerca de Jehová la maldad de sus padres,", "15": "Estén siempre delante de Jehová,", "16": "Por cuanto no se acordo de hacer misericordia,", "17": "Y amó la maldición, y vínole;", "18": "Y vistióse de maldición como de su vestido,", "19": "Séale como vestido con que se cubra,", "20": "Este sea el pago de parte de Jehová de los que me calumnian,", "21": "Y tú, Jehová Señor, haz conmigo por amor de tu nombre:", "22": "Porque yo estoy afligido y necesitado;", "23": "Voime como la sombra cuando declina;", "24": "Mis rodillas están debilitadas á causa del ayuno,", "25": "Yo he sido para ellos objeto de oprobio;", "26": "Ayúdame, Jehová Dios mío:", "27": "Y entiendan que ésta es tu mano;", "28": "Maldigan ellos, y bendice tú:", "29": "Sean vestidos de ignominia los que me calumnian;", "30": "Yo alabaré á Jehová en gran manera con mi boca,", "31": "Porque él se pondrá á la diestra del pobre,"}, "110": {"1": "JEHOVÁ dijo á mi Señor:", "2": "La vara de tu fortaleza enviará Jehová desde Sión:", "3": "Tu pueblo serálo de buena voluntad en el día de tu poder,", "4": "Juró Jehová, y no se arrepentirá:", "5": "El Señor a tu diestra", "6": "Juzgará en las gentes,", "7": "Del arroyo beberá en el camino:"}, "111": {"1": "ALABARÉ a Jehová con todo el corazón,", "2": "Grandes son las obras de Jehová;", "3": "Gloria y hermosura es su obra;", "4": "Hizo memorables sus maravillas:", "5": "Dió mantenimiento á los que le temen;", "6": "El poder de sus obras anunció á su pueblo,", "7": "Las obras de sus manos son verdad y juicio:", "8": "Afirmados por siglo de siglo,", "9": "Redención ha enviado á su pueblo;", "10": "El principio de la sabiduría es el temor de Jehová:"}, "112": {"1": "BIENAVENTURADO el hombre que teme á Jehová,", "2": "Su simiente será poderosa en la tierra:", "3": "Hacienda y riquezas hay en su casa;", "4": "Resplandeció en las tinieblas luz á los rectos:", "5": "El hombre de bien tiene misericordia y presta;", "6": "Por lo cual no resbalará para siempre:", "7": "De mala fama no tendrá temor:", "8": "Asentado está su corazón, no temerá,", "9": "Esparce, da á los pobres:", "10": "Verálo el impío, y se despechará;"}, "113": {"1": "ALABAD, siervos de Jehová,", "2": "Sea el nombre de Jehová bendito,", "3": "Desde el nacimiento del sol hasta donde se pone,", "4": "Alto sobre todas las naciones es Jehová;", "5": "¿Quién como Jehová nuestro Dios,", "6": "Que se humilla á mirar", "7": "El levanta del polvo al pobre,", "8": "Para hacerlos sentar con los príncipes,", "9": "El hace habitar en familia á la estéril,"}, "114": {"1": "CUANDO salió Israel de Egipto,", "2": "Judá fué su consagrada heredad,", "3": "La mar vió, y huyó;", "4": "Los montes saltaron como carneros:", "5": "¿Qué tuviste, oh mar, que huiste?", "6": "Oh montes, ¿por qué saltasteis como carneros,", "7": "A la presencia del Señor tiembla la tierra,", "8": "El cual tornó la peña en estanque de aguas,"}, "115": {"1": "NO a nosotros, oh Jehová, no á nosotros,", "2": "Por qué dirán las gentes:", "3": "Y nuestro Dios está en los cielos:", "4": "Sus ídolos son plata y oro,", "5": "Tienen boca, mas no hablarán;", "6": "Orejas tienen, mas no oirán;", "7": "Manos tienen, mas no palparán;", "8": "Como ellos son los que los hacen;", "9": "Oh Israel, confía en Jehová:", "10": "Casa de Aarón, confiad en Jehová:", "11": "Los que teméis á Jehová, confiad en Jehová:", "12": "Jehová se acordó de nosotros: nos bendecirá:", "13": "Bendecirá á los que temen á Jehová;", "14": "Acrecentará Jehová bendición sobre vosotros;", "15": "Benditos vosotros de Jehová,", "16": "Los cielos son los cielos de Jehová:", "17": "No alabarán los muertos á JAH,", "18": "Mas nosotros bendeciremos á JAH,"}, "116": {"1": "AMO a Jehová, pues ha oído", "2": "Porque ha inclinado á mí su oído,", "3": "Rodeáronme los dolores de la muerte,", "4": "Entonces invoqué el nombre de Jehová, diciendo:", "5": "Clemente es Jehová y justo;", "6": "Jehová guarda á los sinceros:", "7": "Vuelve, oh alma mía, á tu reposo;", "8": "Pues tú has librado mi alma de la muerte,", "9": "Andaré delante de Jehová", "10": "Creí; por tanto hablé,", "11": "Y dije en mi apresuramiento:", "12": "¿Qué pagaré á Jehová", "13": "Tomaré la copa de la salud,", "14": "Ahora pagaré mis votos á Jehová", "15": "Estimada es en los ojos de Jehová", "16": "Oh Jehová, que yo soy tu siervo,", "17": "Te ofreceré sacrificio de alabanza,", "18": "A Jehová pagaré ahora mis votos", "19": "En los atrios de la casa de Jehová,"}, "117": {"1": "ALABAD á Jehová, naciones todas;", "2": "Porque ha engrandecido sobre nosotros su misericordia;"}, "118": {"1": "ALABAD a Jehová, porque es bueno;", "2": "Diga ahora Israel:", "3": "Diga ahora la casa de Aarón:", "4": "Digan ahora los que temen á Jehová:", "5": "Desde la angustia invoqué á JAH;", "6": "Jehová está por mí: no temeré", "7": "Jehová está por mí entre los que me ayudan:", "8": "Mejor es esperar en Jehová", "9": "Mejor es esperar en Jehová", "10": "Todas las gentes me cercaron:", "11": "Cercáronme y asediáronme:", "12": "Cercáronme como abejas; fueron apagados como fuegos de espinos:", "13": "Empujásteme con violencia para que cayese:", "14": "Mi fortaleza y mi canción es JAH;", "15": "Voz de júbilo y de salvación hay en las tiendas de los justos:", "16": "La diestra de Jehová sublime:", "17": "No moriré, sino que viviré,", "18": "Castigóme gravemente JAH:", "19": "Abridme las puertas de la justicia:", "20": "Esta puerta de Jehová,", "21": "Te alabaré porque me has oído,", "22": "La piedra que desecharon los edificadores,", "23": "De parte de Jehová es esto:", "24": "Este es el día que hizo Jehová:", "25": "Oh Jehová, salva ahora, te ruego:", "26": "Bendito el que viene en nombre de Jehová:", "27": "Dios es Jehová que nos ha resplandecido:", "28": "Mi Dios eres tú, y á ti alabaré:", "29": "Alabad á Jehová porque es bueno;"}, "119": {"1": "BIENAVENTURADOS los perfectos de camino;", "2": "Bienaventurados los que guardan sus testimonios,", "3": "Pues no hacen iniquidad", "4": "Tú encargaste", "5": "¡Ojalá fuesen ordenados mis caminos", "6": "Entonces no sería yo avergonzado,", "7": "Te alabaré con rectitud de corazón,", "8": "Tus estatutos guardaré:", "9": "¿Con qué limpiará el joven su camino?", "10": "Con todo mi corazón te he buscado:", "11": "En mi corazón he guardado tus dichos,", "12": "Bendito tú, oh Jehová:", "13": "Con mis labios he contado", "14": "Heme gozado en el camino de tus testimonios,", "15": "En tus mandamientos meditaré,", "16": "Recrearéme en tus estatutos:", "17": "Haz bien á tu siervo; que viva", "18": "Abre mis ojos, y miraré", "19": "Advenedizo soy yo en la tierra:", "20": "Quebrantada está mi alma de desear", "21": "Destruiste á los soberbios malditos,", "22": "Aparta de mí oprobio y menosprecio;", "23": "Príncipes también se sentaron y hablaron contra mí:", "24": "Pues tus testimonios son mis deleites,", "25": "Pegóse al polvo mi alma:", "26": "Mis caminos te conté, y me has respondido:", "27": "Hazme entender el camino de tus mandamientos,", "28": "Deshácese mi alma de ansiedad:", "29": "Aparta de mí camino de mentira;", "30": "Escogí el camino de la verdad;", "31": "Allegádome he á tus testimonios;", "32": "Por el camino de tus mandamientos correré,", "33": "Enséñame, oh Jehová, el camino de tus estatutos,", "34": "Dame entendimiento, y guardaré tu ley;", "35": "Guíame por la senda de tus mandamientos;", "36": "Inclina mi corazón á tus testimonios,", "37": "Aparta mis ojos, que no vean la vanidad;", "38": "Confirma tu palabra á tu siervo,", "39": "Quita de mí el oprobio que he temido:", "40": "He aquí yo he codiciado tus mandamientos:", "41": "Y venga á mí tu misericordia, oh Jehová;", "42": "Y daré por respuesta á mi avergonzador,", "43": "Y no quites de mi boca en nigún tiempo la palabra de verdad;", "44": "Y guardaré tu ley siempre,", "45": "Y andaré en anchura,", "46": "Y hablaré de tus testimonios delante de los reyes,", "47": "Y deleitaréme en tus mandamientos,", "48": "Alzaré asimismo mis manos á tus mandamientos que amé;", "49": "Acuérdate de la palabra dada á tu siervo,", "50": "Esta es mi consuelo en mi aflicción:", "51": "Los soberbios se burlaron mucho de mí:", "52": "Acordéme, oh Jehová, de tus juicios antiguos,", "53": "Horror se apoderó de mí, á causa", "54": "Cánticos me fueron tus estatutos", "55": "Acordéme en la noche de tu nombre, oh Jehová,", "56": "Esto tuve,", "57": "Mi porción, oh Jehová,", "58": "Tu presencia supliqué de todo corazón:", "59": "Consideré mis caminos,", "60": "Apresuréme, y no me retardé", "61": "Compañía de impíos me han robado:", "62": "A media noche me levantaba á alabarte", "63": "Compañero soy yo de todos los que te temieren", "64": "De tu misericordia, oh Jehová, está llena la tierra:", "65": "Bien has hecho con tu siervo,", "66": "Enséñame bondad de sentido y sabiduría;", "67": "Antes que fuera yo humillado, descarriado andaba;", "68": "Bueno eres tú, y bienhechor:", "69": "Contra mí forjaron mentira los soberbios:", "70": "Engrasóse el corazón de ellos como sebo;", "71": "Bueno me es haber sido humillado,", "72": "Mejor me es la ley de tu boca,", "73": "Tus manos me hicieron y me formaron:", "74": "Los que te temen, me verán, y se alegrarán;", "75": "Conozco, oh Jehová, que tus juicios son justicia,", "76": "Sea ahora tu misericordia para consolarme,", "77": "Vengan á mí tus misericordias, y viva;", "78": "Sean avergonzados los soberbios, porque sin causa me han calumniado:", "79": "Tórnense á mí los que te temen", "80": "Sea mi corazón íntegro en tus estatutos;", "81": "Desfallece mi alma por tu salud,", "82": "Desfallecieron mis ojos por tu palabra,", "83": "Porque estoy como el odre al humo;", "84": "¿Cuántos son los días de tu siervo?", "85": "Los soberbios me han cavado hoyos;", "86": "Todos tus mandamientos son verdad:", "87": "Casi me han echado por tierra:", "88": "Vivifícame conforme á tu misericordia;", "89": "Para siempre, oh Jehová,", "90": "Por generación y generación es tu verdad:", "91": "Por tu ordenación perseveran hasta hoy las cosas criadas;", "92": "Si tu ley no hubiese sido mis delicias,", "93": "Nunca jamás me olvidaré de tus mandamientos;", "94": "Tuyo soy yo, guárdame;", "95": "Los impíos me han aguardado para destruirme:", "96": "A toda perfección he visto fin:", "97": "¡Cuánto amo yo tu ley!", "98": "Me has hecho más sabio que mis enemigos con tus mandamientos;", "99": "Más que todos mis enseñadores he entendido:", "100": "Más que los viejos he entendido,", "101": "De todo mal camino contuve mis pies,", "102": "No me aparté de tus juicios;", "103": "¡Cuán dulces son á mi paladar tus palabras!", "104": "De tus mandamientos he adquirido inteligencia:", "105": "Lámpara es á mis pies tu palabra,", "106": "Juré y ratifiqué", "107": "Afligido estoy en gran manera: oh Jehová,", "108": "Ruégote, oh Jehová, te sean agradables los sacrificios voluntarios de mi boca;", "109": "De continuo está mi alma en mi mano:", "110": "Pusiéronme lazo los impíos:", "111": "Por heredad he tomado tus testimonios para siempre;", "112": "Mi corazón incliné á poner por obra tus estatutos", "113": "Los pensamientos vanos aborrezco;", "114": "Mi escondedero y mi escudo eres tú:", "115": "Apartaos de mí, malignos;", "116": "Susténtame conforme á tu palabra, y viviré:", "117": "Sosténme, y seré salvo;", "118": "Hollaste á todos los que se desvían de tus estatutos:", "119": "Como escorias hiciste consumir á todos los impíos de la tierra:", "120": "Mi carne se ha extremecido por temor de ti;", "121": "Juicio y justicia he hecho;", "122": "Responde por tu siervo para bien:", "123": "Mis ojos desfallecieron por tu salud,", "124": "Haz con tu siervo según tu misericordia,", "125": "Tu siervo soy yo, dame entendimiento;", "126": "Tiempo es de hacer, oh Jehová;", "127": "Por eso he amado tus mandamientos", "128": "Por eso todos los mandamientos de todas las cosas estimé rectos:", "129": "Maravillosos son tus testimonios:", "130": "El principio de tus palabras alumbra;", "131": "Mi boca abrí y suspiré;", "132": "Mírame, y ten misericordia de mí,", "133": "Ordena mis pasos con tu palabra;", "134": "Redímeme de la violencia de los hombres;", "135": "Haz que tu rostro resplandezca sobre tu siervo;", "136": "Ríos de agua descendieron de mis ojos,", "137": "Justo eres tú, oh Jehová,", "138": "Tus testimonios, que has recomendado,", "139": "Mi celo me ha consumido;", "140": "Sumamente acendrada es tu palabra;", "141": "Pequeño soy yo y desechado;", "142": "Tu justicia es justicia eterna,", "143": "Aflicción y angustia me hallaron:", "144": "Justicia eterna son tus testimonios;", "145": "Clamé con todo mi corazón; respóndeme, Jehová,", "146": "A ti clamé; sálvame,", "147": "Anticipéme al alba, y clamé:", "148": "Previnieron mis ojos las vigilias de la noche,", "149": "Oye mi voz conforme á tu misericordia;", "150": "Acercáronse á la maldad los que me persiguen;", "151": "Cercano estás tú, oh Jehová;", "152": "Ya ha mucho que he entendido de tus mandamientos,", "153": "Mira mi aflicción, y líbrame;", "154": "Aboga mi causa, y redímeme:", "155": "Lejos está de los impíos la salud;", "156": "Muchas son tus misericordias, oh Jehová:", "157": "Muchos son mis perseguidores y mis enemigos;", "158": "Veía á los prevaricadores, y carcomíame;", "159": "Mira, oh Jehová, que amo tus mandamientos:", "160": "El principio de tu palabra es verdad;", "161": "Príncipes me han perseguido sin causa;", "162": "Gózome yo en tu palabra,", "163": "La mentira aborrezco y abomino:", "164": "Siete veces al día te alabo", "165": "Mucha paz tienen los que aman tu ley;", "166": "Tu salud he esperado, oh Jehová;", "167": "Mi alma ha guardado tus testimonios,", "168": "Guardado he tus mandamientos y tus testimonios;", "169": "Acérquese mi clamor delante de ti, oh Jehová:", "170": "Venga mi oración delante de ti:", "171": "Mis labios rebosarán alabanza,", "172": "Hablará mi lengua tus dichos;", "173": "Sea tu mano en mi socorro;", "174": "Deseado he tu salud, oh Jehová;", "175": "Viva mi alma y alábete;", "176": "Yo anduve errante como oveja extraviada; busca á tu siervo;"}, "120": {"1": "A JEHOVÁ llamé estando en angustia,", "2": "Libra mi alma, oh Jehová, de labio mentiroso,", "3": "¿Qué te dará, ó qué te aprovechará,", "4": "Agudas saetas de valiente,", "5": "¡Ay de mí, que peregrino en Mesech,", "6": "Mucho se detiene mi alma", "7": "Yo soy pacífico:"}, "121": {"1": "ALZARÉ mis ojos á los montes,", "2": "Mi socorro viene de Jehová,", "3": "No dará tu pie al resbaladero;", "4": "He aquí, no se adormecerá ni dormirá", "5": "Jehová es tu guardador:", "6": "El sol no te fatigará de día,", "7": "Jehová te guardará de todo mal:", "8": "Jehová guardará tu salida y tu entrada,"}, "122": {"1": "YO me alegré con los que me decían:", "2": "Nuestros pies estuvieron", "3": "Jerusalem, que se ha edificado", "4": "Y allá subieron las tribus, las tribus de JAH,", "5": "Porque allá están las sillas del juicio,", "6": "Pedid la paz de Jerusalem:", "7": "Haya paz en tu antemuro,", "8": "Por amor de mis hermanos y mis compañeros", "9": "A causa de la casa de Jehová nuestro Dios,"}, "123": {"1": "A TI que habitas en los cielos,", "2": "He aquí como los ojos de los siervos miran á la mano de sus señores,", "3": "Ten misericordia de nosotros, oh Jehová, ten misericordia de nosotros;", "4": "Muy harta está nuestra alma"}, "124": {"1": "A NO haber estado Jehová por nosotros,", "2": "A no haber estado Jehová por nosotros,", "3": "Vivos nos habrían entonces tragado,", "4": "Entonces nos habrían inundado las aguas;", "5": "Hubieran entonces pasado sobre nuestra alma las aguas soberbias.", "6": "Bendito Jehová,", "7": "Nuestra alma escapó cual ave del lazo de los cazadores:", "8": "Nuestro socorro es en el nombre de Jehová,"}, "125": {"1": "LOS que confían en Jehová", "2": "Como Jerusalem tiene montes alrededor de ella,", "3": "Porque no reposará la vara de la impiedad sobre la suerte de los justos;", "4": "Haz bien, oh Jehová, á los buenos,", "5": "Mas á los que se apartan tras sus perversidades,"}, "126": {"1": "CUANDO Jehová hiciere tornar la cautividad de Sión,", "2": "Entonces nuestra boca se henchirá de risa,", "3": "Grandes cosas ha hecho Jehová con nosotros;", "4": "Haz volver nuestra cautividad oh Jehová,", "5": "Los que sembraron con lágrimas, con regocijo segarán.", "6": "Irá andando y llorando el que lleva la preciosa simiente;"}, "127": {"1": "SI Jehová no edificare la casa,", "2": "Por demás os es el madrugar á levantaros, el veniros tarde á reposar,", "3": "He aquí, heredad de Jehová son los hijos:", "4": "Como saetas en mano del valiente,", "5": "Bienaventurado el hombre que hinchió su aljaba de ellos:"}, "128": {"1": "BIENAVENTURADO todo aquel que teme á Jehová,", "2": "Cuando comieres el trabajo de tus manos,", "3": "Tu mujer será como parra que lleva fruto á los lados de tu casa;", "4": "He aquí que así será bendito el hombre", "5": "Bendígate Jehová desde Sión,", "6": "Y veas los hijos de tus hijos,"}, "129": {"1": "MUCHO me han angustiado desde mi juventud,", "2": "Mucho me han angustiado desde mi juventud;", "3": "Sobre mis espaldas araron los aradores:", "4": "Jehová es justo;", "5": "Serán avergonzados y vueltos atrás", "6": "Serán como la hierba de los tejados,", "7": "De la cual no hinchió segador su mano,", "8": "Ni dijeron los que pasaban:"}, "130": {"1": "DE los profundos, oh Jehová, á ti clamo.", "2": "Señor, oye mi voz;", "3": "JAH, si mirares á los pecados,", "4": "Empero hay perdón cerca de ti,", "5": "Esperé yo á Jehová, esperó mi alma;", "6": "Mi alma espera á Jehová", "7": "Espere Israel á Jehová;", "8": "Y él redimirá á Israel"}, "131": {"1": "JEHOVÁ, no se ha envanecido mi corazón, ni mis ojos se enaltecieron;", "2": "En verdad que me he comportado y he acallado mi alma,", "3": "Espera, oh Israel, en Jehová"}, "132": {"1": "ACUÉRDATE, oh Jehová, de David,", "2": "Que juró él á Jehová,", "3": "No entraré en la morada de mi casa,", "4": "No daré sueño á mis ojos,", "5": "Hasta que halle lugar para Jehová,", "6": "He aquí, en Ephrata oímos de ella:", "7": "Entraremos en sus tiendas;", "8": "Levántate, oh Jehová, á tu reposo;", "9": "Tus sacerdotes se vistan de justicia,", "10": "Por amor de David tu siervo", "11": "En verdad juró Jehová á David,", "12": "Si tus hijos guardaren mi alianza,", "13": "Porque Jehová ha elegido á Sión;", "14": "Este es mi reposo para siempre:", "15": "A su mantenimiento daré bendición:", "16": "Asimismo vestiré á sus sacerdotes de salud,", "17": "Allí haré reverdecer el cuerno de David:", "18": "A sus enemigos vestiré de confusión:"}, "133": {"1": "¡MIRAD cuán bueno y cuán delicioso es", "2": "Es como el buen óleo sobre la cabeza,", "3": "Como el rocío de Hermón,"}, "134": {"1": "MIRAD, bendecid á Jehová,", "2": "Alzad vuestras manos al santuario,", "3": "Bendígate Jehová desde Sión,"}, "135": {"1": "ALABAD el nombre de Jehová;", "2": "Los que estáis en la casa de Jehová,", "3": "Alabad á JAH, porque es bueno Jehová:", "4": "Porque JAH ha escogido á Jacob para sí,", "5": "Porque yo se que Jehová es grande,", "6": "Todo lo que quiso Jehová, ha hecho", "7": "El hace subir las nubes del cabo de la tierra;", "8": "El es el que hirió los primogénitos de Egipto,", "9": "Envió señales y prodigios en medio de ti, oh Egipto,", "10": "El que hirió muchas gentes,", "11": "A Sehón rey Amorrheo,", "12": "Y dió la tierra de ellos en heredad,", "13": "Oh Jehová, eterno es tu nombre;", "14": "Porque juzgará Jehová su pueblo,", "15": "Los ídolos de las gentes son plata y oro,", "16": "Tienen boca, y no hablan;", "17": "Tienen orejas, y no oyen;", "18": "Como ellos son los que los hacen;", "19": "Casa de Israel, bendecid á Jehová:", "20": "Casa de Leví, bendecid á Jehová:", "21": "Bendito de Sión Jehová,"}, "136": {"1": "ALABAD á Jehová, porque es bueno;", "2": "Alabad al Dios de los dioses,", "3": "Alabad al Señor de los señores,", "4": "Al solo que hace grandes maravillas,", "5": "Al que hizo los cielos con entendimiento,", "6": "Al que tendió la tierra sobre las aguas,", "7": "Al que hizo las grandes luminarias,", "8": "El sol para que dominase en el día,", "9": "La luna y las estrellas para que dominasen en la noche,", "10": "Al que hirió á Egipto en sus primogénitos,", "11": "Al que sacó á Israel de en medio de ellos,", "12": "Con mano fuerte, y brazo extendido,", "13": "Al que dividió el mar Bermejo en partes,", "14": "E hizo pasar á Israel por medio de él,", "15": "Y arrojó á Faraón y á su ejército en el mar Bermejo,", "16": "Al que pastoreó á su pueblo por el desierto,", "17": "Al que hirió grandes reyes,", "18": "Y mató reyes poderosos,", "19": "A Sehón rey Amorrheo,", "20": "Y á Og rey de Basán,", "21": "Y dió la tierra de ellos en heredad,", "22": "En heredad á Israel su siervo,", "23": "El es el que en nuestro abatimiento se acordó de nosotros,", "24": "Y nos rescató de nuestros enemigos,", "25": "El da mantenimiento á toda carne,", "26": "Alabad al Dios de los cielos:"}, "137": {"1": "JUNTO á los ríos de Babilonia,", "2": "Sobre los sauces en medio de ella", "3": "Y los que allí nos habían llevado cautivos nos pedían que cantásemos,", "4": "Cantadnos algunos de los himnos de Sión.", "5": "Si me olvidare de ti, oh Jerusalem,", "6": "Mi lengua se pegue á mi paladar,", "7": "Acuérdate, oh Jehová, de los hijos de Edom", "8": "Hija de Babilonia destruída,", "9": "Bienaventurado el que tomará y estrellará tus niños"}, "138": {"1": "ALABARTE he con todo mi corazón:", "2": "Encorvaréme al templo de tu santuario,", "3": "En el día que clamé, me respondiste;", "4": "Confesarte han, oh Jehová, todos los reyes de la tierra,", "5": "Y cantarán de los caminos de Jehová:", "6": "Porque el alto Jehová atiende al humilde;", "7": "Si anduviere yo en medio de la angustia, tú me vivificarás:", "8": "Jehová cumplirá por mí:"}, "139": {"1": "OH Jehová, tú me has examinado y conocido.", "2": "Tú has conocido mi sentarme y mi levantarme,", "3": "Mi senda y mi acostarme has rodeado,", "4": "Pues aun no está la palabra en mi lengua,", "5": "Detrás y delante me guarneciste,", "6": "Más maravillosa es la ciencia que mi capacidad;", "7": "¿Adónde me iré de tu espíritu?", "8": "Si subiere á los cielos, allí estás tú:", "9": "Si tomare las alas del alba,", "10": "Aun allí me guiará tu mano,", "11": "Si dijere: Ciertamente las tinieblas me encubrirán;", "12": "Aun las tinieblas no encubren de ti,", "13": "Porque tú poseiste mis riñones;", "14": "Te alabaré; porque formidables, maravillosas son tus obras:", "15": "No fué encubierto de ti mi cuerpo,", "16": "Mi embrión vieron tus ojos,", "17": "Así que ¡cuán preciosos me son, oh Dios, tus pensamientos!", "18": "Si los cuento, multiplícanse más que la arena:", "19": "De cierto, oh Dios, matarás al impío;", "20": "Porque blasfemias dicen ellos contra ti:", "21": "¿No tengo en odio, oh Jehová, á los que te aborrecen,", "22": "Aborrézcolos con perfecto odio;", "23": "Examíname, oh Dios, y conoce mi corazón:", "24": "Y ve si hay en mí camino de perversidad,"}, "140": {"1": "LÍBRAME, oh Jehová, de hombre malo:", "2": "Los cuales maquinan males en el corazón,", "3": "Aguzaron su lengua como la serpiente;", "4": "Guárdame, oh Jehová, de manos del impío,", "5": "Hanme escondido lazo y cuerdas los soberbios;", "6": "He dicho á Jehová: Dios mío eres tú;", "7": "Jehová Señor, fortaleza de mi salud,", "8": "No des, oh Jehová, al impío sus deseos;", "9": "En cuanto á los que por todas partes me rodean,", "10": "Caerán sobre ellos brasas;", "11": "El hombre deslenguado no será firme en la tierra:", "12": "Yo sé que hará Jehová el juicio del afligido,", "13": "Ciertamente los justos alabarán tu nombre;"}, "141": {"1": "JEHOVÁ, á ti he clamado; apresúrate á mí;", "2": "Sea enderezada mi oración delante de ti como un perfume,", "3": "Pon, oh Jehová, guarda á mi boca:", "4": "No dejes se incline mi corazón á cosa mala,", "5": "Que el justo me castigue, será un favor,", "6": "Serán derribados en lugares peñascosos sus jueces,", "7": "Como quien hiende y rompe la tierra,", "8": "Por tanto a ti, oh Jehová Señor, miran mis ojos:", "9": "Guárdame de los lazos que me han tendido,", "10": "Caigan los impíos á una en sus redes,"}, "142": {"1": "CON mi voz clamaré á Jehová,", "2": "Delante de él derramaré mi querella;", "3": "Cuando mi espíritu se angustiaba dentro de mí, tú conociste mi senda.", "4": "Miraba á la mano derecha, y observaba; mas no había quien me conociese;", "5": "Clamé á ti, oh Jehová,", "6": "Escucha mi clamor, que estoy muy afligido;", "7": "Saca mi alma de la cárcel para que alabe tu nombre:"}, "143": {"1": "OH Jehová, oye mi oración, escucha mis ruegos:", "2": "Y no entres en juicio con tu siervo;", "3": "Porque ha perseguido el enemigo mi alma;", "4": "Y mi espíritu se angustió dentro de mí;", "5": "Acordéme de los días antiguos;", "6": "Extendí mis manos á ti;", "7": "Respóndeme presto, oh Jehová que desmaya mi espíritu:", "8": "Hazme oir por la mañana tu misericordia,", "9": "Líbrame de mis enemigos, oh Jehová:", "10": "Enséñame á hacer tu voluntad, porque tú eres mi Dios:", "11": "Por tu nombre, oh Jehová me vivificarás:", "12": "Y por tu misericordia disiparás mis enemigos,"}, "144": {"1": "BENDITO sea Jehová, mi roca,", "2": "Misericordia mía y mi castillo,", "3": "Oh Jehová, ¿qué es el hombre, para que de él conozcas?", "4": "El hombre es semejante á la vanidad:", "5": "Oh Jehová, inclina tus cielos y desciende:", "6": "Despide relámpagos, y disípalos,", "7": "Envía tu mano desde lo alto;", "8": "Cuya boca habla vanidad,", "9": "Oh Dios, á ti cantaré canción nueva:", "10": "Tú, el que da salud á los reyes,", "11": "Redímeme, y sálvame de mano de los hijos extraños,", "12": "Que nuestros hijos sean como plantas crecidas en su juventud;", "13": "Nuestros graneros llenos, provistos de toda suerte de grano;", "14": "Que nuestros bueyes estén fuertes para el trabajo;", "15": "Bienaventurado el pueblo que tiene esto:"}, "145": {"1": "ENSALZARTE he, mi Dios, mi Rey;", "2": "Cada día te bendeciré,", "3": "Grande es Jehová y digno de suprema alabanza:", "4": "Generación á generación narrará tus obras,", "5": "La hermosura de la gloria de tu magnificencia,", "6": "Y la terribilidad de tus valentías dirán los hombres;", "7": "Reproducirán la memoria de la muchedumbre de tu bondad,", "8": "Clemente y misericordioso es Jehová,", "9": "Bueno es Jehová para con todos;", "10": "Alábente, oh Jehová, todas tus obras;", "11": "La gloria de tu reino digan,", "12": "Para notificar á los hijos de los hombre sus valentías,", "13": "Tu reino es reino de todos los siglos,", "14": "Sostiene Jehová á todos los que caen,", "15": "Los ojos de todos esperan en ti,", "16": "Abres tu mano,", "17": "Justo es Jehová en todos sus caminos,", "18": "Cercano está Jehová á todos los que le invocan,", "19": "Cumplirá el deseo de los que le temen;", "20": "Jehová guarda á todos los que le aman;", "21": "La alabanza de Jehová hablará mi boca;"}, "146": {"1": "ALABA, oh alma mía, á Jehová.", "2": "Alabaré á Jehová en mi vida:", "3": "No confiéis en los príncipes,", "4": "Saldrá su espíritu, tornaráse en su tierra:", "5": "Bienaventurado aquel en cuya ayuda es el Dios de Jacob,", "6": "El cual hizo los cielos y la tierra,", "7": "Que hace derecho á los agraviados;", "8": "Jehová abre los ojos á los ciegos;", "9": "Jehová guarda á los extranjeros;", "10": "Reinará Jehová para siempre;"}, "147": {"1": "ALABAD á JAH,", "2": "Jehová edifica á Jerusalem;", "3": "El sana á los quebrantados de corazón,", "4": "El cuenta el número de las estrellas;", "5": "Grande es el Señor nuestro, y de mucha potencia;", "6": "Jehová ensalza á los humildes;", "7": "Cantad á Jehová con alabanza,", "8": "El es el que cubre los cielos de nubes,", "9": "El da á la bestia su mantenimiento,", "10": "No toma contentamiento en la fortaleza del caballo,", "11": "Complácese Jehová en los que le temen,", "12": "Alaba á Jehová, Jerusalem;", "13": "Porque fortificó los cerrojos de tus puertas;", "14": "El pone en tu término la paz;", "15": "El envía su palabra á la tierra;", "16": "El da la nieve como lana,", "17": "El echa su hielo como pedazos:", "18": "Enviará su palabra, y los derretirá:", "19": "El denuncia sus palabras á Jacob,", "20": "No ha hecho esto con toda gente;"}, "148": {"1": "ALABAD á Jehová desde los cielos:", "2": "Alabadle, vosotros todos sus ángeles:", "3": "Alabadle, sol y luna:", "4": "Alabadle, cielos de los cielos,", "5": "Alaben el nombre de Jehová;", "6": "Y las hizo ser para siempre por los siglos;", "7": "Alabad á Jehová, de la tierra", "8": "El fuego y el granizo, la nieve y el vapor,", "9": "Los montes y todos los collados;", "10": "La bestia y todo animal;", "11": "Los reyes de la tierra y todos los pueblos;", "12": "Los mancebos y también las doncellas;", "13": "Alaben el nombre de Jehová,", "14": "El ensalzó el cuerno de su pueblo;"}, "149": {"1": "CANTAD á Jehová canción nueva:", "2": "Alégrese Israel en su Hacedor:", "3": "Alaben su nombre con corro:", "4": "Porque Jehová toma contentamiento con su pueblo:", "5": "Gozarse han los píos con gloria:", "6": "Ensalzamientos de Dios modularán en sus gargantas.", "7": "Para hacer venganza de las gentes,", "8": "Para aprisionar sus reyes en grillos,", "9": "Para ejecutar en ellos el juicio escrito:"}, "150": {"1": "ALABAD á Dios en su santuario:", "2": "Alabadle por sus proezas:", "3": "Alabadle á son de bocina:", "4": "Alabadle con adufe y flauta:", "5": "Alabadle con címbalos resonantes:", "6": "Todo lo que respira alabe á JAH."}}}