{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "1 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ, appelé à cette mission par la volonté de Dieu, et le frère Sosthène,", "2": "saluent l’Église de Dieu établie à Corinthe, ceux qui se sont consacrés à Jésus-Christ et qui, dans la communion vivante avec lui, ont été appelés à mener une vie sainte, en union avec tous ceux qui, en quelque lieu que ce soit, invoquent le nom de notre Seigneur Jésus-Christ et savent qu’il est leur Seigneur aussi bien que le nôtre.", "3": "Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.", "4": "Je ne cesse d’exprimer ma reconnaissance à Dieu pour la grâce divine qu’il vous a accordée dans la communion avec Jésus-Christ. Je le remercie pour toutes les richesses et les bénédictions dont il vous a comblés.", "5": "En effet, dans la communion avec lui, votre pensée s’est considérablement enrichie, votre connaissance s’est élargie, votre compréhension de la vérité s’est approfondie ; vous avez reçu son enseignement et le don de le communiquer à d’autres.", "6": "Ainsi, ce que nous avons dit en rendant témoignage au Christ, lorsque nous étions chez vous, s’est trouvé confirmé par votre expérience. La prédication du Christ a été revêtue de tant de force et elle a trouvé un terrain si favorable qu’elle a plongé de solides racines en vous.", "7": "En ce qui concerne les qualifications spirituelles, vous n’êtes donc pas défavorisés (par rapport aux autres Églises). Car il ne vous manque aucun don de la grâce en ce temps d’attente de la révélation de notre Seigneur Jésus-Christ. Avec joie et confiance, vous regardez vers le jour où il apparaîtra et se manifestera publiquement.", "8": "Lui-même, d’ailleurs, vous donnera force et persévérance jusqu’au bout ; il se portera garant pour vous : vous n’aurez alors à redouter ni accusation ni reproche au jour de son retour.", "9": "Car le Dieu qui vous a appelés à la communion de son Fils Jésus-Christ, notre Seigneur, est fidèle : il tient ses promesses.", "10": "Il faut cependant, frères, que je vous adresse une recommandation instante ; et c’est au nom de notre Seigneur Jésus-Christ que je le fais. Vivez ensemble en bonne harmonie : accordez vos pensées et vos paroles. Visez ensemble le but commun et exprimez vos convictions dans un langage concordant. Ne laissez pas de scissions s’introduire parmi vous. Cultivez la bonne entente. Cherchez ce qui vous rapproche ; essayez de voir les choses du même point de vue et adoptez une attitude commune afin de former une unité de combat indivisible.", "11": "Or, qu’ai-je appris à votre sujet, mes frères ? Que la discorde règne parmi vous ! En effet, j’ai été informé de vos dissensions par les gens de la maison de Chloé.", "12": "Voici ce que je veux dire : chacun de vous se réclame d’un chef de parti et l’on entend couramment chez vous : — Moi, je suis pour Paul ! — Moi, je tiens pour Apollos ! — Et moi, je suis pour Céphas ! — Quant à moi, je ne relève que du Christ !", "13": "Voyons, le Christ serait-il divisé ? Son corps aurait-il été disloqué ? Dites-moi donc (vous qui vous prétendez disciples de Paul), Paul aurait-il été crucifié pour vous ? Ou bien serait-ce peut-être en son nom que vous avez été baptisés ?", "14": "Dieu merci de ce qu’à part Crispus et Gaïus, je n’ai baptisé aucun de vous.", "15": "Au moins, personne ne peut prétendre avoir été baptisé en mon nom.", "16": "Ah si ! J’ai baptisé encore les gens de la maison de Stéphanas. À part ceux-là, je crois n’avoir baptisé personne.", "17": "Ce n’est d’ailleurs pas là ma mission particulière, car ce n’est pas pour baptiser que le Christ a fait de moi son apôtre, c’est pour proclamer la Bonne Nouvelle qu’il m’a appelé. Or, pour annoncer cet Évangile, je n’ai pas à recourir à des artifices oratoires ou à une argumentation habile telle qu’on l’apprend auprès des sages d’ici-bas. La croix du Christ ne doit pas être dévalorisée et frustrée de son pouvoir. Il ne faut pas que mon éloquence lui ravisse sa propre force de persuasion.", "18": "Certes, cette histoire de croix paraît absurde à ceux qui courent à leur perte. Ils taxent de « pure folie » la doctrine d’un Christ crucifié. Mais pour nous qui marchons dans la voie du salut, nous l’expérimentons comme la puissance même de Dieu.", "19": "N’est-il pas écrit : Je confondrai la sagesse des sages\net je réduirai à néant le savoir des intelligents.\nJe détrônerai la raison des philosophes\net je rendrai caduque la science des savants.", "20": "(Ou encore :) Où est-il, le sage ? Où est-il, l’interprète de la loi ? Oui, en fait, où sont-ils parmi vous, les philosophes, les érudits, les gens cultivés ? Où se trouvent le logicien subtil, le dialecticien habile, le critique expert dans tous les domaines de ce monde ? Où sont les brillants orateurs et les savants chercheurs du temps présent ? Oui, toutes leurs sciences se limitent aux choses éphémères d’ici-bas. Dieu n’a-t-il pas voué à l’impuissance la sagesse du monde et démontré son incapacité ? Ne l’a-t-il pas écartée comme inepte et changée en folie ?", "21": "En effet, jamais encore le monde, avec toutes ses philosophies, n’est parvenu à trouver Dieu ou à le comprendre. Là où Dieu s’est révélé dans sa sagesse divine, le monde, par le moyen de la sagesse, ne l’a pas reconnu. Il n’a su tirer profit ni de la sagesse divine ni de la sienne propre pour acquérir la connaissance de Dieu. C’est pourquoi Dieu a jugé bon de donner cette connaissance aux hommes qui placeraient leur confiance en lui ; il s’est plu à conduire au salut, par un message taxé de « folie », tous ceux qui consentent à croire en lui.", "22": "Oui, tandis que d’un côté, les Juifs sont en quête de signes miraculeux, et que de l’autre, les Grecs réclament des systèmes philosophiques rationnels,", "23": "nous nous faisons les hérauts d’un Messie mis en croix. Les Juifs crient au scandale ; pour les Grecs, c’est un non-sens ridicule.", "24": "Mais pour tous ceux qui ont perçu son appel, tant Juifs que Grecs, ce Christ que nous prêchons se manifeste comme la puissance même de Dieu, aussi bien que sa sagesse.", "25": "Car ce qui nous paraît « folie » en Dieu contient plus de sagesse que ce qui vient des hommes, et la « faiblesse » de Dieu dépasse en force tout ce que les hommes peuvent réaliser.", "26": "Regardez donc votre propre communauté, frères, vous qui avez répondu à l’appel de Dieu. Sont-ils nombreux ceux que le monde considère comme des savants ? Y a-t-il beaucoup de gens réputés sages, de personnalités influentes, de membres des classes dirigeantes ? Non, certes !", "27": "Dieu a choisi ce que le monde considère comme une « folie » pour confondre les gens « intelligents ». Il a délibérément pris ce qui est faible et chétif pour faire honte aux puissants.", "28": "Ce qui n’avait ni noblesse ni distinction ici-bas, Dieu l’a distingué et l’a pris pour renverser l’ordre existant. Il a choisi les gens considérés comme insignifiants pour laisser sombrer dans le néant ceux qui se croient importants.", "29": "Ainsi, aucune créature ne pourra s’enorgueillir en présence de Dieu ou se prévaloir de quelque titre devant lui.", "30": "Or, c’est grâce à ce Dieu que vous appartenez à Jésus-Christ et que vous avez été incorporés à lui. Si vous vivez en communion avec le Christ, c’est à Dieu seul que vous le devez, c’est par sa volonté que Jésus-Christ est devenu tout pour nous. Dieu a fait de lui notre vraie « sagesse » ; en lui nous sommes acquittés, purifiés et libérés du péché.", "31": "Ainsi se réalise cette parole de l’Écriture : Si quelqu’un veut éprouver de la fierté, que ce soit au sujet\nde ce que le Seigneur a fait et de ce qu’il lui a donné."}, "2": {"1": "C’est pourquoi moi aussi, frères, lorsque je suis arrivé chez vous, je ne suis pas venu apporter le témoignage de Dieu avec des paroles sublimes ou de brillantes démonstrations.", "2": "Je voulais vous montrer que tout mon savoir résidait en une personne : Jésus-Christ, et en un fait : sa mort sur la croix.", "3": "De plus, lorsque je suis arrivé chez vous, j’avais pleinement conscience de mon insuffisance ; je me sentais faible et craintif et, durant mon séjour au milieu de vous, j’étais plein d’inquiétude.", "4": "Mon message n’avait certes rien d’un discours éloquent ou d’un raisonnement habile. Je n’ai pas voulu vous convaincre par des paroles persuasives ou des arguments subtils. Si ma prédication agissait en vous, elle ne le devait ni aux artifices du langage ni à des raisonnements propres à entraîner l’adhésion des gens. Toute mon efficacité était due à l’action manifeste et puissante de l’Esprit de Dieu.", "5": "Car il fallait que votre foi soit fondée, non sur la « sagesse » humaine, mais sur la puissance de Dieu.", "6": "Certes, nous aussi, nous savons nous entretenir de pensées profondes ; nous possédons une « sagesse » et nous en parlons aux chrétiens spirituellement mûrs. Il ne s’agit pas, bien entendu, de ce qu’on appelle « sagesse » dans ce monde, et la « philosophie » que nous prêchons n’a rien de commun avec les spéculations des penseurs de l’époque présente, dont les systèmes s’effondrent les uns après les autres. Elle n’est guère prisée auprès des grands d’ici-bas ou des personnalités influentes de notre temps, au règne si éphémère. Elle ne s’inspire pas non plus des puissances détrônées qui gouvernent le monde et qui sont d’ores et déjà vouées à la destruction.", "7": "Non, la sagesse que nous exposons vient de Dieu. C’est ce grand plan divin, resté jusqu’ici mystérieux et qui demeure encore caché pour le monde, mais que Dieu nous a révélé : avant le commencement des temps, il avait décrété qu’il nous ferait partager sa gloire.", "8": "Cela, les puissances (des ténèbres) qui régissent ce monde ne l’ont pas reconnu. Aucun des grands de ce siècle ne l’a compris, sinon, ils n’auraient certainement jamais crucifié celui qui règne en Seigneur dans la gloire.", "9": "C’est bien comme le dit l’Écriture, cette sagesse que nous annonçons fait partie de ce que l’œil n’a point vu, que l’oreille n’a pas entendu, donc de ce que l’imagination de l’homme n’aurait jamais soupçonné, et que Dieu tient en réserve pour ceux qui l’aiment.", "10": "Or, Dieu nous a révélé cette sagesse par son Esprit ; l’Esprit, en effet, scrute tout, même les pensées profondes de Dieu.", "11": "« Qui peut savoir ce qui se passe dans un homme ? Ce qu’il pense en son for intérieur ? » Personne, si ce n’est l’esprit de cet homme. De même, nul ne peut connaître ce qui est en Dieu (ses pensées, ses desseins), si ce n’est l’Esprit de Dieu.", "12": "Or, nous avons reçu, non l’esprit du monde, mais l’Esprit même qui vient de Dieu afin de pouvoir comprendre ce que Dieu, par amour, a fait pour nous et de pouvoir apprécier les dons qu’il nous a offerts dans sa grâce.", "13": "Et c’est là le thème de notre prédication. Nous en parlons, non avec les méthodes apprises de la sagesse humaine, mais avec celles que nous inspire l’Esprit. Les réalités spirituelles demandent à être exprimées en un langage spirituel approprié. C’est ce que nous faisons lorsque nous nous adressons à des hommes animés de l’Esprit divin.", "14": "L’homme qui n’a que ses facultés naturelles n’est pas en mesure de percevoir ce qui vient de l’Esprit de Dieu : il n’accepte pas ses dons et n’admet pas les vérités spirituelles ; elles sont, à ses yeux, « pure folie » et il est incapable de les comprendre. Pourquoi ? Parce que seul l’Esprit de Dieu permet de les discerner ; et c’est à la lumière de cet Esprit qu’elles demandent à être jugées.", "15": "Celui qui possède cet Esprit, par contre, est capable de tout comprendre et de tout approfondir ; il sait apprécier les faits et les idées à leur juste valeur et peut se former un jugement équitable sur tout, tandis qu’il reste lui-même indépendant du jugement d’autrui.", "16": "Qui donc connaîtrait la pensée du Seigneur pour prétendre pouvoir l’instruire ? Mais nous qui avons reçu l’Esprit du Seigneur, nous possédons la pensée même du Christ."}, "3": {"1": "Cependant, frères, il ne m’a pas été possible de vous communiquer ces vérités spirituelles, car je n’ai pas pu m’adresser à vous comme à des hommes remplis de l’Esprit. J’ai dû vous traiter en êtres dominés par les réalités terrestres et vous parler sur un plan purement humain parce que, dans vos relations avec le Christ, vous en étiez encore au stade de nourrissons.", "2": "C’est pourquoi je vous ai donné du « lait » et non de la « nourriture solide » ; car vous n’auriez pas pu l’assimiler alors. Que dis-je ? Aujourd’hui même, vous êtes encore incapables de la supporter. Pourquoi ? Parce que vous vivez toujours sur un plan essentiellement terrestre, obéissant aux impulsions de votre être naturel. Qu’est-ce que j’entends par là ?", "3": "Lorsque vous vous jalousez les uns les autres et que vous vous fractionnez en partis opposés, ne montrez-vous pas que vous vivez comme des hommes livrés à eux-mêmes ? Tant qu’il y aura parmi vous des rivalités, des dissensions et des querelles, n’est-ce pas la preuve que vous vous comportez comme tout le monde, comme des hommes irrégénérés ?", "4": "Lorsqu’il y en a qui disent : « Moi je suis pour Paul », et d’autres : « Moi pour Apollos », n’agissez-vous pas comme les gens du monde, de manière tout humaine, trop humaine ?", "5": "Après tout, que sont donc Apollos et Paul ? Des serviteurs, rien de plus, qui vous ont amenés à la foi, chacun d’eux accomplissant la tâche particulière que Dieu lui a confiée, suivant les capacités qu’il lui a données.", "6": "Moi j’ai planté, Apollos a arrosé, mais Dieu seul a fait croître.", "7": "Or, en fin de compte, tout dépend, non de celui qui plante ni de celui qui arrose, mais de Dieu qui donne la croissance.", "8": "Planter ou arroser revient au même : les deux tâches se valent. Planteur et arroseur sont des coéquipiers de rang égal qui travaillent à une œuvre commune, cependant, chacun d’eux recevra son propre salaire en fonction de son propre labeur.", "9": "Nous qui œuvrons ensemble au service divin, nous ne sommes que des collaborateurs de Dieu, et vous, vous êtes le jardin qu’il cultive. Ou (pour prendre une autre image) vous êtes la maison qu’il construit.", "10": "Conformément à la mission que Dieu, dans sa grâce, m’a assignée et selon les capacités qu’il m’a données, j’ai posé chez vous le fondement selon les règles de l’art, comme un architecte qui connaît son métier. À présent, quelqu’un d’autre continue la construction et bâtit sur ce fondement. Seulement, que chacun prenne garde à la manière dont il y bâtit.", "11": "Pour ce qui est du fondement, pas de problème : nul n’en peut poser d’autre que celui qui est déjà en place, c’est-à-dire Jésus-Christ lui-même.", "12": "Mais tout dépend du matériau employé pour la superstructure : si quelqu’un bâtit sur ce fondement avec de l’or, de l’argent, des pierres précieuses ou s’il utilise du bois, du chaume ou du torchis de paille, cela se verra clairement un jour.", "13": "En effet, la nature de chaque ouvrage paraîtra à la pleine lumière, et le travail de chacun sera estimé à sa juste valeur. Le jour du Seigneur mettra en évidence ce que chacun aura construit, car il apparaîtra comme un brasier ardent : le feu éprouvera la valeur du travail de chaque chrétien et en manifestera la nature.", "14": "Si la construction édifiée sur le fondement sort indemne de l’épreuve, son auteur sera récompensé ;", "15": "si elle est consumée, point de récompense pour lui. Lui, personnellement, sera sauvé, mais tout juste, comme un homme qui réussit à s’échapper d’un incendie.", "16": "Ne savez-vous pas que vous constituez – tous ensemble et chacun pour sa part – le temple de Dieu, et que son Esprit habite en vous ?", "17": "Si quelqu’un dégrade son temple (en causant des divisions dans l’Église), Dieu le détruira. Car son temple est sacré, et ce temple, c’est vous.", "18": "Que personne ne se fasse donc d’illusions sur ce point. Si quelqu’un parmi vous vise à être sage aux yeux de ses contemporains – ou s’il s’imagine l’être selon les normes de ce monde – je lui conseille de commencer par reconnaître sa folie et son ignorance, afin d’accéder à la véritable sagesse.", "19": "Car ce qui passe pour sagesse dans l’estime des gens de ce monde est folie aux yeux de Dieu. Il est écrit en effet : Il prend les sages à leur propre piège,\nil les attrape par leur propre fourberie.", "20": "et encore : Le Seigneur connaît les pensées des sages : il les trouve futiles ;\nil n’ignore pas leurs raisonnements et leurs calculs,\nil ne leur attribue aucune valeur.", "21": "Que personne ne mette donc sa fierté en des hommes (en se glorifiant d’avoir eu tel ou tel maître), car tous sont à votre service,", "22": "que ce soit Paul ou Apollos ou Céphas. Tout vous appartient ; l’univers entier est vôtre : la vie et la mort, le présent et l’avenir.", "23": "Tout est à vous, mais vous, vous n’appartenez qu’au Christ, comme le Christ appartient à Dieu."}, "4": {"1": "En ce qui nous concerne (Apollos et moi), qu’on nous considère donc comme de simples serviteurs du Christ, des intendants chargés de gérer les vérités cachées et les plans secrets de Dieu.", "2": "Or, en fin de compte, que demande-t-on à des intendants ? N’est-ce pas d’accomplir fidèlement la tâche qui leur a été assignée et de se montrer dignes, par leur gérance honnête et désintéressée, de la confiance dont ils sont l’objet ?", "3": "(L’avons-nous été ?) Personnellement, que m’importe votre jugement à cet égard ? Que me font les critiques de ceux qui me passent au crible ? Tous ces verdicts émanant d’instances purement humaines me laissent indifférent. D’ailleurs, je me garderai moi-même d’émettre un avis là-dessus : ma propre opinion sur ce point ne signifie rien.", "4": "Car, bien que ma conscience ne me reproche rien et que je ne me sente coupable d’aucune infidélité, ce n’est pas pour cela que je serai déclaré juste. Le seul qui ait le droit de porter un jugement sur moi en cette matière, c’est le Seigneur.", "5": "C’est pourquoi il vaut mieux vous abstenir de juger de façon hâtive et prématurée un serviteur de Dieu. Attendez que le Seigneur revienne. Il mettra en lumière tout ce qui se cachait dans les ténèbres : il dévoilera les mobiles véritables de nos actions et les desseins secrets des cœurs. Alors, chacun recevra du Seigneur l’approbation qui lui revient.", "6": "Dans ce que je viens de dire, j’ai parlé de moi et d’Apollos pour appliquer à un cas concret les principes généraux que j’aimerais vous inculquer. Je voudrais que, par exemple, vous appreniez la leçon donnée par cette maxime : « Rien au-delà de ce qui est écrit », c’est-à-dire que vous soumettiez votre jugement sur les hommes à l’Écriture. Cessez donc de vous opposer les uns aux autres en vous considérant comme les champions de maîtres rivaux. Laissez tomber ces comparaisons vaniteuses, ces engouements déplacés qui vous font exalter l’un aux dépens de l’autre.", "7": "Je m’adresse là à chacun en particulier. Toi, mon ami, dis-moi : qui t’a donné une supériorité sur les autres ? Par quoi te distingues-tu ? Tu te vantes de posséder certains privilèges, des connaissances particulières, mais de qui les tiens-tu ? Qu’as-tu qui ne t’ait été donné ? Mais si tu as tout reçu gratuitement, pourquoi t’en vanter comme si tu l’avais acquis par tes propres efforts ?", "8": "Chacun de vous semble avoir tout ce que son cœur désire. Dès à présent, vous êtes « rassasiés ». Vous voilà donc des « gens riches », et vous croyez n’avoir plus besoin de rien. Vous nagez dans la suffisance ! Vous êtes tous des rois et vous vous voyez déjà couronnés ! Vous n’avez plus besoin de notre aide. Vous êtes donc entrés dans votre règne, et vous nous avez laissés à la porte ! Ah ! plaise au ciel que vous soyez effectivement entrés dans le royaume ! Comme je voudrais que la royauté vous soit donnée dès à présent ! Peut-être pourrions-nous alors, avec votre aide, accéder nous-mêmes au rang royal et être admis à partager votre triomphe ?", "9": "Mais en attendant, j’ai plutôt l’impression que Dieu nous a assigné, à nous autres apôtres, la dernière place. Il nous a relégués, ce me semble, à la fin de la colonne, comme des prisonniers destinés à être mis à mort et qui marchent à la queue de la procession triomphale. Il nous a exposés publiquement comme des criminels, comme le rebut de l’humanité, et nous ressemblons à ces gladiateurs qui attendent le coup fatal, livrés en spectacle aux anges et aux hommes dans le vaste amphithéâtre du monde.", "10": "Nous sommes devenus des « fous » à cause du Christ, mais vous, vous êtes des chrétiens admirablement sensés et prudents ! Nous sommes des faibles, toujours exténués, tandis que vous, vous êtes forts et bien portants ! Vous êtes partout fêtés et estimés, on vous comble d’honneurs et de prévenances, alors que nous vivons comme des parias, obscurs et méprisés.", "11": "Jusqu’à cette heure, nous souffrons la faim et la soif, nous manquons d’habits convenables, nous sommes exposés aux coups, considérés comme des vagabonds, maltraités et errant de lieu en lieu, sans foyer, sans patrie.", "12": "Nous nous épuisons à travailler de nos propres mains pour gagner notre pain quotidien. On nous insulte ? Nous répliquons par des bénédictions. On nous persécute ? Nous l’endurons en silence et avec patience.", "13": "On nous accable d’injures et de calomnies ? Nous répondons par des paroles bienveillantes. On traîne notre réputation dans la boue ? Nous prions pour nos calomniateurs et nous essayons de les gagner au Christ. Jusqu’à maintenant, nous sommes considérés comme les ordures du monde et traités comme le rebut de l’univers.", "14": "Si j’écris ainsi, comprenez-moi bien, ce n’est pas pour vous peiner ou vous remplir de confusion. Je voudrais seulement vous avertir comme des enfants bien-aimés et vous remettre sur le bon chemin.", "15": "En effet, même si vous aviez dix mille instructeurs chrétiens, vous n’auriez cependant qu’un seul père. Car c’est moi qui suis devenu votre père spirituel en vous annonçant la Bonne Nouvelle, moi qui vous ai appelés à la vie dans la communion du Christ Jésus.", "16": "Je vous en conjure donc : mettez-vous à mon école et suivez mon exemple !", "17": "C’est dans cette intention que je vous ai envoyé Timothée, mon fils bien-aimé et fidèle dans le Seigneur. Il vous rappellera comment je marche avec le Christ, quels sont mes principes de vie chrétienne et mes méthodes de service ; il vous remettra en mémoire l’enseignement que je donne partout dans toutes les Églises où je passe et les règles de conduite que j’inculque aux chrétiens en tous lieux.", "18": "Présumant que désormais je ne reviendrais plus chez vous, certains orgueilleux se sont mis à jouer les importants.", "19": "Mais croyez-moi, s’il plaît au Seigneur, j’irai au contraire très prochainement vous voir et je me rendrai alors compte de l’envergure de ces prétentieux ; mais ce n’est pas sur leurs beaux discours que je les jugerai, c’est sur leurs actes, et je verrai si derrière toutes leurs paroles se cache une puissance réelle.", "20": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.", "21": "Que préférez-vous ? Que je vienne chez vous avec un bâton pour vous frapper ou avec un esprit d’amour et de douceur ?"}, "5": {"1": "D’ailleurs, on parle partout de l’immoralité tolérée parmi vous. On m’a rapporté un cas d’inconduite si grave qu’il ne s’en rencontre même pas chez les gens du monde. Il paraît que l’un de vous vit avec la (seconde) femme de son père !", "2": "Et vous êtes encore fiers ! Vous vous enorgueillissez (de votre « liberté chrétienne ») au lieu d’être atterrés ! Vous auriez dû pleurer de honte et faire en sorte que l’auteur d’un tel forfait soit exclu du milieu de vous.", "3": "Eh bien ! moi, bien que personnellement absent, je suis présent parmi vous par mon esprit et j’ai déjà porté mon jugement, comme si j’étais là, sur celui qui s’est rendu coupable d’une telle offense.", "4": "Il faut que vous convoquiez, au nom du Seigneur, l’assemblée des membres de votre Église – je serai réuni avec vous en esprit – la puissance de notre Seigneur Jésus-Christ nous assistera, et c’est avec sa pleine autorité que vous prononcerez la sentence contre cet homme.", "5": "Qu’il soit livré sans défense au pouvoir de Satan pour qu’il expérimente les conséquences néfastes du péché et que la vie de ses sens soit mortifiée ; que le mal qui est en lui soit détruit, afin que son esprit soit sauvé au jour du Seigneur.", "6": "Ah ! vous n’avez vraiment pas lieu de vous vanter ! N’avez-vous jamais entendu dire : « Il suffit d’un peu de levain pour aigrir toute la pâte » ?", "7": "Faites donc disparaître tout « vieux levain » du milieu de vous afin que vous soyez, et que vous restiez, « une pâte nouvelle ». En tant que chrétiens, vous êtes réellement libérés de tout « levain » et devenus des « pains sans levain », car nous aussi, nous avons un agneau pascal qui fut immolé pour nous, et c’est le Christ lui-même.", "8": "C’est pourquoi célébrons la fête, non plus avec le « vieux levain » de l’ancienne vie ni avec le levain de la méchanceté et du vice, mais uniquement avec les pains sans levain qui s’appellent pureté et vérité, innocence et sincérité.", "9": "Si dans ma précédente lettre, je vous ai écrit : « N’ayez pas de relations avec des personnes immorales »,", "10": "je ne voulais évidemment pas dire par là qu’il vous faut éviter tout contact avec les gens du monde qui mènent une vie équivoque autour de vous, avec les adultères vivant dans le monde, ou bien les avares, les filous, les escrocs ou les adorateurs de faux dieux, car alors il vous faudrait sortir du monde.", "11": "Non, je voulais simplement vous dire de ne pas entretenir de relations avec celui qui, tout en se disant votre frère, vivrait dans l’immoralité, aimerait trop l’argent, vénérerait les idoles ou serait un calomniateur, un homme adonné à la boisson ou enclin aux affaires malhonnêtes. Avec des gens de cette sorte, il vous faut rompre toute communion et ne pas même prendre de repas ensemble.", "12": "Est-ce à moi de juger ceux qui vivent en dehors de l’Église ? Certes non, ce n’est pas mon affaire. Par contre, c’est bien à vous de juger ceux qui font partie de votre communauté et c’est sous votre responsabilité que la discipline doit être exercée chez vous.", "13": "Ceux du dehors, Dieu les jugera. Mais vous, retranchez le coupable du milieu de vous."}, "6": {"1": "D’autre part, lorsque l’un de vous a un différend avec un frère, comment ose-t-il le citer en justice devant des juges incroyants au lieu de recourir à l’arbitrage des chrétiens ?", "2": "Ignoreriez-vous par hasard que les chrétiens auront un jour à juger le monde ? Si donc vous êtes destinés à être les juges du monde entier, seriez-vous incapables de vous prononcer sur des questions insignifiantes ?", "3": "Ne savez-vous pas que nous jugerons même les anges ? Et nous serions incompétents pour des bagatelles de la vie quotidienne ?", "4": "Or, si vous avez des litiges sur des questions d’intérêt, vous vous adressez précisément à des gens qui n’ont rien à dire dans l’Église et qui ne jouissent d’aucun crédit parmi vous : c’est à leur jugement que vous vous référez !", "5": "Je le dis à votre honte ! Est-il possible qu’il n’y ait vraiment pas un seul homme intelligent parmi vous qui puisse servir d’arbitre entre ses frères ?", "6": "Faut-il qu’on se traîne en justice entre frères et qu’on aille jusqu’à plaider l’un contre l’autre précisément devant des incroyants ?", "7": "De toute façon, vos mésententes à elles seules sont déjà les indices d’un état alarmant ; vos procès entre vous sont un aveu de défaite. Pourquoi ne souffrez-vous pas plutôt l’injustice ? Pourquoi ne consentez-vous pas plutôt à vous laisser dépouiller de vos droits et à subir des dommages ?", "8": "Mais non, c’est au contraire vous qui commettez des injustices, vous qui dépouillez les autres, et c’est au détriment de vos frères que vous le faites !", "9": "Ne savez-vous pas que ceux qui méprisent les commandements de Dieu et lèsent les droits d’autrui n’entreront point dans le royaume de Dieu ? Ne vous faites pas d’illusions à ce sujet ; il n’y aura point de part dans l’héritage de ce royaume pour les immoraux, les idolâtres, les adultères ou les pervers : débauchés, sensuels, homosexuels, etc.", "10": "ni pour les voleurs, les avares ou les escrocs, pas plus que pour les ivrognes, les calomniateurs ou les accapareurs.", "11": "Voilà bien ce que vous étiez autrefois, du moins, certains d’entre vous. Mais vous avez été lavés et, à présent, vous êtes consacrés à Dieu et vous avez été purifiés, vous avez été acquittés de vos fautes et déclarés justes au nom du Seigneur Jésus-Christ et par l’Esprit de notre Dieu.", "12": "« Alors, tout m’est permis », dites-vous. Certes, mais tout n’est pas bon pour moi. Je peux tout me permettre, c’est vrai, excepté de me placer sous un esclavage quelconque. J’entends, moi, ne pas me laisser dominer ou asservir par quoi que ce soit.", "13": "« Les aliments sont faits pour le ventre et le ventre pour les aliments » : certes, et un jour, Dieu mettra fin à l’un comme à l’autre. Mais attention ! notre corps, lui, n’a pas été fait pour la débauche : il appartient au Seigneur et le Seigneur en prend soin.", "14": "Comme Dieu a ressuscité le Seigneur d’entre les morts, il nous ressuscitera, nous aussi, par sa puissance.", "15": "En effet, ne savez-vous pas que vos corps sont maintenant des parties intégrantes du Christ lui-même : ses membres, ses organes ? Et j’irais arracher des membres du Christ pour les unir à une prostituée ? Assurément non !", "16": "Ou bien, ignoreriez-vous qu’un homme qui s’unit à une prostituée devient physiquement un avec elle ? Car il est écrit : Les deux ne seront qu’un seul être.", "17": "Par contre, celui qui s’unit au Seigneur devient spirituellement un avec lui grâce à son Esprit.", "18": "C’est pourquoi, fuyez le dévergondage et les unions illégitimes. Tous les autres péchés qu’un homme peut commettre ne touchent pas directement son corps, tandis que celui qui se livre à la débauche introduit le péché dans son propre corps.", "19": "Ou bien auriez-vous oublié que votre corps est le sanctuaire même du Saint-Esprit qui vous a été donné par Dieu et qui, maintenant, demeure en vous ? Vous n’êtes donc plus les maîtres de votre corps et vous ne pouvez pas en disposer à votre gré. Vous ne vous appartenez plus à vous-mêmes.", "20": "Car c’est à un grand prix que vous avez été rachetés. Honorez donc Dieu et rendez-lui gloire par votre corps même, aussi bien que par votre esprit, car tous deux appartiennent à Dieu."}, "7": {"1": "J’en viens à présent aux questions que vous m’avez posées dans votre lettre : « C’est une excellente chose, dites-vous, qu’un homme se passe de femme ».", "2": "Oui, mais que de dangers menacent les célibataires et que les tentations sont puissantes ! C’est pourquoi, pour éviter tout dérèglement, il est préférable que chaque homme ait sa femme, et chaque femme son mari.", "3": "Que le mari accorde à sa femme ce qu’il lui doit, et que la femme agisse de même envers son mari.", "4": "En effet, le corps de la femme ne lui appartient plus : il est à son mari. De même, le corps du mari ne lui appartient plus : il est à sa femme.", "5": "Ne vous refusez donc pas l’un à l’autre. Vous pouvez, certes, convenir mutuellement de renoncer pour un certain temps à vos relations conjugales afin de vous consacrer davantage à la prière, mais que ce soit pour une courte période après laquelle vous reprendrez vos rapports comme auparavant. Il ne faut pas donner à Satan le moyen d’exploiter votre incapacité à dominer vos instincts.", "6": "Notez bien qu’il s’agit d’un simple conseil, d’une concession et nullement d’un ordre.", "7": "Personnellement, je souhaiterais que tout le monde soit comme moi, mais je sais que chacun reçoit de Dieu son don particulier, l’un le don (du célibat), l’autre celui (du mariage).", "8": "J’aimerais cependant dire aux non-mariés, et en particulier aux veuves, que c’est une bonne chose de vivre seul comme moi.", "9": "Toutefois, s’ils trouvent qu’ils n’ont pas reçu le don de continence et ne peuvent se maîtriser en ce domaine, qu’ils se marient, car mieux vaut se marier que de se consumer en désirs insatisfaits.", "10": "Quant aux personnes mariées, voici ce que j’ordonne, ou plutôt, ce que le Seigneur lui-même leur commande : que la femme ne se sépare pas de son mari.", "11": "Au cas où elle en serait séparée, qu’elle reste sans se remarier ou qu’elle se réconcilie avec son mari. Le mari, de son côté, ne doit pas divorcer d’avec sa femme.", "12": "Pour les autres couples, je n’ai pas d’indication expresse de la part du Seigneur, mais je leur donne mon avis : si un frère chrétien est lié à une femme non croyante qui consente à rester avec lui, qu’il ne divorce pas.", "13": "De même, si une femme a un mari non croyant qui consente à habiter avec elle, qu’elle ne se sépare pas de son mari.", "14": "Car le mari non croyant est bien un mari légitime, du fait de son union avec sa femme ; et de même, la femme non croyante est bien une épouse légitime, du fait de son union avec un mari croyant. Si cela n’était pas, vos enfants seraient des bâtards, alors qu’en réalité, ce sont des enfants légitimes.", "15": "Mais si le conjoint non croyant est déterminé à demander la séparation, eh bien ! qu’il s’en aille ; dans ce cas, ni le frère ni la sœur ne sont liés : Dieu vous a appelés à vivre dans la paix.", "16": "Certes, (par le maintien du lien conjugal,) toi, femme, tu peux amener ton mari au salut, mais sais-tu si tu y parviendras ? De même, toi mari, tu peux devenir le moyen de conversion de ta femme, mais comment en avoir la certitude ?", "17": "En dehors de ce cas, tenez-vous en à la règle générale que j’enseigne partout : que chacun continue à vivre dans la condition que le Seigneur lui a assignée comme son lot, qu’il organise sa vie conformément à la vocation qui lui a été adressée et suivant les dons qu’il a reçus ; qu’il demeure dans le cadre où l’a trouvé l’appel de Dieu. C’est là ce que je prescris dans toutes les Églises.", "18": "Par exemple, quelqu’un était-il circoncis lors de son appel ? Qu’il ne cherche pas à le dissimuler. L’appel l’a-t-il trouvé incirconcis ? Qu’il ne se fasse pas circoncire.", "19": "Les rites extérieurs ne signifient rien : que l’on soit juif ou non juif n’a aucune importance. Ce qui importe, c’est d’obéir aux commandements de Dieu.", "20": "Que chacun demeure dans l’état où l’appel de Dieu l’a touché.", "21": "Étais-tu esclave lors de ton appel ? Ne te fais pas de souci à ce sujet. Même si tu peux devenir libre, vois les avantages de ta condition présente et mets-les à profit.", "22": "Car un esclave qui vit dans la communion du Seigneur, parce que Dieu l’y a appelé, est en réalité un affranchi du Seigneur. Inversement, l’homme libre qui a été appelé devient un esclave du Christ.", "23": "C’est à un grand prix que vous avez été rachetés ! Ne devenez pas esclaves des hommes.", "24": "Donc, frères, que chacun serve Dieu dans les conditions où il était lorsque Dieu l’a appelé.", "25": "Pour ceux ou celles qui n’ont jamais été mariés, je n’ai pas d’indication précise de la part du Seigneur, mais je leur donne mon avis, c’est celui d’un homme à qui le Seigneur a témoigné sa miséricorde et qui, par conséquent, est tenu de lui être fidèle, d’un homme qui, par la grâce de Dieu, a droit à votre confiance.", "26": "À cause des difficultés de l’heure présente et des calamités imminentes, j’estime qu’il est bon que chacun demeure dans la situation où il se trouve.", "27": "Es-tu fiancé ou marié ? Ne cherche pas à rompre. N’as-tu aucun engagement ? Reste libre.", "28": "En revanche, si tu te maries, tu ne commets pas de péché. Ce n’est pas un péché pour un jeune homme ou une jeune fille de se marier, mais ces personnes-là auront à subir maintes épreuves dans la vie courante et elles connaîtront bien des souffrances, et je voudrais vous les épargner.", "29": "Je vous assure, frères : le temps est bien limité ; que, désormais, ceux qui sont mariés vivent comme s’ils étaient libres de tout lien ;", "30": "que ceux qui pleurent ne s’abandonnent pas à leur douleur, et que ceux qui se réjouissent ne s’oublient pas dans leur joie ; que ceux qui achètent ne se cramponnent pas à leurs possessions, qu’ils ne les considèrent pas comme leur propriété : qui sait pour combien de temps elles leur appartiennent ?", "31": "Bref, que tous ceux qui sont engagés dans les affaires de ce monde en vivent détachés et que ceux qui jouissent de ses biens apprennent à s’en passer. Car la figure de ce monde passe et le présent ordre des choses s’achemine vers son déclin.", "32": "C’est pourquoi je voudrais vous savoir exempts de tout souci et libres de préoccupations et d’inquiétudes. Celui qui n’est pas marié se préoccupe des intérêts du Seigneur. Son seul souci est de lui plaire et de lui donner entière satisfaction.", "33": "Celui qui est marié doit s’occuper des questions matérielles, des affaires de ce monde, il cherche à plaire à sa femme ;", "34": "et le voilà partagé, tiraillé entre des intérêts opposés. Il en est de même de la femme non mariée ou de la jeune fille. Elles n’ont d’autre souci que de prendre à cœur les intérêts du Seigneur, visant à se consacrer à lui corps et esprit. Tandis que la femme mariée doit se consacrer aux affaires de ce monde, car elle veut plaire à son mari.", "35": "Je dis cela dans votre propre intérêt, et non pour vous tendre un piège ou pour vous imposer un joug supplémentaire. Je ne veux pas restreindre votre liberté, mais seulement promouvoir parmi vous une vie digne et bien ordonnée. J’aimerais vous encourager à vous consacrer au Seigneur sans réserve, à vous attacher à lui sans partage et à le servir sans que rien ne vienne vous en détourner.", "36": "Mais si quelqu’un pense qu’il y a trop d’inconvénients à rester célibataire, si ses désirs le subjuguent et qu’il s’estime déshonoré en dépassant seul la fleur de l’âge, eh bien ! qu’il suive l’inclination de son cœur et fasse ce qui lui semble bon : il ne pèche pas. Que ces gens-là se marient donc !", "37": "Toutefois, si quelqu’un se sent libre de toute contrainte extérieure et capable de tenir son corps en bride, si, après avoir pesé le pour et le contre, il est arrivé en son for intérieur à une ferme conviction et qu’il a pris, dans la pleine liberté de sa volonté, la décision de rester célibataire, il fait bien.", "38": "En somme, celui qui renonce à son célibat et se marie fait bien, et celui qui ne se marie pas fait mieux encore.", "39": "Un dernier mot : une femme demeure liée à son mari pour toute sa vie ; mais si le mari vient à mourir, elle est libre de se remarier avec qui elle veut, à condition, bien entendu, que ce soit avec un chrétien et qu’elle en décide dans la communion avec le Seigneur.", "40": "Toutefois elle sera plus heureuse si elle reste comme elle est ; c’est du moins mon avis, et je pense, moi aussi, avoir l’Esprit de Dieu."}, "8": {"1": "Passons à la question des viandes sacrifiées aux idoles : « Nous sommes tous des gens éclairés, dites-vous, et nous possédons la connaissance voulue ». C’est entendu, mais la connaissance seule inspire souvent des sentiments de suffisance. Le savoir rend orgueilleux, tandis que l’amour est constructif : c’est lui qui bâtit (l’Église), parce que celui qui aime aide les autres à croître dans la foi.", "2": "Si quelqu’un croit savoir (plus que les autres) et se flatte de sa « science », il n’a pas encore compris de quelle nature est la vraie connaissance.", "3": "Mais si quelqu’un aime Dieu, il a atteint la perfection de la connaissance, car alors il est connu de lui. Dieu lui-même l’enseigne.", "4": "Ainsi donc, sur la question : « Peut-on manger des viandes immolées aux idoles ? », (vous m’écrivez :) « Nous savons qu’il n’existe pas d’idoles dans le monde et qu’il n’y a d’autre dieu que le Dieu unique ».", "5": "Cela est vrai, car, bien que les gens du monde peuplent ciel et terre de prétendus « dieux », bien qu’ils vénèrent réellement des multitudes de divinités et d’êtres auxquels ils font porter le titre de Seigneur,", "6": "nous ne connaissons qu’un seul Dieu : le Pèrede qui toute chose vient,\npour qui nous avons été créés,\nvers qui nous sommes en chemin. De même : Il n’y a qu’un seul Seigneur,\n(c’est le Seigneur) Jésus-Christ,\npar qui tout existe,\nà qui nous devons la vie.", "7": "Mais tous les chrétiens ne reconnaissent pas encore clairement ces faits. Quelques-uns, entraînés par la force de l’habitude, continuent à considérer l’idole comme une réalité et ils mangent ces viandes avec la pensée qu’elles ont été consacrées à une divinité réelle. Alors, leur conscience, qui est faible, est troublée et se trouve entachée de culpabilité.", "8": "Certes (comme vous dites) : « Un aliment n’a aucune influence sur nos relations avec Dieu, et ce n’est pas notre nourriture qui nous en rapprochera ou nous rendra agréables à ses yeux ; que nous mangions de ceci, que nous ne mangions pas de cela, nous n’y perdons rien, nous n’y gagnons rien, cela ne nous rendra ni meilleurs ni pires ».", "9": "Toutefois, faites bien attention : la liberté que vous prenez d’exercer vos droits ne doit pas devenir, pour les personnes scrupuleuses ou mal affermies dans la foi, un piège ou une occasion de chute.", "10": "Suppose, en effet, qu’un de ces chrétiens mal affermis te voie, toi « l’homme éclairé », assis à table dans un temple d’idoles. Est-ce réellement ce spectacle qui fortifiera sa conscience faible et lui permettra désormais de manger (sans hésitation) des viandes sacrifiées aux idoles ? Encouragé par ton exemple, ne sera-t-il pas plutôt tenté de violer ses scrupules de conscience et de manger de ces viandes, sans conviction ?", "11": "En agissant ainsi, il se causera du tort à lui-même, (peut-être) un tort irréparable. Et c’est à cause de ta connaissance que ce faible va courir à sa perte, ce frère pour lequel, pourtant, le Christ a donné sa vie !", "12": "Si vous péchez de la sorte envers des frères en blessant leur conscience mal affermie, vous péchez contre le Christ lui-même.", "13": "C’est pourquoi, si la viande que je mange devait constituer une tentation pour mon frère, si elle devait l’inciter à tomber dans le péché, je préférerais renoncer à la viande, une fois pour toutes, plutôt que d’être pour lui une occasion de chute."}, "9": {"1": "Ne suis-je donc pas libre ? Ne suis-je pas apôtre ? N’ai-je pas vu, de mes yeux, notre Seigneur ? (Je le sais, quelques-uns me dénient ce titre, mais) vous-mêmes, n’êtes-vous pas un fruit du travail que le Seigneur m’a confié ?", "2": "Si certains refusent de reconnaître en moi un apôtre, vous, du moins, vous ne le ferez certainement pas, puisqu’en tant qu’Église du Seigneur, vous êtes la preuve qui scelle l’authenticité de mon service apostolique.", "3": "Vous êtes ma meilleure réponse à ceux qui me critiquent et mettent (mon apostolat) en cause, la défense que j’oppose à mes détracteurs.", "4": "(Revenons à la question de tout à l’heure :) en tant qu’apôtres, n’aurions-nous pas une pleine liberté ? Ne serions-nous pas libres de manger et de boire à notre guise ?", "5": "N’aurions-nous pas le droit d’avoir, nous aussi, une femme chrétienne qui nous accompagnerait dans nos tournées, comme les autres apôtres, les frères du Seigneur et Pierre lui-même ?", "6": "Ou bien, Barnabas et moi-même serions-nous les seuls à devoir travailler pour gagner notre pain ?", "7": "Dites-moi : avez-vous jamais entendu parler d’un soldat faisant la guerre à ses propres frais, ou d’un vigneron qui n’aurait pas le droit de manger des fruits de sa vigne ? Quel berger élève un troupeau sans jamais profiter du lait de ses brebis ?", "8": "« Considérations tout humaines ! » dites-vous. Mais ne tirons-nous nos arguments que des usages du monde et des principes établis par les hommes ? La loi ne dit-elle pas la même chose ?", "9": "En effet, c’est bien dans la loi de Moïse qu’il est écrit : Tu ne muselleras pas le bœuf qui foule ton grain. Dieu s’inquiéterait-t-il uniquement des bœufs ?", "10": "N’avait-il pas nos intérêts en vue en parlant ainsi ? Ces paroles n’ont-elles pas une signification pour nous ? Oui, certainement, c’est pour nous que cette parole fut écrite, car il faut que celui qui laboure le fasse avec espérance et que celui qui bat le blé ait la perspective de jouir du fruit de son travail.", "11": "Puisque nous avons semé parmi vous les biens spirituels, serait-ce de notre part une prétention exorbitante si nous attendions de vous quelque avantage matériel ?", "12": "Du moment que d’autres exercent ce droit sur vous, ne l’aurions-nous pas à plus forte raison ? Eh bien ! nous avons préféré ne pas en user : c’est consciemment que nous avons renoncé à notre liberté – comme nous renonçons à tout, et nous supportons patiemment toutes sortes de privations – afin d’éviter de placer un obstacle quelconque dans le chemin de l’Évangile du Christ.", "13": "Et pourtant, vous le savez, ceux qui font le service sacré dans le temple vivent des revenus du temple. Ceux qui sont attachés aux offices de l’autel reçoivent leur part des sacrifices offerts sur l’autel.", "14": "De même, le Seigneur a donné des instructions pour que ceux qui annoncent l’Évangile vivent de l’Évangile.", "15": "Mais j’ai volontairement renoncé à ces droits. Et si je le mentionne ici, ce n’est pas pour les revendiquer et en profiter à mon tour ; je préférerais mourir (de faim) plutôt que de me laisser ravir ce titre de gloire.", "16": "En effet, le seul fait d’annoncer l’Évangile n’est pas un titre de gloire pour moi, c’est une obligation qui m’est imposée : je me sens contraint de le faire. Malheur à moi si je ne prêche pas la Bonne Nouvelle !", "17": "Ah ! certes, si c’est de mon plein gré que j’accomplis cette tâche, je reçois une récompense, et je me trouve même suffisamment payé de ma peine en le faisant. Mais puisque c’est involontairement, je ne fais que m’acquitter d’une responsabilité qui m’a été confiée, tout comme un gérant remplirait un office imposé.", "18": "En quoi consiste alors ma récompense ? En la satisfaction de pouvoir offrir l’Évangile gratuitement, en renonçant volontairement aux droits que me conférerait ma qualité de prédicateur de l’Évangile.", "19": "Cela m’assure mon indépendance à l’égard de tous les hommes. Et pourtant, bien que je sois un homme libre, je me suis fait l’esclave de tous, afin de gagner le plus de gens possible à Jésus-Christ.", "20": "Lorsque j’étais avec les Juifs, j’ai vécu comme eux, afin de gagner des Juifs. Et comme ils sont soumis à la loi (de Moïse), je me suis moi-même assujetti à cette loi, bien qu’en réalité, j’en sois personnellement dégagé. Mais je l’ai fait pour conquérir ceux qui sont sous le régime de la loi.", "21": "Avec ceux qui vivent sans la loi, je me suis comporté en affranchi de la loi – alors qu’en réalité, je ne vis pas en dehors de la loi de Dieu, puisque je me sens lié par la loi du Christ – mais c’était pour gagner au Christ ceux qui ne connaissent pas la loi.", "22": "Dans mes relations avec les chrétiens à l’esprit étroit, tiraillés par leurs scrupules de conscience, je me suis fait comme l’un d’entre eux, afin de gagner ces faibles pour le Christ. Je me suis adapté en tout à tous afin d’en conduire au moins quelques-uns au salut par tous les moyens possibles.", "23": "Or, tout cela, je le fais pour la cause de l’Évangile, afin d’en partager les bénédictions avec d’autres. Je prends ma part dans sa proclamation pour avoir, moi aussi, part à ses promesses.", "24": "(Pourquoi ?) Ne savez-vous pas que, dans les courses du stade, tous les concurrents s’efforcent de gagner et, cependant, un seul remporte le prix ? Vous donc, courez comme lui afin de vous assurer la victoire.", "25": "Tous les athlètes qui participent à une compétition sportive s’imposent toutes sortes d’abstinences. Ils disciplinent leur vie dans tous les domaines pour remporter la victoire et recevoir une couronne, qui sera pourtant bien vite fanée, alors que nous, nous aspirons à une couronne qui ne se flétrira jamais.", "26": "C’est pourquoi, si je cours, ce n’est pas à l’aveuglette, mais sur le trajet prescrit, en gardant les yeux rivés au but. Si je m’exerce au pugilat, ce n’est pas pour donner des coups en l’air ; je ne me bats pas contre des fantômes.", "27": "J’entraîne mon corps par l’endurcissement et la discipline afin de le réduire à ma merci ; je le maîtrise et le maintiens asservi, de peur qu’après avoir appelé les autres au combat et leur avoir proclamé la Bonne Nouvelle, je ne me trouve moi-même disqualifié."}, "10": {"1": "Car il ne faut pas que vous ignoriez, frères, que nos ancêtres, après leur sortie d’Égypte, ont tous marché sous la protection de la nuée, ils sont tous passés sains et saufs à travers la mer,", "2": "ils ont donc tous, en quelque sorte, été baptisés « en Moïse » dans la nuée et dans la mer.", "3": "Ils ont, en outre, tous bénéficié de la même nourriture reçue par des voies surnaturelles, (symbole de l’aliment) spirituel.", "4": "Ils ont tous bu du même breuvage spirituel, car ils buvaient de l’eau jaillie miraculeusement d’un rocher. Ce rocher représentait symboliquement le rocher spirituel qui les accompagnait et qui n’était autre que le Christ lui-même.", "5": "Malgré tout cela, la plupart d’entre eux ne furent pas agréés par Dieu, puisque le désert fut jonché de leurs cadavres.", "6": "Tous ces faits ont une signification symbolique. Ce sont des figures prophétiques qui nous servent de leçon pour nous avertir de ne pas tolérer en nous de mauvais désirs comme ceux auxquels ils ont succombé et qui ont causé leur perte.", "7": "Ne vous engagez pas dans des voies idolâtres comme beaucoup d’entre eux, selon ce qui est écrit : Le peuple s’assit pour manger (les sacrifices offerts au veau d’or à Horeb) et pour boire, puis ils se levèrent pour se divertir et danser (autour de l’idole).", "8": "Ne devenons pas la proie de pratiques impures, ne nous laissons pas entraîner dans des liaisons coupables comme certains d’entre eux (lorsqu’ils péchèrent avec les filles de Moab) et, en un seul jour, il mourut vingt-trois mille personnes.", "9": "Ne provoquons pas le Seigneur comme le firent certains d’entre eux qui, pour l’avoir fait, périrent sous la morsure des serpents.", "10": "Ne vous plaignez pas de votre sort et ne murmurez pas (contre Dieu). Certains d’entre eux le firent et tombèrent sous les coups de l’ange exterminateur.", "11": "Tous ces événements, je le répète, ont une portée prophétique : ces malheurs leur sont arrivés pour nous servir d’avertissement et pour illustrer la manière dont Dieu agit. Ils ont été consignés par écrit pour que nous en tirions instruction, nous qui vivons dans la période finale de l’Histoire, vers laquelle convergent les richesses de tous les temps.", "12": "C’est pourquoi, si quelqu’un se croit fort, il a particulièrement besoin de veiller à ne pas tomber dans le péché.", "13": "Les tentations qui vous ont assaillis jusqu’ici sont communes à tous les hommes : aucune d’elles n’a dépassé les forces humaines. D’ailleurs, Dieu est fidèle, et il ne permettra pas non plus à l’avenir que l’épreuve dépasse vos forces. Au moment de la tentation, il vous donnera la force d’y résister et il préparera une issue pour que vous en sortiez vainqueurs.", "14": "Pour toutes ces raisons, mes bien-aimés, je vous en conjure : fuyez l’idolâtrie et évitez tout ce qui rappelle le culte des faux dieux.", "15": "Je vous parle là comme à des gens raisonnables, j’en appelle donc à votre intelligence : jugez vous-mêmes de ce que je vais dire.", "16": "La « coupe de reconnaissance » sur laquelle nous invoquons la bénédiction du Seigneur ne signifie-t-elle pas que nous sommes au bénéfice du sang du Christ versé pour nous ? N’est-elle pas une expression de notre communion avec lui ? Et le pain que nous rompons, ne représente-t-il pas notre communion au corps du Christ ?", "17": "Du moment qu’il n’y a qu’un seul pain, nous tous, malgré notre grand nombre, nous ne formons qu’un seul corps, puisque nous partageons ce pain unique entre tous et que chacun en a sa part.", "18": "Pensez à ce qui se passe dans le peuple d’Israël, j’entends Israël dans son sens littéral et terrestre : ceux qui mangent les victimes offertes en sacrifice ne sont-ils pas liés par leur commune adoration, ne sont-ils pas en communion avec l’autel puisqu’ils sont au bénéfice du sacrifice qui y est offert ?", "19": "Cela signifierait-il que la viande sacrifiée à une idole devienne quelque chose de plus qu’une viande ordinaire ? Ou que l’idole corresponde à une divinité réelle ? Certainement pas !", "20": "Mais je dis que les sacrifices des païens sont offerts à des esprits démoniaques et à « ce qui n’est pas Dieu ». Or, je ne veux pas que vous entriez en communion avec les démons.", "21": "Vous ne pouvez boire à la coupe du Seigneur et en même temps à celle des démons ; vous ne pouvez être à la fois les hôtes du Seigneur à sa table et ceux des démons à la leur.", "22": "Ou bien voudrions-nous lancer un défi au Seigneur et provoquer sa jalousie ? Nous croirions-nous plus forts que lui ?", "23": "« Nous sommes libres de faire tout ce qui nous plaît ! » dites-vous. Mais est-ce que tout est bon pour nous ? « Tout nous est permis. » Sans doute. Mais tout n’aide pas forcément à croître spirituellement et à bâtir une communauté stable.", "24": "Que chacun de vous, au lieu de ne songer qu’à lui-même et de chercher à jouir de tout ce qui est permis pour son avantage personnel, pense aussi au salut et aux intérêts des autres.", "25": "Vous pouvez bien manger de tout ce qui se vend à la boucherie, sans faire d’enquête sur l’origine de ces viandes par scrupule de conscience.", "26": "En effet, la terre appartient au Seigneur avec tout ce qu’elle contient.", "27": "Si un non-croyant vous invite et que vous ayez envie d’y aller, mangez tranquillement de tout ce qu’on vous servira, sans vous laisser tourmenter par des scrupules de conscience.", "28": "Mais si quelqu’un vous dit : « Cette viande a été offerte en sacrifice à une idole », alors, abstenez-vous d’en manger à cause de celui qui vous a prévenus et pour des raisons de conscience.", "29": "Par conscience, j’entends, bien entendu, non la vôtre, mais la sienne. — Mais pourquoi, (demandez-vous,) ma conscience serait-elle régie par une conscience étrangère et pourquoi ma liberté serait-elle mise en question par des jugements d’autrui ?", "30": "Si je mange d’un cœur reconnaissant et que je remercie Dieu pour les aliments dont je jouis, pourquoi serais-je critiqué ou calomnié au sujet d’un aliment pour lequel je rends grâce à Dieu ? —", "31": "Parce que, soit que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, vous devez tout faire pour la gloire de Dieu.", "32": "Il faut donc que rien, dans votre comportement, ne soit un sujet de scandale ou une occasion de chute, ni pour les Juifs, ni pour les non-Juifs, ni pour les membres de l’Église de Dieu.", "33": "C’est d’après ces principes que j’agis moi-même : je m’efforce, en toutes circonstances, de m’adapter à tous les hommes en tenant compte de leurs opinions, de leurs désirs et de leurs intérêts. Je ne considère pas ce qui me serait agréable ou avantageux, mais je pense aux multitudes d’hommes perdus, cherchant à les conduire au salut."}, "11": {"1": "Suivez donc mon exemple, comme moi, de mon côté, je suis celui que le Christ nous a laissé.", "2": "Vous m’assurez avoir gardé un très bon souvenir de moi et avoir retenu tout ce que je vous ai enseigné, respectant les règles que je vous ai données et maintenant fidèlement les traditions telles que je vous les ai transmises. Je vous en félicite.", "3": "Je voudrais cependant attirer votre attention sur un point : comme le Christ est le chef de tout homme, l’homme est le chef de la femme, alors que le chef du Christ, c’est Dieu.", "4": "Si donc un homme priait ou parlait de la part de Dieu la tête couverte, il ferait affront à son chef.", "5": "En revanche, si une femme priait ou parlait de la part de Dieu, la tête découverte, elle ferait affront à son chef à elle, l’homme, car elle se placerait ainsi sur le même plan qu’une femme rasée.", "6": "Si donc une femme ne se couvre pas la tête, pourquoi, pendant qu’elle y est, ne se fait-elle pas aussi tondre les cheveux ? Mais si elle trouve que c’est un signe de honte pour une femme d’être tondue ou rasée, qu’elle se couvre aussi la tête.", "7": "L’homme ne doit pas avoir la tête couverte, puisqu’il représente la personne de Dieu et reflète sa gloire. La femme, par contre, est le reflet de la gloire de l’homme.", "8": "En effet, l’homme n’a pas été tiré de la femme, mais la femme de l’homme,", "9": "et l’homme n’a pas été créé pour la femme, mais la femme pour l’homme.", "10": "Voilà pourquoi la femme doit porter sur la tête un signe de son autorité, à cause des anges.", "11": "Toutefois, dans l’ordre institué par le Seigneur, la femme est inséparable de l’homme, et l’homme l’est de la femme ; devant le Seigneur, aucun des deux n’a une existence indépendante,", "12": "car si la femme a été tirée de l’homme, celui-ci, à son tour, naît de la femme et, finalement, tous deux doivent leur vie à Dieu.", "13": "Pour cette question de tête couverte, examinez la chose entre vous et formez-vous un jugement personnel : estimez-vous convenable pour une femme de prier Dieu la tête découverte ? Ne le considérez-vous pas comme inconvenant et indécent ?", "14": "Votre sentiment instinctif ne vous dit-il pas qu’il est indigne pour un homme de porter des cheveux longs,", "15": "mais qu’une longue chevelure fait honneur à la femme, elle constitue sa parure et lui a été donnée comme un voile naturel pour se couvrir ?", "16": "Mais après tout, si quelqu’un veut continuer à contester sur ce point, je ne peux lui dire qu’une chose : nous n’avons pas cette coutume parmi nous, pas plus que les Églises de Dieu.", "17": "Puisque j’en suis aux directives concernant vos réunions, il me faut mentionner un point pour lequel je ne saurais vous féliciter. C’est que vos réunions, au lieu de vous apporter des bénédictions et de contribuer à votre progrès, tournent à votre détriment et vous font devenir pires.", "18": "Tout d’abord, j’apprends que lorsque vous tenez une assemblée des membres de votre Église, il se forme parmi vous des groupes séparés, de sorte que vos divisions apparaissent au grand jour. J’incline à croire qu’il doit y avoir une part de vérité dans ce qu’on raconte.", "19": "Il faut bien qu’il y ait des partis parmi vous, pour que les « gens de valeur » puissent se mettre en évidence et jouer leur rôle !", "20": "Ensuite, lorsque vous vous réunissez pour manifester votre unité, on ne peut vraiment plus appeler cela célébrer la cène du Seigneur. Ce n’est pas le repas du Seigneur que vous prenez,", "21": "car, à peine êtes-vous à table que chacun s’empresse de manger ses propres provisions sans attendre, si bien que l’on voit des gens souffrir de la faim à côté d’autres qui mangent et boivent avec excès.", "22": "S’il ne s’agit que de manger et de boire, n’avez-vous pas vos maisons pour le faire ? Voulez-vous manifester par cette conduite votre mépris de l’Église de Dieu ? Ou bien avez-vous l’intention d’humilier les membres pauvres de votre assemblée (en leur faisant sentir leur dénuement et en les mettant publiquement dans l’embarras) ? Que dois-je dire de tout cela ? Puis-je vous féliciter ? Certainement pas.", "23": "Car ce que je vous ai enseigné est bien différent. Or, voici la tradition que je vous ai transmise de la part du Seigneur lui-même : le Seigneur Jésus, la nuit où il devait être trahi, prit du pain,", "24": "remercia Dieu, puis le rompit en disant : « Ceci est mon corps qui va être livré pour vous ; faites ceci en souvenir de moi ».", "25": "De même, après le repas, il prit la coupe et dit : « Cette coupe est la nouvelle alliance scellée de mon sang ; faites ceci, toutes les fois que vous en boirez, en souvenir de moi ».", "26": "Donc, chaque fois que vous mangez de ce pain et que vous buvez de cette coupe, vous commémorez la mort du Seigneur, témoignant qu’il est mort pour vous, et ceci jusqu’au moment de son retour.", "27": "C’est pourquoi quiconque mangerait le pain ou boirait de la coupe du Seigneur d’une manière indigne se rendrait coupable envers le corps et le sang du Seigneur.", "28": "Que chacun donc, avant de manger de ce pain et de boire de cette coupe, s’examine sérieusement lui-même.", "29": "Car celui qui en mange et en boit en faisant fi de (ce qu’implique pour lui son appartenance au) corps du Seigneur s’attire par là le jugement de Dieu, car il prononce lui-même sa sentence de condamnation.", "30": "C’est pour cette raison qu’il y a parmi vous tant de malades et d’infirmes, et qu’un trop grand nombre se sont même complètement endormis dans la mort.", "31": "Si nous faisions cet examen personnel et que nous nous jugions nous-mêmes, nous ne tomberions pas sous le jugement du Seigneur et nous éviterions sa sentence.", "32": "Toutefois, être jugé par le Seigneur, c’est être pris sous sa discipline ; ses jugements doivent nous amener à nous corriger, et chacun de ses châtiments contribue à notre éducation. Leur but est de nous éviter d’être condamnés avec le reste du monde.", "33": "Ainsi donc, mes frères, lorsque vous vous réunissez pour manger en commun et prendre le repas du Seigneur, attendez-vous les uns les autres.", "34": "Si quelqu’un a particulièrement faim, qu’il mange d’abord chez lui. Il ne faudrait pourtant pas que vos réunions attirent sur vous la condamnation divine. Quant aux autres points, je les réglerai lors de mon passage chez vous."}, "12": {"1": "Pourtant, sur la question des « manifestations de l’Esprit », j’aimerais, frères, que vous soyez bien au clair, afin qu’il ne reste pas de fausses notions.", "2": "Souvenez-vous du temps où vous étiez encore païens : vous vous laissiez entraîner aveuglément d’une idole à l’autre, au gré de vos tendances et des influences que vous subissiez ; et aucune de ces divinités ne pouvait parler !", "3": "(Mais à présent, devant les messages inspirés, vous vous demandez s’ils émanent tous de l’Esprit de Dieu.) C’est pourquoi je voudrais vous donner un bon critère : si un homme disait : « Maudit soit Jésus », il ne saurait, en aucun cas, parler sous l’inspiration de l’Esprit de Dieu. Si, par contre, quelqu’un confesse : « Jésus est le Seigneur », c’est l’Esprit saint qui l’y pousse.", "4": "Il est vrai que les dons de la grâce sont fort divers ; ils procèdent cependant tous du même Esprit.", "5": "Les services (dans l’Église) sont différents, mais c’est un seul et même Seigneur que nous servons.", "6": "Il y a bien des manières d’agir et de travailler : l’œuvre de Dieu adopte des formes très variées, et c’est pourtant le même Dieu qui exerce son action pour rendre les uns et les autres capables d’accomplir tout ce qu’ils font.", "7": "En chacun de nous, l’Esprit se manifeste d’une façon particulière, mais les dons qu’il nous accorde nous sont toujours conférés en vue du bien commun.", "8": "C’est pour être utile aux autres que l’Esprit donne à l’un une parole pleine de sagesse qui lui permet de prodiguer des conseils précieux pour la vie quotidienne ; à l’autre, l’Esprit confie un message qui enrichit les connaissances et expose avec clarté le plan de Dieu.", "9": "Un autre reçoit du même Esprit une foi qui peut opérer des prodiges ; à un autre ce même Esprit accorde des dons pour guérir des malades.", "10": "Un autre encore a le pouvoir de faire des miracles ; untel a reçu le don d’interpréter et d’exposer la volonté de Dieu ; tel autre sait distinguer ce qui vient de l’Esprit divin de ce qui émane des mauvais esprits. Ici, quelqu’un parle et loue Dieu dans des langues inconnues ; là, un autre interprète ces langues et traduit ce que dit le premier en paroles intelligibles.", "11": "Mais tout cela est l’œuvre d’un seul et même Esprit qui distribue à chacun son don comme il l’entend.", "12": "Car le Christ est semblable à un corps humain avec ses divers membres et organes. Tout en ayant beaucoup d’organes, le corps forme un tout. Ces organes, malgré leur multiplicité, ne constituent ensemble qu’un seul corps. Il en est bien ainsi du Christ.", "13": "Car nous avons tous été immergés dans un seul et même Esprit pour former un seul corps, que nous soyons juifs ou grecs, esclaves ou hommes libres. C’est de ce seul et même Esprit que nous sommes tous abreuvés et imprégnés.", "14": "Un corps n’est pas composé d’un membre unique, mais de plusieurs.", "15": "Si le pied disait : « Moi, je ne suis pas une main ; je ne fais donc pas partie du corps », en ferait-il moins partie pour cela ?", "16": "Et si l’oreille se mettait à dire : « Moi je ne suis pas un œil, je ne fais donc pas partie du corps », cesserait-elle d’en faire partie pour autant ?", "17": "Si tout le corps était un œil, comment ce corps entendrait-il ? Et s’il pouvait seulement entendre, où serait l’odorat ?", "18": "Heureusement, Dieu a assigné à chaque organe sa place et sa fonction dans le corps comme il l’a trouvé bon.", "19": "Car si le tout était constitué d’organes identiques, serait-ce un corps ?", "20": "En fait, bien que les organes soient nombreux et divers, ils forment ensemble un seul corps.", "21": "C’est pourquoi l’œil ne saurait dire à la main : « Je n’ai pas besoin de toi », ni la tête dire aux pieds : « Je peux fort bien me passer de vous ».", "22": "Au contraire, les parties du corps qui nous paraissent insignifiantes, celles qui sont faibles et cachées, sont particulièrement nécessaires.", "23": "Et celles que nous estimons les moins dignes d’intérêt, sont celles dont nous prenons le plus grand soin, de sorte que nous les traitons avec des égards dont les autres n’ont guère besoin.", "24": "Dieu a fait de notre corps un ensemble harmonieux dans lequel il a disposé les différentes parties de manière à donner une fonction essentielle aux organes les plus humbles, afin qu’on honore davantage ceux qui manquent naturellement d’honneur.", "25": "Il voulait par là éviter toute division dans le corps et donner aux différents membres le sens de leur solidarité réciproque : que chacun d’eux ait le souci des autres et leur témoigne une égale sollicitude.", "26": "Un membre souffre-t-il ? Tous les autres en pâtissent et souffrent avec lui. Un membre est-il à l’honneur ? Tous les autres partagent sa joie.", "27": "Or vous, vous constituez ensemble le corps du Christ, et chacun de vous, pris à part, en est un membre ou un organe auquel Dieu a assigné sa place et sa fonction.", "28": "Il a ainsi établi dans l’Église, premièrement les apôtres, deuxièmement les porte-parole de Dieu, troisièmement ceux qui enseignent, ensuite ceux qui opèrent des miracles, puis ceux qui ont des dons pour guérir les malades ou encore pour assister les malheureux, pour administrer ou diriger l’Église, pour parler dans des langues inconnues.", "29": "Tous sont-ils apôtres ? Tous sont-ils porte-parole de Dieu ? Tous savent-ils enseigner, faire des miracles,", "30": "guérir les malades, parler dans des langues inconnues ou les interpréter ? Évidemment non !", "31": "Aspirez aux dons les meilleurs et les plus utiles d’entre eux. Pour cela, je vais vous indiquer la voie par excellence, celle qui surpasse toutes les autres."}, "13": {"1": "En effet, si je savais parler toutes les langues des hommes et même celles des anges, mais que je n’aie pas l’amour, je ne serais rien de plus qu’une trompette claironnante ou une cymbale bruyante.", "2": "Si je n’ai pas l’amour, j’ai beau être le plus inspiré des porte-parole de Dieu, connaître tous les secrets de son plan et être versé dans toutes les sciences, je peux même avoir une foi absolue au point de transporter des montagnes : sans amour je ne suis rien.", "3": "Quand je me dépouillerais de tous mes biens pour la nourriture des affamés, quand je distribuerais en aumônes tout ce que je possède, quand même je me ferais brûler pour mes convictions, si je n’ai pas d’amour, cela ne me sert de rien.", "4": "Celui qui aime est patient, il sait attendre ; son cœur est largement ouvert aux autres. Il est serviable, plein de bonté et de bienveillance ; il cherche à être constructif et se plaît à faire du bien aux autres. L’amour vrai n’est pas possessif, il ne cherche pas à accaparer, il est libre de toute envie, il ne connaît pas la jalousie. Lorsqu’on aime, on ne cherche pas à se faire valoir, on n’agit pas de manière présomptueuse. Celui qui se rengorge, s’étale et s’enfle d’orgueil n’est pas inspiré par l’amour. Aimer, c’est aussi se conduire avec droiture et tact. L’amour prend des égards et évite de blesser ou de scandaliser, il n’est pas dédaigneux.", "5": "Celui qui aime ne saurait agir à la légère ou commettre des actes inconvenants. Aimer, c’est ne pas penser d’abord à soi, chercher son propre intérêt, insister sur ses droits. L’amour n’est pas irritable, il ne s’aigrit pas contre les autres. Il n’est pas susceptible. Quand on aime, on ne médite pas le mal et on ne le soupçonne pas chez les autres. Si on subit des torts, on n’en garde pas rancune.", "6": "Découvrir une injustice, ou voir commettre le mal, ne fait pas plaisir à celui qui aime. Il se place du côté de la vérité et se réjouit lorsqu’elle triomphe.", "7": "L’amour couvre tout : il souffre, endure et pardonne. Il sait passer par-dessus les fautes d’autrui. Aimer, c’est faire confiance à l’autre et attendre le meilleur de lui, c’est espérer sans faiblir, sans jamais abandonner. C’est savoir tout porter, tout surmonter.", "8": "L’amour n’aura pas de fin. Les prédications inspirées passeront, les prières en langues cesseront et toutes nos connaissances s’évanouiront.", "9": "Notre science, d’ailleurs, est bien limitée, nous ne connaissons que quelques fragments de la vérité, et même nos prédications les plus inspirées n’en reflètent qu’une petite partie.", "10": "Mais le jour où la perfection apparaîtra, ce qui est fragmentaire se trouvera dépassé et toute imperfection tombera.", "11": "Lorsque j’étais enfant, je parlais comme un enfant, je raisonnais en enfant, mes jugements étaient puérils. Une fois devenu homme, je me suis défait de ces enfantillages qui ont perdu leur raison d’être.", "12": "Aujourd’hui, certes, nous ne percevons qu’une image confuse de la réalité, nous voyons comme dans un miroir et bien des énigmes demeurent. Alors, nous verrons directement, face à face. Dans le temps présent, je connais d’une manière imparfaite et partielle, mais alors, je connaîtrai aussi parfaitement que Dieu me connaît et je comprendrai comme j’ai été moi-même compris.", "13": "En somme, trois choses demeurent : la foi, l’espérance et l’amour, mais la plus grande d’entre elles, c’est l’amour."}, "14": {"1": "Recherchez avant tout cet amour, mettez tout votre soin à en être remplis. Aspirez cependant aussi aux manifestations de l’Esprit et, de préférence, au don de la prédication inspirée par l’Esprit de Dieu.", "2": "Celui qui parle dans une langue inconnue s’adresse à Dieu et non aux hommes : personne ne comprend les paroles mystérieuses qu’il prononce sous l’inspiration de l’Esprit.", "3": "Par contre, celui qui apporte aux hommes un message compréhensible sous l’inspiration divine, s’adresse aux hommes : ses paroles les édifient, les exhortent, les consolent, elles les aident à prendre les décisions opportunes, stimulent leurs progrès, fortifient leurs convictions et les encouragent dans la bonne voie.", "4": "La langue de prière ne profite qu’à celui qui la parle, mais celui qui apporte un message inspiré contribue à la croissance spirituelle de toute l’assemblée, il aide ainsi à construire l’Église.", "5": "Je n’ai rien contre le don des langues, et je voudrais bien que vous le possédiez tous, mais je préférerais de loin vous voir parler sous l’inspiration de l’Esprit. Celui qui apporte ainsi de tels messages est plus utile à l’Église que celui qui parle dans une langue inconnue, à moins que ce dernier ne traduise son message en langage intelligible afin que l’Église en tire un profit spirituel.", "6": "Supposez, frères, que je vienne chez vous et que je m’exprime exclusivement dans ce langage inintelligible, sans vous apporter aucune révélation sur les mystères de Dieu, aucune connaissance nouvelle, aucun message inspiré, aucun enseignement. Quel profit tireriez-vous de ma présence parmi vous ?", "7": "Faisons une comparaison. Prenons des instruments de musique, la flûte ou la harpe, par exemple. S’ils ne rendent pas de sons distincts, comment reconnaîtra-t-on la mélodie ? C’est à peine si on distinguera ce qui est joué sur l’un ou l’autre de ces instruments.", "8": "Et si la trompette n’émet que des sons confus et ne fait pas entendre un signal distinct, qui se préparera à la bataille ?", "9": "Il en va de même pour vous : si vous ne prononcez que des paroles inintelligibles en utilisant ces langues inconnues, comment saura-t-on ce que vous voulez dire ? Vous parlerez en l’air !", "10": "Il existe, à travers le monde, je ne sais combien de langues différentes. Chacune d’elles convient à l’expression de la pensée et permet à ceux qui la parlent de se comprendre entre eux. À chaque son correspond une signification précise.", "11": "Cependant, si j’ignore le sens des mots utilisés par mon interlocuteur, je ne parviendrai pas à m’entendre avec lui, je passerai à ses yeux pour un barbare et il me fera le même effet ; nous resterons ainsi étrangers l’un à l’autre.", "12": "Vous donc, puisque vous désirez si ardemment des « manifestations de l’Esprit », recherchez avant tout celles qui contribuent à la croissance de l’Église ; tâchez de posséder en abondance celles qui aideront les autres à progresser dans la foi.", "13": "C’est pourquoi, celui qui parle en langues inconnues doit demander à Dieu le don de traduire son message en langage compréhensible.", "14": "Car si je prie en langues inconnues et que je prononce des sons inintelligibles, mon esprit, certes, s’entretient avec Dieu, mais mon intelligence n’y participe pas et n’en retire aucun fruit.", "15": "Que ferai-je donc ? Je me laisserai diriger par l’inspiration de l’Esprit dans mes prières, mais je veux aussi y associer mon intelligence. Je chanterai les louanges de Dieu comme l’Esprit m’y pousse, mais je veux aussi être conscient de ce que je chante et louer Dieu avec ma raison.", "16": "Autrement, si tu prononces une prière de reconnaissance ou de louanges sous l’inspiration de l’Esprit dans un langage inconnu, comment un non-initié ou un simple auditeur pourra-t-il répondre amen à ta prière de reconnaissance, puisqu’il n’en comprendra pas un traître mot ?", "17": "Tes prières ont beau être sublimes, elles n’ont pas d’intérêt pour les autres, puisque ton prochain n’en tire aucun profit pour grandir dans sa foi.", "18": "Dieu merci, je possède, plus qu’aucun de vous, ce don du langage de prière.", "19": "Cependant, dans une réunion de l’Église, je préfère ne dire que cinq paroles intelligibles et qui instruisent les autres, que de déclamer des milliers de mots incompréhensibles dans une langue inconnue.", "20": "Mes frères, il ne faut pas que vous en restiez à un niveau infantile sur le plan du jugement et du raisonnement. Lorsqu’il s’agit de pratiquer le mal, oui, continuez tranquillement à rester de petits enfants, mais dans le domaine de la pensée et du jugement, tendez vers une virile maturité.", "21": "Il est dit dans l’Écriture : Même si je parlais à ce peuple\ndans une langue étrangère,\npar des lèvres d’étrangers,\nils ne m’écouteraient pas, dit le Seigneur.", "22": "D’après cela, ces « langues étrangères » ne sauraient conduire les auditeurs à la foi, mais elles sont un signe du jugement de Dieu et elles les laissent dans leur incrédulité. Elles ne concernent pas les croyants, mais les incroyants. En revanche, les messages inspirés sont destinés aux croyants, ils fortifient leur foi ; ils sont un signe de la faveur de Dieu.", "23": "Imaginez que l’Église entière se réunisse en un même lieu et que tous se mettent à parler des langues inconnues. Si des non-initiés ou des incroyants survenaient, ne croiraient-ils pas que vous avez tous perdu la raison ?", "24": "Si, au contraire, tous apportent des messages inspirés, exprimant la volonté de Dieu en paroles claires, et qu’il entre un visiteur incroyant ou un non-initié, ne sera-t-il pas impressionné par ce témoignage unanime ? Il se sent pénétré et jugé par tous, sa conscience en est touchée : le voilà convaincu de ses péchés,", "25": "les secrets de son cœur sont mis à nu, ses pensées les plus intimes sont dévoilées. Alors, profondément touché, il tombera sur sa face en adoration devant Dieu et proclamera : Certainement, Dieu est présent au milieu de vous.", "26": "Comment donc procéder, mes frères ? Lorsque vous vous réunissez, que chacun se tienne prêt à apporter sa contribution (au culte) : l’un proposera un cantique ou lira un psaume, l’autre aura une parole d’enseignement ou une révélation ; celui-ci priera dans une langue inconnue, celui-là en donnera l’interprétation ; que tout cela vise un seul et même but : l’édification spirituelle de l’Église. Et que chaque chose soit faite avec ce souci : que tous grandissent dans la foi.", "27": "Veut-on parler dans des langues inconnues ? Que deux, tout au plus trois le fassent, l’un après l’autre, et qu’il y ait quelqu’un pour interpréter ce qu’ils ont dit.", "28": "S’il n’y a pas d’interprète, que celui qui a le don des langues garde le silence dans l’assemblée, qu’il se contente de parler à lui-même et à Dieu.", "29": "Quant à ceux qui apportent des messages inspirés par Dieu, que deux ou trois prennent la parole, et que les autres écoutent attentivement en exerçant leur don de discernement.", "30": "Si l’un des assistants reçoit une révélation pendant qu’un autre parle, que le premier se taise.", "31": "Ainsi vous pouvez tous, à tour de rôle, apporter un message ou un témoignage inspiré, afin que l’assemblée soit instruite et édifiée ; que chacun apprenne quelque chose, qu’il se sente encouragé et stimulé dans sa foi.", "32": "Rappelez-vous qu’un homme inspiré par l’Esprit reste maître de l’esprit prophétique qui l’anime : il a donc le pouvoir de commander à son inspiration et de la garder sous son contrôle.", "33": "Car Dieu n’aime pas le désordre : c’est un Dieu d’harmonie et de paix et il se manifeste comme tel dans toutes les assemblées de ceux qui lui ont consacré leur vie.", "34": "Que les femmes n’interviennent pas dans vos assemblées, ce n’est pas leur rôle de prendre la parole (pour évaluer les messages inspirés), car il ne leur est pas permis de se prononcer (sur ce point), qu’elles sachent garder leur place et se tenir dans la soumission comme le recommande aussi la loi.", "35": "Si elles veulent s’instruire sur quelque point ou demander des renseignements sur un détail, qu’elles interrogent leur mari à la maison. Il n’est pas convenable pour une femme d’intervenir dans une assemblée.", "36": "Car enfin, la parole de Dieu est-elle sortie de chez vous ou y est-elle parvenue ? En auriez-vous le monopole ?", "37": "Si quelqu’un estime être un prophète ou favorisé d’une « manifestation de l’Esprit » (lui permettant de discerner la volonté de Dieu), il doit reconnaître, dans ce que je vous écris, un ordre du Seigneur.", "38": "S’il refusait de le reconnaître, ce serait la preuve qu’il n’a lui-même pas été reconnu (comme prophète) par Dieu.", "39": "En résumé, mes frères, recherchez ardemment le don d’apporter des messages inspirés par Dieu, sans toutefois vous opposer à ce qu’on parle « dans des langues inconnues ».", "40": "Mais veillez à ce que tout se passe convenablement et non dans le désordre."}, "15": {"1": "Mes frères, laissez-moi vous rappeler la Bonne Nouvelle que je vous ai annoncée, que vous avez acceptée et à laquelle vous demeurez fidèlement attachés. C’est sur elle que votre foi repose.", "2": "Elle sera aussi l’instrument de votre salut si vous retenez intégralement le message tel que je vous l’ai annoncé ; autrement, vous auriez cru en vain.", "3": "Rappelez-vous donc que je vous ai transmis avant tout comme enseignement fondamental ce que j’avais moi-même reçu : le Christ est mort pour nos péchés, conformément aux (prophéties des) Écritures", "4": "Il a été mis au tombeau, il est ressuscité le troisième jour, comme l’avaient prédit les Écritures.", "5": "Il est apparu vivant à Céphas (c’est-à-dire Pierre), puis aux douze.", "6": "Après cela, il a été vu par plus de cinq cents frères à la fois ; la plupart d’entre eux vivent encore aujourd’hui, quelques-uns seulement sont morts.", "7": "Il est apparu encore à Jacques et, plus tard, à tous les apôtres.", "8": "Après eux tous, il m’est aussi apparu, à moi « l’avorton » (comme certains m’appellent).", "9": "Oui, je suis le dernier et le moindre des apôtres ; je ne mérite même pas de porter le titre d’apôtre, puisque j’ai persécuté l’Église de Dieu.", "10": "Ce que je suis à présent, c’est à la grâce de Dieu que je le dois, et cette grâce n’est pas demeurée stérile, loin de là : j’ai travaillé plus que tous les autres. Moi ? Non, mais la grâce de Dieu qui agit en moi et avec moi.", "11": "Du reste, voilà le message que nous prêchons – que ce soit eux ou que ce soit moi, peu importe – et c’est sur lui que votre foi est fondée.", "12": "Or, si la résurrection du Christ constitue l’essence même de notre prédication, comment quelques-uns parmi vous peuvent-ils prétendre qu’il n’y a pas de résurrection des morts ?", "13": "S’il n’y a pas de résurrection des morts, alors le Christ lui-même n’est pas ressuscité.", "14": "Mais si le Christ n’est pas ressuscité, toute notre prédication devient sans objet, l’Évangile n’est plus alors que le produit d’une imagination qui tourne à vide et ne rime à rien. Dans ce cas, nous n’avons plus rien à proclamer, et vous, plus rien à croire : votre foi s’écroule, parce qu’elle n’a plus aucun fondement sur lequel s’appuyer.", "15": "Il y a plus : si les morts ne ressuscitent pas, nous serions même de faux témoins démentis par Dieu, puisqu’en attestant qu’il a ressuscité le Christ d’entre les morts, nous nous mettrions en contradiction avec ce qu’il aurait fait en réalité.", "16": "Car enfin, si les morts ne peuvent jamais revivre, le Christ n’est pas non plus revenu à la vie.", "17": "Et si le Christ n’est pas ressuscité, votre foi est une illusion creuse et vaine : vous êtes encore enfoncés dans vos péchés.", "18": "Dans ce cas, ceux qui sont morts dans la communion avec le Christ et en plaçant leur confiance en lui, seraient à jamais perdus.", "19": "Si, pour nous, la communion avec le Christ n’avait été rien de plus qu’un espoir placé en lui durant cette vie et pour la vie présente – espoir chimérique que la mort ferait évanouir – nous serions les plus à plaindre parmi les hommes.", "20": "Mais en fait, il est bien certain que le Christ est ressuscité des morts, il est réellement revenu à la vie. Il s’est relevé le premier d’entre les morts, précurseur de ceux qui se réveilleront un jour de leur dernier sommeil.", "21": "Par un homme, la mort a fait son entrée dans ce monde ; il fallait donc que la résurrection vienne aussi par un homme.", "22": "En effet, étant de la race d’Adam, tous les hommes sont voués à la mort par solidarité avec lui et avec sa faute. De même, à cause du Christ, et du fait de leur union avec lui, tous seront ramenés à la vie.", "23": "Cette résurrection, toutefois, aura lieu dans un ordre bien déterminé : le Christ d’abord, comme le premier fruit de la moisson ; ensuite, au moment de son avènement, ressusciteront ceux qui lui appartiennent.", "24": "Puis viendra la fin, lorsque le Christ remettra le pouvoir royal qu’il exerçait à Dieu le Père, après avoir réduit toute domination, toute autorité et toute puissance hostiles.", "25": "Il faut, en effet, qu’il garde ce pouvoir jusqu’à ce que Dieu ait « placé tous ses ennemis sous ses pieds »,", "26": "y compris celui qui sera détrôné en dernier lieu : la mort.", "27": "Car il est écrit : Dieu a tout mis sous ses pieds. Mais quand l’Écriture dit que tout lui a été soumis, il est bien évident qu’il faut en excepter celui qui lui a donné cette domination universelle.", "28": "Et lorsque tout se trouvera ainsi amené sous son autorité, alors le Fils lui-même rendra hommage à celui qui lui aura tout soumis et se placera sous son autorité. Ainsi Dieu sera, pour tous et en tous, le souverain incontesté, centre et but unique de tout.", "29": "D’autre part, s’il ne devait pas y avoir de résurrection, que signifierait la conduite de ceux qui se font baptiser au risque de mourir ? S’il est vrai que les morts ne ressuscitent jamais, pourquoi donc courir ce risque en se faisant baptiser ? À quoi cela leur servirait-il ?", "30": "Et nous-mêmes, pourquoi affronterions-nous à tout moment des dangers de mort ? À quoi bon prendre de tels risques et nous exposer à des périls continuels ?", "31": "Journellement, je vois la mort en face, frères, aussi vrai que je suis fier d’être uni à vous dans la communion avec Jésus-Christ, notre Seigneur.", "32": "Si la lutte que j’ai soutenue à Éphèse, véritable « combat contre des bêtes fauves », ne s’est inspirée que par des motifs purement humains, si elle n’était rien de plus qu’une aventure propre à exalter l’homme, à quoi cela me servirait-il ? Si les morts ne devaient pas ressusciter, nous n’aurions qu’à agir d’après le proverbe : Mangeons et buvons, car demain nous mourrons.", "33": "Attention ! ne vous laissez pas séduire par de tels slogans. Souvenez-vous que « les mauvaises compagnies corrompent les bonnes mœurs ». Elles ruinent toute morale et dégradent le caractère le plus résolu.", "34": "Dégrisez-vous donc, réagissez sérieusement et revenez à votre bon sens. Quittez le chemin menant au péché. Car les personnes (qui propagent ces erreurs) montrent par là simplement qu’elles ne connaissent pas Dieu, elles se font de lui une représentation totalement fausse. Un tel état de fait n’est guère à votre honneur et, si je le relève, c’est pour vous en faire rougir.", "35": "« Mais, demandera peut-être quelqu’un, comment des morts peuvent-ils revenir à la vie ? Sous quelle forme ressusciteront-ils ? Avec quel corps reparaîtront-ils ? »", "36": "Sotte question ! Réfléchissez (à ce qui se passe dans la nature) : ce que vous semez ne peut s’épanouir en une vie nouvelle qu’après avoir traversé la mort.", "37": "Lorsque vous faites vos semailles, vous ne mettez pas en terre la plante telle qu’elle doit en ressortir, mais une simple graine, un grain de blé, par exemple, ou quelque autre semence.", "38": "Et Dieu la fait croître et lui donne la forme qu’il veut, selon son plan. À chaque semence correspond une structure particulière qui lui est propre, selon son espèce.", "39": "Il en est de même dans le règne animal. Tous les êtres vivants n’ont pas la même chair : celle des hommes diffère de celle des animaux ; autre est la chair des oiseaux et autre celle des poissons.", "40": "De même, nous distinguons des corps célestes (soleil, lune, étoiles) et des corps terrestres (hommes, animaux, plantes) ; chacun a son aspect et sa beauté propres.", "41": "L’éclat du soleil est différent de celui de la lune, et le rayonnement des étoiles est encore différent. Et même chaque étoile brille d’un éclat particulier.", "42": "Il en va de même pour la résurrection des morts ; lorsque le corps est porté en terre, cela ressemble à des semailles ; semé dans un état corruptible, il ressuscite incorruptible ;", "43": "semé humble et sans apparence, dans le mépris et le déshonneur, il ressuscite rayonnant de beauté et de gloire ; semé dans l’infirmité, la maladie et la faiblesse, il ressuscite sain et vigoureux.", "44": "Ce que l’on enterre, c’est un corps gouverné par les facultés psychiques ; ce qui revit, c’est un corps spirituel, régi par l’Esprit de Dieu. Aussi vrai qu’il existe un corps dominé par la vie psychique, il existe aussi un corps animé par l’Esprit.", "45": "C’est bien ce que nous lisons dans l’Écriture : Le premier homme (Adam) fut créé âme vivante. Le dernier Adam (le Christ) est « un Esprit créateur de vie ».", "46": "Remarquez l’ordre de succession (chronologique) : ce n’est pas le spirituel qui vient en premier lieu, c’est le psychique qui fait partie de l’ordre naturel ; l’Esprit ne vient qu’ensuite.", "47": "Le premier homme, forme tirée de la poussière de la terre, était par conséquent terrestre. Le second homme est d’origine céleste, c’est le Seigneur du ciel.", "48": "Or, tous les « enfants de la terre » portent la ressemblance de celui qui fut, le premier, tiré de la poussière du sol ; tous sont taillés sur le modèle du premier Adam, tous sont donc terrestres. De même, les « enfants du ciel » portent les caractères de l’homme venu du ciel.", "49": "Et comme nous avons reproduit les traits de l’homme terrestre, nous reproduirons aussi l’image du Christ céleste.", "50": "Cependant, frères, je puis vous assurer d’une chose : c’est que nos corps actuels, ces corps de chair et de sang, ne sauraient accéder au royaume de Dieu ; ce qui est corruptible et passager ne peut avoir part à l’incorruptibilité.", "51": "Voici, je vais vous révéler un mystère ; nous ne passerons pas tous par la mort, mais nous serons tous transformés,", "52": "en un instant, en un clin d’œil, au son de la trompette finale. Car dès que cette trompette sonnera, les morts ressusciteront revêtus de corps incorruptibles, tandis que nous, nous serons changés.", "53": "Il faut, en effet, que tout ce qu’il y a de périssable en nous soit comme recouvert d’un manteau d’incorruptibilité et que ce corps mortel revête l’immortalité.", "54": "Lorsque notre nature vouée à la corruption aura revêtu l’incorruptibilité et que ce corps mortel se sera drapé d’immortalité, alors se trouvera réalisée cette parole de l’Écriture : La mort est vaincue,\nelle a été engloutie par la victoire.", "55": "Ô mort, qu’est devenue ta victoire ?\nÔ mort, où est ton aiguillon ?", "56": "L’aiguillon de la mort, c’est le péché ; et le péché tire sa force de la loi.", "57": "Mais Dieu soit loué : la victoire est à nous. C’est Dieu qui nous l’a donnée par notre Seigneur Jésus-Christ (qui nous a délivrés à la fois de la peur de la mort, de la puissance du péché et de la condamnation de la loi).", "58": "C’est pourquoi, mes frères bien-aimés, restez fermes, ne vous laissez pas ébranler, marchez de progrès en progrès, soyez toujours actifs, travaillez sans relâche pour le Seigneur. Vous savez bien que la peine que vous vous donnez au service du Seigneur n’est jamais perdue (comme s’il n’y avait pas de résurrection) si vous œuvrez en communion avec lui."}, "16": {"1": "Venons-en à votre question relative à la collecte en faveur des chrétiens. Vous n’aurez qu’à suivre les directives que j’ai données aux Églises de Galatie.", "2": "Que tous les dimanches, chacun de vous mette de côté une partie de son gain hebdomadaire, proportionnellement à ce qu’il aura lui-même reçu. Qu’il réserve ainsi ce qu’il aura pu économiser, selon sa prospérité, pour qu’on n’ait pas besoin d’organiser des collectes au moment de mon arrivée.", "3": "Quand je serai venu, j’enverrai à Jérusalem, pour porter vos dons, les hommes de confiance que vous aurez élus, munis de lettres de recommandation.", "4": "Si l’on estime qu’il vaudrait la peine que j’y aille moi-même, je me joindrai à eux.", "5": "Je compte venir chez vous après avoir passé par la Macédoine. Je ne ferai que la traverser sans m’y arrêter,", "6": "afin d’avoir le temps de séjourner plus longuement chez vous. Peut-être même y passerai-je l’hiver, et pourrez-vous me procurer les moyens de continuer mon voyage vers la destination où je dois me rendre ensuite.", "7": "J’avais d’abord l’intention de venir chez vous maintenant, mais je n’aurais pu vous voir qu’en passant, et je ne veux pas vous faire une visite éclair. J’aimerais demeurer quelque temps parmi vous et j’espère bien que cela se fera, si le Seigneur le permet.", "8": "Pour le moment, je pense rester à Éphèse jusqu’à la Pentecôte,", "9": "car j’y ai trouvé un vaste champ d’activités avec des perspectives nombreuses de travail prometteur et varié, en même temps que beaucoup d’opposition de la part de nombreux adversaires.", "10": "Si Timothée arrive, veillez à ce qu’il se sente à l’aise parmi vous et que ses craintes soient apaisées, car il travaille pour le Seigneur, tout comme moi.", "11": "Que personne ne le traite donc en « quantité négligeable » ou ne lui manque d’égards. À son départ, fournissez-lui les moyens de revenir dans la paix auprès de moi, car je l’attends, lui et les frères qui l’ont accompagné.", "12": "Quant à notre frère Apollos, je l’ai vivement encouragé à se joindre aux frères qui retournent chez vous, mais il n’a pas voulu entreprendre ce voyage actuellement ; il viendra certainement sitôt qu’il le jugera opportun et qu’il en trouvera le temps et l’occasion.", "13": "Soyez vigilants, demeurez fermes dans la foi, montrez-vous virils, faites preuve de courage et d’énergie, croissez en force.", "14": "Que l’amour inspire toutes vos actions et donne le ton à tout ce qui se fait parmi vous.", "15": "Encore une recommandation, frères : vous connaissez la famille de Stéphanas. Vous vous souvenez qu’elle fut la première à se convertir (au Seigneur) dans toute l’Achaïe : ils furent les premiers fruits de l’Évangile. Vous savez qu’ils se sont spontanément consacrés au service du peuple de Dieu, en se mettant avec toute leur maison à la disposition des chrétiens.", "16": "Ayez donc de la déférence pour de telles personnes, donnez-leur la place qui convient et suivez volontiers leurs directives. Agissez de même envers tous ceux qui partagent leurs travaux et leur peine, ne ménageant pas leur fatigue dans l’œuvre commune.", "17": "Je suis heureux de la visite de Stéphanas, de Fortunatus et d’Achaïcus, leur présence a suppléé à votre absence : ils ont fait pour moi ce que votre éloignement vous a empêchés de faire.", "18": "Ils m’ont réconforté et ils ont tranquillisé mon esprit en apaisant mes soucis à votre sujet. Ils tranquilliseront certainement aussi le vôtre. Sachez donc apprécier de tels hommes et témoignez-leur votre reconnaissance.", "19": "Les Églises de la province d’Asie vous saluent. Aquilas et Prisca vous envoient de chaleureuses salutations au nom du Seigneur, ainsi que l’Église qui se réunit dans leur maison.", "20": "Tous les frères vous saluent. Saluez-vous les uns les autres en vous donnant le saint baiser.", "21": "C’est moi, Paul, qui écris cette salutation de ma propre main.", "22": "Si quelqu’un n’aime pas le Seigneur, il n’a pas sa place parmi vous. Maranatha.", "23": "Que la grâce du Seigneur Jésus soit avec vous !", "24": "Je vous aime tous dans la communion de Jésus-Christ. Amen !:::::"}}}