{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "1 Jean", "chapters": {"1": {"1": "Nous vous annonçons le message de celui qui est la parole de vie. Il existait depuis les origines. Or, nous l’avons entendu, nous l’avons vu de nos propres yeux, nous l’avons contemplé et nous l’avons touché de nos mains.", "2": "Oui, celui qui est la vie est apparu ; la vie éternelle qui était de tout temps auprès du Père a été rendue visible à nos yeux ; nous en parlons à titre de témoins et nous vous l’annonçons.", "3": "Je le répète : ce que nous avons réellement vu et entendu, nous vous l’annonçons parce que nous aimerions que vous soyez associés à nous dans cette communion dont nous jouissons avec le Père et avec son Fils Jésus-Christ.", "4": "Si je vous écris ainsi, c’est pour que notre joie soit complète.", "5": "Voici le message que nous avons entendu de Jésus-Christ et que nous vous transmettons : Dieu est lumière et il n’y a aucune trace d’obscurité en lui.", "6": "Si nous prétendons être en communion avec lui, tout en menant notre vie loin de la lumière, nos paroles et nos actes constituent un mensonge. Nous n’agissons pas comme la vérité l’exige de nous.", "7": "Si, par contre, nous vivons dans la lumière, tout comme Dieu lui-même est dans la lumière, nous sommes alors vraiment en communion les uns avec les autres et le sang répandu pour nous par Jésus, son Fils, nous purifie du péché sous toutes ses formes.", "8": "Si nous prétendons être sans péché, nous nous trompons nous-mêmes, nous vivons dans l’illusion et la vérité n’habite pas en nous.", "9": "Si, au contraire, nous reconnaissons que nous avons péché et si nous avouons nos fautes, nous pouvons nous fier à Dieu ; il agira selon ce qu’il a promis et ce qui est juste : il nous pardonnera nos péchés et nous purifiera de tout ce qui n’est pas juste.", "10": "Si nous affirmons : « Nous ne sommes pas pécheurs », nous contredisons sa parole et nous traitons Dieu de menteur, son message n’a pas de place dans nos cœurs."}, "2": {"1": "Mes chers enfants, je vous écris tout ceci afin de vous éviter de pécher. Si, toutefois, il arrivait à quelqu’un de commettre un péché, nous avons un défenseur : Jésus-Christ, celui qui est sans péché ; il plaidera notre cause devant le Père.", "2": "Ne fut-il pas lui-même la victime qui nous vaut la faveur de Dieu en expiant nos péchés – pas seulement les nôtres, mais aussi ceux du monde entier ?", "3": "Nous saurons que nous l’avons réellement connu si nous conformons notre vie à ses commandements.", "4": "Si quelqu’un dit : « Je le connais » et s’il ne suit pas ses directives, c’est tout simplement un menteur, il prouve que la vérité n’a pas de place en lui.", "5": "Par contre, celui qui observe sa parole montre par là qu’il aime Dieu de façon parfaite. C’est le signe qui nous permet de savoir que nous lui appartenons.", "6": "Celui qui affirme qu’il demeure dans une communion permanente avec le Christ doit aussi vivre comme il a vécu.", "7": "Mes chers amis, en vous écrivant cela, je ne vous donne pas de nouvelles directives. Il s’agit simplement de l’ancien commandement qui vous a été transmis depuis le commencement, c’est-à-dire de la parole que vous avez déjà entendue.", "8": "Et pourtant, c’est un commandement nouveau – nouveau dans le sens que l’obscurité est en train de se dissiper et que la véritable lumière a commencé à briller. Le Christ en a démontré la vérité dans sa propre vie et dans la vôtre.", "9": "Celui qui prétend vivre dans la lumière tout en détestant son frère, est encore dans les ténèbres.", "10": "Par contre, celui qui aime son frère reste constamment dans la lumière et il ne risque pas de tomber – ou de faire tomber quelqu’un d’autre – dans le péché.", "11": "Mais celui qui déteste son frère est plongé dans les ténèbres, il marche dans l’obscurité sans savoir où son chemin le conduit : l’obscurité l’a rendu aveugle.", "12": "Je vous écris, à vous, petits enfants : vos péchés vous sont pardonnés à cause de ce que Jésus-Christ a fait.", "13": "Je vous écris, à vous qui êtes à présent des pères, car vous êtes entrés en communion avec celui qui est depuis le commencement du monde. Je vous écris aussi, à vous qui êtes jeunes, parce que vous avez remporté la victoire sur le diable.", "14": "Oui, je vous ai écrit, à vous les enfants, parce que vous avez reconnu celui qui est votre Père. Je vous ai écrit, à vous, pères, parce que vous avez connu et compris celui qui existe depuis le commencement. Je vous ai écrit, jeunes chrétiens, parce que vous êtes forts : la parole de Dieu demeure en vous et ainsi vous avez vaincu le diable.", "15": "N’aimez pas le monde ni rien de ce qui fait partie du monde. Si quelqu’un aime le monde, l’amour pour le Père n’a pas de place dans son cœur.", "16": "En effet, tout ce qui fait partie du monde : les mauvais désirs de l’homme livré à lui-même, la soif de voir et de posséder ce qui attire nos yeux, ainsi que l’orgueil inspiré par la richesse et la puissance, tout cela ne vient pas du Père, mais du monde.", "17": "Or, le monde avec tous ses attraits est voué à la disparition : tout ce que les hommes convoitent passera, mais celui qui accomplit la volonté de Dieu demeure éternellement.", "18": "Mes enfants, nous entrons dans les temps décisifs. Vous avez appris qu’un « antichrist » doit venir. Dès à présent, beaucoup d’antichrists ont paru sous bien des formes. Cela nous montre bien que nous sommes entrés dans la dernière heure.", "19": "Ces adversaires du Christ sont sortis de chez nous, mais en réalité, ils n’ont jamais été des nôtres. En effet, s’ils l’avaient été, ils seraient restés parmi nous. Or, ils nous ont quittés pour qu’il apparaisse bien clairement que tous n’étaient pas réellement des nôtres.", "20": "Vous, par contre, vous avez reçu le Saint-Esprit de la part de celui qui est saint. Chacun de vous a donc la connaissance voulue.", "21": "C’est pourquoi je ne vous écris pas non plus comme à des gens qui ignoreraient la vérité. Parce que vous la connaissez, vous savez qu’aucun mensonge, aucune erreur ne peut provenir de la vérité.", "22": "Où trouverons-nous donc le mensonge et l’erreur ? Là où l’on nie que Jésus est le Christ, l’Oint de Dieu. Tout homme qui refuse de reconnaître le Père et le Fils est un « antichrist ».", "23": "Car celui qui nie que Jésus est le Fils de Dieu ne connaît pas non plus le Père. Celui qui reconnaît que Jésus est le Fils de Dieu est aussi en communion avec le Père.", "24": "C’est pourquoi, gardez soigneusement dans vos cœurs l’enseignement que vous avez reçu dès le début. Si ce que vous avez entendu dès le commencement demeure en vous, vous resterez aussi en communion avec le Fils et avec le Père,", "25": "et vous serez au bénéfice de la promesse que Jésus lui-même nous a faite : vous aurez la vie éternelle.", "26": "Voilà ce que je tenais à vous écrire pour vous mettre en garde contre ceux qui essaient de vous égarer.", "27": "Rappelez-vous que vous avez reçu du Seigneur la marque (de l’Esprit) qui demeure en vous. Vous n’avez donc pas besoin que des « instructeurs particuliers » viennent vous instruire. Son Esprit qui vous a marqués vous enseigne tout ce que vous avez besoin de savoir. Et il vous enseigne la vérité, jamais l’erreur. Obéissez donc à ses enseignements et demeurez en communion avec lui.", "28": "Oui, mes enfants, restez unis au Seigneur pour qu’au moment où il paraîtra, nous soyons remplis d’une joyeuse assurance et que nous n’ayons pas à nous cacher devant lui lors de son avènement.", "29": "Vous savez que le Seigneur fait ce qui est juste ; reconnaissez, par conséquent, que tout homme qui accomplit ce qui est juste est un enfant de Dieu, né de lui."}, "3": {"1": "Voyez combien le Père nous aime : il veut que nous soyons appelés enfants de Dieu ; plus que cela, nous le sommes ! Voilà pourquoi le monde ne nous comprend pas et refuse de reconnaître qui nous sommes ; il n’a pas non plus reconnu le Christ.", "2": "Oui, mes chers amis, dès à présent nous sommes enfants de Dieu et ce que nous serons un jour n’a pas encore été révélé. Nous savons que lorsque le Christ paraîtra, nous serons semblables à lui, car nous le verrons alors tel qu’il est.", "3": "Tous ceux qui portent dans leur cœur cette espérance fondée sur le Christ, veillent à leur pureté intérieure pour être purs comme lui.", "4": "Celui qui commet le péché viole la loi de Dieu, car le péché, par définition, est la violation de cette loi.", "5": "Or, vous le savez bien, Jésus n’a jamais péché et il a paru ici-bas pour ôter les péchés.", "6": "Par conséquent, si quelqu’un demeure en communion avec lui, il ne continue pas à pécher. Celui qui s’adonne au péché prouve par là qu’il ne l’a jamais connu ni compris.", "7": "Mes enfants, ne vous laissez égarer sur ce point par personne : est juste celui qui fait ce qui est juste (c’est-à-dire ce qui correspond à la volonté de Dieu), tout comme le Christ lui-même est juste (en accomplissant la volonté de son Père).", "8": "Celui qui s’adonne au péché est un enfant du diable, car le diable est à l’origine du péché et il pèche dès le commencement. Le Fils de Dieu est précisément venu sur la terre pour détruire l’œuvre du diable.", "9": "Celui qui, par la nouvelle naissance, est devenu un enfant de Dieu, ne s’adonne pas au péché, car le principe de vie qui vient de Dieu a été implanté en lui et demeure en lui. Il est incapable de s’adonner au péché, puisqu’il est né de Dieu.", "10": "C’est à ce signe que les enfants de Dieu et les enfants du diable se font reconnaître et qu’on peut les distinguer : celui qui ne fait pas ce qui est juste ne vient pas de Dieu, pas plus que celui qui n’aime pas son frère.", "11": "En effet, quel est le message que vous avez entendu depuis le début ? Aimons-nous les uns les autres.", "12": "Que personne ne suive donc l’exemple de Caïn. Il a agi sous l’instigation du diable, puisqu’il a égorgé son frère. Et savez-vous pourquoi il l’a tué ? Parce que ses actes étaient mauvais, alors que ceux de son frère étaient justes.", "13": "Mes frères, ne vous étonnez donc pas si le monde vous déteste.", "14": "Quant à nous, nous savons que nous sommes passés de la mort à la vie parce que, maintenant, nous aimons nos frères. Celui qui n’aime pas se trouve encore dans le royaume de la mort.", "15": "Car si quelqu’un a de la haine pour son frère, c’est un meurtrier. Or, vous savez que la vie éternelle ne demeure pas dans un meurtrier.", "16": "Nous avons appris à connaître ce qu’est le véritable amour par celui qui a offert sa vie pour nous. C’est pourquoi nous devons, nous aussi, engager notre vie pour le bien de nos frères.", "17": "Si un homme riche voit son frère dans le besoin et lui ferme son cœur, comment peut-on dire que l’amour de Dieu est présent en lui ?", "18": "Mes enfants, ne nous payons pas de mots : il ne faut pas que notre amour consiste en quelques belles paroles ; s’il est véritable, il se traduit par des actes.", "19": "Cela nous permet de reconnaître que nous sommes dans la voie de la vérité et nous pourrons nous sentir rassurés en présence de Dieu, même si notre cœur nous fait des reproches.", "20": "Rappelons-nous : si notre cœur nous condamne d’une manière ou d’une autre, Dieu est plus grand que notre cœur et il discerne tout.", "21": "Mes chers amis, si notre conscience ne nous reproche rien, nous sommes pleins d’assurance pour nous adresser à Dieu", "22": "et il nous donne tout ce que nous lui demandons. Nous le recevons de lui parce que nous observons ses commandements et que nous agissons de manière à lui faire plaisir.", "23": "Or, que nous commande-t-il ? Que nous placions notre confiance en son Fils Jésus-Christ et que nous nous aimions les uns les autres, comme il nous l’a lui-même prescrit.", "24": "Celui qui obéit à ses commandements demeure en Dieu, et Dieu demeure en lui. Et comment reconnaissons-nous qu’il demeure en nous ? À la présence, dans nos cœurs, de l’Esprit qu’il nous a donné."}, "4": {"1": "Mais attention, mes chers amis, ne vous fiez pas à n’importe quel esprit ; mettez les esprits à l’épreuve pour voir s’ils viennent de Dieu, car, parmi ceux qui se sont répandus à travers le monde, il y a bien des prophètes de mensonge.", "2": "Voici comment vous reconnaîtrez l’Esprit de Dieu : tout esprit qui reconnaît en Jésus le Christ venu en chair et en os dans ce monde, vient de Dieu.", "3": "Tout esprit, par contre, qui ne reconnaît pas ce Jésus-là ne vient pas de Dieu. C’est là l’esprit de l’antichrist dont vous avez entendu annoncer la venue. Eh bien, dès à présent, cet esprit est à l’œuvre dans le monde.", "4": "Vous, mes chers enfants, vous appartenez à Dieu et vous avez la victoire sur ces esprits-là, car celui qui vit en vous et qui agit au milieu de vous est plus puissant que le prince de ce monde qui les inspire.", "5": "Eux, ils parlent à la manière du monde parce qu’ils font partie du monde. Aussi, le monde les écoute-t-il.", "6": "Nous, nous appartenons à Dieu. Celui qui connaît Dieu nous écoute, mais celui qui n’appartient pas à Dieu n’a aucun intérêt pour ce que nous disons. De cette manière, nous pouvons distinguer l’Esprit de vérité de l’esprit d’erreur.", "7": "Mes bien chers amis, aimons-nous les uns les autres, car l’amour vient de Dieu. Celui qui rayonne l’amour est passé par la nouvelle naissance, il est enfant de Dieu et il vit dans une intime communion avec Dieu.", "8": "Qui n’aime pas, n’a rien compris de Dieu, car Dieu est amour.", "9": "Voici comment Dieu a montré qu’il nous aimait : il a envoyé son Fils, son Fils unique dans le monde pour que, par lui, nous ayons la vraie vie.", "10": "En quoi consiste l’amour ? Dans notre amour pour Dieu ? Non, ce n’est pas nous qui avons aimé Dieu, c’est lui qui nous a aimés d’abord. Voilà pourquoi il a envoyé son Fils comme une victime qui nous vaut sa faveur en expiant nos péchés.", "11": "Mes chers amis, si Dieu nous a tant aimés, nous devons, nous aussi, nous aimer les uns les autres.", "12": "Bien que personne n’ait jamais vu Dieu, il vit en nous si nous nous aimons les uns les autres, et son amour croît en nous jusqu’à son plein épanouissement.", "13": "Nous reconnaissons que nous demeurons en lui et qu’il demeure en nous, grâce à l’Esprit qu’il nous a donné.", "14": "Nous-mêmes, nous avons vu de nos yeux que le Père a vraiment envoyé son Fils pour être le Sauveur du monde ; nous l’avons contemplé et nous en rendons témoignage.", "15": "Si quelqu’un reconnaît publiquement que Jésus est le Fils de Dieu, Dieu vit en lui et il demeure en communion avec Dieu.", "16": "Pour nous, nous avons appris à connaître l’amour que Dieu nous porte et nous y avons cru. Dieu est amour : celui qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.", "17": "Dans cette communion avec lui, l’amour atteint en nous son plein épanouissement, de sorte que nous pouvons envisager avec une confiante assurance la venue du jour de jugement. En effet, nous vivons dans ce monde comme le Christ y a vécu lui-même.", "18": "Dans un véritable amour, il n’y a pas de place pour la crainte, car l’amour vrai chasse toute trace de crainte. En effet, la crainte suppose l’idée d’une culpabilité et la perspective d’un châtiment. Celui qui vit dans la peur (du jugement) montre par là que l’amour n’a pas encore atteint en lui son parfait développement.", "19": "Quant à nous, nous aimons parce que Dieu nous a aimés le premier.", "20": "Si quelqu’un prétend aimer Dieu tout en détestant son frère, c’est un menteur. Car s’il ne peut pas aimer son frère qui est là sous ses yeux, il ne saurait aimer Dieu qu’il ne voit pas.", "21": "D’ailleurs, le Christ lui-même nous a donné ce commandement : que celui qui aime Dieu aime aussi son frère."}, "5": {"1": "Celui qui croit que Jésus est le Christ est né de nouveau, et Dieu est devenu son Père. Mais celui qui aime Dieu, son Père, qui l’a fait naître de nouveau, aime aussi les autres enfants de Dieu nés du même Père que lui.", "2": "Comment pouvons-nous savoir si notre amour pour les autres enfants de Dieu est authentique ? Lorsque nous aimons Dieu lui-même, c’est-à-dire lorsque nous mettons en pratique ses commandements.", "3": "Car si on aime Dieu, on garde ses commandements. Ceux-ci, d’ailleurs, ne sont pas accablants,", "4": "car la nature divine qui nous a été communiquée par la nouvelle naissance triomphe du monde. La puissance victorieuse par laquelle nous triomphons du monde, c’est notre foi.", "5": "Qui peut être vainqueur du monde ? Celui-là seul qui croit que Jésus est le Fils de Dieu.", "6": "Oui, Jésus le Christ est venu parmi nous, sous le double signe de l’eau et du sang. Il ne s’est pas seulement fait baptiser dans l’eau, il a aussi versé son sang. Et l’Esprit rend témoignage (en nous) que c’est vrai.", "7": "Ainsi, il y a trois témoins :", "8": "l’Esprit, l’eau et le sang. Et les trois, d’un commun accord, attestent la même vérité (à savoir que Jésus est le Christ, le Fils de Dieu devenu vrai homme).", "9": "Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu est infiniment supérieur : il s’agit du témoignage de Dieu lui-même affirmant (que Jésus est) son Fils.", "10": "Celui qui croit au Fils de Dieu trouve ce témoignage (de Dieu) dans son cœur. Celui qui ne fait pas confiance à Dieu le traite de menteur, puisqu’il refuse délibérément d’accepter le propre témoignage de Dieu en faveur de son Fils.", "11": "Et quel est le contenu de ce témoignage ? Il dit que Dieu nous a donné la vie éternelle et cette vie nous est accordée dans la communion avec son Fils.", "12": "Celui qui a le Fils de Dieu a la vie. Celui qui n’a pas le Fils n’a pas la vie.", "13": "Je vous écris tout cela, pour que vous sachiez avec certitude que vous possédez la vie éternelle, vous tous qui croyez au Fils de Dieu.", "14": "C’est pourquoi nous pouvons nous approcher de Dieu avec une joyeuse assurance ; nous sommes certains que si nous demandons ce qui est conforme à sa volonté, il nous écoute.", "15": "Et si nous savons qu’il nous écoute, nous avons en même temps la certitude que l’objet de nos demandes, quel qu’il soit, nous est déjà acquis.", "16": "Si quelqu’un voit son frère commettre un péché, qu’il prie pour lui et Dieu lui donnera la vie, à condition qu’il ne s’agisse pas d’un péché entraînant la mort (spirituelle). Il est aussi possible de commettre le péché qui mène à la mort. Ce n’est pas à ce péché-là que je pense en vous demandant d’intercéder pour les pécheurs.", "17": "Toute transgression de la loi divine est un péché, certes, mais tout péché n’entraîne pas nécessairement la mort (spirituelle).", "18": "Nous savons, du reste, qu’aucun enfant de Dieu, né de nouveau, ne vit dans le péché. Le Fils de Dieu l’a pris en charge et il le garde. Aussi le diable n’a-t-il aucune prise sur lui.", "19": "Nous savons que nous appartenons à Dieu, nous faisons donc partie de sa famille, alors que le monde entier est sous la coupe du diable.", "20": "Mais nous savons aussi que le Fils de Dieu est venu et qu’il nous a ouvert les yeux, pour que nous apprenions à connaître le Dieu véritable, et pour que nous le connaissions de mieux en mieux. Ainsi, nous sommes en communion avec le vrai Dieu depuis que nous sommes en communion avec son Fils Jésus-Christ. Il est lui-même le Dieu véritable et la vie éternelle.", "21": "Mes chers enfants, tenez-vous en garde contre toutes les idoles. :::::"}}}