{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "1 Pierre", "chapters": {"1": {"1": "Pierre, apôtre de Jésus-Christ,\nsalue tous ceux que Dieu a choisis et qui vivent en étrangers, dispersés à travers les provinces du Pont, de la Galatie, de la Cappadoce, de l’Asie et de la Bithynie.", "2": "Dieu, le Père, vous a choisis parce qu’il vous connaissait déjà d’avance ; il a pris garde à vous et vous a destinés, conformément à son plan, à être transformés par l’Esprit (saint), afin d’être capables d’obéir à Jésus-Christ et d’être purifiés par l’aspersion de son sang. Que la grâce et la paix vous soient accordées dans une mesure de plus en plus grande.", "3": "Loué soit Dieu, le Père de notre Seigneur Jésus-Christ. Dans son amour sans limites, il a eu compassion de nous et nous a fait naître à une vie nouvelle, en nous associant à la résurrection de Jésus-Christ d’entre les morts, pour nous donner une espérance vivante.", "4": "Il nous a préparé un héritage que nul ne peut détruire ni corrompre, qui ne perdra ni sa beauté ni sa valeur. Il vous le réserve dans les cieux", "5": "pendant qu’il vous garde, par sa puissance dont vous acceptez l’emprise avec foi, pour le salut (complet et définitif). Ce salut est déjà prêt, mais il ne sera dévoilé qu’à la fin des temps.", "6": "Réjouissez-vous à cette pensée, même si actuellement vous êtes dans la tristesse parce que vous devez endurer, pendant quelque temps encore, diverses épreuves et tentations :", "7": "elles éprouvent la réalité de votre foi et en augmentent la valeur. Le feu (du creuset) éprouve et affine bien l’or, qui disparaîtra pourtant un jour. Beaucoup plus précieuse est la foi qui a résisté à l’épreuve. Elle vous vaudra louange, gloire et honneur, lorsque Jésus-Christ apparaîtra.", "8": "Vous aimez Jésus sans l’avoir jamais vu, vous placez votre confiance en lui sans le voir encore et, à cause de lui, vous êtes transportés de joie, d’une joie inexprimable qui porte en elle le reflet de la gloire céleste,", "9": "car vous êtes assurés de remporter le salut de vos âmes comme prix de votre foi.", "10": "Ce salut a fait l’objet des recherches et des méditations assidues des prophètes qui ont annoncé d’avance la grâce qui vous était destinée.", "11": "Ils cherchaient à découvrir à quelle époque et à quels événements se rapportaient les indications données par l’Esprit du Christ agissant en eux, car cet Esprit prédisait les souffrances que le Messie aurait à subir et la gloire dont elles seraient suivies.", "12": "Il leur fut dévoilé que la révélation dont ils étaient porteurs ne concernait ni eux-mêmes ni leur temps. C’est pour vous qu’ils se dévouaient à ce ministère. Le message prophétique qu’ils ont apporté vous a été annoncé clairement à présent par ceux qui vous ont prêché la Bonne Nouvelle avec la puissance de l’Esprit saint envoyé du ciel. Les anges eux-mêmes (vous envient) : ils voudraient bien plonger leurs regards dans cette révélation et approfondir ces mystères.", "13": "C’est pourquoi, rassemblez vos pensées et vos énergies, tenez-vous prêts à avancer et à agir. Soyez sobres et vigilants, gardez le contrôle de vous-mêmes. Tournez toute votre espérance vers la grâce qui vous sera accordée le jour où Jésus-Christ apparaîtra.", "14": "Comme il convient à des enfants obéissants, ne vous laissez plus mener par les passions qui vous gouvernaient autrefois au temps de votre ignorance.", "15": "Au contraire, montrez par tout votre comportement que vous êtes séparés du mal pour appartenir à Dieu, comme celui qui vous a appelés est lui-même séparé du mal.", "16": "En effet, l’Écriture déclare : Vous serez saints, car moi, je suis saint.", "17": "Puisque dans vos prières, vous dites « notre Père » à celui qui juge impartialement tous les hommes, selon ce que chacun a fait, conduisez-vous en conséquence : pendant tout le temps qui vous reste à passer ici-bas comme des étrangers sur une terre d’exil, témoignez, par toute votre manière de vivre, votre respect pour lui.", "18": "Vous savez bien à quel prix vous avez été libérés du mode de vie futile transmis par vos ancêtres. Souvenez-vous que votre rachat n’a pas été payé par de l’argent ou de l’or ni par aucun bien susceptible de se dévaluer.", "19": "Non, il a fallu que le Christ, tel un agneau innocent et sans défaut, verse son sang précieux pour vous.", "20": "Dès avant la création du monde, Dieu l’avait choisi et désigné (pour cette mission), mais il n’a paru que maintenant, dans cet âge final de l’Histoire, pour agir en votre faveur.", "21": "En effet, c’est grâce à lui que vous avez trouvé la foi en Dieu, ce Dieu qui l’a ressuscité des morts et l’a comblé de gloire et d’honneurs. Ainsi, votre espérance, aussi bien que votre foi, est fondée sur Dieu.", "22": "Par votre obéissance à la vérité, vous avez purifié vos âmes et vous avez reçu en don un amour fraternel vrai, sans feinte ni faux-semblant. Aimez-vous donc de tout votre cœur et avec constance.", "23": "Rappelez-vous que la semence de vie, par laquelle vous êtes nés de nouveau, n’est pas de nature mortelle et éphémère, c’est une semence immortelle : c’est la parole vivante et éternelle de Dieu.", "24": "Car il est écrit : Tous les hommes\nsont comme l’herbe des prés,\net toute gloire humaine\nressemble à la fleur de l’herbe.", "25": "L’herbe sèche\net sa fleur se fane,\nmais la parole du Seigneur\ndemeure éternellement. Cette « parole » dont il est question, c’est précisément l’Évangile qui vous a été annoncé."}, "2": {"1": "Débarrassez-vous donc de toutes les formes du mal : ruse et fraude, dissimulation, comédie ou demi-vérités, envie et jalousie, bavardages inutiles et malveillants, médisances, calomnies, récriminations de toutes sortes, etc.", "2": "Les nouveau-nés réclament leur lait à cor et à cri. Vous aussi, vous êtes des enfants nouvellement nés (à la vie d’en haut) : recherchez donc avidement le pur lait spirituel de la parole, afin qu’il vous fasse grandir dans la vie nouvelle.", "3": "Certainement, vous avez déjà goûté combien le Seigneur est bon.", "4": "Approchez-vous donc de lui : il est la pierre vivante ; les hommes l’ont rejetée, mais Dieu l’a jugée précieuse et il l’a choisie.", "5": "En venant à lui, vous aussi, vous êtes devenus des « pierres vivantes ». Édifiez-vous mutuellement pour former un temple spirituel. Vous y constituerez un groupe de prêtres mis à part pour Dieu, à qui vous offrirez des sacrifices spirituels qui lui sont agréables, parce qu’ils lui sont présentés par Jésus-Christ.", "6": "Voici, en effet, ce que dit l’Écriture à ce sujet : J’ai choisi une pierre de grande valeur\net je la pose en Sion comme fondation.\nCelui qui met sa confiance en elle\n(et qui bâtit sa vie sur elle) ne sera pas déçu.", "7": "C’est pour vous que cette « pierre » est « d’une grande valeur », pour vous qui êtes des croyants. Quant à ceux qui ne croient pas, qui lui ont donc refusé leur confiance, elle est : La pierre rejetée par les constructeurs\net qui est devenue la pierre principale,\nà l’angle de l’édifice.", "8": "Mais par là, elle est aussi devenue : Une pierre contre laquelle on bute,\nun rocher par-dessus lequel on tombe. Parce qu’ils refusent de croire à la parole et de lui obéir, il leur arrive ce qui est prévu pour eux : ils se cognent à cette « pierre » et tombent.", "9": "Mais vous, vous êtes une race élue, un corps de rois prêtres, vous constituez une nation sainte, un peuple que Dieu s’est acquis en le libérant, et qui lui appartient. Aussi devez-vous proclamer bien haut les perfections et les œuvres merveilleuses de celui qui vous a appelés à passer des ténèbres à son admirable lumière.", "10": "Autrefois, on vous appelait ceux qui ne sont pas un peuple ; maintenant, vous êtes le peuple de Dieu. Jadis, vous étiez ceux qui n’avaient pas été au bénéfice de la grâce de Dieu, mais à présent, vous êtes l’objet de cette grâce (divine).", "11": "Mes chers amis, vous êtes ici-bas des étrangers, des hôtes de passage ; je vous demande donc de vous mettre en garde contre les désirs de votre être naturel : ils sont en guerre avec votre âme et combattent sans cesse contre elle.", "12": "Ayez une bonne conduite au milieu des incroyants ; qu’ils soient obligés de reconnaître eux-mêmes que vous menez une vie correcte. Ainsi, même s’ils vous calomnient et vous traitent de malfaiteurs, lorsqu’ils examineront (votre vie) de plus près, vos bonnes actions leur ouvriront les yeux et ils finiront par rendre hommage à Dieu, le jour où il les visitera.", "13": "Soyez soumis, pour l’amour du Seigneur, à toutes les autorités instituées par les hommes – même s’ils sont vos semblables, c’est-à-dire des créatures de Dieu – soit au chef du gouvernement qui détient le pouvoir suprême,", "14": "soit à ses fonctionnaires qui le représentent, puisqu’ils sont chargés de punir les fauteurs de désordre, et d’encourager ceux qui font le bien.", "15": "Car Dieu veut qu’en pratiquant le bien, vous réduisiez au silence les ignorants qui vous méconnaissent.", "16": "Comportez-vous en hommes libres, non certes comme des gens qui, sous couvert de liberté, justifient leur désir de suivre leurs mauvais instincts, mais comme des hommes qui, librement, servent Dieu.", "17": "Témoignez à chacun le respect auquel il a droit, soyez polis envers tout le monde, aimez l’ensemble de vos frères en la foi, révérez Dieu, honorez le roi !", "18": "Si vous êtes employés, acceptez l’autorité de vos patrons avec tout le respect qui leur est dû, non seulement s’ils sont bons et conciliants, mais même s’ils ont un caractère difficile et se montrent durs ou versatiles.", "19": "En effet, c’est une grâce et une chose agréable à Dieu, si quelqu’un accepte d’endurer de mauvais traitements – tout en sachant qu’il souffre injustement – parce que sa conscience le lui commande et qu’il le fait pour l’amour de Dieu.", "20": "Car, après tout, vous n’aurez pas de quoi vous vanter si vous recevez des gifles pour avoir commis une faute. Mais si vous avez à souffrir après avoir bien agi et que vous l’endurez patiemment, c’est une grâce que Dieu vous fait et vous lui êtes agréables.", "21": "Cela fait partie de votre vocation : le Christ aussi a souffert – et il l’a fait pour vous – vous laissant par là un exemple, afin que vous suiviez pas à pas ses traces.", "22": "Il n’avait commis aucun péché, ses lèvres n’ont jamais eu recours à la ruse.", "23": "Lorsqu’on l’injuriait, il ne ripostait pas. Quand on le faisait souffrir, il ne formulait aucune menace, mais remettait sa cause entre les mains du juste juge.", "24": "Il a pris sur lui nos péchés et les a portés dans son corps sur le gibet, pour que nous soyons morts pour le péché et que nous puissions mener une vie juste. Oui, c’est par ses blessures que vous avez été guéris.", "25": "Vous alliez çà et là, errant comme des moutons égarés, mais à présent, vous avez retrouvé le bon chemin, vous êtes revenus vers le berger qui veille sur vous."}, "3": {"1": "Je voudrais m’adresser à présent aux femmes mariées : que chacune d’entre vous soit de même soumise à son mari, pour que ceux d’entre eux qui refusent de croire à la parole, soient gagnés à la foi, sans parole, par le témoignage silencieux de votre vie quotidienne,", "2": "rien qu’en voyant votre conduite pure et réservée inspirée par le respect (pour Dieu).", "3": "Vous voulez être belles ? Ne recourez pas à des moyens extérieurs : coiffures savantes, bijoux d’or, tenues élégantes et recherchées.", "4": "Que votre beauté réside dans votre être intérieur, dans le charme impérissable d’un esprit doux et paisible. Voilà la parure à laquelle Dieu attache un grand prix.", "5": "C’était celle que recherchaient, dans les anciens temps, les femmes consacrées à Dieu : elles avaient placé leur espoir en Dieu et elles étaient soumises chacune à son mari.", "6": "Tel était, par exemple, le cas de Sara : dans son obéissance à Abraham, elle l’appelait Mon Seigneur. Vous êtes devenues ses filles, si vous faites le bien sans vous laisser troubler ni par la crainte ni par les menaces de personne.", "7": "Quant à vous, maris, essayez de comprendre vos femmes, ayez beaucoup d’égards pour elles dans votre vie commune ; souvenez-vous qu’elles ont une nature plus fragile et plus délicate. Traitez-les avec respect et honneur, non seulement parce qu’elles sont plus faibles, mais parce qu’elles héritent avec vous la vie (éternelle) que Dieu vous accorde dans sa grâce. Sinon, vous faites vous-mêmes obstacle à l’exaucement de vos prières.", "8": "Enfin, entre vous tous, cultivez l’unité de cœur et d’esprit. Visez le même but. Qu’une bonne entente règne parmi vous : aimez-vous comme des frères. Témoignez concrètement votre compassion à ceux qui passent par une difficulté. Soyez généreux et courtois, modestes et humbles.", "9": "Ne rendez à personne le mal pour le mal ni l’injure pour l’injure. Répondez plutôt en demandant à Dieu de bénir ceux qui vous offensent. N’est-ce pas à cela que vous avez été appelés, afin d’hériter vous-mêmes un jour la bénédiction divine ?", "10": "Celui qui veut jouir de la vie\net connaître des jours heureux\ndoit réfréner sa langue,\nse garder de dire du mal\net cesser de tromper par ses paroles.", "11": "Qu’il fuie tout ce qui est mal et fasse le bien.\nQu’il recherche la paix avec tout le monde\net lui reste passionnément attaché.", "12": "Car le Seigneur suit les justes des yeux\net il tend l’oreille lorsqu’ils prient.\nMais il se tourne contre ceux qui font le mal.", "13": "D’ailleurs, qui pourrait vous faire du mal si vous vous appliquez à pratiquer le bien ?", "14": "Et même, s’il vous arrivait de devoir souffrir parce que vous faites ce qui est juste, vous seriez heureux. Ne craignez pas les menaces de vos adversaires, ne vous laissez pas troubler par eux.", "15": "Seul le Christ est votre Seigneur. Honorez-le comme tel dans vos cœurs et consacrez-vous entièrement à lui. Si l’on vous demande des explications au sujet de votre espérance, soyez toujours prêts à la justifier", "16": "courtoisement et dans le calme, avec modestie et respect. Veillez à garder votre conscience pure, pour que ceux qui disent du mal de votre bonne conduite découlant de votre communion avec le Christ aient à rougir de leurs calomnies. Il faut les confondre sur le terrain même où ils vous attaquent.", "17": "En tout cas, il vaut mieux souffrir en faisant le bien, si telle est la volonté de Dieu, plutôt qu’en faisant le mal.", "18": "Rappelez-vous que le Christ lui-même, tout innocent qu’il ait été, a souffert pour des coupables : il est mort, une fois pour toutes pour nos péchés, afin de nous réintroduire dans la communion avec Dieu. Son corps humain a été mis à mort mais, par l’Esprit, il a été ramené à la vie.", "19": "Par cet Esprit, il avait déjà prêché autrefois aux hommes qui refusaient de croire et d’obéir à Dieu, alors que Dieu attendait patiemment (leur conversion) : ils sont (maintenant) en prison dans le séjour des morts à cause de leur désobéissance.", "20": "C’était (par exemple) durant les jours où Noé construisait l’arche. (L’Esprit du Christ prêchait à travers Noé, mais bien peu de gens répondirent à son appel :) un petit nombre de personnes, huit en tout, furent sauvées et cette délivrance eut lieu à travers l’eau.", "21": "Cette eau (du Déluge) préfigurait le baptême qui vous sauve, vous aussi, non pas parce qu’il vous laverait de toutes les souillures du corps, mais parce que vous vous y engagez en toute bonne conscience envers Dieu. Si le baptême nous sauve, c’est grâce à la résurrection de Jésus-Christ", "22": "qui, depuis son ascension, siège à la droite de Dieu, où il règne sur les anges et sur toutes les autorités et les puissances célestes."}, "4": {"1": "Ainsi donc, puisque le Christ a souffert en son corps, prenez comme arme (contre le péché) la même attitude intérieure (que le Christ avait devant la souffrance) : en effet, si quelqu’un a souffert physiquement (dans ces dispositions), il a rompu avec le péché", "2": "afin de vivre désormais selon la volonté de Dieu, et non plus selon les désirs humains, pendant tout le temps qui lui reste à passer dans son corps.", "3": "En effet, vous avez gaspillé assez de temps autrefois en vivant selon les caprices des païens, en vous adonnant à la débauche, aux passions sensuelles, à la boisson, aux orgies, aux beuveries et à toutes sortes de pratiques honteuses accompagnant les cultes idolâtres.", "4": "Maintenant, ils trouvent étrange que vous ne vous précipitiez plus avec eux dans cette vie de débauche, et ils se répandent en calomnies sur votre compte.", "5": "Ils en rendront compte à celui qui est prêt à juger les vivants aussi bien que les morts.", "6": "C’est pour cela d’ailleurs que la Bonne Nouvelle a aussi été annoncée (de leur vivant) à ceux qui (maintenant) sont morts, afin que tout en subissant (par la mort physique) la condamnation dans leur corps comme le reste des hommes, ils vivent par l’Esprit en vertu de la puissance de Dieu.", "7": "La fin de toutes choses approche. Soyez donc raisonnables : menez une vie ordonnée et sobre dans la maîtrise de soi, la vigilance et le recueillement nécessaires à la prière.", "8": "Avant tout, veillez à ce que votre amour réciproque ne se refroidisse pas. Rappelez-vous que l’amour couvre bien des fautes.", "9": "Exercez l’hospitalité envers les frères en la foi sans vous plaindre.", "10": "Chacun de vous a reçu de Dieu un don particulier : qu’il l’utilise pour le bien des autres et le mette à leur service, comme il convient à de bons gérants de la grâce infiniment variée de Dieu.", "11": "Avez-vous reçu le don de parler ? Annoncez le message de Dieu selon sa parole et transmettez aux autres ce qui vient de Dieu. Exercez-vous un ministère diaconal ? Accomplissez votre tâche avec la force que Dieu vous donne. Dans tous les cas, agissez de manière à ce que la gloire revienne à Dieu par Jésus-Christ, car à lui sont dues la gloire et la puissance aux siècles des siècles. Qu’il en soit ainsi !", "12": "Mes chers amis, l’épreuve a fondu sur vous comme un feu de brousse, mais n’en soyez pas surpris, comme s’il vous arrivait quelque chose d’anormal : elle éprouve et purifie votre foi.", "13": "Au contraire, réjouissez-vous, car plus vous participez aux souffrances du Christ, plus vous exulterez de joie quand il paraîtra dans toute sa gloire.", "14": "Si l’on vous insulte parce que vous portez le nom du Christ, considérez-vous comme bienheureux, car alors, l’Esprit de Dieu, gage de votre gloire future, repose sur vous.", "15": "Qu’aucun de vous n’ait à endurer une punition parce qu’il aurait tué, volé ou commis quelque autre méfait, ou encore parce qu’il se serait mêlé des affaires d’autrui ;", "16": "mais si quelqu’un doit souffrir parce qu’il est chrétien, qu’il n’en éprouve aucune honte ; au contraire, qu’il fasse honneur à Dieu avec ce nom (de chrétien) et lui rende grâce de pouvoir le porter.", "17": "Car le moment vient où Dieu jugera le monde. Or, il commencera son jugement par sa propre maison. Et s’il débute par nous, quel sera le sort de ceux qui refusent de croire à son Évangile ?", "18": "Si, comme le dit l’Écriture : Le juste n’est sauvé qu’avec peine, que vont devenir le méchant et le pécheur ?", "19": "Ainsi, que ceux qui souffrent parce qu’ils obéissent à la volonté de Dieu, se placent entièrement sous la garde du Créateur. Il est fidèle à ses promesses : qu’ils lui fassent confiance et continuent à faire le bien."}, "5": {"1": "Je voudrais m’adresser, à présent, à ceux qui ont la charge de responsables de l’Église parmi vous. Je leur parle en tant que responsable comme eux, témoin des souffrances du Christ et participant de la gloire qui sera bientôt révélée.", "2": "Prenez soin, comme des bergers, du troupeau que Dieu vous a confié : donnez-lui la nourriture convenable. Veillez sur lui, non par devoir et à contrecœur, mais de plein gré et avec le zèle que Dieu désire. Dévouez-vous à votre ministère, non en vue d’un profit matériel, mais avec amour et désintéressement.", "3": "Ne cherchez pas à dominer sur ceux qui ont été confiés à vos soins. N’exercez pas un pouvoir autoritaire. Efforcez-vous de devenir les modèles de votre troupeau.", "4": "Alors, quand le chef des bergers apparaîtra, vous recevrez la couronne de gloire qui ne se flétrira jamais.", "5": "Quant à vous, les jeunes, soumettez-vous aux responsables de l’Église. Et vous tous, dans vos relations mutuelles, revêtez-vous du tablier d’esclave, je veux dire de l’humilité : soyez prêts à vous servir les uns les autres, car l’Écriture déclare : Dieu s’oppose aux orgueilleux, mais il accorde sa grâce aux humbles.", "6": "Humiliez-vous donc sous la main puissante de Dieu, pour qu’il vous élève quand le moment sera venu.", "7": "Une fois pour toutes, déchargez-vous sur lui de tous vos soucis, car il vous a pris en charge.", "8": "Ne vous laissez pas distraire, soyez vigilants. Votre adversaire, le diable, rôde autour de vous comme un lion rugissant. Il cherche quelqu’un qui se laissera dévorer.", "9": "Opposez-vous à lui avec une foi inébranlable. Vous savez que vos frères dispersés à travers le monde passent par les mêmes épreuves.", "10": "Mais quand vous aurez souffert un peu de temps, Dieu, l’auteur de toute grâce, qui vous a appelés à sa gloire éternelle dans la communion avec Jésus-Christ, vous relèvera lui-même ; il vous affermira, vous fortifiera et vous rendra inébranlables en vous établissant sur un fondement solide.", "11": "À lui appartient la puissance aux siècles des siècles. Amen !", "12": "Par Sylvain, ce frère fidèle, je vous ai écrit, il me semble assez brièvement, pour vous encourager et vous assurer que Dieu vous a véritablement accordé sa grâce. Puissiez-vous demeurer fermement attachés à elle !", "13": "Recevez les salutations de l’Église de Babylone choisie, comme vous, par Dieu. Marc, mon fils, vous salue.", "14": "Donnez-vous, les uns aux autres, le baiser fraternel en signe de votre amour mutuel. Paix à vous tous qui vivez dans la communion du Christ !:::::"}}}