{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "Paul, Sylvain et Timothée,\nsaluent l’Église des Thessaloniciens dans la communion avec Dieu le Père et Jésus-Christ, le Seigneur. Nous vous souhaitons la grâce et la paix.", "2": "Vous êtes pour nous un constant sujet de reconnaissance envers Dieu. Chaque fois que nous intercédons pour vous – et nous le faisons sans nous lasser, vous nommant individuellement dans nos prières – nous remercions Dieu pour vous tous.", "3": "Nous pensons, sous le regard de Dieu le Père, à votre foi agissante, à votre activité dévouée et fidèle inspirée par l’amour, aux fatigues que cet amour vous permet d’affronter avec une inébranlable fermeté et à votre constance à espérer le retour de notre Seigneur Jésus-Christ.", "4": "Nous sommes certains, frères bien-aimés de Dieu, que vous faites partie de ses élus et qu’il vous a choisis en vue d’un dessein particulier.", "5": "En effet, quand nous vous avons apporté l’Évangile, nous ne l’avons pas fait en paroles seulement ; notre prédication fut une démonstration de la puissance du Saint-Esprit. Il était manifestement à l’œuvre : ce fut lui qui nous a remplis d’une forte conviction et d’une pleine assurance pour vous apporter la Bonne Nouvelle ; ce fut lui qui nous accorda ce succès éclatant au milieu de vous. Vous vous rappelez bien comment nous nous sommes comportés parmi vous pour votre bien (c’est-à-dire pour vous amener au salut).", "6": "C’est aussi pourquoi vous vous êtes mis à marcher sur nos traces et à suivre l’exemple que le Seigneur, et nous-mêmes, vous avions laissé. Vous avez accueilli la parole au milieu de bien des afflictions, en dépit des épreuves nombreuses que cela a entraîné pour vous. Vous l’avez fait avec une joie que seul le Saint-Esprit peut produire.", "7": "Si bien que vous êtes devenus vous-mêmes des modèles pour tous les croyants de la Macédoine et de l’Achaïe.", "8": "Bien plus : de chez vous, la parole du Seigneur s’est propagée, non seulement en Macédoine et en Achaïe, mais en tout lieu. En effet, partout on sait que vous êtes venus à la foi en Dieu, de sorte que nous n’avons pas même besoin d’en parler.", "9": "Car, spontanément, les gens se mettent à parler de notre arrivée chez vous et de l’accueil amical que vous nous avez réservé. Ils racontent comment vous avez abandonné vos idoles et vous vous êtes convertis pour servir à présent un Dieu vivant et vrai.", "10": "Maintenant vous attendez le retour personnel de son Fils Jésus, qu’il a ressuscité des morts et qui reviendra du haut des cieux pour nous délivrer de la colère à venir."}, "2": {"1": "Chers frères, vous savez que nous ne sommes pas venus chez vous les mains vides. Notre activité parmi vous n’a pas été une entreprise sans fruits.", "2": "Vous vous souvenez dans quelles dispositions nous sommes arrivés. Nous venions juste d’essuyer des insultes et des outrages à Philippes. On nous avait maltraités. Malgré cela, nous avons puisé dans la communion avec notre Dieu le courage de vous annoncer, avec une joyeuse assurance, le message du salut, même si de nouveaux conflits devaient en résulter. Nous vous avons proclamé franchement et hardiment l’Évangile de Dieu en dépit des oppositions et des luttes pénibles qu’il suscitait.", "3": "Car nous ne sommes pas les victimes de quelque illusion trompeuse. Nos exhortations ne reposent pas sur l’erreur ; elles ne s’inspirent pas de motifs troubles ou d’arrière-pensées frauduleuses et nous n’avons jamais cherché à vous soutirer quelque avantage par la ruse.", "4": "Dieu nous a éprouvés avant de nous confier son Évangile, il nous a jugés dignes de cette vocation ; si nous parlons, c’est donc avec le sentiment solennel de notre responsabilité devant lui. Nous annonçons le message du salut comme il nous l’a transmis, en toute simplicité et conformément à ses intentions. Peu nous importe ce que les hommes en pensent ; nous ne recherchons ni leur approbation ni leur faveur. Nous ne voulons pas accommoder notre prédication à leurs goûts. Notre seule ambition est de plaire à Dieu qui scrute constamment nos cœurs : il connaît nos intentions profondes.", "5": "C’est pourquoi, vous le savez fort bien, nous ne sommes pas venus chez vous avec des discours enjôleurs et des motifs intéressés, nous n’avons pas eu recours à la flatterie ni fait de notre ministère un prétexte pour nous enrichir à vos dépens ; Dieu en est témoin.", "6": "Jamais nous n’avons quêté les faveurs du public ni cherché la gloire auprès des hommes, pas plus chez vous que chez d’autres. Que nous importaient les honneurs humains ?", "7": "Certes, en tant qu’ambassadeurs du Christ, nous aurions pu en revendiquer ; nous pouvions nous présenter à vous comme des personnages importants, vous imposer notre autorité et l’appuyer de tout notre poids d’apôtres du Christ. Au contraire, nous avons été pleins de douceur au milieu de vous, nous vous avons traités avec tendresse, comme une mère aimante soigne les enfants qu’elle nourrit.", "8": "Dans notre vive affection pour vous, nous aurions voulu, non seulement vous annoncer l’Évangile, mais donner notre vie pour vous, tant vous nous étiez devenus chers.", "9": "Vous vous souvenez certainement, frères, de nos labeurs, nos fatigues et nos peines de ce temps-là ! Jour et nuit, nous avons travaillé de nos mains afin de gagner nous-mêmes notre subsistance et de n’être à la charge d’aucun de vous en annonçant l’Évangile qui vient de Dieu.", "10": "Nous en appelons à votre témoignage et à celui de Dieu : vous savez comment nous nous sommes comportés envers vous, chers frères dans la foi, et combien notre conduite fut pure, intègre et au-dessus de tout reproche.", "11": "Vous vous rappelez que je me suis occupé de chacun de vous, un à un, comme le ferait un père pour ses enfants,", "12": "vous encourageant, vous consolant, vous réconfortant, vous avertissant, vous adjurant de vous conduire d’une manière digne de Dieu. Je vous ai montré le chemin sur lequel vous honorerez, par vos vies, le Dieu qui vous appelle à entrer dans son royaume et à partager sa gloire.", "13": "Aussi nous ne cessons de remercier Dieu de ce qu’en recevant de nous la parole divine que nous vous avons transmise, vous l’ayez aussitôt accueillie, non comme une théorie humaine, mais comme une parole venant de Dieu. C’est ce qu’elle est réellement. Vous l’avez acceptée avec foi, c’est pourquoi elle agit et déploie en vous toute sa puissance efficace.", "14": "En effet, en communion avec Jésus-Christ, vous avez imité les Églises de Dieu en Judée et vous partagez maintenant leur sort. Vous avez dû souffrir de la part de vos compatriotes les mêmes persécutions que ces Églises ont endurées de la part des Juifs.", "15": "Ceux-ci ont déjà mis à mort le Seigneur Jésus ainsi que leurs propres prophètes, ils nous ont persécutés et pourchassés. Ils ne se soucient nullement de plaire à Dieu et se montrent ennemis de tous les hommes.", "16": "Ils voudraient nous empêcher de parler aux non-Juifs pour les conduire au salut. Ils mettent ainsi sans cesse le comble à leurs péchés. Aussi la colère de Dieu est-elle déjà sur eux et le jugement finira par les atteindre dans toute sa rigueur.", "17": "En ce qui nous concerne, chers frères, nous sommes momentanément privés de votre présence et nous avons l’impression d’être orphelins ; pourtant, de cœur, nous nous sentons fortement unis à vous. Nous avons une vive nostalgie de vous revoir bientôt.", "18": "C’est pourquoi nous avons mis, dans nos efforts pour venir jusqu’à vous, tant de hâte et d’ardeur ; moi, Paul, j’en ai formé le projet, au moins à deux reprises, mais chaque fois, Satan s’y est opposé et m’en a empêché.", "19": "Car, après tout, n’est-ce pas vous notre espérance ? Ainsi que d’autres bien sûr ! Qui sera notre joie et la couronne de gloire dont nous serons fiers en présence de notre Seigneur Jésus-Christ au jour de son retour ?", "20": "Oui, certainement, c’est bien vous qui allez être notre honneur et notre joie !"}, "3": {"1": "C’est pourquoi, comme nous n’avons pas supporté d’être plus longtemps sans nouvelles de vous, nous avons préféré rester seuls à Athènes,", "2": "et vous envoyer notre frère Timothée, serviteur de Dieu qui collabore avec nous pour propager l’Évangile du Christ. Il devait vous affermir et vous encourager à demeurer fermes dans la foi,", "3": "afin que personne ne se laisse troubler par l’épreuve et qu’aucun ne vienne à vaciller dans les difficultés présentes par lesquelles vous passez. Vous savez bien vous-mêmes qu’elles font partie de notre lot.", "4": "Lorsque nous étions parmi vous, nous vous avions prévenus que nous devions être éprouvés et que nous aurions à subir bien des afflictions. Et c’est ce qui est arrivé.", "5": "Je ne pouvais donc supporter de rester plus longtemps dans l’incertitude et j’ai envoyé Timothée pour prendre des nouvelles de votre foi ! Je redoutais que le tentateur n’ait réussi à vous séduire et que tout notre travail ne soit réduit à néant.", "6": "Mais voici que Timothée vient d’arriver de chez vous, nous rapportant d’excellentes nouvelles. Il nous dit que vous tenez fermes dans la foi et dans l’amour, que vous nous conservez constamment dans votre bon souvenir et que votre désir de nous revoir est aussi vif que le nôtre.", "7": "Ces nouvelles, chers frères, ont été un réel réconfort au milieu de nos angoisses et de nos détresses. Votre foi nous a été un sujet d’encouragement et de consolation pour nous.", "8": "Oui, nous nous sentons littéralement revivre, puisque nous savons à présent que vous tenez bon dans la communion avec notre Seigneur.", "9": "Comment pourrions-nous assez remercier Dieu pour la joie que vous nous faites éprouver devant lui ?", "10": "C’est pourquoi, nuit et jour, nous continuons à prier et à demander avec instance qu’il nous soit accordé de vous revoir afin de vous aider à progresser et à parfaire ce qui pourrait encore manquer à votre foi.", "11": "Que Dieu notre Père, qui est un avec notre Seigneur Jésus-Christ, veuille aplanir le chemin et conduire nos pas jusqu’à vous.", "12": "Que le Seigneur remplisse vos cœurs d’un amour sans cesse croissant et rayonnant, envers vos frères comme envers tout le monde, d’un amour pareil à celui que nous vous portons.", "13": "Qu’il affermisse vos cœurs et les purifie afin que vous puissiez vous présenter saints et irréprochables devant Dieu, le jour où notre Seigneur Jésus-Christ paraîtra entouré de tous ceux qui lui appartiennent."}, "4": {"1": "Enfin, chers frères, puisque vous avez appris de nous comment vous devez vous comporter pour mener une vie agréable à Dieu, nous voudrions vous prier, oui, vous supplier au nom du Seigneur et dans la communion avec lui, de suivre minutieusement les instructions que nous vous avons transmises. Vous le faites déjà, vous cherchez à plaire à Dieu, vous êtes sur le bon chemin, mais allez de l’avant, de progrès en progrès, afin d’approcher de plus en plus de la perfection.", "2": "Vous connaissez les règles et les préceptes que nous vous avons donnés de la part de notre Seigneur :", "3": "Dieu veut que vous lui apparteniez entièrement ; il attend de vous une vie sainte, consacrée à son service. (Cela veut dire, en premier lieu,) que vous vous teniez éloignés de toute immoralité. Évitez toute licence dans le domaine sexuel, n’ayez rien à faire avec de tels dérèglements.", "4": "Que chacun de vous sache gagner une parfaite maîtrise de son corps pour le respecter et le conserver dans la pureté et la sainteté.", "5": "Il ne faut pas que vous vous laissiez entraîner par les convoitises sensuelles et dominer par les passions déréglées comme ceux qui ne connaissent pas Dieu.", "6": "Que personne n’enfreigne les droits de son frère ni ne le trompe d’une manière ou d’une autre dans ce domaine. Dieu veille sur ces choses et il fait justice de toute offense de ce genre. Nous vous en avons solennellement avertis.", "7": "Car Dieu ne nous a pas appelés (à être ses enfants) pour nous laisser mener une vie désordonnée et nous adonner à des pratiques dégradantes, il nous veut purs et saints (comme lui).", "8": "Celui donc qui s’estime au-dessus de ces règles et ne leur prête aucune attention, méprise, non une autorité humaine, mais celle de Dieu. C’est lui qui nous a donné ces préceptes et a déposé en nous son Esprit de sainteté.", "9": "Concernant l’amour fraternel, vous n’avez pas besoin d’instructions écrites de ma part, car Dieu vous a enseigné lui-même à vous aimer mutuellement.", "10": "Vous le démontrez par votre conduite : vous avez étendu votre affection à tous les frères de la Macédoine. Nous voudrions simplement vous inviter, frères, à faire de nouveaux progrès aussi sur ce point. Que votre amour croisse et s’étende encore davantage.", "11": "Mettez votre point d’honneur à mener une vie paisible et tranquille. Efforcez-vous de conserver, en toutes circonstances, le calme et la sérénité, de vous occuper chacun de ses propres affaires, de faire face à vos devoirs professionnels et de gagner votre vie par le travail de vos mains. C’est bien ce que nous vous avions déjà recommandé.", "12": "Ainsi vous vous mettrez à l’abri du besoin et vous ne serez à la charge de personne, au contraire : vous resterez indépendants de tous. Une telle conduite commandera le respect des gens du dehors, elle vous vaudra l’estime et la confiance de ceux qui ne sont pas des nôtres.", "13": "Chers frères, nous aimerions vous dire encore quelques mots au sujet de ceux qui se sont endormis de leur dernier sommeil. Nous ne voulons pas vous laisser dans l’ignorance ou l’incertitude à leur sujet afin que vous ne vous désoliez pas comme le reste des hommes qui n’ont pas d’espérance.", "14": "Puisque nous croyons que Jésus est mort et ressuscité, nous pouvons croire aussi que Dieu ramènera à la vie, par Jésus, ceux qui sont morts dans la communion avec Jésus, pour être unis à lui.", "15": "Voici, en effet, ce que nous pouvons vous certifier en nous appuyant sur une parole du Seigneur : si nous sommes encore en vie au moment de son retour, nous ne précéderons pas ceux qui sont morts.", "16": "Car, au commandement (de Dieu), sitôt que la voix de l’archange et le son de la trompette divine retentiront, le Seigneur en personne redescendra du ciel ; alors, ceux qui sont morts dans la foi et en communion avec le Christ, ressusciteront les premiers.", "17": "Après quoi, nous les vivants, si nous sommes restés sur terre jusque-là, nous serons enlevés avec eux et emportés à travers les airs, par-delà les nuées, pour rencontrer le Seigneur. Ainsi, nous serons unis au Seigneur pour être avec lui pour l’éternité.", "18": "Que ces paroles soient donc votre réconfort et votre consolation : encouragez-vous et fortifiez-vous mutuellement par cette perspective."}, "5": {"1": "Quant à l’époque et au moment de ces événements, vous n’avez pas besoin, frères, d’instructions écrites supplémentaires.", "2": "Vous savez fort bien que le grand jour du Seigneur doit venir de façon aussi soudaine et inattendue qu’un voleur dans la nuit.", "3": "Lorsque les hommes se diront : « Maintenant règne la paix ! Maintenant nous sommes en sécurité ! », précisément alors, subite et imprévue, la catastrophe fondra sur eux. Il en sera comme d’une femme enceinte surprise par les douleurs, et aucun n’échappera.", "4": "Mais vous, mes frères, vous n’êtes plus dans les ténèbres ; le jour du Seigneur ne saurait donc vous surprendre comme un voleur.", "5": "Car vous êtes tous fils de la lumière, enfants du jour. Nous n’appartenons ni à la nuit ni aux ténèbres. N’ayons donc rien à faire avec elles.", "6": "Ne nous laissons pas gagner par le sommeil qui plonge le reste des hommes dans l’inconscience, mais restons vigilants, sobres et conscients.", "7": "Les dormeurs se livrent au sommeil durant la nuit et les ivrognes choisissent aussi la nuit pour s’enivrer.", "8": "Mais nous autres, enfants du jour, nous voulons rester sobres et alertes. Revêtons notre armure : que la foi et l’amour soient notre cuirasse, l’assurance du salut, l’espérance de la délivrance, notre casque.", "9": "Car Dieu ne nous a pas destinés à encourir sa colère, mais à posséder le salut par notre Seigneur Jésus-Christ.", "10": "Il est mort pour nous afin que nous vivions éternellement unis à lui, que nous soyons vivants ou déjà morts (lors de son retour).", "11": "C’est pourquoi il faut vous réconforter et vous encourager mutuellement à progresser dans l’unité, comme vous le faites déjà.", "12": "Nous vous prions, frères, de respecter et d’honorer ceux qui travaillent parmi vous au service du Seigneur ; apprenez à les connaître ; entourez d’égards et de témoignages de reconnaissance vos conducteurs spirituels qui président vos réunions et vous dirigent dans la communion avec le Seigneur : ils vous montrent le bon chemin par leurs conseils, leurs exhortations et leurs avertissements.", "13": "Estimez-les et témoignez-leur une affection particulière en raison de leur activité et de leur peine. Vivez dans la paix avec eux.", "14": "Nous vous engageons, frères, à avertir ceux qui vivent sans discipline et refusent de se plier au bon ordre (dans votre assemblée). Reprenez les oisifs et les paresseux. Relevez les découragés. Encouragez les timides. Réconfortez les craintifs. Soutenez les faibles. Soyez très patients avec tous.", "15": "Prenez garde que personne ne rende le mal pour le mal. Soyez bons les uns envers les autres. Ayez sans cesse en vue le bien des autres, qu’il s’agisse de vos frères ou de tout le monde.", "16": "Conservez en tout temps votre joie.", "17": "Que votre vie de prière ne se relâche pas.", "18": "Dites merci à Dieu pour tout et en toutes circonstances. Restez reconnaissants quoi qu’il arrive. Voilà ce que Dieu attend de vous, puisque vous appartenez à Jésus-Christ.", "19": "N’entravez pas l’action de l’Esprit et ne l’empêchez pas de vous éclairer. Ne laissez pas son feu s’éteindre en vous.", "20": "Ne dépréciez jamais les instructions ou les exhortations que les croyants animés par l’Esprit vous adressent, ne sous-estimez pas les révélations prophétiques. Ne méprisez pas, par votre conduite, la parole que le Saint-Esprit vous adresse.", "21": "Au contraire, mettez tout à l’épreuve, vérifiez si ce qu’on vous dit est exact. Ne retenez que ce qui est bon et digne d’être conservé.", "22": "Gardez-vous du mal sous toutes ses formes, évitez-en même les apparences.", "23": "Que le Dieu de paix lui-même vous rende purs et entièrement consacrés à lui ! Que tout votre être, l’esprit, l’âme et le corps, soit conservé dans son intégrité et dans la pureté, afin que vous paraissiez nets et irréprochables lorsque notre Seigneur Jésus-Christ reviendra.", "24": "Celui qui vous a appelés est fidèle. Vous pouvez lui faire confiance, il le fera et mènera à bonne fin l’œuvre commencée en vous.", "25": "Frères, priez aussi pour nous.", "26": "Saluez tous nos frères du baiser de paix.", "27": "Je vous en conjure par le Seigneur : veillez à ce que cette lettre soit lue à tous les frères.", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous !:::::"}}}