{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "1 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par ordre de Dieu notre Sauveur et de Jésus-Christ notre espérance,", "2": "à Timothée, mon vrai fils en la foi : que Dieu le Père et Jésus-Christ notre Seigneur te donnent grâce, bonté et paix.", "3": "Lors de mon départ pour la Macédoine, je t’ai encouragé à demeurer encore quelque temps à Éphèse pour avertir certains de ne pas introduire dans leur enseignement des nouveautés qui dévient de la vraie doctrine et sont étrangères à la foi.", "4": "Qu’ils ne se mettent pas à étudier des récits forgés de toutes pièces, à s’occuper de mythes et à établir des généalogies interminables. Donner de l’importance à des spéculations aussi futiles, c’est créer de faux problèmes, car de telles recherches suscitent des discussions et provoquent des querelles plutôt qu’elles ne favorisent le dessein de Dieu et ne nous aident dans les tâches qu’il nous confie dans son œuvre. En effet, le plan de salut de Dieu pour nous est fondé sur la foi et se réalise par la foi.", "5": "Le but de toute vraie prédication et de tout enseignement chrétien authentique est d’éveiller l’amour, un amour jaillissant d’un cœur pur, d’une conscience droite et d’une foi sans hypocrisie.", "6": "Certains ont perdu cela de vue ; en s’écartant de ces principes, ils ont manqué le but, se sont fourvoyés dans un dédale inextricable d’arguments vides et se sont égarés dans de vains bavardages et des discussions inutiles.", "7": "Ils se posent en docteurs de la loi et veulent devenir des maîtres célèbres, mais, au fond, ils n’ont aucune réelle connaissance des questions qu’ils abordent : ils ne comprennent ni le vrai sens des termes qu’ils emploient ni la portée exacte des thèmes dont ils se font les champions, à coups d’affirmations si dogmatiques.", "8": "(Ils proclament :) « La loi est admirable, elle mène au salut ». Bien entendu qu’elle est excellente… à condition d’être utilisée à bon escient, c’est-à-dire en accord avec son but.", "9": "Il faut savoir avant tout qu’elle n’est pas faite pour les honnêtes gens. Le juste, le croyant n’est pas régi par elle. Elle a été instituée pour ceux qui n’en veulent pas : pour les hommes sans foi ni loi, vivant sans règle ni frein, pour les rebelles, les gens qui méprisent Dieu et les pécheurs, pour les gens sans respect ni scrupule à l’égard de ce qui est sacré, qui tueraient père et mère, pour les assassins,", "10": "pour les débauchés, les pervers, les homosexuels, les marchands d’esclaves, les menteurs, les gens sans parole et, d’une manière générale, elle est là pour s’opposer à tout comportement contraire au bon ordre et à la doctrine menant au salut.", "11": "Ainsi l’enseigne l’Évangile qui m’a été confié et qui révèle la gloire de Dieu dans son éternelle félicité.", "12": "Combien je suis reconnaissant à Jésus-Christ, notre Seigneur, de ce qu’il a daigné m’accorder sa confiance et m’a rendu capable d’accomplir cette tâche ! En dépit de mon passé, il m’a appelé à son service et m’a donné les forces nécessaires pour l’accomplir.", "13": "Moi qui, autrefois, avais blasphémé (son nom), persécuté (ses disciples), attaqué (son Église), j’ai fait l’expérience de sa miséricorde parce que j’étais sincère, j’agissais par ignorance, n’ayant pas encore la foi.", "14": "Alors, la grâce de notre Seigneur a inondé ma vie, elle s’est manifestée à moi avec une surabondance extraordinaire, m’éveillant à cette foi et à cet amour qui naissent de la communion avec Jésus-Christ.", "15": "Ah ! comme elle est vraie cette parole, comme elle est importante et digne d’être acceptée sans réserve par tous les hommes : « Le Christ Jésus est venu dans ce monde pour sauver des pécheurs » ! Je suis, pour ma part, le premier d’entre eux, et c’est bien pour cela qu’il a eu pitié de moi.", "16": "En offrant ainsi sa miséricorde au plus grand des pécheurs, Jésus-Christ a voulu montrer jusqu’où pouvait aller son pardon. Je devais illustrer toute l’étendue de sa patience et fournir la preuve de l’immensité de sa bonté. Mon exemple était destiné à encourager ceux qui croiraient en lui et à leur montrer quels hommes peuvent accéder à la vie éternelle par la foi.", "17": "Gloire et honneur en soit,\nà travers tous les âges à venir,\nau Roi des mondes,\nsouverain immortel et invisible\ndu temps et des esprits.\nLui seul est Dieu.\nAmen !", "18": "C’est ce message que je te mets à cœur de proclamer, ô Timothée, mon cher enfant. Je t’en confie la charge, conformément aux indications prophétiques dont tu as été l’objet. Ce sont elles qui m’ont dirigé vers toi et qui t’ont montré la voie que tu devais suivre. À toi d’accomplir ces prophéties en t’appuyant sur elles. Que leur souvenir t’encourage à continuer la lutte. Mène le bon combat.", "19": "Maintiens fermement ta foi et garde ta conscience intacte. Certains, hélas, se sont affranchis d’elle, n’ayant pas voulu écouter ses avertissements, et leur foi a fait naufrage.", "20": "Je pense, par exemple, à Hyménée et Alexandre que j’ai exclus de l’Église dans l’espoir que cette mesure de discipline leur apprendra à ne plus blasphémer."}, "2": {"1": "Voici à présent quelques recommandations. Je demande, en tout premier lieu, que l’on prie : que ce soient des prières d’adoration, des requêtes ou des remerciements. Qu’on intercède pour tous les hommes,", "2": "sans oublier les chefs politiques, tous ceux qui sont au pouvoir et détiennent l’autorité, afin que nous puissions mener, à l’abri de toute violence et dans la paix, une vie qui exprime notre foi en Dieu, étant libres de le servir conformément à sa volonté, en toute dignité et honorabilité.", "3": "Une telle prière est bonne et utile au salut (des autres). Elle plaît à Dieu notre Sauveur.", "4": "Car il veut que tous les hommes soient sauvés et parviennent à une parfaite connaissance de la vérité.", "5": "En effet, il n’y a qu’un seul Dieu et de même aussi un seul médiateur entre Dieu et les hommes, Jésus-Christ, homme lui-même,", "6": "qui s’est offert en sacrifice afin de libérer l’humanité : sa vie est la rançon qui nous rachète tous de l’esclavage du péché. Voilà ce qui s’est accompli au moment prévu par Dieu. Cela a été dûment attesté en son temps. Nous devons en rendre témoignage chaque fois que l’occasion s’y prête.", "7": "C’est pour publier ce message que j’ai été institué prédicateur et apôtre. C’est là un fait certain, je ne mens pas. Ma mission particulière est d’instruire les non-Juifs et de les amener à la foi et à la connaissance de la vérité.", "8": "C’est pourquoi je voudrais qu’il y ait, en tout lieu, des hommes qui prient en élevant vers le ciel des mains pures, des hommes qui soient libérés de la colère, de la rancune, des arrière-pensées et, d’une manière générale, de toute attitude contraire à l’amour ; qu’il n’y ait plus ni doute, ni dissension, ni querelle.", "9": "Je voudrais que les femmes agissent de même ; qu’elles soient habillées décemment, avec discrétion et simplicité, que la pudeur et la modestie soient leur parure, qu’elles ne fassent pas de leur coiffure un ornement recherché, qu’elles ne se parent ni de bijoux (or, perles ou pierreries) ni de toilettes somptueuses,", "10": "mais d’actes inspirés par la bonté et l’amour. Voilà ce qui convient à des femmes qui font profession de piété et qui veulent vivre pour Dieu.", "11": "La femme écoutera en silence (pendant) l’instruction (donnée à l’Église), et acceptera avec une entière soumission l’ordre régnant (dans les assemblées).", "12": "En ce qui me concerne, je ne permets pas à la femme d’enseigner en dominant les hommes. Ce n’est pas à elle d’imposer sa loi. Qu’elle mette plutôt son point d’honneur à demeurer dans une attitude paisible.", "13": "En effet, Adam a été créé le premier, Ève ensuite.", "14": "Et puis, ce n’est pas Adam qui s’est laissé séduire, c’est la femme qui, cédant à la séduction, a transgressé le commandement et commis le péché.", "15": "Elle sera néanmoins délivrée (de la malédiction qu’elle a encourue de ce fait) et participera au salut grâce à sa descendance. Quant aux femmes, elles seront sauvées à condition de marcher avec persévérance dans la foi, l’amour et la sainteté, qui se traduiront dans une vie modeste et équilibrée. C’est là un fait certain."}, "3": {"1": "(Pour passer à un autre point,) on dit : « Celui qui aspire à être dirigeant dans une assemblée a une noble ambition ». Cette parole est vraie.", "2": "Il faut toutefois que chaque dirigeant soit un homme jouissant d’une réputation inattaquable : époux fidèle d’une seule femme, sérieux, réfléchi, discret, courtois, maître de lui-même. Qu’il soit hospitalier et possède le don d’enseigner.", "3": "Il ne doit aimer ni le vin ni les querelles. Au contraire, qu’il ait l’esprit pacifique et conciliant, qu’il fuie les polémiques et les controverses. Que l’amour de l’argent n’ait aucune prise sur lui.", "4": "Que ce soit un bon père de famille, sachant gérer convenablement sa propre maison et maintenir ses enfants sous son contrôle, dans l’obéissance et dans une parfaite honnêteté.", "5": "En effet, comment un homme incapable de diriger sa propre maison serait-il qualifié pour prendre soin de l’Église de Dieu ?", "6": "Que ce ne soit pas un converti de fraîche date, de peur qu’il ne se laisse aveugler par l’orgueil et ne tombe sous une condamnation semblable à celle encourue jadis par le diable.", "7": "Finalement, il doit aussi avoir un bon renom parmi ceux qui ne font pas partie de l’Église et jouir de leur estime, sous peine de donner prise aux calomnies et de s’exposer au mépris public. Il tomberait ainsi dans le piège dressé par le calomniateur, c’est-à-dire le diable.", "8": "Les diacres, leurs aides, seront aussi des gens sérieux, honorables et estimés, des hommes de parole exempts de toute duplicité, n’ayant aucun penchant pour la boisson ni pour les gains malhonnêtes.", "9": "Ils doivent, en effet, garder pur le dépôt sacré de la foi, en maintenant leur conscience sans tache.", "10": "(Comme pour les responsables,) on commencera par les prendre à l’essai pour les éprouver. Ensuite, si l’on n’a rien à leur reprocher, si aucune plainte n’a été formulée contre eux, on leur confiera les fonctions de diacres. Ils exerceront alors leur ministère sans crainte des critiques.", "11": "Que les femmes, de même, soient sérieuses et dignes d’estime, qu’elles ne soient ni indiscrètes ni médisantes. Que ce soit des femmes maîtresses d’elles-mêmes, disciplinées, fidèles et dignes de confiance dans tous les domaines.", "12": "Les diacres seront des maris fidèles, des pères exemplaires, éduquant bien leurs enfants et dirigeant correctement leur propre maison.", "13": "Ceux qui remplissent bien leur ministère acquièrent une situation respectée et une grande assurance dans la foi en Jésus-Christ. Ils pourront aussi, avec une entière liberté et une joyeuse hardiesse, témoigner publiquement de leur foi chrétienne.", "14": "J’ai bon espoir de venir prochainement te rejoindre ; je t’écris cependant tout cela", "15": "afin que, si ma venue devait être retardée, tu saches, en attendant, comment on doit se comporter dans la maison de Dieu, car il s’agit de l’Église du Dieu vivant qui, telle une colonne, porte et soutient la vérité, un lieu où elle est solidement établie.", "16": "Oui, vraiment, c’est une grande et profonde vérité que notre foi chrétienne dévoile et que nous reconnaissons ensemble au sujet du Christ : Il s’est révélé\ndans un corps humain,\net, déclaré juste,\npar le Saint-Esprit,\nil a été vu\npar les anges. Il fut proclamé\nparmi les non-Juifs.\nOn a cru en lui\ndans le monde entier.\nIl fut élevé\nau séjour de gloire."}, "4": {"1": "Cependant, l’Esprit déclare clairement que dans les derniers temps, plusieurs se détourneront de cette foi parce qu’ils prêteront l’oreille à de beaux parleurs qui leur présenteront des doctrines inspirées par des démons.", "2": "Séduits par l’apparence pieuse de ces prédicateurs d’erreurs, ils deviendront victimes des discours mensongers de ces imposteurs dont la conscience est aussi insensible que si elle avait été cautérisée.", "3": "Ces gens-là proscriront le mariage, ils insisteront sur la continence et demanderont que l’on s’abstienne de certains aliments, comme si Dieu n’avait pas créé toutes choses pour que les croyants, ceux qui connaissent la vérité, en jouissent avec reconnaissance.", "4": "En effet, tout ce que Dieu a créé est bon, aucun aliment n’est à rejeter, pourvu que l’on remercie Dieu en le prenant.", "5": "Car tout ce qu’il a fait est saint lorsque cela est utilisé conformément à la parole de Dieu et avec prière.", "6": "Si tu exposes cela aux frères, tu seras un bon serviteur de Jésus-Christ ; tu te fortifieras en te nourrissant toi-même des paroles de la foi et en suivant la bonne doctrine que tu as adoptée comme ligne de conduite et dont tu t’es montré disciple fidèle jusqu’à ce jour.", "7": "Mais ferme ton esprit aux mythes impies et sans valeur, ne t’occupe pas de ces contes de bonne femme qui n’ont rien à voir avec la vraie religion. Exerce-toi plutôt à rester spirituellement en forme, entraîne-toi à rester attaché à Dieu et à mener une conduite qui corresponde à ta foi.", "8": "L’exercice physique a son utilité, certes, mais elle est limitée. S’attacher à Dieu, par contre, s’entraîner à vivre sa foi, voilà qui est essentiel : cela te sera utile à tout et en toutes circonstances. En effet, l’attachement à Dieu détient à la fois les promesses pour la vie présente et celles pour la vie future.", "9": "C’est là une parole certaine et entièrement digne de foi, qui mérite d’être acceptée sans réserve par tous les hommes.", "10": "En effet, si nous nous donnons tant de mal, et si nous livrons un si rude combat, si nous ne nous laissons rebuter ni par la peine ni par les outrages ou les souffrances, c’est parce que nous avons mis notre espérance et notre entière confiance dans le Dieu vivant. Il est le Sauveur et le bienfaiteur de tous les hommes, avant tout de ceux qui se confient en lui.", "11": "C’est le message qu’il te faut prêcher. Voilà comment tu dois exhorter, encourager et enseigner.", "12": "Que personne ne te méprise à cause de ton jeune âge ; efforce-toi d’autant plus d’être un modèle pour les croyants : par tes paroles, ta conduite, ton amour, ta foi, ta fidélité et ta pureté.", "13": "En attendant ma venue, consacre-toi à la lecture (personnelle et publique) des Écritures, à la prédication, à l’exhortation et à l’enseignement.", "14": "Ne laisse pas en friche le don spirituel que tu possèdes et qui t’a été donné en vertu d’indications prophétiques, lorsque les responsables t’ont imposé les mains.", "15": "Médite assidûment ces choses et prends-les à cœur. Consacre-leur toute ton attention et ton énergie, afin que tout le monde soit frappé de tes progrès.", "16": "Veille sur toi-même et sur ton enseignement. Sois persévérant et fidèle. En agissant ainsi, tu assureras ton salut et celui de tes auditeurs."}, "5": {"1": "Ne réprimande jamais avec rudesse un homme âgé. Encourage-le comme s’il était ton père. Encourage les jeunes gens comme des frères,", "2": "les femmes âgées comme des mères, les jeunes filles et les jeunes femmes comme des sœurs, avec tact et pureté.", "3": "Traite les veuves avec respect et considération. Aie des égards particuliers pour elles, j’entends : pour celles qui sont réellement privées de soutien.", "4": "Si une veuve a des enfants ou des petits-enfants, c’est à ceux-ci qu’il faut apprendre, avant tout, à démontrer leur attachement à Dieu dans leur propre famille. Leur devoir religieux commence au foyer auprès des leurs. Qu’en reconnaissance pour tout le bien reçu, ils témoignent donc de l’amour à leurs mères ou leurs grand-mères, afin de s’acquitter de la dette qu’ils ont contractée envers leurs parents. Voilà ce qui plaît à Dieu.", "5": "La vraie veuve qui est seule au monde met son espérance en Dieu ; elle s’en remet à lui, passant ses jours et ses nuits dans la prière et l’intercession.", "6": "Quant à celle qui mène une vie dissipée, ne pensant qu’à jouir de la vie, courant après les plaisirs, elle a beau être vivante, elle est déjà (spirituellement) morte.", "7": "Parle clairement de toutes ces choses. Inculque-leur ces principes, fais-leur des recommandations précises afin qu’elles mènent une vie correcte et irréprochable.", "8": "Si quelqu’un néglige les siens, en particulier les membres de sa famille et les personnes qui vivent sous son toit, il renie sa foi, il est pire qu’un incroyant.", "9": "Pour être inscrite sur la liste des veuves (de l’Église), une femme doit être âgée d’au moins soixante ans et doit avoir été l’épouse fidèle d’un seul mari.", "10": "Elle devra jouir d’une bonne réputation. Qu’elle se recommande par sa conduite et ses œuvres : qu’elle ait bien élevé ses enfants, ouvert sa maison aux étrangers, rendu les services les plus humbles aux chrétiens, secouru les malheureux, assisté les affligés, etc. En un mot : il faut qu’elle ait saisi toutes les occasions de faire du bien et pratiqué toutes sortes d’actions bonnes.", "11": "Quant aux veuves plus jeunes, n’accepte pas de les inscrire sur la liste, car lorsque l’appel de la vie et de l’amour les assaille, leurs désirs se raniment, les dominent et détachent leur esprit du Christ. Elles n’ont plus qu’une idée : se remarier.", "12": "Elles s’exposent ainsi au reproche de rompre leur engagement préalable (dans le service de l’Église), et d’oublier leur fidélité première (envers le Seigneur).", "13": "Avec cela, n’ayant pas d’occupation précise, elles prennent l’habitude de l’oisiveté, se laissent aller à une vie indolente et vont régulièrement de maison en maison. Et encore, si elles n’étaient que désœuvrées et se contentaient de ne rien faire ! Mais elles deviennent curieuses et bavardes, se mêlent de tout et répètent inconsidérément des propos déplacés.", "14": "C’est pourquoi je préfère nettement que les jeunes veuves se marient, qu’elles aient des enfants, s’occupent de leur intérieur et tiennent bien leur ménage afin de ne pas prêter le flanc aux critiques de nos adversaires. Ceux-ci ne trouveront pas le moindre prétexte à médisance.", "15": "Il y a, hélas, déjà plusieurs (jeunes femmes) qui ont déserté le droit chemin et se sont égarées en suivant Satan.", "16": "Si une femme croyante a des veuves dans sa famille (ou dans sa maison), qu’elle subvienne à leur entretien. Ainsi, l’Église n’en aura pas la charge et pourra réserver son assistance aux veuves qui n’ont plus de soutien.", "17": "Les responsables qui exercent bien la présidence dans l’Église méritent deux fois plus d’égards et d’honneurs, notamment ceux qui se dévouent au ministère astreignant de la prédication et de l’enseignement.", "18": "Car l’Écriture dit : Tu ne mettras pas de muselière au bœuf qui foule le grain, et encore : L’ouvrier mérite son salaire.", "19": "Refuse toute accusation contre un responsable si elle n’est pas confirmée par la déposition de deux ou de trois témoins.", "20": "Cependant, s’il est démontré que certains d’entre eux ont manqué à leurs obligations ou commis quelque faute, et s’ils persistent dans leur péché, reprends-les publiquement, devant l’Église, afin que cela serve d’avertissement aux autres et leur inspire la crainte (de Dieu) et la peur (de pécher).", "21": "Je te conjure solennellement devant Dieu, devant Jésus-Christ et ses anges élus, d’observer ces règles avec impartialité, sans prévention ni favoritisme.", "22": "Ne te décide pas trop vite à imposer les mains à quelqu’un, n’agis jamais à la légère ou dans la précipitation. Tu risquerais de te solidariser avec les torts d’autrui et de te trouver impliqué dans la responsabilité de ses manquements (futurs). Ne te rends donc pas complice des péchés d’un autre, garde tes mains nettes. Conserve-toi entièrement pur en toutes choses.", "23": "(Pendant que j’y pense :) tu ne devrais pas boire exclusivement de l’eau, prends un peu de vin à cause de ton estomac et de tes fréquents malaises.", "24": "Il y a des gens dont les fautes sont si évidentes que tout le monde les connaît ; avant même toute enquête, leurs péchés les condamnent ; ils courent en quelque sorte devant eux sur la voie du jugement. Il en est d’autres dont les fautes ne se découvrent que par la suite, elles se révèlent après enquête, elles suivent leurs auteurs à la barre du jugement et ne sont mises en lumière que là.", "25": "Il en est de même des bonnes actions : chez certains, elles sont immédiatement apparentes, mais là où ce n’est pas le cas, elles ne sauraient rester indéfiniment cachées."}, "6": {"1": "Les croyants qui sont sous le joug de l’esclavage doivent se rappeler que leurs maîtres ont droit à tout leur respect. En agissant ainsi, ils éviteront que le nom de Dieu soit blasphémé et que notre enseignement soit dénigré.", "2": "Que ceux qui ont des maîtres chrétiens n’aillent pas leur manquer de respect et se permettre des libertés à leur égard sous prétexte qu’ils sont des frères. Bien au contraire, ils devraient les servir avec d’autant plus de zèle et de fidélité. En effet, ceux qui bénéficient de leurs bons offices sont des croyants, donc des amis (de Dieu), des (frères) bien-aimés qui s’appliquent, de leur côté, à faire le bien. Voilà quel doit être le contenu de ton enseignement et de tes exhortations.", "3": "Si quelqu’un enseigne différemment, s’il répand des hérésies ou introduit des innovations, il s’écarte des saines paroles de notre Seigneur Jésus-Christ et de la doctrine qui conduit à une vie vraiment conforme à la volonté de Dieu.", "4": "C’est un homme aveuglé par l’orgueil, un ignorant qui a une passion maladive pour les spéculations oiseuses et les controverses interminables sur des mots. Qu’est-ce qui en résulte ? Rien que discordes, jalousies, dénigrements réciproques, soupçons malveillants et injustes.", "5": "Oui, cela ne mène qu’à des frictions perpétuelles et des discussions interminables entre gens à l’esprit faussé ayant perdu le sens de la vérité. Ils ne voient dans la religion qu’une affaire d’argent et croient pouvoir se servir de la foi en Dieu pour s’enrichir.", "6": "Le véritable attachement à Dieu, est, en effet, une grande source de richesse s’il va de pair avec le contentement d’esprit. La foi vécue est un trésor qui rapporte des intérêts élevés, mais ils sont réservés à ceux qui trouvent leurs ressources en eux-mêmes et qui ont appris à se satisfaire de ce qu’ils ont.", "7": "Nous n’avons rien apporté dans ce monde, et il est bien évident que nous n’en emporterons rien le jour où nous le quitterons.", "8": "Tant que nous avons nourriture et vêtements, estimons-nous contents.", "9": "Ceux qui veulent à tout prix s’enrichir s’exposent eux-mêmes à la tentation ; ils ne manqueront pas de tomber dans le piège en se laissant envoûter par une foule de désirs insensés et de convoitises pernicieuses qui précipitent les hommes dans la ruine morale et la perdition.", "10": "Hélas ! oui : « L’amour de l’argent est une racine de toutes sortes de maux ». Certains en ont fait l’expérience ; ils se sont laissé séduire et lui ont ouvert leur cœur : l’attachement aux richesses a pris possession d’eux et les a menés bien loin de la foi. Ils se sont créé eux-mêmes bien des tourments et se sont infligé d’innombrables souffrances et de cruels remords.", "11": "Mais toi, homme de Dieu, fuis toutes ces choses. Oriente par contre tes efforts vers les vraies richesses ; poursuis la droiture, l’attachement à Dieu, la foi, la fidélité, l’amour, la constance, la patience, la douceur, l’humilité, la bonté.", "12": "Livre le beau combat de la foi, engage-toi dans la bonne course et cherche à gagner le prix : saisis la vie éternelle. C’est à cela que tu as été appelé. C’est pour cela que tu as fait jadis cette belle profession de foi en présence de nombreux témoins.", "13": "Je t’adjure solennellement devant Dieu, source universelle de toute vie, et devant Jésus-Christ qui a rendu un si beau témoignage devant Ponce Pilate par sa profession de foi :", "14": "retiens fermement ce qui t’a été confié, remplis fidèlement ta mission et garde intégralement ces préceptes afin de rester pur et irréprochable jusqu’à l’apparition de notre Seigneur Jésus-Christ.", "15": "Dieu lui-même a fixé le moment de cette apparition : Il est le bienheureux,\nSouverain tout-puissant,\nil est l’unique Dieu,\nil est le Roi des rois,\nle Seigneur des seigneurs. Lui seul est immortel,", "16": "sa demeure est au ciel,\nau séjour lumineux. Nul n’en peut approcher,\nnul d’entre les mortels\nne l’a vu de ses yeux,\nnul ne pourra le voir. À lui soient à jamais\nhonneur et majesté\net, pour l’éternité,\nforce et domination. Oui qu’il en soit ainsi !", "17": "Tu recommanderas aux chrétiens qui possèdent des richesses en ce monde de se méfier de l’orgueil et de l’ambition : qu’ils ne se mettent pas à regarder les autres de haut et ne placent pas leur espoir dans des biens si instables. Que leur espérance soit toute entière en Dieu lui-même. C’est lui qui pourvoit largement à tout ce qui nous est nécessaire. Il nous dispense généreusement toutes ses richesses afin que nous en jouissions.", "18": "Recommande-leur de faire du bien afin de s’amasser un trésor d’actions bonnes : qu’ils apprennent à donner joyeusement et avec libéralité, qu’ils partagent de bon cœur avec les moins fortunés.", "19": "Ainsi, ils s’assureront pour l’avenir un beau capital placé en lieu sûr et découvriront la vraie vie.", "20": "Ô Timothée, garde intact le dépôt de foi qui t’a été confié. Ferme tes oreilles aux discours creux et impies, aux arguments contradictoires de ce qui s’appelle science ou connaissance, mais n’en mérite pas le nom. Ne t’occupe pas des objections et des subtilités de gens qui se targuent à tort de leur savoir ou de leurs illuminations, car elles sont contraires à la foi.", "21": "Pour s’y être attachés, plusieurs se sont égarés bien loin de la foi et ont fini par manquer le but. Que la grâce soit avec vous tous !:::::"}}}