{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "2 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ, par la volonté de Dieu, et notre frère Timothée, à l’Église de Dieu qui est à Corinthe ainsi qu’à tous ceux qui, dans la Grèce entière, ont voué leur vie à Dieu :", "2": "que la grâce et la paix vous soient données par Dieu notre Père et par Jésus-Christ le Seigneur.", "3": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ. Il est vraiment un Père plein de compassion, un Dieu qui sait consoler dans les situations les plus diverses.", "4": "Il nous aide et nous encourage dans toutes nos difficultés et nos afflictions, afin que nous soyons nous-mêmes capables de consoler et d’affermir à notre tour tous ceux qui sont dans la peine, en partageant avec eux la consolation que Dieu nous a accordée.", "5": "Nous avons, certes, beaucoup à souffrir au service du Christ ; parfois la coupe déborde, mais nous portons ces souffrances avec lui et il est toujours pour nous la source d’abondantes consolations.", "6": "Si donc nous passons par l’épreuve, si nous endurons la persécution ou quelque autre détresse, ce n’est pour vous que bénéfice, car alors, nous pouvons d’autant mieux vous réconforter et vous affermir dans le chemin du salut. Si, d’autre part, nous sommes réconfortés, cela vous sert, à vous aussi, d’encouragement ; vous en recevez des forces nouvelles pour supporter avec patience et constance les mêmes épreuves que nous.", "7": "Lorsque nous pensons à vous, nous sommes pleins de confiance. C’est un espoir inébranlable, car il repose sur un fondement solide : nous savons que si vous avez part aux souffrances, vous aurez aussi part au réconfort dont nous bénéficions.", "8": "(Nous venons d’expérimenter ce dont nous parlons.) Il faut en effet que vous sachiez, frères, que nous avons dû passer par une terrible épreuve en Asie Mineure. Nous avons été persécutés avec tant de violence que nous en étions absolument écrasés. Nous avons été excessivement accablés, nos forces étaient à bout. Nous en étions venus à abandonner tout espoir de nous en tirer vivants, car nous avions le sentiment de voir tomber notre arrêt de mort.", "9": "En notre for intérieur, nous avions fait le sacrifice de nos vies. Tout cela nous est arrivé pour nous apprendre à ne pas mettre notre confiance en nous-mêmes, mais uniquement en Dieu qui peut ressusciter même des morts.", "10": "C’est lui qui nous a arrachés à une mort imminente et terrible. C’est de lui aussi que nous attendons toute délivrance à l’avenir : il est notre espoir, il nous sauvera encore.", "11": "Vous pouvez contribuer à cette délivrance en priant pour nous. Ainsi, la grâce qui nous sera accordée sera due aux prières d’un grand nombre de personnes ; elle sera donc aussi pour beaucoup une occasion de remercier Dieu à notre sujet.", "12": "(J’aimerais à présent répondre à mes détracteurs. Ils m’accusent d’être versatile et de manquer de sincérité.) S’il est une chose dont je puisse être fier en toute bonne conscience, c’est de pouvoir dire que je me suis conduit dans le monde, et tout spécialement dans mes relations avec vous, avec la simplicité et la sincérité qui viennent de Dieu. Mon comportement ne m’était pas dicté par des calculs intéressés ou des raisonnements humains. Non, c’est la grâce de Dieu qui m’inspirait et me guidait.", "13": "Il en est de même de nos lettres : elles sont exemptes de toute arrière-pensée. Vous n’avez pas besoin de lire entre les lignes, car elles ne contiennent pas autre chose que ce que vous pouvez y lire et comprendre. Vous avez commencé à faire connaissance avec nous. Vous comprenez déjà partiellement notre manière d’agir. J’espère que vous nous comprendrez de mieux en mieux", "14": "et que vous reconnaîtrez que vous avez autant de raisons d’être fiers de nous que nous en avons de l’être de vous. Le jour où notre Seigneur Jésus-Christ reviendra, nous pourrons nous regarder les uns les autres avec joie et contentement.", "15": "C’était convaincu de cette atmosphère de confiance réciproque que je m’étais proposé de me rendre chez vous en premier lieu, afin de vous procurer une double joie :", "16": "je comptais passer par Corinthe et vous saluer en allant en Macédoine, puis revenir de là-bas chez vous ; vous auriez alors pu m’aider à préparer mon voyage en Judée et m’y faire accompagner.", "17": "Tel était mon projet. Ai-je donc agi avec légèreté en le concevant ? Suis-je « instable et capricieux » parce que j’ai changé mes plans ? Ou bien mes résolutions seraient-elles inspirées par des motifs purement humains, par des arrière-pensées ou par l’humeur du moment, tout comme celles des gens du monde, en sorte que si je dis oui, cela pourrait bien signifier non, et que mon oui aujourd’hui serait non demain ?", "18": "Je puis vous assurer que notre langage avec vous n’a jamais été tantôt oui, tantôt non, ou les deux à la fois. Dieu m’en est un fidèle témoin. Le message que je vous ai adressé n’était pas un mélange ambigu et inconsistant d’affirmations et de négations.", "19": "Car le Fils de Dieu, le Christ Jésus qui vous a été prêché par nous – c’est-à-dire par moi aussi bien que par Silas et Timothée – n’a pas non plus oscillé entre le oui et le non. Il était le oui incarné :", "20": "le oui de Dieu à toutes ses promesses. Il les a toutes accomplies ; tout ce que Dieu avait promis est devenu réalité en lui. Aussi est-ce par lui que nous répondons : « Amen, ainsi soit-il (à toutes ces promesses) » afin que Dieu soit exalté et glorifié.", "21": "Or, si vous et moi nous appartenons au Christ, si nous sommes fermement ancrés dans la communion avec lui, si nous avons été consacrés à son service par l’onction, c’est à Dieu que nous le devons.", "22": "C’est lui aussi qui nous a marqués de son sceau, nous reconnaissant comme sa propriété, et qui a fait habiter dans nos cœurs son Esprit comme gage des biens à venir.", "23": "Pourquoi donc ne suis-je pas encore revenu à Corinthe ? Pourquoi ai-je renoncé à ma visite ? Parce que je voulais vous ménager. Dieu connaît mon cœur, il sait qu’en mon âme et conscience, je dis la vérité.", "24": "Cela signifierait-il que nous prétendons exercer une domination sur votre foi ? Certes non, car vous êtes fermes et bien fondés dans la foi ; tout ce que nous désirons, c’est contribuer à votre joie."}, "2": {"1": "C’est pourquoi j’ai pris la ferme résolution d’éviter une nouvelle visite aussi pénible que la dernière : je ne veux pas retourner chez vous pour vous attrister une seconde fois.", "2": "Car si je vous plonge dans le chagrin, qui pourra encore réjouir mon cœur ? Vous, que j’aurais moi-même affligés ?", "3": "Si donc j’ai préféré m’adresser à vous par lettre et si je vous ai écrit comme je l’ai fait, c’était précisément pour qu’en venant chez vous, je ne sois pas attristé par ceux-là mêmes dont je serais en droit d’attendre de la joie. J’avais, en effet, la ferme conviction que ma joie serait aussi la vôtre. Par la confiance que j’ai en vous tous, je suis persuadé que cela vous réjouit de pouvoir contribuer à mon bonheur.", "4": "(Au lieu de venir vous voir, j’ai donc écrit cette lettre.) Je l’ai fait dans une profonde affliction et une grande détresse intérieure ; j’avais le cœur serré et les larmes aux yeux, car je voulais, non vous faire de la peine, mais vous amener à reconnaître l’affection sans bornes que je vous porte – oui, tout particulièrement à vous.", "5": "Si l’un de vous a été une cause de tristesse, ce n’est pas tant moi personnellement qu’il a attristé, mais vous tous, ou du moins la plupart d’entre vous, pour ne rien exagérer.", "6": "Le blâme que lui a infligé la majorité d’entre vous dans l’assemblée générale (de l’Église) est, pour cet homme, un châtiment suffisant.", "7": "Aussi, devriez-vous à présent, non pas aggraver sa peine, mais au contraire, lui accorder le pardon et le réconforter. Consolez-le et encouragez-le, de peur que ce malheureux ne soit submergé par l’excès de chagrin et qu’il ne vienne à sombrer dans le désespoir.", "8": "Je vous engage donc à prendre à son égard une décision miséricordieuse. Faites prévaloir l’amour et redonnez-lui de l’assurance en lui montrant combien il vous est cher.", "9": "Le but de ma lettre est atteint, elle constituait une sorte de test ; je vous ai écrit pour voir si vous étiez prêts à manifester une obéissance totale en toutes circonstances.", "10": "Mais à présent, celui à qui vous accordez la grâce peut être aussi assuré de la mienne. Et si je pardonne, ce qu’il m’appartient de pardonner, je le fais comme représentant du Christ et en sa présence, par amour pour vous.", "11": "Car il ne faut pas que ce soit Satan qui prenne l’avantage de la situation et qui, finalement, par ses ruses, remporte la victoire. Nous ne connaissons que trop bien ses manœuvres et ses desseins.", "12": "Étant allé à Troas pour prêcher l’Évangile du Christ, j’ai trouvé, dès l’arrivée, grâce au Seigneur, des portes largement ouvertes à mon activité, car on a fait bon accueil à ma prédication.", "13": "Cependant, mon esprit n’a pas eu de repos, parce que je n’y ai pas rencontré mon frère Tite. C’est pourquoi j’ai fait mes adieux aux fidèles et je suis parti pour la Macédoine.", "14": "Je ne puis que remercier Dieu : partout où nous allons en suivant le char triomphal du Christ, il nous fait remporter des victoires dans la communion avec lui. En tous lieux, il se sert de nous et de notre travail pour répandre, comme un parfum, la connaissance du Christ.", "15": "Oui vraiment, nous sommes ce parfum du Christ (ou, pour employer une autre image :) cet encens offert par lui et qui monte comme une « agréable odeur » vers Dieu. Nous le sommes à la fois pour ceux qui se laissent sauver et pour ceux qui continuent à courir sur le chemin de la perdition.", "16": "Pour ceux-ci, c’est une odeur fatale qui vient de la mort et y conduit ; elle leur fait pressentir leur fin et le jugement. Pour les autres, c’est un parfum vivifiant qui mène à la vie (nouvelle et éternelle). Et qui donc est à la hauteur d’un tel ministère ? Quel homme est capable d’assumer pareilles responsabilités ?", "17": "Certes pas ceux, et ils sont nombreux, qui falsifient la parole de Dieu ou font de sa prédication une affaire rentable. Nous ne sommes pas de leur nombre, car si nous annonçons la parole, c’est en toute sincérité, comme des hommes qui n’ont pas à craindre la lumière du jour : nos intentions sont pures, nous agissons en envoyés de Dieu, proclamant sa parole telle qu’elle vient de lui ; nous nous savons responsables devant lui, nous tenant en sa présence, et nous vivons par la force du Christ dans la communion avec lui et comme membres de son corps."}, "3": {"1": "Recommencerions-nous à « nous recommander nous-mêmes », ou bien aurions-nous besoin, comme certains, de vous présenter des lettres de recommandation ou de vous en demander ?", "2": "Notre lettre, la seule dont nous ayons besoin, c’est vous-mêmes : une lettre gravée dans nos cœurs, que tout le monde peut connaître et lire.", "3": "Il est évident pour tous que vous êtes une lettre dictée par le Christ et pour laquelle nous avons servi de secrétaire. Cette lettre n’a pas été écrite avec de l’encre, mais gravée par l’Esprit du Dieu vivant, non sur des tablettes de pierre, mais dans des cœurs humains : dans les vôtres.", "4": "Si nous avons cette assurance, c’est du Christ que nous la tenons parce que nous nous appuyons sur Dieu.", "5": "Car, par nos propres forces, nous sommes incapables d’accomplir quoi que ce soit, nous ne pouvons même pas concevoir une pensée valable de notre propre initiative, ou prendre une décision d’après nos lumières personnelles : toute notre capacité nous vient de Dieu.", "6": "C’est lui seul qui nous a qualifiés pour être les ministres de sa nouvelle alliance avec les hommes. Or, cette alliance n’est plus basée sur un code de lois écrites, mais sur l’Esprit, car la loi, avec ses commandements écrits, mène à la mort ; l’Esprit, par contre, communique la vie.", "7": "La loi, gravée lettre par lettre sur des pierres, ne pouvait conduire qu’à la mort, et pourtant son ministère fut inauguré avec un tel déploiement de gloire que les enfants d’Israël ne pouvaient regarder Moïse en face, tant son visage était resplendissant. Cette gloire, toutefois, était bien éphémère et elle s’évanouissait vite.", "8": "Si donc le ministère annonçant la mort a été entouré de gloire, comment celui qui communique l’Esprit divin n’en connaîtrait-il pas davantage ?", "9": "En effet, si un ministère qui juge et condamne les hommes a eu son éclat, combien plus glorieux est celui qui conduit les hommes à être déclarés justes par Dieu !", "10": "On peut même dire que l’éclat de l’ancienne alliance pâlit et s’évanouit complètement, éclipsé par la gloire infiniment supérieure de la nouvelle.", "11": "Car si un ordre transitoire a brillé d’un tel éclat, combien plus grande sera la splendeur de ce qui est destiné à demeurer éternellement !", "12": "Cette espérance nous remplit de hardiesse : nous agissons avec assurance, parlant ouvertement et sans réserve.", "13": "Nous ne faisons pas comme Moïse qui couvrait son visage d’un voile pour empêcher les enfants d’Israël d’arrêter leurs regards sur cet éclat passager et leur éviter ainsi d’en constater le caractère éphémère.", "14": "Mais sur leur intelligence aussi un voile est tombé ; leur esprit obscur est devenu insensible, ils demeurent aveugles (pour la vérité). Aujourd’hui encore, lorsqu’ils lisent l’Ancien Testament, leurs regards ne peuvent percer au-delà du voile, car c’est seulement dans l’union avec le Christ que le voile est levé.", "15": "Ainsi, jusqu’à ce jour, toutes les fois que les Israélites lisent les écrits de Moïse, un voile recouvre leur compréhension.", "16": "Mais comme le dit l’Écriture, lorsque Moïse se tournait vers le Seigneur, il ôtait le voile. Chaque fois qu’une personne se tourne vers Dieu, le voile tombe. Lorsqu’Israël se convertira, son bandeau lui sera enlevé.", "17": "« Le Seigneur » dont il est question, c’est l’Esprit, car là où est l’Esprit du Seigneur, là règne la liberté.", "18": "Or c’est sans voile, le visage découvert, que nous tous, nous contemplons, comme dans un miroir, la gloire du Seigneur. Ainsi nous sommes constamment transformés d’après son modèle, pour lui ressembler davantage de jour en jour et en refléter une image toujours plus fidèle. Sa gloire devient progressivement nôtre. Il ne saurait en être autrement, car celui qui agit en nous, c’est le Seigneur lui-même par son Esprit."}, "4": {"1": "C’est ce ministère (de l’Esprit) que Dieu, dans sa bonté, nous a confié. Voilà pourquoi nous nous y consacrons sans crainte ni défaillance. Nous ne nous laissons pas abattre ou intimider.", "2": "Nous rejetons les « méthodes secrètes », les « voies cachées » et tout ce qui se trame dans l’ombre. Nous n’avons rien à dissimuler, rien dont nous devions rougir. Nous ne nourrissons ni « arrière-pensées » ni « calculs intéressés ». Nous ne recourons pas à l’intrigue ou à la ruse ; au contraire, nous les dénonçons sans ménagement. Nous n’altérons pas la parole de Dieu et n’en tordons pas le sens. Notre unique souci est de publier ouvertement la vérité. Par une telle conduite menée sous le regard de Dieu, nous nous rendons recommandables à la conscience de tout homme droit.", "3": "Sans doute, malgré tout cela, notre Évangile demeure-t-il « voilé » et « obscur » pour certains, mais à présent, le « voile » est dans leur cœur, et il ne reste que chez ceux qui courent à leur perte,", "4": "ceux dont le dieu de ce monde a aveuglé l’esprit et obscurci l’intelligence à cause de leur incrédulité. (Satan) veut les empêcher de voir briller, dans toute sa splendeur, l’Évangile de la gloire du Christ, image du Dieu vivant.", "5": "Ce n’est pas nous-mêmes que nous mettons en avant dans notre prédication, c’est le Christ Jésus en tant que Seigneur. Nous voulons nous présenter simplement comme vos serviteurs par amour pour Jésus.", "6": "En effet, le même Dieu qui, un jour, a ordonné : Que la lumière jaillisse des ténèbres, a illuminé nos cœurs afin que nous puissions à notre tour refléter la lumière de la connaissance de Dieu, et faire resplendir sur les autres la gloire divine qui rayonne sur le visage de Jésus-Christ.", "7": "(Cet Évangile est le trésor précieux qui nous a été confié.) Certes, nous portons ce trésor dans des vases de terre cuite, mais il faut qu’il en soit ainsi : cela prouve avec évidence que cette incomparable puissance vient de Dieu et non pas de nous.", "8": "(Cette puissance, nous l’expérimentons dans nos vies en même temps que la fragilité des « vases » qui la contiennent :) traqués et opprimés de tous côtés et cependant jamais subjugués par la peur ; fréquemment désemparés, jamais découragés ; souvent nous sommes perplexes et ne savons plus quel chemin prendre, mais nous n’abandonnons pas. Nous connaissons l’angoisse et le dénuement, mais non le désespoir.", "9": "On nous persécute, mais nous ne nous sentons pas délaissés ; nous sommes jetés à terre, mais nous nous relevons et poursuivons notre route.", "10": "Oui, partout et toujours, nous subissons dans notre corps la « mise à mort » que Jésus a endurée, mais c’est pour que la vie à laquelle il fut ressuscité apparaisse, elle aussi, manifestement dans ce même corps.", "11": "Tout au long de notre vie, nous sommes livrés à la mort à cause de Jésus afin que la vie de Jésus transparaisse aussi à travers notre corps mortel.", "12": "C’est ainsi que la mort fait son œuvre en nous, et que la vie peut alors s’épanouir en vous.", "13": "Nous sommes animés de ce même esprit de foi dont il est question dans cette parole de l’Écriture : J’ai cru, voilà pourquoi j’ai parlé. Nous aussi, nous parlons parce que nous croyons (l’action de la mort en nous ne nous empêche pas de proclamer courageusement l’Évangile, car nous croyons à la résurrection).", "14": "Nous savons que Dieu a ressuscité le Seigneur Jésus-Christ et nous avons l’assurance qu’il nous ressuscitera aussi, nous qui sommes un avec lui, et qu’il nous fera paraître avec vous en sa présence.", "15": "Ainsi, tout ce que nous endurons contribue à votre bien. Car plus la grâce abondera, plus nombreux seront ceux qu’elle atteindra, et plus puissant sera le chœur d’actions de grâces qui s’élèvera vers Dieu pour exalter sa gloire.", "16": "Voilà donc pourquoi rien ne saurait abattre notre courage et pourquoi nous ne faiblissons pas. Bien au contraire : si, extérieurement, notre corps s’épuise et se détériore, intérieurement, nous sommes renouvelés et revêtus de forces neuves de jour en jour.", "17": "Les épreuves que nous avons à endurer dans cette vie sont, somme toute, légères et éphémères ; elles nous préparent, pour l’éternité, une plénitude de gloire dépassant tout ce que nous pouvons imaginer.", "18": "Aussi n’attachons-nous pas nos regards aux choses visibles, mais aux réalités invisibles. Ce que l’on peut voir ne dure qu’un temps, les réalités invisibles demeurent éternellement."}, "5": {"1": "Nous savons en effet que si notre corps, cette tente qui nous abrite sur terre, vient à être détruit, nous avons au ciel une demeure qui n’est pas l’œuvre de l’homme, une maison éternelle que Dieu nous a préparée.", "2": "C’est là précisément ce qui nous fait soupirer aussi longtemps que nous habitons encore dans cette tente ; nous attendons, avec un ardent désir, d’entrer dans cette habitation céleste (ou, pour employer une autre image,) de revêtir l’habit céleste par-dessus l’autre.", "3": "Car nous n’aimerions pas passer par la nudité, mais être immédiatement revêtus (de notre habit céleste).", "4": "En effet, tant que nous vivons dans cette tente terrestre, nous nous sentons oppressés, accablés par nos fardeaux, et nous gémissons. Ce n’est pas que nous voulions nous dépouiller de ce vêtement actuel (qu’est notre corps), mais nous souhaiterions, sans avoir à le déposer au préalable, être revêtus de l’habit nouveau, (le corps céleste,) en sorte que ce qui est mortel en nous soit absorbé par la vie.", "5": "C’est Dieu lui-même qui nous a préparés à un tel avenir, qui entretient en nous cette attente, et qui nous a donné son Esprit comme gage et garantie (de la gloire future).", "6": "Quoi qu’il arrive, nous sommes donc, en tout temps, pleins de courage. Certes, nous savons que, tant que nous séjournons dans ce corps, nous vivons en exil, loin du Seigneur,", "7": "car nous cheminons guidés par la foi, non par la vue.", "8": "Nous avançons cependant sans crainte ; nos cœurs sont remplis de confiance et d’assurance. Si nous avions à choisir, nous préférerions même quitter ce corps pour aller rejoindre notre vraie patrie auprès du Seigneur.", "9": "Ainsi donc, que nous devions rester encore dans ce corps ou le quitter, notre seule ambition est de plaire au Seigneur.", "10": "Car, un jour, nous aurons tous à comparaître devant le Christ pour être soumis à son examen. Là, tout sera mis à découvert. Chacun recevra la récompense méritée, suivant sa conduite durant cette vie terrestre et les actions, bonnes ou mauvaises, qu’il aura accomplies dans son corps.", "11": "C’est pénétrés de ce respect du Seigneur que nous marchons. Et parce que nous savons ce que signifie vivre en révérant Dieu, nous cherchons à persuader les hommes et à les gagner. Dieu nous connaît bien, nos vies sont comme un livre ouvert devant lui. J’espère que vous-mêmes aussi, dans vos consciences, vous nous connaissez tels que nous sommes.", "12": "N’ayez crainte, nous ne recommençons pas à « faire notre propre éloge » devant vous, nous voulons seulement vous donner de bonnes raisons d’être fiers de nous et de vous placer résolument de notre côté. Ainsi, vous saurez comment répondre à ceux qui se vantent de leurs avantages tout extérieurs, mais qui n’ont certes pas à se vanter de leur vie intérieure.", "13": "Nous avons été exaltés et hors de sens (disent certains) ? Soit ! Mais c’était pour Dieu, pour le servir. Il en tire sa gloire. Nous sommes trop réservés et raisonnables, (prétendent d’autres,) nous nous laissons guider par le bon sens. Mais alors c’est pour vous, et vous en profitez !", "14": "Nous sommes subjugués par l’amour que le Christ nous a témoigné ; il nous étreint, nous presse et nous pousse en avant. La conviction à laquelle nous sommes arrivés et qui nous guide est celle-ci : si un seul homme est mort pour tous, il s’ensuit que tous sont morts.", "15": "Et pourquoi est-il mort pour tous ? Pour que ceux qui ont été ressuscités à une vie (nouvelle) ne continuent pas à mener, selon leur gré, une petite vie égoïste, mais qu’ils vivent pour celui qui est mort à leur place et qui fut ressuscité pour leur salut.", "16": "Ainsi, désormais nous ne jugeons plus personne d’après des critères purement extérieurs, à la manière du monde. Autrefois notre jugement sur le Christ lui-même se basait sur son apparence extérieure ; ce que nous pensions de lui s’inspirait des points de vue du monde, mais maintenant, nous le connaissons d’une tout autre manière.", "17": "Si quelqu’un entre en communion vivante avec le Christ, il devient un homme nouveau, il est recréé. L’ancien état est dépassé. Ce qu’il était autrefois a disparu. La nouvelle création a déjà commencé ; voici : tout est devenu nouveau.", "18": "Tout cela, du début à la fin, est l’œuvre de Dieu. Il nous a réconciliés avec lui-même par le Christ, et il nous a confié le ministère de la réconciliation.", "19": "En effet, en Jésus-Christ, c’était Dieu en personne qui réconciliait le monde avec lui-même, ne tenant plus compte du péché des hommes. C’est ce message de réconciliation qu’il a mis sur nos lèvres et nous a chargés de proclamer publiquement.", "20": "Puisque nous en avons reçu la mission, nous parlons donc en ambassadeurs du Christ. Par notre moyen, Dieu lui-même adresse son invitation aux hommes. C’est au nom du Christ que nous les supplions : laissez-vous réconcilier avec Dieu.", "21": "Celui qui était innocent de tout péché, Dieu l’a chargé pour nous de tous les péchés du monde ; il est devenu comme une incarnation du péché pour que, dans sa communion, nous puissions être agréés, étant revêtus de la justice de Dieu."}, "6": {"1": "Or, puisque nous collaborons avec Dieu, nous vous exhortons, vous aussi : veillez à ce que la grâce divine que vous avez reçue ne demeure pas sans effet.", "2": "Vous savez ce que dit l’Écriture : Au moment favorable, je t’ai exaucé.\nAu jour du salut, je suis venu à ton secours. Or, ce « moment favorable », c’est maintenant. Ce « jour du salut », c’est aujourd’hui.", "3": "Quant à nous, nous évitons de choquer qui que ce soit, nous ne voulons placer d’obstacle sur le chemin de personne. Il ne faut pas que le ministère apostolique soit exposé à la critique ou tourné en dérision.", "4": "Au contraire, à tous égards et en toutes circonstances, nous nous efforçons de démontrer que nous sommes de vrais serviteurs de Dieu. Nous supportons avec beaucoup de patience les différentes épreuves qui nous assaillent, nous endurons les détresses les plus diverses : les privations, l’angoisse ;", "5": "les coups, la prison, les émeutes, les fatigues, les nuits blanches, les jeûnes, etc.", "6": "Nous cherchons à recommander notre ministère par une vie pure, par une connaissance spirituelle de la vérité, par notre attente patiente de l’heure de Dieu, par la bonté, l’amabilité, par l’esprit de sainteté et une action inspirée par le Saint-Esprit, par un amour sans feinte ni affectation,", "7": "par la proclamation de la parole de vérité, par la manifestation de la puissance de Dieu. Nous combattons avec les armes offensives et défensives de sa justice.", "8": "Nous sommes honorés ou humiliés, calomniés ou loués, on nous couvre d’opprobre ou on nous porte aux nues. On nous traite d’imposteurs, et cependant nous disons la vérité.", "9": "On nous ignore comme des inconnus, et pourtant, on nous connaît bien. On dit : « Ils sont à l’article de la mort » et voici : nous sommes toujours en vie ! On pense : « Voilà des gens que Dieu châtie », et cependant nous ne succombons jamais.", "10": "On nous accable de tristesse : nous sommes toujours joyeux. Nous passons pour des mendiants, et pourtant nous enrichissons tant d’autres. Nous avons l’air d’être dénués de tout, alors que le monde entier nous appartient.", "11": "Mes chers Corinthiens, je viens de vous parler en toute franchise, mon cœur s’est largement ouvert devant vous.", "12": "Vous y tenez une grande place et si vous vous sentez à l’étroit ce n’est pas de notre faute : c’est dans votre cœur que le rétrécissement s’est produit.", "13": "Laissez-moi vous parler comme à mes enfants bien-aimés : répondez à mes sentiments ; vous aussi, ouvrez votre cœur tout grand et accueillez-nous. (Fermez plutôt votre cœur au monde.)", "14": "Ne vous associez pas avec les incroyants, ne faites pas cause commune avec eux : ne vous mettez pas sous un même joug avec des incrédules. En effet, comment concilier la justice et l’injustice ? Qu’y a-t-il de commun entre la lumière et les ténèbres ?", "15": "Le Christ peut-il s’accorder avec le diable ? Quelle association le croyant peut-il avoir avec l’incroyant ?", "16": "Le temple de Dieu peut-il contracter alliance avec les idoles ? Or, nous sommes le temple du Dieu vivant. Dieu lui-même l’a dit : J’habiterai et je vivrai au milieu d’eux.\nJe serai leur Dieu, et ils seront mon peuple.", "17": "C’est pourquoi : « Quittez leur milieu !\nSéparez-vous d’eux et tenez-vous à l’écart, dit le Seigneur.\nN’ayez pas de contact avec ce qui est impur,\nalors je vous accueillerai.", "18": "Je serai pour vous un père,\net vous serez pour moi des fils et des filles »,\ndit le Seigneur, le Tout-Puissant."}, "7": {"1": "Ces promesses, mes bien-aimés, sont pour nous. Gardons-nous donc purs de tout ce qui pourrait corrompre le corps ou l’esprit, et travaillons à notre perfectionnement dans une vie sainte en révérant Dieu.", "2": "Faites-nous place dans vos cœurs ! Nous n’avons « causé de tort » à personne, nous n’avons ruiné personne, nous n’avons « exploité » aucun (de vous).", "3": "En parlant ainsi, je n’entends nullement faire des reproches ou prononcer une condamnation contre vous. Je vous l’ai déjà dit : nous vous portons dans notre cœur et je me sens uni à vous pour la vie et pour la mort.", "4": "Je peux vous parler en toute franchise, car je suis vraiment fier de vous. Au milieu de toutes mes épreuves, j’ai été pleinement consolé, je déborde de joie.", "5": "En effet, à mon arrivée en Macédoine, je n’ai pas eu un instant de repos. De tous côtés, des épreuves m’attendaient ; autour de moi ce n’étaient que combats ; en moi, inquiétudes et craintes.", "6": "Mais Dieu, le consolateur de ceux qui sont abattus, m’a réconforté par l’arrivée de Tite.", "7": "Ce qui m’a consolé, ce n’était pas tant sa venue que les nouvelles réjouissantes des bonnes expériences faites chez vous et du réconfort qu’il a trouvé parmi vous. Il m’a dit que vous désiriez ardemment me revoir et il nous a raconté combien vous étiez attristés par ce qui est arrivé ; il m’a assuré que vous étiez prêts maintenant à vous placer résolument à mes côtés et à réparer les torts que j’ai subis. Tout cela n’a fait qu’augmenter ma joie.", "8": "C’est pourquoi je ne regrette plus à présent de vous avoir causé de la peine par ma lettre. Je l’avais d’abord regretté en voyant combien elle vous avait attristés sur le moment.", "9": "Mais aujourd’hui, je me réjouis, non certes de votre chagrin, mais de ce que cette lettre vous ait amenés à changer d’attitude. La tristesse que vous avez éprouvée était conforme à la volonté de Dieu. Si bien que nous ne vous avons, en fait, causé aucun tort.", "10": "En effet, la tristesse conforme au dessein de Dieu, si elle est portée comme Dieu le désire, produit un changement d’attitude qui conduit au salut et que personne n’a encore eu à regretter. La tristesse selon le monde mène au désespoir et à la mort.", "11": "Vous avez porté votre tristesse comme Dieu le voulait. Voyez quels effets elle a produits en vous : quel empressement, quel sérieux ! Bien plus, avec quel zèle vous m’avez défendu ! Quelles excuses, quelles protestations de loyauté ! Vous avez pris conscience de la gravité de la faute. Vous avez exprimé votre indignation. Vous avez pris peur : vous désiriez ardemment me voir. Vous vouliez agir avec fermeté et punir sévèrement le coupable. Par tout votre comportement, vous avez prouvé que vous étiez innocents en cette affaire et que vous ne faisiez pas cause commune avec celui qui avait commis la faute.", "12": "Si je vous ai écrit, ce n’était d’ailleurs pas tant à cause de l’offenseur ou de l’offensé, c’était avant tout pour clarifier nos relations et vous donner l’occasion de manifester devant Dieu parmi vous votre empressement pour nous.", "13": "C’est là aussi ce qui m’a consolé et encouragé. À cette consolation s’est encore ajoutée une joie plus vive en voyant combien Tite était heureux d’avoir trouvé auprès de vous tant d’apaisement et un si grand réconfort spirituel.", "14": "Si je lui ai parlé de vous avec fierté, je n’ai pas eu à le regretter, car l’éloge que je lui ai fait de vous s’est trouvé vérifié, comme le reste que nous avons pu vous dire.", "15": "Il éprouve pour vous un redoublement d’affection quand il se rappelle avec quelle déférence, quel respect vous l’avez tous accueilli et avec quelle promptitude vous lui avez obéi.", "16": "Comme je suis heureux de pouvoir à présent compter sur vous dans tous les domaines !"}, "8": {"1": "Il faut que je vous raconte, frères, ce que la grâce de Dieu a réalisé dans les Églises de la Macédoine.", "2": "Elles ont été mises à l’épreuve par de multiples afflictions, mais au milieu de leurs difficultés, ces chrétiens sont restés débordants de joie. Malgré leur extrême pauvreté, ils ont trouvé moyen de donner généreusement.", "3": "Ils sont allés spontanément jusqu’à la limite de leurs moyens, et même au-delà, j’en suis témoin.", "4": "Ce sont eux qui m’ont plusieurs fois demandé, avec beaucoup d’insistance, la faveur de prendre part à l’assistance destinée aux chrétiens de Jérusalem.", "5": "Leurs dons ont dépassé tout ce que nous aurions pu espérer. Pourquoi ? Ils se sont tout d’abord consacrés eux-mêmes au Seigneur et ensuite, conformément à la volonté de Dieu, ils se sont mis à notre disposition.", "6": "Cela m’a encouragé à demander à Tite de mener à bonne fin chez vous cette œuvre de bienfaisance qu’il a si bien mise en train.", "7": "Vous êtes riches sur tous les plans : qu’il s’agisse de la foi, des dons de la parole ou de la connaissance, du zèle pour toutes sortes d’œuvres ou de l’amour qui, de nos cœurs, a gagné les vôtres ; partout vous vous distinguez ; nul doute que vous tiendrez aussi à être au premier rang dans cette œuvre de générosité.", "8": "Notez bien, je ne vous donne pas un ordre, je vous cite seulement en exemple le zèle que d’autres ont déployé, pour vous fournir une occasion de prouver la sincérité de votre amour.", "9": "Vous savez comment notre Seigneur Jésus-Christ a prouvé son amour et sa grâce envers nous : il était riche, mais il s’est fait pauvre et, par amour pour vous, il a vécu pauvrement afin que par sa pauvreté vous soyez enrichis.", "10": "C’est donc un simple conseil que je vous donne ici, dans votre intérêt, et vous n’avez pas besoin d’autre chose. En effet, n’est-ce pas vous qui avez pris l’initiative de cette collecte ? Depuis un an déjà, vous avez pris une décision à ce sujet ; vous avez donc lancé ce projet et commencé à le réaliser.", "11": "Achevez donc à présent votre œuvre commencée ; apportez à la terminer, selon vos moyens, l’empressement que vous avez mis à la décider.", "12": "Lorsqu’on donne de bon cœur, selon ses moyens, Dieu se réjouit, et le moindre don lui est agréable. Nul ne peut donner plus que ce qu’il a, et Dieu ne mesure pas notre générosité à ce que nous donnerions si nous possédions davantage.", "13": "D’ailleurs, il n’est pas question de vous réduire vous-mêmes à la gêne pour que d’autres soient soulagés. Il s’agit simplement d’équilibrer les situations suivant le principe de l’égalité.", "14": "Aujourd’hui, vous vivez dans l’abondance : votre superflu peut donc subvenir aux besoins de ceux qui sont dans le dénuement. Un jour, leur superflu pourrait pourvoir à vos besoins. Ainsi, s’établit l’égalité", "15": "suivant cette parole de l’Écriture : Celui qui avait ramassé beaucoup de manne\nn’avait pas de superflu,\net celui qui en avait ramassé peu ne manquait de rien.", "16": "Je remercie Dieu d’avoir inspiré à Tite tant de sollicitude pour vous. Il porte, autant que moi-même, le souci de votre bien.", "17": "Il a immédiatement accepté de se rendre chez vous lorsque je le lui ai demandé. Mon intervention n’aurait même pas été nécessaire, tant son désir de vous servir est pressant. C’est donc de plein gré, comme de sa propre initiative, qu’il se rend chez vous.", "18": "Nous envoyons avec lui le frère qui est apprécié partout comme prédicateur de l’Évangile et dont l’activité missionnaire est connue dans toutes les Églises.", "19": "Il a, de plus, été choisi par le vote unanime des Églises pour être leur délégué et notre compagnon dans les voyages que nous devons entreprendre pour porter le produit de la collecte (à Jérusalem). C’est à la gloire du Seigneur lui-même que nous voulons accomplir cette œuvre de grâce et pour montrer par là notre souci des autres. C’est pourquoi ce choix, fait devant Dieu, a toute mon approbation,", "20": "car je tiens à éviter toute critique et tout soupçon dans la gérance des sommes importantes dont nous avons la charge.", "21": "Je prends toutes ces précautions, car j’ai à cœur d’avoir une conduite irréprochable, non seulement devant le Seigneur, mais aussi devant les hommes.", "22": "Nous leur adjoignons un autre frère, dont nous avons eu bien des fois et en maintes circonstances l’occasion d’apprécier le dévouement. Dans le cas présent, son zèle est d’autant plus vif qu’il a une pleine confiance en vous.", "23": "(Je vous les recommande donc tous les trois :) Tite comme mon associé et mon collaborateur auprès de vous, nos frères comme les délégués officiels des Églises, des hommes qui font honneur au Christ.", "24": "Donnez-leur donc la preuve – et à travers eux donnez-la à toutes les Églises – que votre amour n’est pas un vain mot et que c’est à juste titre que nous nous sommes montrés fiers de vous devant eux."}, "9": {"1": "Quant au secours même destiné au peuple de Dieu en Judée, il est presque superflu de vous en écrire davantage.", "2": "Je sais combien vous êtes désireux d’aider, je connais la décision que vous avez prise à ce sujet. Je l’ai même citée avec fierté aux Macédoniens, en leur disant : « En Grèce, ils préparent ce don depuis l’année dernière. Chez eux tout est prêt ! » Votre zèle a stimulé la plupart d’entre eux.", "3": "Toutefois, j’envoie nos frères dès maintenant pour que mes belles déclarations à votre sujet ne soient pas démenties sur ce point. Il faut que réellement tout soit prêt, comme je l’ai annoncé.", "4": "Autrement, si les Macédoniens qui pourraient m’accompagner trouvaient que vous n’êtes pas prêts, je serais bien humilié d’avoir été si fier de vous, ma belle assurance tournerait à ma confusion… pour ne pas dire à la vôtre.", "5": "J’ai donc cru bien faire en invitant ces frères à me devancer chez vous pour organiser à temps cette collecte annoncée et pour veiller à ce que la libéralité promise soit prête. Tous doivent voir, en effet, que votre don est volontaire et généreux, que c’est une vraie libéralité reflétant la bénédiction divine et votre amour. Personne ne doit avoir l’impression que vous avez lésiné.", "6": "Rappelez-vous : « À semis parcimonieux, maigre récolte. Semez à pleines mains et vous moissonnerez abondamment ».", "7": "Que chacun agisse donc selon l’inspiration de son cœur et donne ce qu’il aura librement décidé, sans regret ni contrainte : « Dieu aime celui qui donne avec joie ».", "8": "Il peut aussi vous combler de ses dons les plus divers. Ainsi, vous aurez en tout temps, amplement ce qu’il vous faut, et il vous restera encore du superflu pour toutes sortes de bonnes œuvres.", "9": "Il en sera de vous comme de cet homme dont parle le psalmiste : Il a distribué largement ses biens.\nIl a donné généreusement aux pauvres.\nSa bonté est inaltérable,\nsa justice demeure à jamais.", "10": "Celui qui fournit la semence au semeur et lui donne le pain dont il se nourrit, saura aussi vous donner les moyens de semer généreusement. C’est lui qui fera croître cette semence, qui la fera prospérer et porter des fruits qu’il pourra agréer.", "11": "Ainsi vous serez vraiment riches de tous les biens (spirituels et matériels), et vous pourrez contribuer largement à faire le bien chaque fois que l’occasion s’en présentera. Et ceux auxquels nous distribuerons vos libéralités feront monter vers Dieu de nombreuses prières de reconnaissance.", "12": "En effet, ce service inspiré par l’amour ne pourvoira pas seulement aux besoins du peuple de Dieu, il sera encore la source de riches bénédictions en suscitant de ferventes prières de reconnaissance envers Dieu.", "13": "Par ce service, vous faites vos preuves : vous démontrez la réalité de votre foi ; aussi, ces chrétiens loueront-ils Dieu en voyant comme vous lui êtes soumis, combien fidèlement vous obéissez à l’Évangile que vous professez. Ils le remercieront pour ce don généreux qui atteste et renforce votre communion avec eux et avec tous.", "14": "Ils se sentiront plus proches de vous, ils intercéderont pour vous, traduisant ainsi l’affection qu’ils vous portent, à cause des grâces particulières dont Dieu vous a comblés.", "15": "Ah oui ! béni soit Dieu pour le don qu’il nous a fait et pour sa grâce qui dépasse tout ce que notre langage est capable d’exprimer !"}, "10": {"1": "J’aimerais à présent vous adresser un mot très personnel et vous exhorter par la douceur et la bonté du Christ lui-même. Oui, c’est moi Paul qui veux vous parler, moi qui, paraît-il, ai « l’air si humble quand je suis devant vous » mais qui me montre « autoritaire et plein d’arrogance de loin ».", "2": "Je vous en prie, ne m’obligez pas, lorsque je serai chez vous, à donner des preuves de mon autorité et à montrer que je sais aussi être « hardi » (de près). Car je compte bien user d’autorité, si besoin est, vis-à-vis de certains qui me reprochent ma conduite « terre à terre et peu chrétienne ».", "3": "Sans doute, nous sommes sur la terre, nos vies ressemblent à celles de tous les hommes, mais nous ne luttons pas à la manière du monde et notre combat est différent du leur.", "4": "Nos armes de guerre ne sont pas simplement humaines. Elles tiennent leur puissance de Dieu. Il les rend capables de détruire les bastions dans lesquels les hommes se barricadent contre lui.", "5": "Oui, nous renversons les raisonnements et les arguments sophistiqués qui se dressent prétentieusement en rempart contre la véritable connaissance de Dieu. Faisant prisonnière toute pensée (rebelle), nous l’amenons à obéir au Christ et à reconnaître son autorité.", "6": "Aussi sommes-nous prêts à agir fermement et à redresser ceux qui sont rebelles dès que, de votre côté, vous serez de nouveau décidés à nous écouter et à nous obéir en toutes choses.", "7": "Ouvrez donc les yeux et regardez la réalité en face. Certains prétendent avec beaucoup d’assurance qu’ils « appartiennent au Christ seul ». Fort bien ! Mais qu’ils sachent une bonne fois que nous aussi nous lui appartenons, tout autant qu’eux !", "8": "Vous pensez que je me « vante un peu trop de l’autorité que le Seigneur m’a donnée sur vous », mais je pourrais m’en prévaloir bien plus et je n’aurais pas à en rougir, car c’est bien du Seigneur que je la tiens, et il me l’a donnée pour travailler à votre édification, non à votre ruine.", "9": "Mais (je m’en abstiens), je ne veux pas avoir l’air de chercher à vous en imposer par mes lettres.", "10": "« Ses lettres, disent certains, sont sévères et énergiques, mais lorsqu’il se présente lui-même parmi nous, il ne fait guère impression, c’est un faible et ses paroles ne font pas le poids. »", "11": "Que ceux qui tiennent ces propos sachent une chose : à notre arrivée, nous agirons en leur présence avec la même autorité que celle reflétée par nos lettres. Nous confirmerons, par nos actes, le langage que nous tenons alors que nous sommes loin.", "12": "Oh ! certes, nous n’avons pas « l’audace » de nous placer sur un pied d’égalité avec certains personnages dont la seule recommandation est la réclame qu’ils se font à eux-mêmes ! Ils ne font pas preuve de beaucoup d’intelligence, car ils sont le seul étalon auquel ils se mesurent. Ils montrent par là combien leur horizon est limité.", "13": "Quant à moi, je ne me laisse pas aller à une ambition démesurée, je ne veux pas déborder de la sphère d’activité qui m’a été assignée ni me vanter de ce qui n’est pas de mon ressort : je resterai dans les limites du champ d’action que Dieu m’a départi. Or, ce champ s’étend jusque chez vous.", "14": "Je ne dépasse donc pas indûment l’étendue de mon domaine. Ce serait le cas si nous n’étions pas arrivés jusqu’à vous. Mais nous sommes bel et bien venus chez vous et nous avons été les premiers à vous annoncer l’Évangile du Christ.", "15": "(En parlant des résultats de notre travail chez vous,) je ne sors donc pas de mes limites pour me vanter d’un travail accompli par d’autres. Mais je garde l’espoir que, si votre foi va toujours croissant, il me sera donné d’étendre davantage ma sphère d’action parmi vous afin d’accomplir toute la mission qui m’a été confiée dans le domaine assigné.", "16": "J’espère même que, grâce à votre aide, je pourrai porter l’Évangile dans les pays situés au-delà du vôtre, sans toutefois jamais empiéter sur le terrain réservé à autrui, pour ne pas me glorifier d’un travail réalisé par d’autres.", "17": "Que celui qui est tenté de se vanter mette plutôt sa gloire dans ce que le Seigneur a fait.", "18": "En effet, est qualifié, non celui qui sait se faire valoir, mais celui que le Seigneur accrédite et qui a son approbation."}, "11": {"1": "J’aimerais bien que vous puissiez supporter, aussi de ma part, un brin de folie, (puisque, chez vous, seuls ceux qui étalent leurs mérites sont considérés). S’il vous plaît, essayez du moins de supporter cela aussi de moi,", "2": "car je vous aime jalousement, c’est vrai, mais d’une jalousie sainte, telle que Dieu l’éprouve. Vous êtes pour moi comme une jeune fille pure que j’aurais fiancée à un seul homme. C’est ainsi que je vous ai amenés et présentés au Christ.", "3": "Or, j’ai bien peur que vous ne suiviez l’exemple d’Ève qui s’est laissé séduire par les ruses du serpent, c’est-à-dire que vous ne laissiez vos esprits se corrompre et vos pensées se détourner de la simple fidélité due au Christ. Je crains que vous ne perdiez la sincère ferveur avec laquelle vous lui étiez attachés.", "4": "Il suffit que le premier venu vous parle d’un Jésus qui ne ressemble guère à celui que nous vous avons prêché, ou d’un Esprit différent de celui que vous avez déjà reçu, qu’il annonce un autre Évangile que celui que vous avez accepté, pour que vous lui fassiez bon accueil. Votre tolérance à cet égard est parfaite !", "5": "J’estime cependant n’avoir à le céder en rien à ces « super apôtres » !", "6": "Je ne suis sans doute pas un « brillant orateur », mais du moins je sais de quoi je parle, et il me semble en avoir donné la preuve en tout temps et en toutes circonstances : je vous ai fait connaître pleinement et clairement la vérité.", "7": "Ou bien ma faute a-t-elle peut-être été de me faire « petit et humble » et d’avoir préféré passer par la porte de service en vous annonçant gratuitement l’Évangile de Dieu pour que vous puissiez vous élever ?", "8": "J’ai appauvri d’autres Églises en acceptant d’elles des subsides pour exercer mon ministère auprès de vous.", "9": "Pendant tout mon séjour chez vous, je n’ai été à la charge de personne, quoique je me sois trouvé dans la gêne ; ce sont des chrétiens venus de Macédoine qui ont pourvu à mes besoins. Jusqu’au bout, je me suis soigneusement gardé de vivre à vos dépens afin de n’être un fardeau pour aucun de vous, et j’agirai de même à l’avenir.", "10": "Aussi vrai que le Christ habite en moi, je ne me laisserai pas ravir ce sujet de fierté dans les provinces grecques.", "11": "Pourquoi agir de la sorte ? Serait-ce parce que je ne vous aime pas ? Dieu sait combien je vous aime !", "12": "Mais je me conduis ainsi – et je suis décidé à continuer de le faire – pour couper l’herbe sous les pieds de ceux qui se vantent et qui cherchent un prétexte pour se placer sur un pied d’égalité avec nous. Ce prétexte, je ne le leur fournirai pas : s’ils se prétendent nos égaux, qu’ils commencent par agir comme nous sur ce point !", "13": "(Mais ils ne risquent pas de le faire, c’est-à-dire d’annoncer l’Évangile gratuitement,) car ces gens-là sont de faux prophètes, des ouvriers malhonnêtes déguisés en apôtres du Christ.", "14": "Cela n’a rien d’étonnant : leur maître lui-même, Satan, ne se déguise-t-il pas en ange de lumière ?", "15": "Il n’est donc pas surprenant que ses agents se prétendent des serviteurs du Dieu juste. Mais tout a une fin ; et un jour, ils recevront ce que méritent leurs œuvres.", "16": "Je le répète : il ne faut pas me prendre pour un fou. Ou alors, si vous y tenez, prenez-moi comme tel et laissez-moi un peu parler comme un fou. Que je puisse à mon tour chanter un peu ma gloire !", "17": "Ce que je vais dire, je ne le dirai pas dans l’Esprit du Seigneur, je parlerai comme dans un accès de folie, en m’arrogeant le droit de faire étalage de mes mérites.", "18": "Puisque la vantardise est à l’ordre du jour et que tant d’autres chantent leurs louanges, eh bien ! chantons aussi les nôtres !", "19": "Vous qui êtes si sages et si raisonnables, vous savez si bien supporter les fous !", "20": "Vous tolérez qu’on vous ravisse votre liberté et qu’on vous traite en esclaves. Vous avez une étonnante patience avec ceux qui vous rendent dépendants d’eux. Vous supportez qu’on vous dévore tout entiers, qu’on mange vos biens, qu’on vous exploite. Vous ne vous formalisez pas si on vous regarde de haut et si on vous traite avec arrogance. On peut vous gifler, vous vous laissez faire !", "21": "Vous dites que j’étais « trop faible ». Vous avez raison ! Il faut que je l’avoue à ma honte ; je n’ai jamais été capable de vous traiter comme ces gens-là. Pourtant, tous les titres dont les autres tirent vanité, je les possède également – rappelez-vous : c’est en fou que je parle.", "22": "Ils sont hébreux ? Moi aussi. Fils d’Israël ? Moi aussi ! De la postérité d’Abraham ? Moi tout autant.", "23": "Ils sont ministres du Christ ? C’est certainement « une folie » que je vais dire : je le suis plus qu’eux. J’ai travaillé davantage, j’ai été plus souvent en prison, j’ai essuyé infiniment plus de coups. Combien de fois ai-je vu la mort de près !", "24": "Cinq fois les Juifs m’ont appliqué leur « quarante coups moins un ».", "25": "Trois fois j’ai été flagellé, une fois lapidé, j’ai vécu trois naufrages, pendant vingt-quatre heures j’ai été ballotté par les flots, accroché à une épave.", "26": "Que de voyages j’ai entrepris ! J’ai été en danger au passage des fleuves, en danger dans les régions infestées de brigands, en danger de la part des Juifs, en danger de la part des païens, en danger dans les villes, en danger dans les contrées désertes, en danger de la part des faux chrétiens.", "27": "Tout cela, au milieu des travaux et des peines, des fatigues, des nuits blanches, de la faim et de la soif, des jeûnes, du froid et du dénuement.", "28": "Sans compter tout le reste, en particulier cette préoccupation sous laquelle je ploie chaque jour : les soucis que me donnent toutes les Églises.", "29": "En effet, qui vient à faiblir sans que j’en sois malade ? Qui fait une chute sans que j’en aie de la fièvre ?", "30": "Oui, s’il faut absolument se vanter, c’est des signes de ma faiblesse que je me vanterai.", "31": "Le Dieu et Père du Seigneur Jésus sait que je dis la vérité. Je veux le louer à jamais.", "32": "(Je ne veux ajouter qu’un exemple où ma faiblesse a été clairement mise au jour :) à Damas le gouverneur du roi Arétas faisait circuler des patrouilles à travers la ville pour se saisir de moi : on surveillait les issues pour m’arrêter.", "33": "Par une baie étroite du mur d’enceinte, on m’a fait descendre dans une corbeille le long du rempart, et ainsi seulement je me suis échappé de ses mains. (Voilà le genre d’ « exploits brillants » dont je pourrais faire état.)"}, "12": {"1": "Faut-il continuer à me mettre en avant ? Il n’en sort rien de bon. Je veux cependant relever une seule chose encore : les visions et les révélations que le Seigneur m’a accordées.", "2": "Je connais un homme, un disciple du Christ qui, voici quatorze ans, fut ravi jusqu’au troisième ciel, fut-ce dans son corps ou sans son corps, je l’ignore, mais Dieu le sait.", "3": "Je sais seulement que cet homme fut enlevé au paradis", "4": "et qu’il entendit des choses ineffables qu’aucune lèvre humaine ne saurait redire. Je le répète : je ne sais si c’est corporellement ou dans l’extase qu’il fut ravi. Dieu seul le sait.", "5": "Oui, je pourrais me vanter d’avoir été cet homme-là, mais si je regarde à moi-même, je préfère n’être fier de rien, sauf de mes souffrances et de mes faiblesses.", "6": "Et pourtant, si je voulais continuer et me prévaloir d’autres privilèges extraordinaires, je ne déraisonnerais pas, car je ne dirais que la stricte vérité. Mais je m’en abstiens. Chacun peut se faire une idée de moi d’après ce qu’il voit et ce qu’il entend. Je ne veux pas lui suggérer une image supérieure.", "7": "D’ailleurs, pour me garder de m’enorgueillir indûment de ces révélations extraordinaires, il m’a été donné une épreuve physique, un messager de Satan chargé de me frapper pour que je ne m’élève pas trop haut.", "8": "J’ai bien prié le Seigneur par trois fois de l’éloigner de moi,", "9": "mais il m’a répondu : « Ma grâce est suffisante pour toi, c’est dans la faiblesse que ma puissance donne toute sa mesure ». C’est pourquoi je veux mettre ma fierté avant tout dans mes infirmités et mes faiblesses, afin que la puissance du Christ vienne sur moi et fasse sa demeure en moi.", "10": "Aussi, je trouve ma joie dans les souffrances, les infirmités, les insultes, les détresses, les privations, les persécutions et les angoisses, puisque c’est au service du Christ et pour lui que je les endure. C’est lorsque je me sens faible que je suis réellement fort.", "11": "Voilà que je viens de me comporter en insensé mais c’est vous qui m’y avez contraint : vous auriez dû intervenir en ma faveur et plaider ma défense, car bien que je ne sois rien devant Dieu, je ne me sens sur aucun point inférieur à vos « super apôtres ».", "12": "Les marques distinctives de mon apostolat ont été produites parmi vous ; vous avez pu les vérifier de vos yeux : miracles, prodiges, actes démontrant l’intervention d’une puissance surnaturelle, tout cela au milieu d’épreuves supportées avec une patience inlassable, une constance à toute épreuve.", "13": "En quoi avez-vous été moins favorisés que les autres Églises ? Qu’avez-vous à leur envier ? Tout au plus que je ne vous ai pas été à charge. Toutes mes excuses pour cette injustice !", "14": "Je suis sur le point de venir chez vous pour la troisième fois. Je ne serai toujours pas à votre charge, car ce ne sont pas vos biens que je recherche, c’est vous-mêmes. Finalement, ce n’est pas aux enfants d’amasser pour les parents, ce sont les parents qui doivent économiser pour les enfants.", "15": "Pour moi, je suis prêt à donner joyeusement tout ce que j’ai. Je me sacrifierais moi-même tout entier pour vous, même si, en vous aimant davantage, je devais être moins aimé de vous.", "16": "« Soit (pensez-vous), je ne vous ai pas été directement à charge, mais en malin que je suis, je me suis rattrapé d’une autre manière et je vous ai pris par ruse. »", "17": "Aurais-je tiré de vous un profit quelconque par l’intermédiaire d’un de mes envoyés ?", "18": "J’ai prié Tite d’aller chez vous et j’ai envoyé avec lui un autre chrétien. Tite vous aurait-il exploités ? N’avons-nous pas marché tous deux dans le même esprit ? N’avons-nous pas suivi les même traces ?", "19": "Vous croyez toujours que je cherche à me justifier à vos yeux. Non, c’est devant Dieu que je parle, en serviteur du Christ, vivant en communion avec lui ; et tout ce que nous disons et faisons, mes chers amis, ne vise qu’à une seule chose : vous aider à progresser dans la foi.", "20": "Car je l’avoue, j’ai peur qu’à mon arrivée je ne vous trouve pas tels que je voudrais, et que vous, de votre côté, vous me trouviez tout autre que vous ne le souhaitez. Je crains de découvrir de la discorde, des jalousies, des rivalités, des passions, de l’égoïsme froissé, des mouvements de colère, un esprit de parti avec toute sa séquelle de disputes, dénigrements réciproques, insinuations, suffisance, etc. Bref, des désordres divers.", "21": "J’ai bien peur qu’à ma prochaine visite, Dieu ne me réserve encore des expériences humiliantes chez vous ; je crains d’avoir à pleurer sur plusieurs pécheurs endurcis qui ne se seront pas détournés de leurs pratiques immorales, de l’esprit de jouissance, de la débauche et des dérèglements auxquels ils étaient autrefois asservis."}, "13": {"1": "Voilà donc la troisième fois que je viendrai chez vous. Toute affaire sera instruite (comme le demande l’Écriture) sur la déposition de deux ou de trois témoins.", "2": "Je vous avais prévenus lors de ma seconde visite, et je le répète maintenant que je me trouve encore loin : quand je viendrai, je serai sans pitié pour ceux qui ont vécu précédemment dans le péché, ainsi que pour tous les autres. Je ne ménagerai personne.", "3": "Vous voulez avoir la preuve que le Christ parle par moi. Vous l’aurez ! Vous verrez que vous n’avez pas affaire à un Christ affaibli. Il se montrera énergique parmi vous et il fera éclater sa force à vos yeux.", "4": "Certes, il fut faible lorsqu’il mourut sur la croix, mais la puissance de Dieu lui a rendu la vie ; c’est par elle qu’il vit à présent. Nous aussi, si nous participons à sa faiblesse, nous participerons également, dans la communion avec lui, à sa vie, par la puissance de Dieu. Vous vous en rendrez compte par notre conduite à votre égard.", "5": "Mettez-vous donc vous-mêmes à l’épreuve : examinez votre vie pour voir si vous vivez dans la foi. Oui, faites un peu votre examen de conscience. Ne reconnaissez-vous pas que Jésus-Christ est parmi vous ? À moins que cet examen ne tourne à l’échec, et que votre qualité de chrétiens ne résiste pas à l’épreuve.", "6": "Mais j’espère du moins que je réussirai l’examen et que vous reconnaîtrez que moi, je ne suis pas un réprouvé !", "7": "Ce que je demande instamment à Dieu, c’est que vous vous absteniez de tout mal afin que je n’aie pas à sévir contre vous. Car je ne tiens pas du tout à remporter un succès éclatant dans cet examen. Tout ce que je désire, c’est que vous fassiez le bien, quitte à ce que je perde l’occasion de faire mes preuves. Qu’importe l’apparence ?", "8": "En effet, nous ne voulons pas agir contre la vérité. Nous n’avons aucun pouvoir contre elle. C’est seulement pour la vérité que nous en avons.", "9": "Nous sommes contents de paraître faibles, pourvu que vous, vous soyez réellement forts. C’est justement ce que nous demandons à Dieu dans nos prières : que vous trouviez le chemin de la véritable maturité chrétienne et que vous y marchiez de progrès en progrès.", "10": "Voilà pourquoi je vous écris tout cela pendant que je suis encore loin. Je souhaite tant n’avoir pas, à mon arrivée, à faire usage de l’autorité que je tiens du Seigneur. Il me l’a d’ailleurs donnée pour vous fortifier et vous édifier, mais pas pour vous démolir, pour construire votre Église, et non pour la détruire.", "11": "J’ai terminé, mes frères. Bon courage et à bientôt ! Soyez dans la joie. Tendez vers la maturité réelle. Encouragez-vous mutuellement. Prenez notre appel à cœur. Restez bien unis, les yeux rivés sur le but commun. Vivez dans l’harmonie et dans la paix, alors, le Dieu d’amour et de paix sera avec vous.", "12": "Saluez-vous et embrassez-vous fraternellement. Tous les fidèles d’ici vous saluent.", "13": "Que le Seigneur Jésus-Christ vous accorde sa grâce, que Dieu vous témoigne son amour et que le Saint-Esprit vous accorde la communion avec lui et vous conduise. C’est ce que je demande pour vous tous. :::::", "": ""}}}