{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "2 Jean", "chapters": {"1": {"1": "L’ancien, à celle que Dieu a choisie et à ses enfants que j’aime sincèrement. Tous ceux qui ont connu la vérité les aiment comme moi,", "2": "à cause de la vérité qui vit en nous et qui demeure éternellement avec nous :", "3": "que Dieu, le Père, et Jésus-Christ, le Fils du Père, à qui nous sommes liés par la vérité et l’amour, nous accordent la grâce, la bonté qui pardonne et la paix.", "4": "J’ai eu beaucoup de joie à rencontrer certains de tes enfants et à constater qu’ils vivent selon la vérité, comme le Père nous l’a demandé.", "5": "À présent, élue du Seigneur, je viens t’adresser une prière : aimons-nous les uns les autres. Ne pense pas que j’édicte là un commandement nouveau ; je te rappelle simplement celui que nous avons reçu dès le commencement.", "6": "L’amour (dont je parle) consiste à vivre selon les commandements de Dieu, car lorsqu’on l’aime, on obéit à ses directives. Et voici le commandement qui vous a été donné dès le commencement pour être votre règle de vie : « Marchez guidés par l’amour ».", "7": "Un grand nombre d’imposteurs se sont répandus à travers le monde et égarent les gens. Ils refusent de reconnaître en Jésus le Christ venu en chair et en os sur la terre et devenu véritablement un homme. Un tel enseignement qui mène dans l’erreur porte bien la marque de l’antichrist.", "8": "Faites donc attention : prenez garde à vous-mêmes pour que vous ne perdiez pas le fruit de vos efforts, mais que vous puissiez obtenir une récompense pleine et entière.", "9": "Celui qui ne reste pas dans les limites de ce que le Christ a enseigné, mais s’aventure au-delà, n’a pas de communion avec Dieu. Celui qui reste fidèlement attaché à cet enseignement reste uni au Père comme au Fils.", "10": "Si quelqu’un vient vous trouver pour vous enseigner autre chose, ne l’accueillez pas chez vous, ne lui adressez pas la salutation fraternelle.", "11": "Celui qui lui souhaiterait la bienvenue se rendrait complice de son mauvais travail.", "12": "J’aurais encore bien des choses à vous dire, mais je ne veux pas vous les communiquer par écrit. J’espère pouvoir aller chez vous et m’entretenir avec vous de vive voix. Alors, notre joie sera complète.", "13": "Les enfants de ta sœur l’élue t’adressent leurs salutations. :::::"}}}