{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "2 Pierre", "chapters": {"1": {"1": "Simon Pierre, serviteur et apôtre de Jésus-Christ,\n(adresse cette lettre) à ceux qui ont reçu, comme nous, le don précieux de la foi de la part de Jésus-Christ, notre Dieu et notre Sauveur, car il est juste.", "2": "Que la grâce et la paix vous soient multipliées par une connaissance de plus en plus approfondie de Dieu et de Jésus, notre Seigneur.", "3": "Par sa puissance, Dieu nous a donné tout ce qu’il faut pour accéder à la vie véritable et pour vivre dans l’attachement à Dieu. En effet, il nous a fait connaître celui qui nous a appelés à partager sa propre gloire et sa puissance.", "4": "Par cette gloire et cette puissance divines, nous avons reçu des promesses d’une suprême importance et d’un prix inestimable : grâce à elles, vous pourrez échapper à l’empire des passions qui mènent ce monde à la ruine et devenir participants de la nature divine.", "5": "Pour cette raison même, faites, de votre côté, tous vos efforts pour développer votre foi, pour lui adjoindre l’énergie morale et lui faire produire une vie active et vertueuse. Que votre énergie morale s’accompagne de connaissance spirituelle.", "6": "À la connaissance spirituelle, ajoutez la maîtrise de soi, à la maîtrise de soi l’endurance dans l’épreuve, à cette attente patiente du secours divin, l’attachement à Dieu et une confiance toujours plus grande en lui.", "7": "Enfin, à cet attachement à Dieu, joignez l’affection fraternelle qui vous conduira à l’amour.", "8": "Si vous possédez ces qualités et si vous les développez sans cesse jusqu’à en être remplis, elles ne vous laisseront pas inactifs et sans fruit ; au contraire, vous ferez des progrès dans la connaissance de notre Seigneur Jésus-Christ.", "9": "Celui à qui elles font défaut est (spirituellement) aveugle ; c’est un homme à courte vue qui a mis en oubli la purification de ses péchés d’autrefois.", "10": "Mes frères, Dieu vous a choisis et vous a appelés ; ayez donc d’autant plus de zèle pour confirmer et affermir (par votre vie) cette vocation et cet appel. Car si vous agissez ainsi, vous ne ferez jamais de faux pas,", "11": "et Dieu vous ouvrira tout grand les portes du royaume éternel de notre Seigneur et Sauveur Jésus-Christ.", "12": "Voilà pourquoi je ne cesserai de vous rappeler ces vérités. Vous les connaissez déjà, je le sais, et vous y êtes fermement attachés telles qu’elles vous ont été transmises.", "13": "Mais j’estime de mon devoir, tant que je serai encore de ce monde, de raviver ainsi vos souvenirs par mes rappels,", "14": "car je sais que je serai bientôt appelé à le quitter. C’est notre Seigneur Jésus-Christ qui me l’a déclaré.", "15": "Mais je ferai mon possible pour que, même après mon départ, vous puissiez toujours vous rappeler ce que je vous ai dit.", "16": "En effet, lorsque nous vous avons fait connaître la puissance de notre Seigneur Jésus-Christ et que nous vous avons annoncé son retour, nous ne nous sommes pas laissé berner par des histoires inventées ou des mythes ingénieusement arrangés. Non, nous avons vu sa grandeur de nos propres yeux.", "17": "Nous étions avec lui lorsque Dieu le Père l’a comblé d’honneurs et de gloire et que Sa Majesté suprême lui fit entendre ces paroles : Voici mon Fils, mon bien-aimé, qui fait toute ma joie.", "18": "Et cette voix, nous l’avons entendue nous-mêmes, car nous étions avec lui sur la sainte montagne lorsqu’elle retentit du ciel.", "19": "(Ce que les prophètes avaient annoncé s’est accompli sous nos yeux.) C’est pourquoi nous croyons d’autant plus fermement à leur message. Vous feriez bien de l’étudier attentivement. Il est comme une lampe qui brille dans un lieu obscur, en attendant que le jour paraisse et que l’étoile du matin se lève pour illuminer vos cœurs.", "20": "Notez, avant tout, qu’aucune prophétie de l’Écriture ne reflète la pensée personnelle (de son auteur).", "21": "Un message prophétique n’émane jamais d’un caprice humain. Ces saints hommes de Dieu ont parlé parce que le Saint-Esprit les y poussait, et ils ont prononcé les paroles que Dieu leur inspirait."}, "2": {"1": "Certes, il y eut aussi de faux prophètes parmi le peuple d’Israël, tout comme il y aura parmi vous des faux docteurs qui introduiront subtilement des erreurs dangereuses et enseigneront des doctrines particulières qui diviseront et détruiront (l’Église). Ces hérétiques renient le Maître qui les a rachetés et attirent ainsi sur eux une ruine soudaine.", "2": "Bien des gens les suivront dans leurs voies immorales et, à cause d’eux, le chemin de la vérité sera discrédité.", "3": "Ce sont des gens possédés par l’amour de l’argent ; ils chercheront à vous exploiter, vous aussi, par des histoires inventées et des arguments trompeurs. Mais leur condamnation n’est pas inopérante et leur châtiment les suit sur leurs talons. Celui qui doit l’exécuter ne dort pas.", "4": "En effet, Dieu n’a pas épargné les anges qui ont péché, il les a précipités dans l’abîme où ils attendent le jugement, enchaînés dans les ténèbres.", "5": "Il n’a pas non plus épargné le monde ancien, lorsqu’il fit fondre le Déluge sur tous ces hommes qui vivaient dans la méchanceté et sans respect pour lui. Il n’a sauvé que Noé, qui appelait ses contemporains à mener une vie juste, et sept autres personnes avec lui.", "6": "Il a condamné à la destruction les villes de Sodome et de Gomorrhe ; il les a renversées et réduites en cendres, pour que leur sort serve d’avertissement à ceux qui, dans l’avenir, voudraient vivre en défiant ses lois.", "7": "Mais il a délivré Lot, cet homme de bien, écœuré par les pratiques immorales de ces hommes pervers.", "8": "Ce juste vivait au milieu d’eux, certes, mais son âme intègre était torturée à longueur de journée par les agissements criminels qu’il lui fallait voir et entendre quotidiennement.", "9": "Oui, vous pouvez être certains que le Seigneur sait délivrer de l’épreuve ceux qui lui sont attachés et réserver, pour le jour du jugement, le châtiment de ceux qui ne se soucient pas de lui.", "10": "Il punira tout particulièrement ceux qui courent après les plaisirs sensuels pour satisfaire leurs instincts corrompus et qui méprisent l’autorité du Seigneur au-dessus d’eux. Ces gens sont effrontés et sûrs d’eux-mêmes ; ils n’ont de respect devant rien ; ces enseignants de mensonge lancent, sans trembler, des insultes aux puissances surnaturelles,", "11": "alors que les anges eux-mêmes, qui leur sont pourtant bien supérieurs en force et en puissance, ne se permettraient pas de prononcer une accusation offensante contre elles en présence du Seigneur.", "12": "Mais ces hommes-là agissent comme des animaux dépourvus de raison qui ne suivent que leurs instincts et sont tout juste bons à être capturés et tués ; ils se répandent en injures contre tout ce qui dépasse leur compréhension. Aussi périront-ils comme des bêtes par les armes qu’ils auront eux-mêmes forgées.", "13": "Ils toucheront ainsi le juste salaire de leur injustice. Ces hommes trouvent leur plaisir à se livrer à la débauche en plein jour. Ce sont de tristes sires, hommes tarés et vicieux qui font bonne chère à vos dépens dans vos repas communs et prennent un malin plaisir à vous tromper.", "14": "Avec cela, ils n’ont d’yeux que pour les femmes frivoles, qu’ils ne peuvent regarder sans les désirer. Leur envie de pécher est insatiable. Ils attirent les âmes chancelantes pour les séduire et sont passés maîtres dans l’art de se remplir les poches. Ils sont sous la malédiction divine,", "15": "car ils ont abandonné le droit chemin pour s’égarer sur les traces de Balaam, fils de Bosor qui, lui aussi, avait la passion de l’argent et se faisait payer pour accomplir le mal.", "16": "Mais il fut rappelé à l’ordre et reçut le châtiment mérité par sa désobéissance. En effet, l’ânesse qu’il montait, toute muette qu’elle fût, se mit à parler d’une voix humaine pour arrêter le prophète dans son projet insensé.", "17": "Ces enseignants de mensonge sont comme des sources qui ne donnent pas d’eau, comme des nuées de brouillard chassées çà et là par la tempête. Dieu leur a réservé une place dans la profondeur des ténèbres.", "18": "Avec leurs beaux discours pompeux, mais creux, ils allèchent ceux qui viennent à peine d’échapper du milieu des hommes qui passent leur vie dans l’erreur. Ils se servent des plaisirs sensuels et de l’attrait de la jouissance comme appât pour les séduire.", "19": "Ils leur promettent : « Liberté ! », alors qu’ils sont eux-mêmes esclaves des passions qui les mènent à la ruine, car chacun est esclave de ce qui a triomphé de lui.", "20": "Un jour, ils ont échappé au monde et à son influence corruptrice en reconnaissant Jésus-Christ comme leur Seigneur et Sauveur. S’ils retombent de nouveau sous son emprise et se laissent asservir par ses vices, leur dernière condition est pire que la première.", "21": "Il aurait mieux valu pour eux ne pas connaître le chemin d’une vie juste plutôt que de s’en détourner après l’avoir connu et d’abandonner le saint commandement qui leur avait été transmis.", "22": "Ils confirment, hélas, la vérité de ces vieux proverbes : Le chien retourne à ce qu’il a vomi et « La truie à peine lavée se vautre de nouveau dans la boue »."}, "3": {"1": "Mes chers amis, voici déjà la seconde lettre que je vous écris ; dans l’une comme dans l’autre, je cherche, par mes avertissements, à stimuler votre jugement et à éveiller en vous une saine réaction (contre les faux docteurs) en vous rappelant l’enseignement que vous avez reçu.", "2": "Rappelez-vous ce que les saints prophètes d’autrefois ont prédit, souvenez-vous des préceptes laissés par notre Seigneur et Sauveur Jésus-Christ et transmis par vos apôtres.", "3": "Sachez tout d’abord que, dans les derniers temps, des moqueurs viendront, des hommes vivant au gré de leurs passions. Ils tourneront votre foi en ridicule, disant : «", "4": "Eh bien ! Cet avènement promis ! C’est pour quand ? Nos ancêtres sont morts et tout continue son cours ; depuis que le monde est monde, rien n’a changé ! »", "5": "Ceux qui raisonnent ainsi sont de mauvaise foi. En effet, ils font semblant d’ignorer qu’autrefois Dieu a parlé pour appeler les cieux et la terre à l’existence ; la terre émergea de l’eau et l’eau est son élément principal.", "6": "Mais un jour, par l’eau, à l’appel de cette même parole de Dieu, le monde d’alors fut détruit, englouti par les eaux du Déluge.", "7": "Quant à la terre et aux cieux actuels, ils sont gardés par cette même parole divine et réservés pour être détruits par le feu qui s’allumera le jour du jugement. Ce même jour, les méchants périront.", "8": "D’autre part, mes bien-aimés, vous ne devez pas perdre de vue que, pour le Seigneur, un jour est comme mille ans et mille ans sont comme un jour.", "9": "Le Seigneur n’est pas en retard pour accomplir sa promesse, comme certains se l’imaginent ; il est seulement très patient à votre égard, car il ne veut pas qu’un seul périsse : il voudrait, au contraire, que tous parviennent à changer de vie.", "10": "Mais le jour du Seigneur viendra ; il viendra de façon aussi soudaine et inattendue qu’un voleur. En ce jour-là, les cieux exploseront avec un fracas terrifiant, les éléments embrasés se désintégreront dans une déflagration universelle et la terre périra dans cet incendie avec tout ce qu’elle renferme.", "11": "Puisque cet univers doit être ainsi détruit, combien devez-vous vous efforcer de rester attachés à Dieu et de mener une vie qui lui soit entièrement consacrée.", "12": "Vivez dans l’attente de l’avènement du jour de Dieu, et en même temps, travaillez pour en hâter la venue. Ce jour-là, il est vrai, les cieux embrasés se dissoudront et les éléments en feu se liquéfieront.", "13": "Mais nous, nous attendons ce que Dieu a promis : de nouveaux cieux et une nouvelle terre où la justice habitera.", "14": "C’est pourquoi, mes bien-aimés, vivez dans cette perspective, attendez (la réalisation de ces promesses). Faites tous vos efforts pour que Dieu vous trouve purs et irréprochables, dans la sérénité et la paix avec lui.", "15": "Rappelez-vous que si le Seigneur est patient (s’il diffère son avènement), c’est en vue du salut des hommes. Paul, notre frère bien-aimé vous l’a aussi écrit, et il l’a fait avec la sagesse que Dieu lui a donnée.", "16": "Il en parle d’ailleurs comme dans toutes ses lettres, chaque fois qu’il aborde ces sujets. Certes, il s’y trouve des passages difficiles à comprendre.\n\nLes gens mal instruits et peu affermis en déforment le sens, comme ils le font du reste aussi avec les autres textes de l’Écriture. Ils travaillent à leur propre ruine !", "17": "Quant à vous, mes bien-aimés, vous voilà prévenus. Tenez-vous donc sur vos gardes, afin de ne pas vous laisser entraîner, vous aussi, par les égarements de ces hommes sans foi ni loi, au point de perdre la position solide dans laquelle vous êtes ancrés.", "18": "Au contraire, continuez à croître dans la grâce et la connaissance de notre Seigneur et Sauveur Jésus-Christ. À lui soit la gloire dès maintenantet jusqu’au grand jour de l’éternité. Amen. :::::"}}}