{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "2 Thessaloniciens", "chapters": {"1": {"1": "Paul, Sylvain et Timothée,\nsaluent l’Église des Thessaloniciens qui vit dans la communion avec Dieu, notre Père, et avec Jésus-Christ, notre Seigneur.", "2": "La grâce et la paix vous soient données par Dieu notre Père et par le Seigneur Jésus-Christ.", "3": "Chers frères, nous devons sans cesse remercier Dieu à votre sujet. N’est-il pas juste que nous le fassions ? Votre foi fait de si magnifiques progrès et, en chacun de vous, l’amour fraternel que vous vous portez les uns aux autres ne fait qu’augmenter.", "4": "Nous sommes même fiers de vous et, dans les Églises de Dieu, nous pouvons vous citer en exemple et dire qu’au milieu de toutes les persécutions et les afflictions que vous avez à endurer, vous restez fermes, patients et fondés dans la foi.", "5": "Dieu est juste. (S’il permet aujourd’hui que vous souffriez,) il jugera (vos persécuteurs) selon sa justice ; (mais, par ces afflictions,) il veut vous mener à être trouvés dignes de son royaume pour lequel vous souffrez.", "6": "Car, enfin, il est conforme à la justice de Dieu qu’il rende, un jour, souffrance pour souffrance à vos oppresseurs,", "7": "et qu’il vous accorde, à vous qui souffrez, ainsi qu’à nous, la délivrance et le repos. Ce jugement aura lieu lorsque le Seigneur apparaîtra du haut du ciel, entouré des légions angéliques", "8": "et de flammes ardentes. Ce jour-là, il punira, comme ils le méritent, ceux qui ne voulaient rien savoir de lui ; qui ont refusé de se soumettre à son plan de salut et d’ajouter foi à l’Évangile de notre Seigneur Jésus.", "9": "Ils subiront le châtiment d’une perdition éternelle, pour toujours bannis de la présence du Seigneur et privés des splendeurs glorieuses que sa divine puissance a préparées.", "10": "Les siens, par contre, subjugués par le rayonnement de son éclat, contempleront sa gloire lorsqu’il apparaîtra revêtu d’une beauté inimaginable pour être honoré dans la personne de tous ceux qui se sont consacrés à lui, donc aussi en vous, puisque vous avez accueilli avec foi le message que nous vous avons annoncé.", "11": "Dans cette attente, nous prions à tout moment pour vous, que notre Dieu vous rende dignes de cette vocation (de participer à sa gloire). Qu’il accomplisse ce qu’il a résolu pour vous dans sa bonté, qu’il vous remplisse de la joie à faire le bien et qu’il fasse aussi aboutir effectivement vos bonnes résolutions. Que, par sa force, il vous donne l’épanouissement dans votre vie de foi et qu’il veuille lui-même parfaire toute activité inspirée par la foi.", "12": "Ainsi, le nom de notre Seigneur Jésus-Christ sera honoré en vous, vous serez reconnus comme siens et vous serez glorifiés en lui ; tout cela sera un effet de la grâce de notre Dieu et du Seigneur Jésus-Christ."}, "2": {"1": "Je reviens sur la question du retour de notre Seigneur Jésus-Christ et de notre enlèvement qui nous réunira auprès de lui. Nous vous en prions, chers frères,", "2": "ne vous laissez donc pas si facilement ébranler dans votre bon sens ni effrayer par de prétendues révélations de l’Esprit, par des propos que l’on nous attribue ou des lettres qui viendraient soi-disant de nous et qui vous feraient croire que le jour du Seigneur serait imminent ou même que le Seigneur serait déjà revenu sur la terre.", "3": "Ne vous laissez surtout pas troubler si vite. Que personne ne vous égare sur ce point. Car le jour du Seigneur n’arrivera pas avant la grande rébellion finale contre Dieu, où les hommes jetteront toute foi par-dessus bord. Il faut qu’apparaisse d’abord l’homme sans foi ni loi destiné à la perdition, le mal incarné.", "4": "Lorsque cet adversaire entrera en scène, il se dressera contre tout ce qui porte le nom de Dieu, tout ce qui est l’objet d’un culte ou d’une vénération religieuse. Il ira jusqu’à s’asseoir dans le temple de Dieu et à se faire passer lui-même pour Dieu.", "5": "Ne vous souvenez-vous pas qu’étant encore près de vous, je vous parlais souvent de ces choses ?", "6": "Vous savez ce qui lui fait obstacle et l’empêche de paraître avant que son heure ait sonné.", "7": "Certes, le ferment anarchique exerce déjà sa mystérieuse action ; dès maintenant, le principe de la rébellion contre toute autorité constituée fait secrètement son œuvre dans le monde. Il ne peut cependant pas agir ouvertement avant que celui qui lui fait échec n’ait disparu.", "8": "Mais dès que celui qui le retient aura été écarté, l’impie se dévoilera et entrera publiquement en scène. Le Seigneur Jésus lui-même le fera périr par un souffle de sa bouche ; il le réduira à l’impuissance par le rayonnement de son avènement.", "9": "Par le concours de Satan, l’avènement de cet homme sera accompagné d’un déploiement de puissance, de toutes sortes de signes et de miracles prodigieux destinés à accréditer son mensonge.", "10": "Il usera de tout le pouvoir séducteur du mal et de toutes les tromperies que le péché prodigue à ceux qui se perdent. Dans ces pièges tomberont ceux qui n’ont pas voulu ouvrir leur cœur à l’amour de la vérité qui devait les conduire au salut.", "11": "Voilà pourquoi Dieu fait passer sur eux cette puissance d’égarement qui les pousse à donner leur adhésion au mensonge.", "12": "Ainsi, le jugement viendra sur tous ceux qui auront refusé de croire à la vérité et auront pactisé avec le mal ; au lieu de placer leur confiance en celui qui est la vérité, ils ont délibérément pris parti pour l’injustice et se sont complu en elle, aussi seront-ils condamnés.", "13": "Quant à nous, frères bien-aimés du Seigneur, nous nous sentons sans cesse conduits à remercier Dieu de ce qu’il vous ait élus pour le salut, dès le commencement des temps. Vous avez été mis au bénéfice de l’action sanctifiante de l’Esprit, et vous avez placé votre confiance dans la vérité.", "14": "C’est à cela que Dieu vous a appelés par l’Évangile que nous vous avons annoncé afin de vous faire participer à la gloire de notre Seigneur Jésus-Christ.", "15": "Dès lors, mes frères, tenez bon, demeurez fermes et attachez-vous aux instructions que vous avez reçues de nous, soit de vive voix, soit par nos lettres.", "16": "Dieu, notre Père, nous a témoigné tant d’amour ! Par sa grâce, il nous console pour toujours et nous remplit d’une grande espérance.", "17": "Je le prie, lui et notre Seigneur Jésus-Christ, de vous encourager et de vous affermir, de vous donner la force de pratiquer toujours le bien, en actes et en paroles."}, "3": {"1": "Finalement, mes frères, priez pour nous afin que la parole du Seigneur poursuive sa course et se répande rapidement, qu’elle triomphe ailleurs comme chez vous, qu’elle y soit estimée et honorée comme elle l’a été par vous.", "2": "Priez aussi pour que nous soyons délivrés des sots et des méchants, des fanatiques et des hommes pervers. Car, hélas, tous n’ont pas la foi.", "3": "Mais le Seigneur est fidèle et entièrement digne de confiance. Il vous affermira et vous protégera du malin.", "4": "Il nous donne une pleine confiance en vous : nous sommes persuadés que vous obéissez à ce que nous vous prescrivons et que vous continuerez aussi dorénavant à faire ce que nous vous demandons.", "5": "Que le Seigneur dirige vos cœurs sur le droit chemin, qu’il vous donne de comprendre toujours mieux l’amour de Dieu, d’endurer (les souffrances) avec la constance du Christ et d’attendre patiemment son retour.", "6": "Nous vous ordonnons, frères, par l’autorité de notre Seigneur Jésus-Christ, de vous tenir à l’écart de tout frère qui mène une vie déréglée et oisive, négligeant les instructions que vous avez reçues de nous.", "7": "Vous savez bien ce qu’il faut faire pour vivre selon notre exemple, car nous n’avons pas été oisifs au milieu de vous, et notre conduite n’a pas été désordonnée.", "8": "Nous n’avons mangé gratuitement le pain de personne ni vécu aux dépens d’autrui. De nuit comme de jour à notre métier, malgré la fatigue, nous avons peiné pour ne pas être à votre charge.", "9": "Pourtant, nous aurions eu le droit (de recevoir de vous de quoi pourvoir à notre entretien), mais nous voulions vous laisser un exemple à imiter.", "10": "En effet, lorsque nous étions chez vous, nous vous donnions cette règle : « Que celui qui refuse de travailler, renonce aussi à manger » !", "11": "Or, nous sommes obligés d’entendre que certains des vôtres mènent une vie oisive et déréglée, passant leur temps à des futilités, s’occupant des affaires de tout le monde sauf des leurs.", "12": "À ces personnes-là, nous ordonnons au nom de notre Seigneur Jésus-Christ, de faire leur travail dans le calme et la paix afin de gagner leur subsistance et de manger un pain qui soit le leur.", "13": "Et vous, mes frères, ne vous lassez pas de mener une vie correcte et de faire ce qui est bien.", "14": "Si quelqu’un ne voulait pas se conformer aux instructions de cette lettre, notez-le et signalez-le à tous. Ne faites plus cause commune avec lui. Cessez de le fréquenter jusqu’à ce qu’il éprouve de la honte, qu’il rentre en lui-même et change de comportement.", "15": "Toutefois, ne le traitez pas en ennemi, avertissez-le comme un frère.", "16": "Que le Seigneur de la paix vous donne lui-même la paix de toute manière et en toutes circonstances. Qu’il soit avec vous tous.", "17": "Cette salutation est de ma propre main, signée de moi : PAUL. C’est la marque distinctive dans chacune de mes lettres, un signe (d’authenticité). C’est là mon écriture.", "18": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous !:::::"}}}