{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "2 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, envoyé pour annoncer la vie véritable promise par Dieu et accessible dans l’union avec Jésus-Christ,", "2": "à Timothée, mon enfant bien aimé : la grâce, la bonté et la paix te soient données par Dieu le Père et par notre Seigneur Jésus-Christ.", "3": "Chaque fois que je pense à toi, mon cœur est rempli de reconnaissance envers Dieu – ce Dieu que je sers avec une conscience pure, à l’exemple de mes ancêtres – et continuellement, nuit et jour, je te mentionne dans mes prières.", "4": "Je me rappelle tes larmes (lors de notre séparation) et j’éprouve, à ce souvenir, un ardent désir de te revoir afin que nous puissions nous réjouir ensemble. Oui, cela me comblerait de joie !", "5": "Je garde en mémoire ta foi si sincère, cette foi sans détour ni feinte, que j’avais déjà trouvée chez ta grand-mère Loïs et ta mère Eunice. À présent, elle habite aussi en toi, j’en suis pleinement convaincu.", "6": "C’est pourquoi je te demande de raviver la flamme que Dieu a allumée en toi ; n’oublie pas d’entretenir le don qu’il t’a fait dans sa grâce lorsque je t’ai imposé les mains : tu en es dépositaire à présent.", "7": "Car ce n’est pas un esprit de timidité, de lâcheté ou de défaitisme que Dieu nous a donné, mais un esprit de courage, d’amour et d’enthousiasme, c’est un esprit actif et aimant qui nous rend forts et capables d’aimer ; il nous donne un jugement sain et une parfaite maîtrise de nous-mêmes.", "8": "N’aie donc pas honte de rendre courageusement témoignage au sujet de notre Seigneur. Ne rougis pas non plus de moi qui suis ici en prison pour sa cause. Sois prêt, toi aussi, à souffrir avec moi pour la propagation de l’Évangile en t’appuyant sur la force que Dieu donne.", "9": "C’est lui qui nous a sauvés et nous a appelés à mener une vie sainte et consacrée. C’est lui qui nous a adressé notre vocation particulière. Et s’il l’a fait, ce n’est certes pas à cause de nos mérites ou de nos œuvres, mais bien parce qu’il en avait librement décidé ainsi, parce qu’il est bienveillant et qu’il désire nous accorder sa faveur. Dès avant les temps éternels, sa grâce était là, préparée pour nous et destinée à devenir nôtre dans l’union avec Jésus-Christ.", "10": "Et maintenant, elle a été révélée, elle est devenue visible en la personne de notre Sauveur Jésus-Christ. Il a brisé la puissance de la mort et, par l’Évangile, il a fait resplendir à nos yeux la lumière de la vie et de l’immortalité.", "11": "C’est pour annoncer ces faits que j’ai été institué prédicateur et apôtre afin que, tel un héraut, je publie à haute voix cette Bonne Nouvelle parmi tous les peuples et que je leur enseigne (la vérité).", "12": "C’est aussi la raison de mes souffrances présentes, de cette nouvelle épreuve (qu’est mon emprisonnement). Mais je n’en ai point honte et je ne regrette rien, car je sais en qui j’ai mis ma confiance et j’ai la ferme conviction qu’il est assez puissant pour préserver jusqu’au grand jour tout ce qu’il m’a confié et pour me garder fidèle dans la mission dont il m’a chargé.", "13": "Conserve le souvenir exact des salutaires paroles que tu as entendues de moi, prends-les pour norme de la saine doctrine. Retiens-les dans l’esprit de foi et d’amour que la communion avec Jésus-Christ fait naître.", "14": "Garde intact ce bien précieux qui t’a été confié, ce bel héritage qui t’est échu. Accomplis bien la tâche dont tu es chargé. L’Esprit saint qui habite en nous t’en donnera la force.", "15": "Comme tu le sais, tous les chrétiens qui habitent l’Asie Mineure se sont détournés de moi et m’ont abandonné, entre autres Phygèle et Hermogène.", "16": "Par contre, Onésiphore m’a souvent réconforté. Que le Seigneur fasse sentir sa bonté à toute sa famille. Lui, au moins, n’a pas eu honte de me rendre visite en prison.", "17": "Dès son arrivée à Rome, il s’est activement mis à ma recherche, il n’a reculé devant aucune fatigue, aussi a-t-il fini par me découvrir.", "18": "Que le Seigneur Jésus lui donne d’avoir part à la bonté de Dieu au jour (du jugement). Tu sais mieux que personne combien de services il m’a rendus à Éphèse."}, "2": {"1": "Toi donc, mon enfant, puise tes forces dans la grâce qui est nôtre dans la communion avec Jésus-Christ.", "2": "Tu as suivi mon enseignement, il t’a été confirmé par les attestations de nombreux témoins ; ce que tu as ainsi appris, transmets-le à des hommes fidèles et dignes de confiance qui soient capables à leur tour d’en instruire d’autres.", "3": "Sache endurer la fatigue. Ne recule pas devant la peine. Tel un vrai soldat de Jésus-Christ, prends, comme moi, ta part de souffrances.", "4": "Quiconque embrasse le métier des armes renonce à son gagne-pain ordinaire pour être entièrement à la disposition de son supérieur. Il refuse de se laisser entraîner dans des préoccupations bourgeoises pour pouvoir donner pleine satisfaction à l’officier qui l’a enrôlé. Aucun soldat partant en campagne ne s’embarrasse des affaires de la vie civile, s’il veut plaire au chef qui l’a pris à son service.", "5": "De même, il ne suffit pas de participer à une compétition sportive pour être vainqueur : jamais on n’a vu un athlète gagner la coupe sans avoir respecté toutes les règles du jeu.", "6": "Le cultivateur, de même, doit commencer à travailler dur s’il veut récolter ; mais, d’autre part, c’est à lui, qui a peiné, de jouir en premier des fruits de la terre.", "7": "Médite bien ces images et cherche à en saisir toute la signification. D’ailleurs, le Seigneur stimulera ton intelligence et te donnera la clairvoyance nécessaire pour comprendre toutes ces choses.", "8": "N’oublie jamais que « Jésus-Christ, le Fils de David, est ressuscité d’entre les morts » : c’est le thème de mon Évangile.", "9": "C’est pour ce message que j’endure de telles souffrances. C’est à cause de lui que je suis maltraité et enchaîné comme un criminel. Mais le message divin n’est pas lié pour autant. La parole de Dieu ne se laisse pas emprisonner.", "10": "Voilà pourquoi je supporte patiemment toutes ces épreuves, afin que ceux que Dieu a choisis parviennent au salut et deviennent participants de la gloire éternelle préparée pour tous ceux qui vivent en communion avec Jésus-Christ.", "11": "Car un fait est certain : Si nous mourons avec lui,\navec lui nous revivrons ;\nsi nous souffrons avec lui,\navec lui nous règnerons.", "12": "Et si nous persévérons,\npar lui, nous triompherons.\nMais si nous le renions,\nlui aussi nous reniera.", "13": "Si, manquant à notre foi,\nnous devenons infidèles,\nlui, il restera fidèle,\ncar il ne pourra jamais\nse renier lui-même. Ce sont là des paroles entièrement dignes de foi.", "14": "C’est ce qu’il te faut rappeler sans cesse à tes auditeurs, afin que cela s’imprègne dans leur mémoire. Adjure-les, solennellement devant Dieu, d’éviter les disputes de mots qui ne mènent à rien, si ce n’est au désarroi intérieur et au déséquilibre de ceux qui leur prêtent attention.", "15": "Applique-toi à rester irréprochable. Que ton ambition soit de pouvoir te présenter devant Dieu en homme digne d’approbation. Efforce-toi d’être à ses yeux un bon ouvrier qui n’a pas à rougir de son ouvrage, n’ayant jamais dévié du droit chemin dans l’annonce de la parole de vérité, un intendant qui a dispensé cette parole avec droiture en la communiquant à chacun selon ses besoins.", "16": "Évite les discussions vaines. Ne perds pas ton temps à des conversation mondaines sans valeur spirituelle. Tout cela a pour seul résultat de favoriser les progrès de l’impiété, en sorte que les hommes s’éloignent de Dieu et s’écartent de la vie conforme à sa volonté.", "17": "La parole de ces gens est une véritable maladie infectieuse, partout elle étend ses ravages ; comme la gangrène, elle ronge et se propage dans tout le corps. C’est le cas, par exemple, d’Hyménée et de Philète.", "18": "Ils se sont écartés du droit chemin et se sont égarés loin de la vérité, prétendant que notre résurrection a déjà eu lieu. Ils cherchent ainsi à miner la foi de certains croyants et ils ont réussi à renverser celle de plusieurs.", "19": "Dieu a pourtant lui-même posé les fondations de son édifice et elles restent inébranlables, portant de part et d’autre, en guise de sceau, les inscriptions suivantes : Le Seigneur connaît ceux qui lui appartiennent et Qu’il se détourne du mal, celui qui affirme appartenir au Seigneur.", "20": "Dans une grande maison, il n’y a pas seulement des vases d’or et d’argent, il y a aussi de la vaisselle en bois et en terre cuite. Les premiers, précieux, entourés d’honneurs, sont réservés aux grandes occasions. Les autres, peu prisés, sont destinés à l’usage courant et servent à recueillir les déchets.", "21": "Eh bien ! si quelqu’un se garde net de toutes les impuretés dont j’ai parlé, s’il se préserve des influences corruptrices en s’éloignant de telles gens, il sera un vase d’honneur destiné à un noble usage, utile à son propriétaire, réservé au service du Maître. Celui qui se purifie de toutes ces souillures pourra être utilisé pour toutes sortes d’œuvres bonnes.", "22": "C’est pourquoi : fuis les passions de la jeunesse, détourne-toi des désirs et des convoitises auxquels sacrifient les autres jeunes. Que ton but soit de mener une vie intègre, remplie de foi, d’amour et de paix. Recherche l’harmonie et la concorde avec tous ceux qui invoquent le Seigneur d’un cœur pur.", "23": "Refuse de t’adonner à des recherches et des spéculations absurdes et sans fondement. Ferme ton esprit aux controverses insensées ; tu sais qu’elles dégénèrent facilement en querelles et n’engendrent que contestations et mésentente.", "24": "Or, le serviteur de Dieu doit s’interdire les conflits et les disputes ; il ne convient pas à un esclave du Seigneur d’avoir l’esprit querelleur. Qu’il se montre au contraire doux et aimable envers tout le monde, accessible aux idées des autres, qu’il soit capable d’enseigner avec tolérance et sache supporter sans impatience l’opposition et les injustices.", "25": "Il doit exercer humblement la discipline envers les opposants et chercher à les ramener par la douceur et la compréhension ; qu’il les instruise avec bonté et les reprenne avec ménagement. Qu’il reste aimable et courtois envers les adversaires (de la vérité) et tous ceux qui le contredisent. Qui sait si Dieu ne les amènera pas ainsi à changer d’avis, s’il ne leur accordera pas la grâce de se convertir, afin de reconnaître la vérité ?", "26": "Alors, ils retrouveront un jugement sain, recouvreront leur bon sens et se dégageront des pièges du diable qui les tient encore captifs. Mais lorsque Dieu se saisira d’eux et les ramènera à la vie, ils accompliront de nouveau sa volonté."}, "3": {"1": "Sache bien que des temps difficiles nous attendent. La période finale de l’histoire de ce monde sera une époque périlleuse et trouble.", "2": "Les hommes seront égoïstes, avides, exclusivement préoccupés d’eux-mêmes : de leurs richesses, de leurs réalisations, de leurs prétentions ; ils seront, de plus, arrogants, jaloux, envieux, blasphémateurs et médisants. Ils ne connaîtront plus ni respect envers les parents, ni reconnaissance ou respect pour ce qui est sacré,", "3": "ni affection. Sans cœur et sans foi, ils seront implacables dans leur haine, parjures et calomniateurs ; incapables de se discipliner, ils se livreront sans frein à la passion et à l’immoralité. Cruels, effrontés et brutaux, ils agiront sans pitié aucune. Les valeurs morales les laisseront indifférents, ils haïront ceux qui font le bien", "4": "et seront prêts à toutes les trahisons et toutes les impudences. Aventureux et frivoles, imbus d’eux-mêmes, enflés d’un orgueil qui les aveuglera, ils aimeront le plaisir plus que Dieu. La volupté et les amusements rempliront leur âme et occuperont la place de Dieu.", "5": "Certes, ils resteront attachés aux traditions extérieures de la religion et, pour sauver la façade, garderont l’apparence de la piété, mais, en réalité, ils ne voudront rien savoir de ce qui en fait la force, ils ne lui laisseront exercer aucune influence sur leur vie ; aussi leur conduite démentira-t-elle leur profession de foi. Détourne-toi de ces gens-là et écarte-les (de l’Église).", "6": "De la même trempe sont ceux qui, partout, s’insinuent dans les familles pour envoûter les jeunes femmes à l’esprit faible et instable et se les attacher. Ils exercent, en particulier, une véritable séduction sur celles qui ont un passé chargé et sont entraînées par toutes sortes de désirs et de convoitises.", "7": "Elles sont perpétuellement en quête de nouveautés et se passionnent pour tous les courants d’idées ; elles se révèlent cependant à jamais incapables de parvenir à une pleine connaissance de la vérité.", "8": "De même qu’autrefois (les magiciens égyptiens) Jannès et Jambrès se dressèrent contre Moïse, de même ces hommes-là s’opposent à la vérité et se rebiffent contre elle. Leur mentalité est faussée et leur pensée déréglée ; ils ont perdu la faculté de raisonner et se sont disqualifiés quant à la foi.", "9": "Mais ils n’iront guère loin et leur succès sera de courte durée, car leur sottise et leur inconstance éclateront aux yeux de tous, comme ce fut le cas jadis pour les deux imposteurs (contemporains de Moïse).", "10": "Mais toi, mon fils, tu as été mon fidèle compagnon, tu m’as accompagné pas à pas, tu as écouté mon enseignement, tu as observé mon comportement, et tu en as fait la ligne de conduite de ta vie. Tu t’es appliqué à me suivre dans mes conceptions, mes projets, ma foi, ma patience, mon esprit d’amour, mon endurance. Tu as adopté mon but de vie et tu as voulu, comme moi, croire, aimer et supporter l’épreuve.", "11": "Tu as été témoin des persécutions et des souffrances que j’ai endurées à Antioche, à Iconium, à Lystre. Quelles attaques en effet n’ai-je pas eu à supporter ! Et, chaque fois, le Seigneur m’en a délivré.", "12": "Mais c’est une règle générale : tous ceux qui sont décidés à mener une vie d’attachement à Dieu dans la communion avec Jésus-Christ connaîtront la persécution,", "13": "tandis que les méchants et les charlatans s’enfonceront de plus en plus dans le mal, les imposteurs avec leurs airs de sainteté s’enhardiront ; ils séduiront beaucoup de gens, mais leur succès causera leur ruine, car ils seront eux-mêmes victimes des erreurs dans lesquelles ils ont entraîné les autres.", "14": "Pour toi, reste fidèle à tout ce que tu as appris et expérimenté ; persévère dans les enseignements qui t’ont été confiés, que tu as accueillis avec foi et qui sont devenus des certitudes pour toi. Tu as été convaincu de leur vérité, non seulement parce que tu connais les maîtres dont tu les tiens, mais parce que,", "15": "depuis ton jeune âge, les Saintes Écritures te sont familières. Elles te montrent le chemin ; elles peuvent te donner la vraie sagesse, celle qui conduit au salut par la foi en Jésus-Christ.", "16": "Car toute l’Écriture a été rédigée sous l’inspiration de Dieu. C’est pourquoi elle est utile pour nous enseigner la vérité et nous en persuader, pour apprendre à nous connaître et pour nous convaincre de péché, pour réfuter les erreurs et rectifier nos pensées. Elle nous aide à réformer notre conduite et nous rend capables de mener une vie juste et disciplinée, conforme à la volonté de Dieu.", "17": "Ainsi, l’homme de Dieu se trouve parfaitement préparé et équipé ; il est prêt pour accomplir toute bonne œuvre."}, "4": {"1": "C’est pourquoi je t’adjure en présence de Dieu et de Jésus-Christ, dans la perspective de son retour glorieux pour juger les vivants et les morts ainsi que de son règne.", "2": "Prêche la parole, sois zélé pour elle, proclame avec insistance ce message (divin), peu importe que l’occasion t’en paraisse favorable ou non, qu’il soit bien ou mal accueilli. Parle à la conscience de tes auditeurs, démontre, convaincs, réfute les erreurs, censure le mal, encourage ceux qui font le bien, exhorte et donne à tous l’enseignement dont ils ont besoin. Fais preuve, en toutes circonstances, d’une patience inlassable.", "3": "Car il viendra un temps où les hommes ne voudront plus rien savoir de l’enseignement authentique. Sous l’influence de leurs désirs et pour satisfaire leurs convoitises, ils se choisiront une foule de maîtres, ils courront de doctrine en doctrine au gré de leur fantaisie. Ayant la démangeaison d’entendre des paroles qui chatouillent agréablement leurs oreilles,", "4": "ils se détourneront de plus en plus de la vérité et se rabattront sur des mythes.", "5": "Mais, quoi qu’il arrive, demeure à tous égards vigilant et circonspect ; garde, en toutes circonstances, le contrôle de toi-même. Sois prêt à passer par l’épreuve, apprends à supporter la souffrance ; travaille à la propagation de l’Évangile. Donne-toi complètement à ton ministère. Acquitte-toi fidèlement de toutes ces tâches jusqu’à la fin.", "6": "Car, en ce qui me concerne, je suis bien près du sacrifice de ma vie. Le moment du grand départ approche.", "7": "J’ai combattu jusqu’au bout le bon combat. J’ai achevé ma course. Je suis resté fidèle à ma foi.", "8": "La couronne de la victoire, c’est-à-dire la justice parfaite et éternelle, est déjà préparée pour moi, il ne me reste plus qu’à la recevoir. Le Seigneur, le juste juge, me la remettra au jour du jugement. Ce n’est pas à moi seul qu’il la donnera, mais à tous ceux qui auront porté dans leur cœur l’attente joyeuse de son avènement.", "9": "Efforce-toi de venir me rejoindre aussitôt que possible.", "10": "Car Démas m’a abandonné : le monde présent a gagné son cœur ; il est parti pour Thessalonique. Crescent s’est rendu en Galatie, Tite en Dalmatie.", "11": "Seul Luc est encore avec moi. Prends Marc et amène-le avec toi ; il peut me rendre de précieux services ici et m’assister dans mon ministère.", "12": "Quant à Tychique, je l’ai envoyé à Éphèse.", "13": "Lorsque tu viendras, rapporte-moi le manteau que j’ai laissé à Troas chez Carpus, ainsi que les livres, surtout les parchemins.", "14": "Alexandre, le ciseleur, m’a témoigné beaucoup de malveillance. « Le Seigneur lui rendra selon ses actes », ce qu’aura mérité sa conduite.", "15": "Toi aussi, tiens-toi sur tes gardes à son égard : il s’est montré un adversaire acharné de notre prédication en contredisant toutes mes paroles.", "16": "La première fois que j’ai eu à présenter ma défense au tribunal, personne n’est venu m’assister. Nul n’a pris parti pour moi. Au contraire, tous m’ont abandonné. Qu’il ne leur en soit pas tenu rigueur.", "17": "C’est le Seigneur qui m’a assisté et m’a donné la force nécessaire. Il m’a rendu capable d’apporter mon témoignage et d’annoncer pleinement l’Évangile. Jusqu’à la fin, j’ai pu être son instrument et accomplir mon ministère, de sorte que tous les païens présents ont entendu la Bonne Nouvelle. J’ai été sauvé de la gueule du lion parce que je devais achever la prédication de l’Évangile et la porter au monde entier.", "18": "Le Seigneur continuera à me délivrer de toute entreprise mauvaise. Il m’accordera le salut et me conduira sain et sauf jusque dans son royaume céleste. À lui soit la gloire aux siècles des siècles ! Amen.", "19": "Salue Prisca, Aquilas et la famille d’Onésiphore.", "20": "Éraste est resté à Corinthe. Quant à Trophime, je l’ai laissé malade à Milet.", "21": "Tâche de venir avant l’hiver. Eubule, Pudens, Linus, Claudie et tous les frères te saluent.", "22": "Que le Seigneur soit avec ton esprit, et que sa grâce soit avec vous tous !:::::"}}}