{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Actes", "chapters": {"1": {"1": "Cher ami de Dieu,\nDans mon premier livre, j’ai raconté tout ce que Jésus a commencé de faire et d’enseigner depuis le début de son ministère public.", "2": "J’avais arrêté mon récit au jour où il fut enlevé dans le ciel après avoir donné, avec la puissance du Saint-Esprit, ses dernières instructions à ceux qu’il s’était choisis comme apôtres et ambassadeurs.", "3": "Depuis le temps de sa passion et de sa mort, il leur avait donné des preuves nombreuses et convaincantes de sa résurrection. Pendant quarante jours, en maintes circonstances, il leur était apparu vivant et leur avait parlé de la manière dont Dieu établirait son règne.", "4": "Or, un jour, au cours d’un repas qu’il prit avec eux, il leur recommanda de ne pas quitter Jérusalem, mais d’y attendre ensemble que son Père leur accorde le cadeau qu’il leur avait promis. — C’est le don que je vous ai moi-même annoncé, leur dit-il,", "5": "car rappelez-vous : Jean a baptisé en immergeant dans l’eau, mais vous, dans peu de jours, c’est dans le Saint-Esprit que vous serez baptisés.", "6": "Comme ils étaient ainsi réunis autour de lui, ils lui demandèrent : — Seigneur, est-ce à ce moment-là que tu rétabliras la royauté au profit d’Israël ?", "7": "Il leur répondit : — Dans sa souveraineté, le Père a fixé les différentes époques (de l’histoire du monde) ainsi que l’heure où son plan se réalisera. Ce n’est pas votre affaire de les connaître.", "8": "Mais bientôt, le Saint-Esprit descendra sur vous et vous revêtira de force pour vous rendre capables d’être mes témoins à Jérusalem, à travers toute la Judée et la Samarie et jusqu’au bout du monde.", "9": "Après avoir entendu ces mots, ils le virent subitement s’élever dans les airs. Bientôt, un nuage l’enveloppa et le cacha à leurs yeux.", "10": "Pendant qu’il s’éloignait d’eux, ils restaient là, les yeux rivés au ciel. Tout à coup, deux envoyés célestes se présentèrent devant eux sous la forme d’hommes vêtus d’habits blancs. —", "11": "Gens de Galilée, leur dirent-ils, pourquoi restez-vous ainsi les yeux fixés au ciel ? Ce même Jésus qui vient de disparaître du milieu de vous pour être enlevé au ciel, en redescendra un jour de la même manière que vous l’avez vu y monter.", "12": "Alors, les apôtres quittèrent la colline appelée mont des Oliviers, située à environ un kilomètre de Jérusalem, et ils rentrèrent en ville.", "13": "Dès leur arrivée, ils montèrent à l’étage supérieur de la maison où ils se rencontraient habituellement. C’étaient Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélémy et Matthieu, Jacques, fils d’Alphée, Simon le Zélé et Jude, le frère de Jacques.", "14": "D’un commun accord, ils se retrouvaient régulièrement tous ensemble pour prier en compagnie des femmes (qui avaient suivi Jésus), de Marie, sa mère, ainsi que des frères de Jésus.", "15": "Un de ces jours-là, environ cent vingt croyants étaient rassemblés. Pierre se leva au milieu d’eux et dit : —", "16": "Mes frères, il a fallu que les prophéties de l’Écriture s’accomplissent, en particulier celle que le Saint-Esprit a inspirée à David au sujet de Judas qui a servi de guide à ceux qui sont venus arrêter Jésus.", "17": "Il a fait partie de notre groupe, il a été appelé à participer au même ministère que nous.", "18": "Et voilà que cet homme a acheté un champ avec l’argent qu’on lui a donné pour son crime, (il s’y est pendu), son cadavre est tombé et s’est éventré de sorte que ses entrailles se sont répandues sur le sol.", "19": "Ce fait est si connu que tout Jérusalem en parle et appelle ce champ Akeldama, un mot de leur dialecte qui veut dire le champ du sang.", "20": "Or, le texte du livre des Psaumes auquel je pense déclare : Que sa maison reste vide et que personne n’y habite. Et plus loin : Que ses responsabilités soient confiées à un autre.", "21": "Que l’on choisisse donc l’un des hommes qui nous ont accompagnés durant tout le temps où le Seigneur Jésus a vécu parmi nous,", "22": "depuis le moment où Jean l’a baptisé jusqu’au jour où il a été enlevé du milieu de nous. Que cet homme devienne, avec nous, un témoin de sa résurrection.", "23": "Les frères proposèrent deux hommes : Joseph, fils de Sabbas, surnommé le Juste, et Matthias.", "24": "Puis, tous ensemble, ils se mirent à prier en disant : « Toi, Seigneur, tu connais le cœur de tous les hommes. Désigne toi-même lequel de ces deux frères tu as choisi", "25": "pour occuper, dans ce service de l’apostolat, la place que Judas a désertée afin d’aller à celle qui lui revient ».", "26": "Ensuite, ils tirèrent au sort. Matthias fut désigné. C’est lui, par conséquent, qui fut, dès lors, adjoint aux onze apôtres."}, "2": {"1": "Le jour de la Pentecôte arriva. Les disciples étaient tous rassemblés au même endroit.", "2": "Tout à coup, un grand bruit survint du ciel ; c’était comme si un violent coup de vent s’abattait sur eux et remplissait toute la maison où ils se trouvaient assis.", "3": "Au même moment, ils virent apparaître des sortes de langues qui ressemblaient à des flammèches. Elles se séparèrent et allèrent se poser sur la tête de chacun des assistants.", "4": "Aussitôt, ils furent tous remplis du Saint-Esprit et commencèrent à parler dans différentes langues, chacun suivant les paroles que l’Esprit lui donnait d’exprimer.", "5": "Or, parmi ceux qui séjournaient à ce moment-là dans Jérusalem, il y avait des Juifs pieux venus de tous les coins du monde.", "6": "En entendant ce bruit, ils accoururent en foule et restèrent cloués sur place, tant ils étaient étonnés d’entendre les disciples parler chacun dans le dialecte de son pays.", "7": "Ils n’en croyaient pas leurs oreilles et, pleins d’admiration, ils s’écrièrent : — Voyons ! Tous ces gens qui parlent ne viennent-ils pas de la Galilée ?", "8": "Comment se fait-il donc que nous les entendions s’exprimer chacun dans son dialecte maternel ? —", "9": "Nous venons de chez les Parthes, dirent les uns. — Nous, de chez les Mèdes. — Et nous, de chez les Élamites. — Nous habitons la Mésopotamie. — Nous, la Judée…— La Cappadoce…— Le Pont…— La province d’Asie…—", "10": "La Phrygie…— La Pamphylie…— L’Égypte…— Le territoire de la Libye proche de Cyrène…— Et nous, nous venons de Rome et nous sommes de passage ici. — Moi, je suis juif de naissance…— Et moi, je me suis converti à la religion juive…—", "11": "Moi, j’habite l’île de Crète…— Et moi, l’Arabie. — Mais alors, comment se fait-il que nous les entendions publier dans nos propres langues les choses merveilleuses que Dieu a accomplies ?", "12": "Ils ne revenaient pas de leur étonnement et ne savaient plus que penser. — Qu’est-ce que cela veut dire ? se demandaient-ils entre eux. —", "13": "C’est très simple, répliquaient ceux qui voulaient tourner la chose en ridicule : c’est l’effet du vin doux. Vous ne voyez donc pas que ces gens sont ivres ?", "14": "Alors, Pierre s’avança, entouré des onze. D’une voix forte, il dit à la foule : — Écoutez-moi bien, vous qui habitez la Judée et vous tous qui êtes de passage à Jérusalem. Laissez-moi vous expliquer ce qui s’est passé.", "15": "Certains d’entre vous insinuent que ces hommes-là seraient ivres. Vous n’y pensez pas ! Il est à peine neuf heures du matin !", "16": "Non, mais vous assistez à l’accomplissement de ce que le prophète Joël a prédit :", "17": "Voici ce qui arrivera dans les derniers jours, dit Dieu :\nJe répandrai de mon Esprit sur tous les hommes.\nVos fils et vos filles prononceront les paroles\nque je leur inspirerai.\nVos jeunes gens auront des visions,\net vos aînés recevront des révélations par des songes.", "18": "Oui, certes, en ces jours-là, je répandrai mon Esprit\nsur les plus humbles parmi mes serviteurs et mes servantes.\nEt ils parleront en mon nom.", "19": "Je ferai apparaître des miracles là-haut dans le ciel,\net des signes extraordinaires ici-bas sur la terre :\nsang, feu, colonne de fumée.", "20": "Le soleil s’obscurcira et la lune deviendra rouge sang.\nCe seront les signes avant-coureurs du jour du Seigneur,\nde ce grand jour éclatant et glorieux.", "21": "Alors, seront sauvés tous ceux qui feront appel\nau Seigneur en invoquant son nom.", "22": "Écoutez-moi bien, hommes d’Israël : vous connaissez Jésus de Nazareth, cet homme que Dieu lui-même a accrédité auprès de vous par les miracles, les signes et les actes extraordinaires qu’il a accomplis par la puissance divine. Vous le savez tous parfaitement.", "23": "Eh bien, cet homme a été livré entre vos mains. Notez bien que Dieu en avait décidé ainsi dans son plan et qu’il avait prévu que cela arriverait. Une fois qu’il était en votre pouvoir, qu’en avez-vous fait ? Vous l’avez tué en le faisant crucifier par la main des hommes qui ne connaissent pas Dieu.", "24": "Mais Dieu a brisé les chaînes de la mort : il l’a ressuscité, parce qu’il était impossible que la mort le retienne captif.", "25": "En effet, déjà David prophétisait à son sujet : Constamment j’ai vu le Seigneur devant moi,\ncar il est à ma droite pour que je ne vacille pas.", "26": "C’est pourquoi mon cœur est rempli de joie,\net mon bonheur éclate en chants d’allégresse. Mon corps lui-même entrera, plein d’espérance, dans le repos,", "27": "car tu n’abandonneras pas mon âme au séjour des morts,\net tu ne permettras pas que ton Élu\nse décompose dans le tombeau.", "28": "Tu m’as ouvert le chemin qui mène à la vie.\nTu me combleras de joie, car je verrai ta face.", "29": "Mes frères, permettez-moi de vous parler franchement : le patriarche David est bel et bien mort et enterré. La preuve, c’est que son tombeau nous a été conservé jusqu’à ce jour et il est près d’ici.", "30": "Mais il est clair qu’il parlait là en prophète : il savait que Dieu lui avait promis, sous la foi du serment, qu’il ferait monter l’un de ses descendants directs sur son trône.", "31": "En disant que Dieu n’abandonnerait pas son âme au séjour des morts et qu’il ne permettrait pas que son Élu se décompose dans le tombeau, David parlait donc de la résurrection du Christ qu’il avait prophétiquement vue d’avance. En effet, le Christ n’a pas « été laissé au séjour des morts » et son corps n’a pas « connu la décomposition ».", "32": "Eh bien, ce Jésus dont je parle, Dieu l’a ressuscité des morts. C’est un fait dont nous tous, qui sommes ici, nous pouvons témoigner.", "33": "Ensuite, par la puissance divine, il est monté au ciel, il a été élevé au rang suprême : il siège à la droite de Dieu. Et maintenant, comme Dieu l’a promis, il a reçu du Père l’Esprit saint et il l’a répandu sur nous. C’est là ce que vous voyez et entendez.", "34": "En effet, David, lui, n’est pas monté au ciel, mais il a dit : Le Seigneur a dit à mon Seigneur :\nAssieds-toi à ma droite pour régner avec moi", "35": "jusqu’à ce que j’aie soumis tes ennemis\net qu’ils soient comme un escabeau sous tes pieds.", "36": "Un fait est sûr et certain, et tous ceux qui font partie du peuple d’Israël doivent le reconnaître : Dieu a fait Seigneur et Messie ce Jésus même que vous avez crucifié.", "37": "Ses auditeurs reçurent ces paroles en plein cœur et, profondément bouleversés, ils demandèrent à Pierre et aux autres apôtres : — Frères, que devons-nous faire ?", "38": "Pierre leur répondit : — Changez, et que chacun de vous se fasse baptiser au nom de Jésus le Christ ; cela signifiera que vos péchés sont pardonnés. Alors, vous aussi, vous recevrez en cadeau le Saint-Esprit.", "39": "Car Dieu vous l’a promis, à vous, à vos enfants et à tous ceux qui, dans les pays lointains, entendront l’appel du Seigneur notre Dieu qui leur demande de venir à lui.", "40": "Pierre continuait, avec instance, à leur parler pour les persuader, il les encourageait de façon pressante, leur disant : — Séparez-vous, pour votre salut, des hommes de cette génération qui ont pris le faux chemin.", "41": "Alors, ceux qui acceptèrent le message de Pierre se firent baptiser. Ce jour-là, environ trois mille personnes se joignirent (aux croyants).", "42": "Dès lors, ils se réunissaient constamment pour se faire enseigner par les apôtres, pour vivre comme des frères en communion les uns avec les autres, pour rompre le pain et prier ensemble.", "43": "Tous les autres étaient profondément impressionnés et les respectaient, car les apôtres accomplissaient beaucoup de miracles, signes de l’intervention de Dieu.", "44": "Tous les croyants vivaient ensemble et mettaient en commun tout ce qu’ils possédaient.", "45": "Ils vendaient ce qui leur appartenait : terres, maisons ou autres biens, et répartissaient l’argent entre tous, en tenant compte des besoins de chacun.", "46": "Jour après jour, d’un commun accord, ils se retrouvaient dans la cour du temple, mais c’est dans leurs maisons qu’ils rompaient le pain et qu’ils prenaient leurs repas dans la simplicité, la cordialité et la joie.", "47": "Ils louaient Dieu continuellement et se faisaient aimer de tout le peuple.Chaque jour, le Seigneur ajoutait à leur communauté ceux qu’il sauvait."}, "3": {"1": "Un jour, Pierre et Jean montaient au temple pour la prière de trois heures de l’après-midi.", "2": "On était en train d’y porter un infirme paralysé depuis sa naissance. On l’installait journellement à l’entrée de la cour du temple, à côté de la porte de la Bienvenue, pour qu’il puisse demander l’aumône à ceux qui se rendaient au sanctuaire.", "3": "Quand il vit Pierre et Jean qui allaient pénétrer dans la cour du temple, il leur demanda la charité.", "4": "Les deux apôtres le considérèrent attentivement : — Regarde-nous ! lui dit Pierre.", "5": "L’infirme les fixa attentivement dans l’espoir de recevoir quelque chose.", "6": "Mais Pierre lui dit : — Je n’ai ni argent ni or, mais je possède autre chose et je te l’offre : au nom de Jésus-Christ de Nazareth, lève-toi et marche !", "7": "En même temps, il le prit par la main droite et l’aida à se lever. Immédiatement, ses jambes et ses chevilles se raffermirent ;", "8": "d’un saut il fut sur ses pieds, et le voilà qui se mit à marcher. Il entra avec eux dans la cour du temple, gambadant, bondissant, chantant les louanges de Dieu.", "9": "Tout le monde le vit ainsi marcher et louer Dieu. —", "10": "Voyons, s’écriaient les gens tout stupéfaits, c’est bien là celui qui était toujours assis à mendier près de la porte de la Bienvenue ! En voyant ce qui venait de lui arriver, ils étaient désorientés et saisis d’une crainte respectueuse.", "11": "Le miraculé ne quittait plus Pierre et Jean. En peu de temps, un attroupement se forma autour d’eux sous le portique de Salomon. De toutes parts, les gens accoururent, excités, surpris, émerveillés.", "12": "Quand Pierre vit cela, il s’adressa à la foule : — Hommes d’Israël, qu’avez-vous à vous étonner ainsi de ce qui vient de se passer ? Pourquoi nous regardez-vous avec tant d’insistance comme si c’était nous, par nos propres forces ou grâce à notre piété, qui avions fait marcher cet homme ?", "13": "C’est notre Dieu, le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos ancêtres qui vient ici de manifester la gloire de son serviteur Jésus, de ce Jésus même que vous avez livré aux Romains, et que vous avez renié devant Pilate au moment même où celui-ci s’était décidé à le remettre en liberté.", "14": "Oui, vous avez repoussé celui qui était saint et juste. À sa place, vous avez réclamé comme une faveur la libération d’un assassin.", "15": "Ainsi vous avez fait mourir l’auteur, le Maître de la vie. Mais Dieu l’a ressuscité des morts. Nous sommes ici pour en témoigner.", "16": "Et c’est parce que nous croyons dans le nom de Jésus, que la puissance de ce nom a rendu à cet homme que vous voyez et que vous connaissez, la force de se tenir debout. Oui, c’est la foi que Jésus lui-même inspire qui vient d’opérer, sous vos yeux, chez cet homme, une parfaite guérison, de sorte que vous le voyez devant vous, complètement rétabli.", "17": "Maintenant, mes frères, je sais bien que vous avez agi sans savoir ce que vous faisiez, aussi bien vous que vos chefs.", "18": "Mais Dieu a accompli de cette manière ce qu’il avait fait annoncer d’avance par tous ses prophètes, à savoir que son Messie devrait mourir après avoir enduré bien des souffrances.", "19": "Maintenant donc, changez et tournez-vous vers Dieu pour qu’il efface vos péchés.", "20": "Alors, le Seigneur vous accordera une ère de renouvellement, de repos et de bonheur et il vous renverra celui qu’il vous destinait comme Messie, c’est-à-dire Jésus.", "21": "En attendant, il demeure au ciel jusqu’au jour où l’univers entier sera restauré (dans son état premier). Depuis des siècles, Dieu vous annonce ce renouvellement du monde par la bouche de ses saints prophètes.", "22": "Rappelez-vous ces paroles de Moïse, qui disait : Le Seigneur notre Dieu fera naître, au milieu de vous,\nun prophète qui sera comme moi :\nvous écouterez attentivement tout ce qu’il vous dira.", "23": "Si quelqu’un refuse d’obéir à ce prophète,\nil sera exclu de mon peuple.", "24": "Après Moïse, tous les prophètes qui ont parlé (au nom de Dieu), depuis Samuel et ses successeurs, ont annoncé d’avance les temps que nous vivons aujourd’hui.", "25": "Vous êtes les héritiers de ces prophètes, les bénéficiaires de l’alliance que Dieu a conclue avec nos ancêtres lorsqu’il a promis à Abraham : Je bénirai toutes les nations du monde par tes descendants.", "26": "C’est pour vous, en premier lieu, que Dieu a ressuscité son serviteur. Il l’a envoyé pour vous apporter de grandes bénédictions, elles seront vôtres à une condition : que chacun de vous se détourne de sa mauvaise voie."}, "4": {"1": "Pendant qu’ils parlaient encore à la foule, survinrent quelques prêtres accompagnés du chef de la police du temple et de quelques membres du parti des sadducéens.", "2": "Ces gens étaient vexés parce que les apôtres enseignaient le peuple, en particulier parce qu’ils annonçaient la résurrection des morts en s’appuyant sur celle de Jésus.", "3": "Immédiatement, ils les firent donc arrêter. Comme il se faisait déjà tard, ils les firent jeter en prison jusqu’au lendemain.", "4": "Malgré cela, beaucoup de ceux qui avaient entendu leurs paroles devinrent croyants, ce qui porta le nombre des fidèles à près de cinq mille hommes.", "5": "Le lendemain, les chefs des Juifs, tous les responsables du peuple et les interprètes de la loi qui se trouvaient à Jérusalem se réunirent en Grand Conseil.", "6": "Il y avait là, en particulier, Hanne le grand-prêtre, Caïphe, Jean, Alexandre et tous les membres de la famille sacerdotale dirigeante.", "7": "Ils firent comparaître Pierre et Jean, les placèrent au milieu de leur assemblée et se mirent à les interroger : — En vertu de quelle autorité agissez-vous ainsi ? Par quel pouvoir et au nom de qui faites-vous cela ?", "8": "Alors, Pierre, rempli de l’Esprit saint, leur répondit : — Dirigeants de la nation et responsables du peuple.", "9": "Nous sommes aujourd’hui traduits devant votre tribunal parce que nous avons fait du bien à un infirme, et on nous somme de dire comment cet homme a été guéri.", "10": "Eh bien ! puisque vous voulez le savoir, apprenez donc que c’est au nom de Jésus-Christ de Nazareth que nous avons agi. Il faut que tout le peuple d’Israël le sache. Oui, ce Jésus, vous l’avez envoyé à la croix, mais Dieu l’a ressuscité d’entre les morts. Or, c’est par lui que cet homme se tient là debout devant vous, en parfaite santé comme vous le voyez.", "11": "Dans l’Écriture, il est question d’une pierre mise au rebut par les constructeurs et qui est devenue la pierre la plus importante, celle qui tient tout l’édifice. La pierre, c’est Jésus, et les constructeurs, c’est vous.", "12": "En lui seul, et en aucun autre, se trouve le salut. Dans le monde entier, parmi tous les noms donnés aux hommes, il n’en existe aucun autre par lequel nous puissions être sauvés.", "13": "En constatant la joyeuse assurance et la hardiesse de Pierre et de Jean, les membres du Conseil furent stupéfaits, car ils savaient que c’étaient de simples laïcs qui n’avaient pas fait d’études. Ils se rendaient compte de ce que cela signifiait pour eux d’avoir été avec Jésus.", "14": "Mais comme ils voyaient, debout à côté d’eux, l’homme qui avait été guéri, ils ne trouvaient rien à rétorquer.", "15": "Ordre fut donné de faire sortir les accusés de la salle, pour que les membres du Conseil puissent délibérer entre eux. —", "16": "Qu’allons-nous faire de ces gens-là ? disaient-ils. Car il est évident qu’ils ont accompli un miracle extraordinaire, au vu et au su de tous les habitants de Jérusalem. Inutile de songer à le nier !", "17": "Mais il ne faut pas que cela s’ébruite davantage parmi le peuple. Défendons-leur donc, sous peine de sanctions, de parler désormais à qui que ce soit au nom de Jésus.", "18": "Là-dessus, ils les firent rappeler et leur interdirent formellement de parler ou d’enseigner au nom de Jésus : — Défense absolue de prononcer ce nom-là.", "19": "Mais Pierre et Jean leur répondirent : — Jugez vous-mêmes s’il est juste de vous obéir, à vous, plutôt qu’à Dieu.", "20": "Pour nous, en effet, il est impossible de garder le silence sur ce que nous avons vu et entendu.", "21": "Ils leur firent de nouvelles menaces, mais ils durent finalement les relâcher : ils n’avaient trouvé aucune raison valable de les punir. Ils agirent ainsi à cause de l’attitude du peuple. En effet, tout le monde rendait gloire à Dieu pour ce qui venait d’arriver,", "22": "car l’homme qui avait été miraculeusement guéri était âgé de plus de quarante ans.", "23": "Sitôt libérés, Pierre et Jean se rendirent auprès de leurs amis et leur racontèrent tout ce que les chefs des prêtres et les responsables du peuple leur avaient dit.", "24": "Après les avoir écoutés, tous, unanimes, se mirent à prier Dieu, disant : — Seigneur, souverain du monde, c’est toi qui as créé le ciel, la terre, la mer et tout ce qui s’y trouve.", "25": "C’est toi qui as dit par ton Saint-Esprit s’exprimant par la bouche de notre ancêtre David, ton serviteur : Pourquoi les nations frémissent-elles de rage ?\nPourquoi les peuples conspirent-ils sans raison ?", "26": "Les rois du monde se sont soulevés\net les chefs ont formé une ligue\ncontre le Seigneur et contre son Messie.", "27": "En effet, c’est bien une ligue qu’Hérode et Ponce Pilate, les nations et les peuples d’Israël ont formée dans cette ville contre ton saint serviteur Jésus, que tu as choisi comme Messie.", "28": "Mais ils n’ont fait qu’accomplir tout ce que, dans ta puissance et ta sagesse, tu avais décidé d’avance.", "29": "Maintenant, Seigneur, regarde comme ils nous menacent, et donne à tes serviteurs le courage nécessaire pour annoncer ta parole avec une pleine assurance.", "30": "Étends ta main pour qu’il se produise des guérisons, des miracles et d’autres signes de ta puissance par le nom de ton saint serviteur Jésus.", "31": "Quand ils eurent fini de prier, la terre se mit à trembler sous leurs pieds à l’endroit où ils étaient assemblés. Ils furent tous remplis du Saint-Esprit et se mirent à annoncer la parole de Dieu avec une joyeuse assurance.", "32": "Tous ceux qui étaient devenus croyants, malgré leur grand nombre, étaient un cœur, une âme. Personne ne se prétendait seul propriétaire de ses biens : tout ce qu’ils avaient était mis en commun.", "33": "Avec une grande force de persuasion, les apôtres continuaient à rendre témoignage à la résurrection du Seigneur Jésus, et la grâce de Dieu agissait visiblement avec eux tous.", "34": "Personne, parmi eux, n’était dans le besoin, car ceux qui possédaient des champs ou des maisons les vendaient", "35": "et en apportaient le produit aux apôtres pour qu’ils en disposent librement. Ceux-ci le répartissaient alors entre tous : chacun recevait ce dont il avait besoin.", "36": "C’est ainsi que, par exemple, un nommé Joseph possédait un terrain. C’était un lévite originaire de Chypre, les apôtres le surnommaient Barnabas, c’est-à-dire celui qui console et encourage.", "37": "Il vendit son terrain et en apporta le montant pour le mettre à la disposition des apôtres."}, "5": {"1": "Un certain Ananias, par contre, qui, avec sa femme Saphira, avait aussi vendu une propriété,", "2": "convint avec elle de mettre de côté une partie du prix de la vente et d’apporter le reste aux apôtres pour qu’ils en disposent.", "3": "Pierre l’interpella : — Ananias, comment as-tu pu laisser Satan prendre à tel point possession de ton cœur, pour que tu veuilles tromper l’Esprit saint en cachant le prix réel de ton champ afin d’en conserver une partie ?", "4": "N’étais-tu pas libre de garder ta propriété ? Ou même, après l’avoir vendue, ne pouvais-tu pas faire de ton argent ce que tu voulais ? Ce n’est pas à des hommes que tu as menti, mais à Dieu lui-même. Comment as-tu pu décider en toi-même de commettre une telle action ?", "5": "À ces mots, Ananias tomba raide mort. Tous ceux qui l’apprirent furent glacés de terreur.", "6": "Quelques jeunes gens se mirent à envelopper le corps puis l’emportèrent pour l’enterrer.", "7": "Environ trois heures plus tard, la femme d’Ananias entra sans savoir ce qui s’était passé.", "8": "Pierre lui demanda : — Dis-moi, est-ce bien à ce prix-là que vous avez vendu votre champ ? — Oui, répondit-elle, c’est exactement le prix.", "9": "Pierre reprit : — Comment avez-vous pu vous concerter pour provoquer ainsi l’Esprit du Seigneur ? Écoute : ceux qui viennent d’enterrer ton mari sont devant la porte, ils vont t’emporter, toi aussi.", "10": "Au même instant, elle tomba inanimée aux pieds de Pierre. Les jeunes gens qui rentraient la trouvèrent morte. Ils l’emportèrent et l’enterrèrent aux côtés de son mari.", "11": "Cet événement inspira une sainte frayeur à toute l’Église, ainsi qu’à tous ceux qui en entendaient parler.", "12": "Les apôtres accomplissaient beaucoup de miracles et de prodiges parmi le peuple. Tous les croyants avaient l’habitude de se rassembler sous la galerie de Salomon dans la cour du temple.", "13": "Personne d’autre n’osait s’associer à eux, mais le peuple tout entier les tenait en haute estime et chantait leurs louanges.", "14": "Un nombre toujours croissant d’hommes et de femmes croyaient au Seigneur et se joignaient à la communauté.", "15": "On allait jusqu’à porter les malades dans les rues et sur les places publiques, où on les déposait sur de petits lits ou des civières pour qu’au passage de Pierre son ombre au moins puisse effleurer l’un ou l’autre d’entre eux.", "16": "Même des villes voisines, les gens accouraient en foule à Jérusalem pour amener leurs malades et les personnes tourmentées par des mauvais esprits. Et tous s’en retournaient guéris.", "17": "Alors, poussés par la jalousie, le grand-prêtre et tous ses partisans, c’est-à-dire les sadducéens, décidèrent d’agir.", "18": "Ils firent arrêter les apôtres et les placèrent sous bonne garde dans la prison publique.", "19": "Mais pendant la nuit, un ange du Seigneur vint ouvrir les portes de la prison et, après les avoir conduits dehors, il leur dit : —", "20": "Allez, montez au temple et prêchez publiquement au peuple tout le message de la vie nouvelle.", "21": "Dès le point du jour, les apôtres, obéissant aux ordres de l’ange, montèrent donc à la cour du temple et se mirent à enseigner. De son côté, le grand-prêtre arriva avec ceux de son parti et ils convoquèrent le Grand Conseil et tout le Sénat des responsables d’Israël. Ils donnèrent l’ordre de chercher les apôtres à la prison et de les amener.", "22": "Les gardes s’y rendirent, mais le cachot était vide. À leur retour, ils firent le rapport suivant : —", "23": "Nous avons trouvé la prison soigneusement fermée, les sentinelles étaient à leur poste devant les portes, mais quand nous avons ouvert le cachot, il n’y avait plus personne à l’intérieur.", "24": "Cette nouvelle plongea le chef de la police du temple et les grands-prêtres dans une grande perplexité : ils se demandaient avec inquiétude ce que signifiait (cette disparition mystérieuse) et comment les choses allaient tourner.", "25": "Là-dessus, quelqu’un vint leur annoncer : — Les hommes que vous avez fait mettre en prison sont à présent là-haut dans la cour du temple en train d’endoctriner le peuple.", "26": "Aussitôt, le chef de la police du temple s’y rendit avec un détachement de gardes pour ramener les apôtres. Ils les arrêtèrent, mais avec ménagements, car ils avaient peur de se faire lapider par le peuple.", "27": "Après les avoir ramenés, ils les introduisirent dans la salle du Grand Conseil. Le grand-prêtre leur demanda : —", "28": "Est-ce que nous ne vous avions pas formellement interdit de parler de ce Jésus ? Or, qu’est-ce que vous avez fait ? Dans tout Jérusalem, vous avez répandu votre enseignement et c’est nous que vous voulez rendre responsables de la mort de cet homme-là.", "29": "Mais Pierre et les apôtres répondirent : — Il faut obéir à Dieu plutôt qu’aux hommes.", "30": "C’est le Dieu de nos ancêtres qui a ressuscité ce Jésus que vous avez mis à mort en le clouant sur une croix.", "31": "C’est encore Dieu qui, par sa puissance, l’a élevé à la dignité de chef suprême et de Sauveur, pour accorder au peuple d’Israël la grâce de changer et de recevoir le pardon de ses péchés.", "32": "Si nous l’affirmons, c’est parce que nous sommes témoins de ces événements, nous et le Saint-Esprit que Dieu donne à ceux qui lui obéissent.", "33": "Ces paroles ne firent qu’exaspérer encore davantage les membres du Conseil ; dans leur rage, ils étaient décidés à voter leur condamnation à mort.", "34": "Mais un membre du Conseil, un pharisien nommé Gamaliel, se leva pour donner son avis. C’était un éminent docteur de la loi, jouissant d’une grande popularité parmi tout le peuple. Il demanda que l’on fasse sortir un instant les accusés,", "35": "puis il dit : — Hommes d’Israël, réfléchissez bien à la décision que vous allez prendre à l’égard de ces gens.", "36": "Rappelez-vous : il y a quelque temps, on a vu paraître un certain Theudas qui se donnait pour un personnage important. Il a entraîné quelque quatre cents hommes à sa suite. Mais une fois qu’il fut tué, tous ceux qui s’étaient ralliés à lui furent dispersés et l’on n’entendit plus parler de ce mouvement.", "37": "Plus récemment encore, à l’époque du recensement, Judas de Galilée a fait son apparition. Lui aussi a attiré bien des gens à lui. Il a péri à son tour et, du même coup, tous ses partisans ont disparu.", "38": "À présent donc, voici mon avis dans l’affaire qui nous occupe aujourd’hui : laissez ces gens tranquilles et ne vous occupez plus d’eux. De deux choses l’une : ou bien ce mouvement et les pensées qui l’inspirent viennent des hommes, et dans ce cas, la chose tombera d’elle-même.", "39": "Ou bien, cela vient de Dieu, et alors, vous ne pourrez pas l’arrêter. Ne courez donc pas le risque de combattre contre Dieu.", "40": "Le Conseil se rangea à son avis et, après avoir rappelé les apôtres, ils les relâchèrent… non sans toutefois leur avoir fait donner des coups de bâton et leur avoir défendu une nouvelle fois de parler au nom de Jésus.", "41": "Les apôtres quittèrent la salle du Conseil tout joyeux de ce que Dieu les ait jugés dignes de souffrir et d’être humiliés à cause du nom de Jésus.", "42": "Et (malgré les menaces), ils ne cessaient d’enseigner tous les jours, soit dans la cour du temple, soit dans les maisons particulières. Du matin au soir, ils annonçaient que Jésus était le Christ, le Messie promis."}, "6": {"1": "En ce temps-là, le nombre des disciples augmentait sans cesse. Des tensions surgirent entre les disciples juifs originaires des pays où l’on parle le grec et ceux qui étaient nés en Palestine. Les premiers se plaignaient ouvertement de ce que leurs veuves étaient défavorisées lors des distributions quotidiennes.", "2": "Alors, les douze apôtres convoquèrent une assemblée plénière des disciples et leur dirent : — Nous estimons qu’il ne serait pas légitime que nous délaissions la proclamation de la parole de Dieu pour nous occuper des distributions.", "3": "C’est pourquoi frères, choisissez parmi vous sept hommes réputés, dignes de confiance, remplis d’Esprit saint et de sens pratique. Nous les chargerons de ce service.", "4": "Cela nous permettra de consacrer tout notre temps à la prière et au service de la prédication.", "5": "Cette proposition plut à toute l’assemblée : ils élurent Étienne, un homme plein de foi et d’Esprit saint, ainsi que Philippe, Prochore, Nicanor, Timon, Parménas, et Nicolas, un homme originaire d’Antioche qui s’était converti au judaïsme.", "6": "Ils les présentèrent aux apôtres qui prièrent pour eux et leur imposèrent les mains.", "7": "La parole de Dieu se répandait toujours plus. Le nombre des disciples se multipliait de jour en jour à Jérusalem. On vit même de nombreux prêtres embrasser la foi et obéir (au Seigneur).", "8": "La grâce et la puissance divine remplissaient tout particulièrement Étienne qui accomplissait de grands prodiges et des miracles remarquables au milieu du peuple.", "9": "Alors, des membres de la synagogue dite des Affranchis, composée de Juifs de Cyrène, d’Alexandrie, de Cilicie et d’Asie Mineure, s’émurent et se mirent à discuter avec lui,", "10": "mais ils n’étaient pas de taille à lui tenir tête et se montraient incapables de résister aux paroles persuasives que l’Esprit lui inspirait.", "11": "Là-dessus, ils lancèrent une campagne de calomnies contre lui, ils payèrent des gens pour répandre partout l’affirmation suivante : — Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.", "12": "Ils ameutèrent ainsi le peuple et soulevèrent contre lui les responsables du peuple et les interprètes de la loi. Survenant à l’improviste, ils s’emparèrent d’Étienne et l’amenèrent au Grand Conseil.", "13": "Là, ils firent comparaître des témoins qui déposèrent contre lui des accusations mensongères : — Cet homme que voici, dirent-ils, ne cesse de discourir contre notre saint temple et contre la loi de Moïse.", "14": "De fait, nous l’avons entendu dire que ce Jésus de Nazareth détruirait ce temple et changerait les ordonnances et les coutumes que Moïse nous a transmises.", "15": "Tous ceux qui siégeaient au Grand Conseil avaient les yeux fixés sur Étienne : son visage rayonnait d’un éclat surhumain et leur apparut comme celui d’un ange."}, "7": {"1": "Le grand-prêtre lui demanda :\n— Reconnais-tu l’exactitude de ces faits ?", "2": "Étienne dit alors : — Chers frères et pères de cette nation, écoutez-moi. Le Dieu glorieux apparut jadis à notre ancêtre Abraham, quand il habitait encore en Mésopotamie avant de s’établir à Harân.", "3": "Il lui dit : Quitte ton pays et ta parenté,\net va dans le pays que je te montrerai.", "4": "C’est ainsi qu’il sortit de la Chaldée et vint se fixer à Harân. De là, après la mort de son père, Dieu le conduisit dans ce pays-ci où vous habitez actuellement.", "5": "Toutefois, il ne lui donna ici aucune propriété, pas même un mètre carré de terre. Par contre, il lui promit que le pays tout entier lui appartiendrait, à lui et, après lui, à ses descendants – alors qu’à cette époque, il n’avait pas encore d’enfant.", "6": "Dieu déclara aussi que ses descendants séjourneraient dans une terre étrangère, qu’ils y seraient réduits en esclavage et qu’on les maltraiterait pendant quatre cents ans.", "7": "Mais, ajouta Dieu, j’exercerai ma justice contre\nla nation qui en aura fait ses esclaves.\nAprès cela, ils quitteront la terre étrangère\net viendront ici même, dans ce pays,\npour m’adorer et me servir.", "8": "Puis Dieu conclut son alliance avec Abraham et lui en donna pour signe la circoncision. C’est ainsi qu’il eut pour fils Isaac et qu’il le circoncit huit jours après sa naissance. Isaac fit de même pour son fils Jacob, et celui-ci, à son tour, transmit la circoncision à ses douze fils, les douze ancêtres de nos tribus.", "9": "Or, les fils de Jacob, poussés par la jalousie, vendirent leur frère Joseph, pour être emmené comme esclave en Égypte. Mais Dieu veillait sur lui.", "10": "Il le tira des situations les plus difficiles et le sauva de la détresse. Il lui donna sagesse et intelligence, si bien que Joseph se concilia la faveur du pharaon, roi d’Égypte. Celui-ci le nomma gouverneur du pays et lui confia la gérance de toute la maison royale.", "11": "C’est alors que survint une grande famine dans toute l’Égypte et en Canaan. Ce fut partout un temps de misère et de souffrance. Nos ancêtres ne trouvaient plus rien à manger.", "12": "Quand Jacob apprit qu’il y avait encore du blé en Égypte, il y envoya une première fois ses fils, c’est-à-dire nos ancêtres.", "13": "À leur second voyage, Joseph se fit reconnaître par ses frères, et le pharaon apprit quelle était l’origine de Joseph et qui était sa famille.", "14": "Après cela, Joseph fit venir près de lui son père Jacob et toute sa parenté, comprenant soixante-quinze personnes.", "15": "Jacob descendit en Égypte ; il y finit ses jours, et nos ancêtres y moururent.", "16": "Leurs corps furent ramenés à Sichem, et on les déposa dans le tombeau qu’Abraham avait acheté aux fils d’Hamor à Sichem.", "17": "Comme le temps passait, le moment approchait où Dieu allait accomplir la promesse solennelle qu’il avait faite à Abraham. Le peuple d’Israël se multipliait et devenait de plus en plus nombreux en Égypte", "18": "jusqu’à l’avènement d’une autre dynastie royale. Le nouveau roi ignorait tout de Joseph.", "19": "Il se mit à maltraiter notre peuple et à l’exploiter avec une habileté perfide. Il opprima nos ancêtres pour exterminer notre race. Il alla jusqu’à obliger les pères à abandonner leurs nouveau-nés pour qu’ils ne survivent pas.", "20": "C’est à ce moment-là que naquit Moïse. C’était un enfant d’une beauté exceptionnelle. Dieu y prenait plaisir. Pendant trois mois, il fut élevé en cachette dans la maison de son père.", "21": "Lorsque, finalement, les parents l’exposèrent (sur le Nil), il fut recueilli par la fille du pharaon qui l’adopta et le fit élever comme son propre fils.", "22": "C’est ainsi que Moïse fut initié à toute la science des Égyptiens et qu’il devint un habile orateur, aussi bien qu’un homme d’action remarquable.", "23": "Lorsqu’il eut atteint la quarantaine, l’idée lui vint de voir dans quelles conditions vivaient ses frères de race, les Israélites. Il désirait leur venir en aide.", "24": "Un jour, il vit de ses yeux comment on maltraitait l’un d’eux. Il prit sa défense et, pour venger ce frère, tua l’Égyptien qui l’opprimait.", "25": "Il pensait que ses frères comprendraient que Dieu voulait se servir de lui pour les libérer, mais ils ne le comprirent pas.", "26": "Le lendemain, il survint au moment où deux d’entre eux se querellaient. Il s’interposa et essaya de réconcilier les adversaires. — Mes amis, leur dit-il, n’êtes-vous pas frères de même race ? Pourquoi, alors, vous faites-vous réciproquement du mal ?", "27": "Celui qui était en train de frapper l’autre et qui était dans son tort le repoussa en disant : — De quoi te mêles-tu ? Qui t’a demandé d’être notre chef ou de jouer au juge ?", "28": "Voudrais-tu par hasard aussi me tuer, comme tu as tué hier l’Égyptien ?", "29": "Quand Moïse entendit cela, il prit la fuite et alla vivre en exilé dans le pays de Madian où il eut deux fils.", "30": "Quarante années passèrent. Alors, un ange lui apparut dans le désert du mont Sinaï, au milieu d’une flamme, dans un buisson en feu.", "31": "Saisi d’étonnement à ce spectacle, Moïse s’approchait pour le considérer de plus près, lorsque la voix du Seigneur se fit entendre :", "32": "Je suis le Dieu de tes ancêtres,\nle Dieu d’Abraham, d’Isaac et de Jacob. Moïse, tout bouleversé et tremblant, n’osait plus lever les yeux. Le Seigneur lui dit alors :", "33": "Ôte tes sandales,\ncar l’endroit où tu te tiens est une terre sainte.", "34": "J’ai regardé et j’ai vu la misère de mon peuple en Égypte.\nJe sais qu’il est opprimé et qu’il souffre.\nJ’ai entendu ses gémissements\net je suis descendu pour le délivrer.\nEt maintenant, viens : c’est toi que je veux envoyer en Égypte.", "35": "Ainsi donc, c’est bien ce même Moïse (celui que ses frères avaient repoussé en lui disant : « De quoi te mêles-tu ? Qui t’a demandé d’être notre chef ou de jouer au juge ? »), c’est lui que Dieu a envoyé comme chef et libérateur du peuple avec l’assistance de l’ange qui lui était apparu dans le buisson.", "36": "Ce fut effectivement lui qui les a fait sortir du pays de l’esclavage en accomplissant des prodiges et des miracles en Égypte, au passage de la mer Rouge et, pendant quarante ans, durant la traversée du désert.", "37": "Ce fut encore lui qui dit aux Israélites : Un jour, Dieu fera paraître pour vous\nun prophète semblable à moi,\nun membre de votre peuple, (vous l’écouterez).", "38": "Lorsque le peuple était rassemblé au désert, ce fut encore lui qui servit d’intermédiaire entre nos ancêtres et l’ange qui parlait sur le mont Sinaï. Il reçut de Dieu les paroles de vie pour nous les transmettre.", "39": "Voilà celui à qui nos ancêtres refusèrent d’obéir. Bien plus, ils le repoussèrent avec mépris et auraient préféré retourner en Égypte.", "40": "Ils vinrent demander à Aaron : — Fais-nous donc des dieux visibles qui marchent à notre tête et nous conduisent, car ce Moïse qui nous a tirés du pays d’Égypte, personne ne sait ce qu’il est devenu.", "41": "Alors, ils façonnèrent un veau et se mirent à offrir un sacrifice à l’idole et à célébrer de joyeuses fêtes en l’honneur de ce qu’ils avaient eux-mêmes fabriqué de leurs mains.", "42": "Mais Dieu se détourna d’eux et les abandonna à eux-mêmes et à l’idolâtrie : il les laissa apporter leur culte à tous les astres du ciel. C’est bien ce qui est écrit dans le livre des prophètes : Ô peuple d’Israël, est-ce à moi\nque vous avez offert des victimes et des sacrifices\npendant les quarante années\nde votre séjour au désert,", "43": "quand vous portiez avec vous la tente\nqui abritait l’idole de Molok\net l’étoile de votre dieu Rompha,\nces idoles que vous aviez fabriquées\npour vous prosterner devant elles ?\nC’est pourquoi je vous ferai déporter\n(au-delà de) Babylone.", "44": "Au désert, nos ancêtres emportaient avec eux le tabernacle dans lequel Dieu leur parlait et qui renfermait les tables de la loi. Dieu avait ordonné à Moïse de le construire d’après le modèle qu’il lui avait montré.", "45": "Le tabernacle a été transmis à la génération suivante de nos ancêtres, qui l’introduisirent sous la conduite de Josué dans le pays (promis). Dieu en avait chassé les peuples des nations qui l’occupaient auparavant. Il subsista jusqu’au temps de David.", "46": "Celui-ci « trouva grâce aux yeux de Dieu » et lui demanda la faveur de pouvoir lui construire une maison au milieu des descendants de Jacob.", "47": "En fait, ce ne fut que Salomon qui bâtit le temple.", "48": "Mais le Dieu très-haut n’habite pas dans des édifices dressés par des mains humaines. C’est dit par le prophète :", "49": "J’ai le ciel pour trône et la terre pour marchepied.\nEt vous voudriez me bâtir une habitation\npour y loger, dit le Seigneur ;\nvous voudriez me donner un endroit\noù je puisse me reposer ?", "50": "N’est-ce pas ma main qui a créé tout ce qui existe ?", "51": "Ah ! vous êtes bien les dignes fils de vos pères, hommes obstinés qui ne voulez pas courber vos têtes, qui fermez le cœur et les oreilles aux appels de Dieu ! Toujours, comme vos ancêtres, vous résistez à l’Esprit saint.", "52": "Pouvez-vous me citer un seul prophète que vos ancêtres n’aient pas persécuté ? Ils ont tué ceux qui annonçaient la venue du seul Juste. Quand ce Juste a paru, vous l’avez trahi et assassiné !", "53": "Oui, vous avez bien reçu la loi de Dieu par l’intermédiaire des anges, mais vous ne l’avez jamais observée.", "54": "À ces mots, ils devinrent comme fous de rage et se mirent à grincer des dents contre Étienne.", "55": "Mais lui, rempli du Saint-Esprit, leva les yeux au ciel et vit apparaître Dieu dans sa gloire, et Jésus debout à sa droite. —", "56": "Je vois, s’écria-t-il, le ciel ouvert et le Fils de l’homme debout à la droite de Dieu.", "57": "Alors, ils se mirent à vociférer, en se bouchant les oreilles. Ils se ruèrent ensemble sur lui,", "58": "le traînèrent hors de la ville et le tuèrent à coups de pierres. Les témoins de l’exécution avaient confié leurs vêtements à la garde d’un jeune homme nommé Saul.", "59": "Pendant que les pierres pleuvaient sur lui, Étienne priait ainsi : — Seigneur Jésus, reçois mon esprit.", "60": "Puis il tomba à genoux et, de toutes ses forces, lança un dernier cri : — Seigneur, ne leur demande pas compte de ce péché ! Après ces paroles, il expira."}, "8": {"1": "Saul avait donné son approbation à l’exécution d’Étienne. Ce meurtre fut le signal d’une violente persécution qui, à partir de ce jour-là, se déchaîna contre l’Église de Jérusalem : tous les chrétiens se dispersèrent à travers la Judée et la Samarie. Les apôtres seuls restèrent à Jérusalem.", "2": "Quelques hommes pieux allèrent chercher le corps d’Étienne et l’enterrèrent en pleurant publiquement sa mort.", "3": "Quant à Saul, il faisait autant de mal que possible à l’Église : il pourchassait et malmenait ses membres, allant de maison en maison pour en arracher les croyants, hommes et femmes, et les jeter en prison.", "4": "Les chrétiens qui s’étaient dispersés parcouraient le pays, pour annoncer de-ci de-là la bonne nouvelle de la parole (de Dieu).", "5": "C’est ainsi que Philippe, par exemple, se rendit au chef-lieu de la Samarie et se mit à prêcher le Christ, le Messie promis.", "6": "La population tout entière se montra très réceptive à ce qu’il disait, car elle entendait parler des miracles qu’il accomplissait et pouvait même les voir de ses yeux :", "7": "en effet, beaucoup de personnes qui avaient des démons en elles furent délivrées des esprits impurs qui sortaient d’elles en poussant de grands cris ; de nombreux paralysés et des infirmes furent guéris.", "8": "Aussi, toute la ville était-elle en joie.", "9": "Or, depuis quelque temps, un nommé Simon s’y était établi pour exercer la magie. Il émerveillait le peuple samaritain par ses enchantements et jouissait d’un grand crédit (auprès d’eux). Il se prenait pour un grand personnage et se faisait passer pour tel.", "10": "Aussi, la population entière était-elle comme fascinée par lui, et tous, du simple particulier au dirigeant, allaient le consulter : « Cet homme, disaient-ils, possède la puissance même de Dieu, la toute grande puissance vit en lui ».", "11": "S’il exerçait une si profonde influence, c’était parce que, depuis assez longtemps, il séduisait les gens par sa sorcellerie et les tenait envoûtés par ses dons magiques.", "12": "Quand ils eurent accepté avec foi le message que Philippe leur annonçait au sujet du règne de Dieu et de la personne de Jésus-Christ, ils se firent baptiser, tant les hommes que les femmes.", "13": "Simon lui-même devint croyant et se fit baptiser. Par la suite, il accompagnait constamment Philippe ; il s’émerveillait devant les miracles et les prodiges extraordinaires qui s’accomplissaient sous ses yeux.", "14": "Quand les apôtres, restés à Jérusalem, apprirent que les Samaritains avaient accepté la parole de Dieu, ils y déléguèrent Pierre et Jean", "15": "qui, dès leur arrivée, prièrent pour les nouveaux disciples afin qu’ils reçoivent le Saint-Esprit.", "16": "En effet, il n’était encore descendu sur aucun d’eux : ils avaient seulement été baptisés au nom du Seigneur Jésus.", "17": "Pierre et Jean se mirent donc à leur imposer les mains, et ils reçurent l’Esprit saint.", "18": "Lorsque Simon vit que l’Esprit saint était donné par l’imposition des mains des apôtres, il leur proposa de l’argent", "19": "en disant : — Donnez-moi aussi ce pouvoir pour que ceux à qui j’imposerai les mains reçoivent l’Esprit saint. —", "20": "Maudit sois-tu avec ton argent ! lui dit Pierre. Comment as-tu pu t’imaginer que le don de Dieu était une marchandise que l’on puisse acquérir à prix d’argent ?", "21": "Tu n’as rien compris et tu n’auras aucune part à cette faveur. Tu t’es exclu toi-même du droit à l’héritage (divin), car ton cœur n’est pas sincère devant Dieu.", "22": "Détourne-toi donc de tes mauvais desseins. Demande au Seigneur de te pardonner, si c’est possible, d’avoir eu de telles intentions dans ton cœur.", "23": "Car, à ce que je vois, tu es rempli d’amertume et de méchanceté et tu en récolteras les fruits amers : tu es enlisé dans le mal et ligoté par le péché.", "24": "Alors, Simon demanda à Pierre et à Jean : — Intercédez vous-mêmes pour moi auprès du Seigneur, pour que votre malédiction ne se réalise pas, et qu’il ne m’arrive aucun des malheurs dont vous venez de parler.", "25": "Pierre et Jean continuèrent à rendre témoignage à Jésus-Christ en annonçant la parole du Seigneur, puis ils s’en retournèrent à Jérusalem, tout en prêchant la Bonne Nouvelle dans les différents villages samaritains qu’ils traversèrent.", "26": "À cette même époque, un ange du Seigneur apparut à Philippe et lui dit : — Lève-toi, pars dans la direction du sud, prends la route qui descend de Jérusalem à Gaza, celle qui est déserte.", "27": "Immédiatement, il se leva et se mit en route. Au même moment arrivait un haut dignitaire éthiopien. Il était venu à Jérusalem pour adorer Dieu.", "28": "Sur le chemin du retour, assis dans son char, il lisait à haute voix dans le livre du prophète Ésaïe.", "29": "L’Esprit de Dieu dit à Philippe : — Avance, rattrape ce char et marche à côté de lui.", "30": "Philippe courut et entendit l’Éthiopien lire dans le prophète Ésaïe. Alors, il l’aborda pour lui demander : — Comprends-tu ce que tu lis ? —", "31": "Comment veux-tu que je comprenne, reconnut l’autre, si je n’ai personne pour me guider et m’expliquer ? Il fit signe à Philippe de monter dans la voiture et de s’asseoir à côté de lui.", "32": "Or, il était en train de lire ce passage de l’Écriture : Comme un mouton, il a été conduit à l’abattoir ;\ncomme l’agneau qui se laisse tondre sans un cri,\nil n’a pas ouvert la bouche.", "33": "Il a été humilié, il fut injustement traité,\nmais par son abaissement,\nil a fait lever la condamnation\nqu’il aurait pu prononcer (contre nous).\nQui peut comprendre les hommes de sa génération ?\nQui racontera son destin ?\nQui comptera sa descendance ?\ncar sa vie sur la terre a été supprimée.", "34": "L’Éthiopien demanda à Philippe : — Dis-moi, s’il te plaît : de qui est-il question ? Le prophète parle-t-il de lui-même ou de quelqu’un d’autre ?", "35": "Alors, Philippe prit la parole et, en partant de ce texte, il lui annonça la Bonne Nouvelle de Jésus.", "36": "En continuant leur route, ils passèrent près d’un point d’eau. Le ministre s’écria : — Voici de l’eau : qu’est-ce qui m’empêche d’être baptisé ? —", "37": "Si tu crois de tout ton cœur, tu peux l’être, lui répondit Philippe. — Oui, déclara le ministre, je crois que Jésus est le Fils de Dieu.", "38": "Aussitôt, il donna l’ordre d’arrêter le char ; Philippe et le ministre descendirent tous deux dans l’eau et Philippe le baptisa.", "39": "Quand ils remontèrent de l’eau, l’Esprit du Seigneur enleva Philippe, qui disparut aux yeux du ministre. Mais celui-ci poursuivit sa route, le cœur rempli de joie.", "40": "Philippe se retrouva dans la bourgade d’Asdod, d’où il se rendit à Césarée en annonçant la Bonne Nouvelle dans toutes les localités qu’il traversait."}, "9": {"1": "Pendant ce temps, Saul ne cessait de menacer les disciples du Seigneur. Il n’avait qu’une idée en tête : les exterminer tous. Il alla trouver le grand-prêtre", "2": "pour se faire donner des lettres de recommandation pour les chefs des synagogues de Damas. Dans ces lettres, il demandait l’autorisation d’arrêter les hommes et les femmes qui suivaient la voie du Seigneur (Jésus), au cas où il en découvrirait là-bas, et de pouvoir les ramener enchaînés à Jérusalem.", "3": "Sur le chemin de Damas, alors qu’il approchait déjà de la ville, il fut tout à coup environné d’une vive clarté venant du ciel et qui l’éblouit comme un éclair.", "4": "Il tomba à terre et entendit une voix qui lui disait : — Saul, Saul, pourquoi me persécutes-tu ? — Qui es-tu, Seigneur ? balbutia-t-il. —", "5": "Je suis Jésus, celui que tu persécutes.", "6": "Relève-toi, entre dans la ville, et là on te dira ce que tu dois faire.", "7": "Ses compagnons de voyage restaient figés sur place, muets de stupeur ; ils entendaient bien la voix, mais ne voyaient personne.", "8": "Saul se releva, mais il avait beau ouvrir les yeux, il n’y voyait plus. Il fallut le prendre par la main et le conduire à Damas.", "9": "Trois jours durant, il resta aveugle, sans manger ni boire.", "10": "Or, à Damas vivait un disciple nommé Ananias. Le Seigneur lui apparut dans une vision et lui dit : — Ananias ! — Me voici, Seigneur, répondit-il, j’écoute.", "11": "Et le Seigneur lui dit : — Lève-toi, tu vas te rendre tout de suite dans la rue qu’on appelle la rue droite. Renseigne-toi où est la maison de Judas et demande à voir un nommé Saul, originaire de Tarse. Tu le trouveras en train de prier.", "12": "Or, dans une vision, il vient d’apercevoir un homme du nom d’Ananias entrer chez lui et lui imposer les mains pour lui rendre la vue.", "13": "— Mais Seigneur, répliqua Ananias, j’ai beaucoup entendu parler de cet homme, et de plusieurs côtés, on m’a dit tout le mal qu’il a fait aux tiens à Jérusalem.", "14": "De plus, je sais qu’il est venu ici muni de pleins pouvoirs signés par les chefs des prêtres et l’autorisant à arrêter tous ceux qui invoquent ton nom.", "15": "Mais le Seigneur lui dit : — Va ! car c’est précisément cet homme que je me suis choisi comme serviteur, pour faire connaître mon nom aux autres nations et à leurs rois aussi bien qu’aux Israélites.", "16": "Je lui ferai moi-même comprendre tout ce qu’il devra endurer pour moi.", "17": "Là-dessus, Ananias partit et se rendit dans la maison indiquée. Il imposa les mains à Saul et lui dit : — Saul, mon frère, c’est le Seigneur qui m’a fait venir ici, ce même Jésus qui t’est apparu sur le chemin par lequel tu venais à Damas. Il m’envoie pour que la vue te soit rendue et que tu sois rempli du Saint-Esprit.", "18": "Au même instant, ce fut comme si des écailles tombaient de ses yeux. Il voyait de nouveau clair. Sur-le-champ, il se leva et fut baptisé,", "19": "puis il mangea et retrouva ses forces. Saul passa quelques jours parmi les disciples de Damas.", "20": "Il se rendit aussi dans les différentes synagogues et se mit tout de suite à proclamer que Jésus était vraiment le Fils de Dieu.", "21": "Ses auditeurs n’en revenaient pas. Tous disaient : — Voyons, n’est-ce pas celui-là même qui s’acharnait à traquer, dans Jérusalem, ceux qui invoquaient précisément ce nom-là ? N’est-il pas venu ici tout exprès pour les arrêter et les ramener enchaînés aux chefs des prêtres ?", "22": "Mais Saul s’affermissait de jour en jour dans la foi et il en parlait avec une autorité toujours croissante. Il semait le désarroi parmi les Juifs qui habitaient à Damas en leur prouvant de manière irréfutable que Jésus était bien le Messie attendu.", "23": "Cela durait déjà depuis un certain temps lorsque les Juifs résolurent de le faire mourir.", "24": "Saul eut vent de leur complot. Jour et nuit, ils surveillaient les portes de la ville pour se saisir de lui et le tuer.", "25": "Mais une nuit, les disciples le conduisirent au mur d’enceinte, le firent asseoir dans une corbeille et le descendirent le long du rempart.", "26": "C’est ainsi qu’il parvint de nouveau à Jérusalem. Là, il essaya d’entrer en relation avec les disciples et de se joindre à eux. Mais tous avaient peur de lui, ne pouvant croire qu’il fût réellement converti et devenu un disciple (de Jésus).", "27": "Ce fut Barnabas qui intervint en sa faveur. Il le présenta aux apôtres et leur raconta comment, sur le chemin de Damas, Saul avait bien vu le Seigneur, ce qu’il lui avait dit et, enfin, avec quel courage il avait pris position ouvertement pour le nom de Jésus à Damas.", "28": "Dès lors, il fut admis en leur compagnie et se joignit à toutes leurs activités dans Jérusalem, confessant hardiment sa foi au Seigneur et proclamant avec assurance son nom.", "29": "Il avait aussi beaucoup d’entretiens et de discussions avec les Juifs de culture grecque, mais bientôt, ceux-là aussi complotèrent de le supprimer.", "30": "Quand les frères l’apprirent, ils le conduisirent jusqu’à Césarée et, de là, ils le firent partir pour Tarse.", "31": "Maintenant, dans toute la Judée, la Galilée et la Samarie, l’Église jouissait de la paix. Durant cette période, elle s’organisait, se construisait et se fortifiait en marchant dans l’obéissance respectueuse envers le Seigneur. Le Saint-Esprit l’assistait dans toutes ses activités et faisait croître le nombre de ses membres.", "32": "Pierre parcourait tout le pays pour visiter les chrétiens. Au cours d’une de ces tournées missionnaires, il passa chez ceux qui appartenaient à Dieu à Lydda.", "33": "Il y trouva un homme du nom d’Énée qui n’avait pas quitté son lit depuis huit ans parce qu’il était paralysé. —", "34": "Énée, lui dit Pierre, Jésus-Christ te guérit : lève-toi et arrange toi-même ton lit. Immédiatement, il se leva.", "35": "Tous ceux qui habitaient dans le village de Lydda et dans la plaine de Saron le virent (marcher) et se tournèrent vers le Seigneur.", "36": "À Jaffa vivait une chrétienne nommée Tabitha, en grec Dorcas. Elle faisait beaucoup de bien autour d’elle en aidant pratiquement et financièrement ceux qui étaient dans le besoin.", "37": "Or, à cette même époque, elle tomba malade et mourut. Après avoir fait sa toilette funèbre, on la déposa dans la chambre haute de sa maison.", "38": "Jaffa était tout près de Lydda. Quand les disciples apprirent que Pierre se trouvait là, ils lui envoyèrent deux messagers, chargés de l’inviter à passer chez eux. — Viens le plus rapidement possible, nous t’en supplions, lui dirent-ils.", "39": "Pierre les suivit sur-le-champ. Dès son arrivée, on le fit monter à la chambre mortuaire, où il trouva toutes les veuves en larmes. Elles s’empressèrent autour de lui et lui montrèrent les robes et autres vêtements que Tabitha leur avait confectionnés quand elle était encore des leurs.", "40": "Pierre fit sortir tout le monde, se mit à genoux et pria. Puis se tournant vers le cadavre, il dit : — Tabitha, lève-toi ! Et voilà que Dorcas ouvrit les yeux et, apercevant Pierre, elle se redressa et s’assit.", "41": "Pierre lui tendit la main et l’aida à se lever, puis il rappela les chrétiens et les veuves et leur présenta une Tabitha vivante.", "42": "La nouvelle eut vite fait le tour de la ville et beaucoup de gens crurent au Seigneur.", "43": "Pierre resta quelque temps encore à Jaffa en logeant chez un tanneur nommé Simon."}, "10": {"1": "À Césarée vivait alors un officier romain nommé Corneille. Il commandait un bataillon d’une centaine d’hommes dans le « régiment italien ».", "2": "C’était un homme profondément religieux qui adorait le vrai Dieu avec tous ceux de sa maison. Il était généreux envers les Juifs pauvres, et persévérant dans sa vie de prière.", "3": "Un jour, vers trois heures de l’après-midi, il eut une vision : il aperçut distinctement un ange de Dieu qui entrait chez lui et lui disait : — Corneille !", "4": "Corneille, tout tremblant de peur, le regarda fixement et demanda : — Que veux-tu de moi, Seigneur ? L’ange lui répondit : — Tes prières et tes largesses en faveur des pauvres ont été remarquées par Dieu et cela lui a été agréable. Aussi est-il intervenu en ta faveur.", "5": "Maintenant donc, envoie des hommes à Jaffa et invite à venir ici un homme appelé Simon que l’on surnomme Pierre.", "6": "Il loge chez un autre Simon, un ouvrier tanneur, qui habite dans une maison au bord de la mer.", "7": "Dès que l’ange qui venait de lui parler eut disparu, Corneille appela deux serviteurs et un soldat croyant, tous attachés à sa personne et partageant ses convictions.", "8": "Il leur raconta ce qui venait de se passer, leur donna les renseignements nécessaires et les envoya à Jaffa.", "9": "Le lendemain, vers midi, tandis qu’ils étaient encore en chemin et se rapprochaient de Jaffa, Pierre monta sur la terrasse de la maison pour prier.", "10": "Voilà qu’il eut faim. Il demanda qu’on lui fasse quelque chose à manger. Pendant qu’on lui préparait son repas, il tomba en extase.", "11": "À ses yeux, le ciel s’entrouvrit et il en vit descendre une sorte de grande toile de lin retenue par les quatre coins.", "12": "À l’intérieur grouillaient toutes sortes d’animaux : quadrupèdes, reptiles et oiseaux.", "13": "Une voix s’adressa à lui : — Allons, Pierre, tue ces bêtes et mange-les ! —", "14": "Oh non ! Seigneur, répliqua Pierre, jamais de ma vie je n’ai mangé quelque chose de souillé ou d’impur.", "15": "Mais la voix insista : — Ce que Dieu a déclaré pur, ce n’est pas à toi de le tenir pour impur.", "16": "Par trois fois, la même vision se renouvela, puis la nappe fut remontée jusqu’au ciel.", "17": "Pierre était fort perplexe, il ne savait que penser de cette vision et se demandait ce qu’elle pouvait bien signifier. Pendant ce temps, les messagers envoyés par Corneille s’étaient renseignés pour savoir où se trouvait la maison de Simon. Les voilà arrivés devant la porte d’entrée.", "18": "Ils appelèrent et demandèrent si c’était bien là que logeait un certain Simon, surnommé Pierre.", "19": "Comme Pierre en était toujours à réfléchir sur le sens de sa vision, l’Esprit lui dit : — Écoute, il y a des hommes qui te demandent.", "20": "Va, descends tout de suite et pars avec eux sans te faire aucun scrupule, car c’est moi qui les ai fait venir.", "21": "Alors, Pierre descendit et se présenta à ces gens en disant : — Me voilà, c’est moi que vous cherchez. Quel est le motif de votre visite ? —", "22": "Nous venons de la part du capitaine Corneille, répondirent-ils. C’est un homme droit qui adore le vrai Dieu et qui jouit de l’estime de toute la population juive. Un ange de Dieu lui a donné l’ordre de te faire venir dans sa maison pour écouter ce que tu peux avoir à lui dire.", "23": "Pierre leur dit d’entrer, il les fit manger et leur offrit l’hospitalité pour la nuit. Le lendemain, il se mit en route avec eux, accompagné de quelques frères de Jaffa.", "24": "Le surlendemain, ils arrivèrent à Césarée. Corneille avait invité toute sa parenté ainsi que ses meilleurs amis et, ensemble, ils attendaient l’arrivée de Pierre.", "25": "Dès qu’il l’aperçut franchissant la porte d’entrée, Corneille se porta à sa rencontre, se jeta à ses pieds et se prosterna devant lui.", "26": "Mais Pierre lui commanda de se relever : — Non, lui dit-il, lève-toi ! Je ne suis qu’un simple homme, comme toi.", "27": "Il pénétra dans la maison tout en s’entretenant avec lui. Là, il découvrit une nombreuse assistance.", "28": "Il salua ces gens en disant : — Vous savez qu’il est absolument illicite pour un Juif d’avoir des relations avec un étranger ou d’entrer chez lui. Toutefois, pour ce qui me concerne, Dieu lui-même vient de me faire comprendre qu’il ne faut considérer personne comme souillé ou impur.", "29": "Voilà pourquoi je n’ai fait aucune difficulté pour venir quand vous m’avez appelé. À présent, puis-je savoir pour quelle raison vous m’avez fait venir ?", "30": "Corneille lui répondit : — Il y a trois jours, à peu près au même moment que maintenant, c’est-à-dire vers trois heures de l’après-midi, j’étais dans ma maison en train de prier quand, tout à coup, un personnage aux habits resplendissants s’est présenté devant moi", "31": "et m’a dit : « Corneille, ta prière a été exaucée, tes aumônes ont été agréables à Dieu.", "32": "Maintenant donc, envoie des hommes à Jaffa et invite à venir ici un homme appelé Simon que l’on surnomme Pierre. Il loge chez un autre Simon, un tanneur qui habite dans une maison au bord de la mer ».", "33": "Immédiatement, j’ai donc envoyé des messagers auprès de toi, et je te suis reconnaissant d’avoir bien voulu venir. Maintenant, tu nous vois tous réunis dans la présence de Dieu, prêts à écouter tout ce que le Seigneur t’a chargé de nous dire.", "34": "Alors, Pierre prit la parole et dit : — Je me rends compte, maintenant, combien il est vrai que Dieu ne fait pas de différence entre les hommes.", "35": "Je vois, au contraire, que si quelqu’un le révère et conforme sa vie à sa volonté, il est assuré de trouver un accueil favorable auprès de lui… quelle que soit sa race ou sa nationalité.", "36": "C’est lui le Seigneur de tous les hommes, le Maître de l’univers. Il a envoyé un message aux Israélites en leur annonçant la paix et le salut par Jésus-Christ.", "37": "Vous avez sans doute appris ce qui s’est passé et comment cette Bonne Nouvelle s’est répandue dans toute la Judée. C’est dans la Galilée que tout a commencé après le temps où Jean appelait les foules à se faire baptiser.", "38": "Vous savez que Dieu a conféré l’onction messianique à Jésus de Nazareth en le revêtant de son Saint-Esprit et en lui donnant sa puissance. Vous avez entendu comment il a parcouru le pays, allant de lieu en lieu en faisant le bien : guérissant les malades et délivrant tous ceux qui étaient tombés sous la domination du diable. Manifestement, Dieu était avec lui et agissait par son intermédiaire.", "39": "Nous avons vu de nos yeux, et nous attestons tout ce qu’il a fait, tant au pays des Juifs qu’à Jérusalem, où ils l’ont mis à mort en le pendant au gibet.", "40": "Mais Dieu l’a ramené à la vie le troisième jour et lui a donné le pouvoir de se montrer vivant,", "41": "non pas à tout le peuple, mais aux témoins qu’il avait lui-même choisis d’avance. Or, nous sommes ces témoins : nous avons mangé et bu avec lui après sa résurrection d’entre les morts.", "42": "À présent, il nous a donné l’ordre de prêcher au peuple et de proclamer solennellement que c’est lui que Dieu a désigné pour juger les vivants et les morts.", "43": "Tous les prophètes ont parlé de lui en disant que Dieu pardonnerait les péchés à tout homme qui se réclamerait de lui et placerait sa confiance en lui.", "44": "Pendant que Pierre prononçait ces mots, l’Esprit saint descendit soudain sur tous ceux qui écoutaient la parole.", "45": "Les croyants issus du judaïsme qui étaient venus avec Pierre, furent très étonnés de voir que l’Esprit saint était aussi donné aux non-Juifs et répandu sur eux.", "46": "En effet, ils les entendaient parler dans des langues différentes et célébrer la grandeur de Dieu.", "47": "Alors, Pierre posa ouvertement la question : — Peut-on refuser de baptiser dans l’eau ces gens qui ont reçu l’Esprit saint aussi bien que nous ?", "48": "Et il donna ordre de les baptiser au nom du Seigneur Jésus-Christ. Ensuite, les nouveaux baptisés le prièrent de rester encore quelques jours avec eux."}, "11": {"1": "Les apôtres et les chrétiens habitant la Judée apprirent que les non-Juifs venaient d’accepter la parole de Dieu.", "2": "Dès que Pierre fut de retour à Jérusalem, les croyants d’origine juive le prirent à partie et se mirent à lui faire des reproches : —", "3": "Comment ! lui dirent-ils, tu es entré chez des incirconcis et tu es allé jusqu’à manger avec eux !", "4": "Mais Pierre se mit à leur exposer, point par point, tout ce qui s’était passé. —", "5": "Pendant mon séjour à Jaffa, dit-il, j’étais en train de prier, quand je suis tombé en extase. Dans ma vision, une sorte de grande toile de lin retenue par les quatre coins descendait du ciel et venait se poser tout près de moi.", "6": "Je regardai attentivement son contenu et je vis à l’intérieur toutes sortes de quadrupèdes, de bêtes sauvages, de reptiles et d’oiseaux.", "7": "J’entendis alors une voix qui me disait : — Allons, Pierre, tue ces bêtes et mange-les.", "8": "Mais je répondis : — Oh non ! Seigneur, jamais de ma vie je n’ai mangé quelque chose de souillé ou d’impur.", "9": "La voix céleste reprit une deuxième fois : — Ce que Dieu a déclaré pur, ce n’est pas à toi de le tenir pour impur.", "10": "Cela recommença trois fois, puis tout remonta jusqu’au ciel.", "11": "Et voilà qu’au même moment trois hommes se sont présentés à la porte de la maison où je me trouvais. Ils venaient de Césarée et avaient été envoyés pour me chercher.", "12": "L’Esprit me donna l’ordre d’aller avec eux sans me faire de scrupules. Je pris donc avec moi les six frères que voici, puis nous nous sommes rendus chez Corneille.", "13": "Celui-ci, de son côté, m’a raconté qu’un ange lui était apparu dans sa maison et lui avait dit : — Envoie quelqu’un à Jaffa pour qu’il cherche Simon, surnommé Pierre, et le fasse venir chez toi.", "14": "Il te dira comment toi et tous les tiens vous pouvez être sauvés.", "15": "J’ai donc commencé à leur parler quand, tout à coup, l’Esprit saint est descendu sur eux de la même manière qu’il était descendu sur nous au commencement.", "16": "Aussitôt, je me suis souvenu de cette parole du Seigneur : Jean a baptisé dans de l’eau mais vous,\nvous serez baptisés dans le Saint-Esprit.", "17": "Puisque Dieu leur a accordé le même don qu’à nous quand nous avons cru en lui, comment aurais-je pu m’opposer à lui ? Qui suis-je ? De quel droit me serais-je mis en travers de ce qu’il avait décidé ?", "18": "Ce récit les apaisa : — Gloire à Dieu ! dirent-ils. C’est donc vrai que Dieu accorde aux non-Juifs eux-mêmes de changer radicalement pour recevoir la vie éternelle !", "19": "Les disciples qui s’étaient dispersés lors de la persécution survenue après la mort d’Étienne continuaient d’évangéliser de lieu en lieu. Ils étaient parvenus jusqu’en Phénicie, dans l’île de Chypre et à Antioche. Ils annonçaient la parole seulement aux Juifs.", "20": "Toutefois, quelques-uns d’entre eux, originaires de Chypre et de Cyrène, se rendirent à Antioche, où il s’adressèrent aussi aux Grecs et leur annoncèrent l’Évangile du Seigneur Jésus.", "21": "Le Seigneur bénit leur initiative et leur accorda sa force, de sorte que beaucoup de personnes crurent et se convertirent au Seigneur.", "22": "Bientôt, l’Église de Jérusalem apprit la nouvelle et envoya Barnabas à Antioche.", "23": "Dès son arrivée, il put constater ce que la grâce de Dieu avait accompli ; il s’en réjouit et ne put que les encourager à persévérer dans leur décision de suivre fidèlement le Seigneur.", "24": "Barnabas était un homme généreux et bon, rempli d’Esprit saint et de foi. C’est ainsi qu’un assez grand nombre de personnes s’attachèrent au Seigneur.", "25": "Barnabas se rendit alors à Tarse pour y chercher Saul. Quand il l’eut trouvé, il l’amena avec lui à Antioche.", "26": "Durant toute une année, ils participèrent aux réunions de l’Église et enseignèrent beaucoup de personnes. Ce fut à Antioche que, pour la première fois, les disciples de Jésus furent appelés chrétiens.", "27": "À cette même époque, des prophètes se rendirent de Jérusalem à Antioche.", "28": "L’un d’eux, nommé Agabus, prédit sous l’inspiration de l’Esprit qu’une grande famine sévirait bientôt dans le monde entier. Cette famine eut effectivement lieu sous le règne de l’empereur Claude.", "29": "Les disciples d’Antioche décidèrent alors de secourir les frères habitant la Judée : chacun donnerait ce qu’il pourrait, et on le leur ferait parvenir.", "30": "Ainsi fut fait. Barnabas et Saul furent chargés de porter les dons (à Jérusalem) et de les remettre aux responsables de l’Église."}, "12": {"1": "Vers la même époque, le roi Hérode se mit à maltraiter quelques membres de l’Église de Jérusalem.", "2": "Il fit couper la tête à Jacques, le frère de Jean.", "3": "Quand il s’aperçut que cela plaisait aux Juifs et qu’il gagnait leur faveur, il donna aussi l’ordre d’arrêter Pierre. C’était pendant les jours « des pains sans levain », avant la fête de Pâque.", "4": "Lorsqu’il se fut saisi de lui, il le fit mettre en prison et le plaça sous la garde de quatre escouades de quatre soldats chacune. Il avait l’intention, après la Pâque, de le faire comparaître devant tout le peuple pour le juger et le faire exécuter.", "5": "Pendant que Pierre était étroitement surveillé dans sa prison, l’Église ne cessait de faire monter vers Dieu d’instantes prières en sa faveur.", "6": "C’était la nuit. Le lendemain, Hérode devait le juger puis le faire conduire au supplice. Pierre dormait, couché entre deux soldats auxquels il était lié par une double chaîne. Devant la porte de la prison, les sentinelles montaient la garde.", "7": "Tout à coup, un ange du Seigneur apparut, inondant la cellule d’une vive lumière. L’ange secoua Pierre pour le réveiller : — Vite, debout ! lui dit-il. Au même instant, les chaînes lui tombèrent des poignets. —", "8": "Allons, poursuivit l’ange, mets ta ceinture et attache tes sandales. Pierre obéit. — Maintenant, ajouta l’ange, mets ton manteau et suis-moi.", "9": "Pierre le suivit et sortit, sans se rendre compte que tout ce que l’ange lui faisait faire était réel : il croyait avoir une vision.", "10": "Ils passèrent ainsi devant le premier poste de garde, puis le deuxième et arrivèrent devant la porte de fer qui donnait sur la rue. Elle s’ouvrit toute seule, et les voilà dehors. L’ange accompagna Pierre jusqu’au bout de la rue, puis il disparut.", "11": "Alors seulement, Pierre reprit ses esprits et se rendit compte de ce qui venait de lui arriver. Il se dit : « Ah ! maintenant je comprends : c’est le Seigneur qui a envoyé son ange et m’a arraché des mains d’Hérode. Il m’a fait échapper au sort que les Juifs étaient impatients de me faire subir ».", "12": "Il se mit à réfléchir et, bien conscient cette fois, se dirigea vers la maison de Marie, la mère de Jean surnommé Marc. Un assez grand nombre de frères y étaient réunis pour prier.", "13": "Il frappa au battant du portail extérieur. Une jeune servante, appelée Rhode, y alla et demanda qui était là.", "14": "À peine eut-elle reconnu la voix de Pierre que, dans sa joie, elle se précipita à l’intérieur, oubliant d’ouvrir le portail, et annonça : — C’est Pierre ! Il est là, dehors devant la porte. —", "15": "Tu es folle ! lui dirent-ils. Mais elle n’en démordait pas : — Je vous assure, c’est vrai ! — C’est sans doute son ange, suggéra quelqu’un.", "16": "Pendant ce temps, Pierre continuait à frapper. Ils se décidèrent enfin à ouvrir : en effet, c’était bien lui. Ils manifestèrent bruyamment leur surprise.", "17": "Mais Pierre, d’un geste de la main, leur fit signe de se taire et se mit à leur raconter comment le Seigneur l’avait fait sortir de prison. Puis il conclut : — Allez l’annoncer à Jacques et aux autres frères. Ensuite, il repartit et se rendit ailleurs.", "18": "Quand le jour se leva, il y eut un grand émoi parmi les soldats : où donc était passé Pierre ?", "19": "Hérode le demanda, il ordonna que l’on fasse des recherches, mais peine perdue : on ne le trouva nulle part. Alors, Hérode fit mettre les gardes à la question, puis les condamna à être exécutés. Ensuite, il quitta la Judée pour se rendre à Césarée où il passa quelque temps.", "20": "Or, il était en conflit avec les habitants de Tyr et de Sidon et il avait l’intention de leur déclarer la guerre. Mais ceux-ci, après avoir conféré entre eux, décidèrent unanimement de lui envoyer une délégation pour conclure un accord avec lui. Après avoir acheté Blastos, son conseiller, ils proposèrent un règlement à l’amiable, car leur pays était économiquement dépendant de celui du roi.", "21": "Au jour fixé (pour la signature de l’accord), Hérode, revêtu de son costume royal, prit place sur son trône et adressa aux délégués de Tyr et de Sidon un discours solennel.", "22": "La populace se mit à l’applaudir frénétiquement : — Ce n’est plus un homme qui parle ! (disait-on.) C’est la voix d’un dieu.", "23": "Au même instant, un ange du Seigneur vint le frapper parce qu’il avait refusé de rendre à Dieu l’honneur qui lui est dû, à lui seul. Il fut pris d’un mal insidieux et, dévoré par les vers, il expira peu après.", "24": "Entre-temps, la parole de Dieu se répandait de plus en plus et gagnait du terrain.", "25": "Après avoir rempli leur mission, Barnabas et Saul repartirent de Jérusalem, emmenant avec eux Jean surnommé Marc."}, "13": {"1": "Il y avait alors, dans l’Église d’Antioche, des hommes qui avaient le don de parler au nom de Dieu, et d’autres qui possédaient le don d’enseigner : Barnabas, Siméon surnommé le Noir, Lucius originaire de Cyrène, Manaën, un camarade d’enfance d’Hérode le tétrarque, et Saul.", "2": "Un jour, pendant qu’ils adoraient ensemble le Seigneur et qu’ils jeûnaient, le Saint-Esprit leur dit : — Mettez à part pour moi Barnabas et Saul en vue du travail auquel je les ai appelés.", "3": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et pourvurent à leur voyage.", "4": "Barnabas et Saul, obéissant à la direction du Saint-Esprit qui les envoyait en mission, descendirent à Séleucie, où ils s’embarquèrent pour l’île de Chypre.", "5": "Dès qu’ils furent arrivés dans le port de Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Jean-Marc était avec eux et les secondait.", "6": "Ils traversèrent toute l’île jusqu’à Paphos. Ils trouvèrent là un magicien juif nommé Bar-Jésus, qui se faisait passer pour un prophète.", "7": "Il faisait partie de la cour du proconsul Sergius Paulus, un homme intelligent et ouvert. Celui-ci invita Barnabas et Saul et leur exprima le désir d’entendre la parole de Dieu.", "8": "Mais Elymas – c’est-à-dire le mage, dans notre langue – s’y opposa et excita le proconsul contre eux pour le dissuader de devenir croyant.", "9": "Alors, Saul, plus connu à présent sous le nom de Paul, animé par l’Esprit saint, l’apostropha en le regardant droit dans les yeux : —", "10": "Espèce de charlatan plein de ruse et de méchanceté, fils du diable, ennemi juré de tout ce qui est bien, quand cesseras-tu de contrecarrer les plans du Seigneur ? Quand finiras-tu de falsifier sa vérité ?", "11": "Attention ! C’est lui qui te punira maintenant ! Tu vas devenir aveugle et, pendant quelque temps, tu ne verras même plus la lumière du soleil. Au même instant, il se trouva enveloppé d’épaisses ténèbres ; autour de lui, c’était la nuit noire. Il se tournait en tâtonnant de tous côtés, cherchant quelqu’un qui lui donnerait la main pour le guider.", "12": "Quand le proconsul vit ce qui venait de se passer, il fut vivement impressionné par la puissance de l’enseignement du Seigneur et il devint croyant.", "13": "Quittant Paphos, Paul et ses compagnons reprirent la mer en direction de Perge en Pamphylie. Là, Jean-Marc les abandonna et revint à Jérusalem.", "14": "Quant à eux, ils se mirent à parcourir le pays depuis Perge jusqu’à Antioche en Pisidie. Là, ils se rendirent à la synagogue le jour du sabbat et prirent place (parmi les auditeurs).", "15": "Après qu’on ait fait la lecture dans la loi et les prophètes comme c’était la coutume, les chefs de la synagogue leur firent dire : — Frères, si vous avez un message d’encouragement ou de consolation pour la communauté, vous avez la parole.", "16": "Alors, Paul se leva. D’un geste, il demanda le silence et dit : — Hommes d’Israël et vous tous qui croyez au vrai Dieu, soyez attentifs à ce que je vais vous dire.", "17": "Le Dieu de notre peuple, le Dieu d’Israël a porté son choix sur nos ancêtres. Il a multiplié leurs descendants et en a fait une grande nation durant leur exil en Égypte, sur la terre étrangère. Ensuite, en déployant sa puissance, il les en a fait sortir.", "18": "Pendant quelque quarante ans, il les a menés à travers le désert, il les a nourris, il en a pris soin comme une mère de son enfant, il a supporté leur inconduite.", "19": "Après avoir fait disparaître sept nations du pays de Canaan, il a donné leur territoire en héritage à son peuple et a distribué à chacun son lot.", "20": "Cela dura environ quatre cent cinquante ans. Après cela, il a donné à nos ancêtres des chefs, jusqu’à l’époque du prophète Samuel.", "21": "Alors, le peuple demanda un roi, et Dieu leur donna Saül, fils de Kis, de la tribu de Benjamin. Celui-ci régna sur eux pendant quarante ans,", "22": "après quoi, Dieu le destitua et choisit pour roi David, à qui il a rendu ce beau témoignage : En David, fils d’Isaï, j’ai trouvé un homme\nselon mon cœur ;\nIl accomplira toute ma volonté.", "23": "Or, voici que Dieu vient d’accorder à Israël un Sauveur parmi les descendants de David, exactement comme il l’a promis, et ce Sauveur, c’est Jésus.", "24": "Sa venue a été précédée par celle de Jean, qui a prêché à tout le peuple d’Israël de se faire baptiser pour indiquer qu’ils changeaient de vie.", "25": "Arrivé au terme de sa carrière, Jean disait encore : Je ne suis pas celui auquel vous pensez et que vous attendez.\nMais après moi vient quelqu’un\ndont je ne mérite même pas de dénouer les sandales.", "26": "Mes frères, vous qui êtes la descendance d’Abraham, comme vous qui êtes venus d’entre les autres peuples pour croire en notre Dieu, c’est à nous que cette parole de salut s’adresse aujourd’hui.", "27": "En effet, les habitants de Jérusalem et leurs chefs n’ont compris ni les paroles des prophètes ni qui était ce Jésus : ils l’ont condamné, mais par là-même, ils ont accompli sans le savoir les prophéties qui sont lues chaque sabbat.", "28": "Bien qu’ils n’aient trouvé en lui rien qui mérite la mort, ils ont demandé à Pilate de le faire exécuter.", "29": "Après avoir pleinement réalisé tout ce que les Écritures avaient prédit à son sujet, ils l’ont descendu de la croix et l’ont déposé dans un tombeau.", "30": "Mais Dieu l’a ressuscité des morts !", "31": "La preuve : il a été vu pendant de nombreux jours par ceux qui l’avaient suivi depuis la Galilée jusqu’à Jérusalem et qui sont maintenant ses témoins devant le peuple.", "32": "Voici donc la Bonne Nouvelle que nous sommes venus vous annoncer : ce que Dieu avait promis à nos ancêtres,", "33": "il l’a pleinement accompli pour nous, leurs descendants, en ressuscitant Jésus. N’est-il pas écrit au psaume deux : Tu es mon Fils, aujourd’hui je fais de toi mon enfant.", "34": "Dieu avait annoncé qu’il le ressusciterait sans retour possible à la terre et sans décomposition de son corps. En effet, il a déclaré : J’accomplirai fidèlement les promesses sacrées et sûres\nque j’ai faites jadis à David.\nJe vous accorderai les grâces et les bénédictions\nque je lui ai assurées.\nVous pouvez y compter.", "35": "Dans un autre passage, il est dit encore : Tu ne permettras pas que ton fidèle serviteur\nsubisse la décomposition au tombeau.", "36": "Pourtant, David, après avoir en son temps contribué à l’accomplissement du plan de Dieu, est mort et a été enterré aux côtés de ses ancêtres. Il a donc bel et bien subi la décomposition.", "37": "Mais celui que Dieu a ressuscité ne l’a pas subie.", "38": "Sachez-le donc, mes frères : c’est grâce à lui que nous pouvons vous annoncer le pardon de vos péchés. Par la loi de Moïse, vous n’avez jamais pu être acquittés de toutes vos fautes.", "39": "Par contre, tous ceux qui croient en Jésus sont acquittés et considérés comme des justes aux yeux de Dieu.", "40": "Mais attention : ne repoussez pas cette offre, de peur qu’il ne vous arrive ce que les prophètes ont dit :", "41": "Prenez garde, hommes fiers et pleins de mépris,\nsoyez dans l’étonnement, car soudain vous disparaîtrez.\nEn effet, dans votre temps, je vais accomplir une œuvre,\nune œuvre que vous ne croiriez pas\nsi quelqu’un venait vous l’annoncer.", "42": "À la sortie, on leur demanda de reparler du même sujet le sabbat suivant.", "43": "Après que l’assemblée se fut dispersée, beaucoup de Juifs et de gens qui s’étaient convertis au judaïsme rejoignirent Paul et Barnabas pour s’entretenir avec eux. Ceux-ci les persuadaient d’accepter la grâce de Dieu et de s’attacher fidèlement à tout ce qu’il leur avait accordé.", "44": "Le sabbat suivant, presque toute la ville se rassembla pour écouter la parole du Seigneur.", "45": "En voyant tant de monde, les Juifs furent saisis de jalousie. Ils bouillonnaient de colère et se mirent à contredire Paul et à l’injurier.", "46": "Paul et Barnabas leur déclarèrent alors avec une pleine assurance : — Notre devoir était de vous annoncer, à vous les premiers, la parole de Dieu. Mais puisque vous la refusez et que vous ne vous jugez sans doute pas dignes d’avoir part à la vie éternelle, eh bien ! nous allons désormais nous tourner vers les autres peuples.", "47": "Telle est, en effet, la mission spéciale que nous a confiée le Seigneur, suivant les instructions qu’il a données dans les Écritures : J’ai fait de toi une lumière\npour que tu éclaires tous les peuples\net que tu portes mon salut\njusqu’au bout du monde.", "48": "Quand les non-Juifs les entendirent parler ainsi, ils furent tout joyeux ; ils se mirent à louer Dieu pour sa parole et tous ceux qui étaient destinés à la vie éternelle devinrent croyants.", "49": "Bientôt la parole du Seigneur se répandit dans toute la contrée avoisinante.", "50": "Mais les Juifs montèrent la tête à des femmes dévotes de la haute société qui s’étaient attachées au judaïsme. Par elles, ils gagnèrent les notables de la ville et déchaînèrent ainsi une persécution contre Paul et Barnabas, qui furent expulsés de leur territoire.", "51": "Il ne leur restait plus qu’à secouer la poussière de leurs pieds, en signe de protestation contre eux, et à reprendre la route vers Iconium.", "52": "Les nouveaux disciples, cependant, étaient remplis de joie et d’Esprit saint."}, "14": {"1": "À Iconium, (les choses se passèrent à peu près de la même manière :) Paul et Barnabas se rendirent à la synagogue des Juifs ; ils y parlèrent avec une telle puissance qu’un nombre considérable de Juifs et de Grecs devinrent croyants.", "2": "Mais les Juifs réfractaires à la foi et qui ne voulaient pas se laisser convaincre excitèrent l’hostilité des non-Juifs et les indisposèrent contre les frères.", "3": "Néanmoins, Paul et Barnabas prolongèrent leur séjour dans cette ville ; ils parlèrent avec assurance, car ils se fondaient sur le Seigneur qui confirmait lui-même le message de la grâce par des témoignages (visibles). En effet, il leur donnait le pouvoir d’accomplir des miracles et des prodiges qui appuyaient leur prédication.", "4": "Finalement, la population de la ville se trouva partagée en deux camps : les uns prirent parti pour les Juifs, les autres pour les apôtres.", "5": "Les non-Juifs et les Juifs, de connivence avec les autorités municipales, préparèrent secrètement un plan pour s’emparer des deux prédicateurs, se proposant de les maltraiter, puis de les tuer à coups de pierres.", "6": "Dès qu’ils eurent vent du complot, les apôtres s’enfuirent et cherchèrent refuge dans les villes de la Lycaonie : à Lystre, à Derbe et dans la région environnante.", "7": "Là aussi, ils se mirent à annoncer l’Évangile.", "8": "À Lystre se trouvait un homme paralysé des deux jambes : il était infirme de naissance et n’avait jamais pu marcher.", "9": "Il était parmi les auditeurs de Paul et buvait littéralement ses paroles. L’apôtre fixa les yeux sur lui et, voyant qu’il avait la foi pour être guéri,", "10": "il lui commanda d’une voix forte : — Lève-toi, tiens-toi droit sur tes pieds ! D’un bond, il fut debout et se mit à marcher.", "11": "Quand la foule vit ce que Paul avait fait, elle se mit à pousser des cris d’enthousiasme. Des voix s’élevèrent pour dire en dialecte lycaonien : — Les dieux ont pris la forme humaine et sont descendus parmi nous.", "12": "Et déjà l’on chuchotait en désignant Barnabas : — Lui, ce doit être Zeus. Et lui, en montrant Paul, c’est sans doute Hermès, parce qu’il en est le porte-parole.", "13": "Le temple de Zeus, défenseur de la cité, était situé à l’entrée de la ville. Or, voici que le prêtre de ce temple fit amener devant les portes de la cité des taureaux ornés de guirlandes de fleurs. Déjà, il s’apprêtait, avec la foule, à les offrir en sacrifice.", "14": "Dès que les apôtres Barnabas et Paul l’apprirent, ils déchirèrent leurs vêtements (en signe de consternation) et se précipitèrent au milieu du peuple en s’écriant : —", "15": "Amis, que faites-vous là ? Nous sommes des mortels comme vous, sujets aux mêmes faiblesses que vous. Nous sommes venus vous annoncer une bonne nouvelle et vous appeler à abandonner les faux dieux impuissants et toutes ces illusions, pour vous tourner vers le Dieu vivant, celui qui a créé le ciel, la terre, la mer et tout ce qui s’y trouve.", "16": "Dans les siècles passés, ce Dieu a laissé tous les peuples agir comme bon leur semblait.", "17": "Et pourtant, il n’a cessé de leur donner des preuves de son existence et des témoignages de ce qu’il est. En effet, il vous a manifesté sa bonté par d’innombrables bienfaits : c’est lui qui vous envoie, du haut du ciel, les pluies qui fécondent la terre, lui qui régit les saisons et vous accorde des fruits abondants. Oui, c’est lui qui pourvoit à votre subsistance et remplit vos cœurs de joie.", "18": "Même en leur parlant ainsi, ce n’est qu’à grand-peine qu’ils réussirent à dissuader la foule de leur offrir un sacrifice.", "19": "Cependant, (peu de temps après,) des Juifs vinrent d’Antioche et d’Iconium et ils parvinrent à retourner le peuple contre eux, si bien que l’on se mit à lancer des pierres sur Paul pour le tuer. On le traîna hors de la cité, dans l’idée qu’il était mort.", "20": "Mais les disciples s’empressèrent autour de lui, il reprit connaissance, se releva et rentra dans la ville. Le lendemain, il partit avec Barnabas pour Derbe.", "21": "Après avoir annoncé la Bonne Nouvelle dans cette ville et y avoir gagné de nombreux disciples, ils retournèrent à Lystre, à Iconium et à Antioche", "22": "pour fortifier l’esprit des croyants, pour ranimer leur courage et les engager à demeurer fermes dans la foi. — Car, leur disaient-ils, il nous faut passer par beaucoup d’épreuves et de souffrances, avant d’entrer dans le royaume de Dieu.", "23": "Dans chaque Église, ils firent élire à main levée, des responsables et, après avoir prié et jeûné, ils les confièrent à la garde du Seigneur en qui ils avaient mis leur confiance.", "24": "De là, ils traversèrent la Pisidie et gagnèrent la Pamphilie.", "25": "Après avoir annoncé la parole à Perge, ils descendirent au port d’Attalie,", "26": "où ils s’embarquèrent pour Antioche (en Syrie), leur point de départ. En effet, c’était là qu’ils avaient été confiés à la grâce de Dieu pour accomplir la mission qu’ils venaient d’achever.", "27": "Dès leur retour, ils convoquèrent les membres de l’Église et se mirent à raconter tout ce que Dieu avait accompli par leur moyen ; ils exposèrent, en particulier, comment il avait ouvert aux non-Juifs l’accès à la foi.", "28": "Ils demeurèrent là assez longtemps dans la compagnie des disciples."}, "15": {"1": "Un beau jour arrivèrent à Antioche quelques hommes de Judée qui se mirent à endoctriner les frères : — Si vous ne vous faites pas circoncire comme Moïse l’a prescrit, affirmaient-ils, vous ne pouvez pas être sauvés.", "2": "Cela jeta le trouble dans les esprits. Il s’ensuivit une vive discussion. Paul et Barnabas s’opposèrent vigoureusement à eux et contestèrent leur doctrine. Finalement, il fut décidé que Paul et Barnabas monteraient à Jérusalem avec quelques autres frères pour soumettre ce litige aux apôtres et aux responsables.", "3": "L’Église pourvut à leur voyage. Ils traversèrent la Phénicie et la Samarie, racontant partout comment les non-Juifs se convertissaient à la foi. Et tous les frères en eurent beaucoup de joie.", "4": "À leur arrivée à Jérusalem, ils furent aimablement accueillis par l’Église, par les apôtres et les responsables ; ils leur rapportèrent ce que Dieu avait fait avec eux.", "5": "Alors, quelques membres de l’Église, qui avaient été membres du parti des pharisiens avant de devenir croyants, intervinrent pour soutenir qu’il fallait absolument circoncire les non-Juifs et leur ordonner d’observer la loi de Moïse.", "6": "Les apôtres et les responsables se réunirent pour examiner la question.", "7": "La discussion fut longue et vive. Comme les avis étaient de plus en plus opposés, Pierre intervint finalement pour dire : — Mes frères, comme vous le savez bien, il y a déjà longtemps que Dieu m’a choisi parmi vous pour annoncer l’Évangile aux non-Juifs et les amener à la foi.", "8": "Dieu, qui lit dans le secret des cœurs, a témoigné qu’il les acceptait, en leur donnant lui-même le Saint-Esprit comme il l’avait fait jadis pour nous.", "9": "Entre eux et nous, il n’a fait aucune différence : parce qu’ils ont cru (en Jésus-Christ), il a purifié leur cœur.", "10": "Pourquoi donc maintenant vouloir provoquer Dieu et vous opposer à ce qu’il a fait ? Pourquoi voulez-vous charger ces disciples d’un joug que personne n’a jamais eu la force de porter, ni nos ancêtres ni nous-mêmes ?", "11": "Que croyons-nous ? Que c’est par la grâce du Seigneur Jésus que nous sommes sauvés, les uns comme les autres.", "12": "Alors, tout le monde se tut, et c’est dans un profond silence que l’assemblée écouta Barnabas et Paul raconter les miracles et les prodiges que Dieu avait accomplis par leur intermédiaire parmi les non-Juifs.", "13": "Quand ils eurent cessé de parler, Jacques prit la parole et dit : — Maintenant, mes frères, écoutez-moi !", "14": "Simon vous a rappelé comment Dieu lui-même a pris l’initiative, dès le début, de jeter les regards vers les nations pour se choisir, parmi eux, un peuple qui lui appartienne.", "15": "D’ailleurs, cela concorde parfaitement avec les paroles des prophètes puisqu’il est écrit :", "16": "Un jour, (dit le Seigneur,) je reviendrai\net je rebâtirai la maison de David qui s’est effondrée.\nJe relèverai ses murailles renversées et je réparerai ses ruines.", "17": "Alors, le reste de l’humanité cherchera le Seigneur,\noui, toutes les nations qui ont entendu parler de moi.", "18": "Ainsi parle le Seigneur qui réalise le plan\nqu’il s’est tracé de toute éternité.", "19": "C’est pourquoi, continua Jacques, je préconise qu’on ne crée pas des difficultés inutiles aux non-Juifs qui se convertissent à Dieu.", "20": "Je propose que nous leur écrivions simplement qu’ils s’abstiennent de manger de la viande provenant des sacrifices offerts aux idoles, ainsi que des relations sexuelles hors mariage, qu’ils ne mangent pas la chair des animaux étouffés et ne consomment pas de sang,", "21": "car depuis bien des générations, la loi de Moïse est prêchée dans chaque ville. Tous les sabbats, on la lit dans les synagogues.", "22": "Alors, les apôtres et les responsables, d’accord avec toute l’Église, décidèrent de choisir parmi eux quelques délégués et de les envoyer à Antioche avec Paul et Barnabas. Ils élurent donc Jude, surnommé Barsabbas, ainsi que Silas. Tous deux étaient des hommes estimés jouissant d’une grande autorité parmi les frères.", "23": "Voici la lettre qu’ils leur remirent : Les apôtres, les responsables et vos frères (de Jérusalem),\nAdressent leurs salutations aux frères d’origine non-juive\nqui habitent Antioche, la Syrie et la Cilicie.", "24": "Nous avons appris que certains frères venus de chez nous, mais sans mandat de notre part, ont jeté le trouble parmi vous et que, par leurs paroles et leurs exigences, ils vous ont ébranlés.", "25": "C’est pourquoi nous avons décidé à l’unanimité de choisir des délégués officiels et de vous les envoyer avec nos chers frères Barnabas et Paul", "26": "qui ont risqué leur vie pour la cause de notre Seigneur Jésus-Christ.", "27": "Jude et Silas, les deux délégués que nous avons choisis, vous confirmeront et vous expliqueront de vive voix le contenu de notre lettre.", "28": "Conduits par le Saint-Esprit, nous avons décidé de ne pas vous imposer d’autres obligations que celles qui sont strictement nécessaires,", "29": "c’est-à-dire de vous abstenir des choses suivantes : manger des viandes sacrifiées aux idoles ou celles qui n’ont pas été saignées, consommer du sang et avoir des liaisons hors mariage. Si vous évitez soigneusement ces choses, vous agirez bien – et vous vous en porterez bien.\nRecevez nos meilleures salutations fraternelles.", "30": "Les délégués prirent congé (des frères) et se rendirent à Antioche. Ils firent rassembler l’ensemble des fidèles et leur remirent la lettre.", "31": "On la lut, et tous se réjouirent des paroles encourageantes et des instructions apaisantes qu’elle renfermait.", "32": "Comme Jude et Silas étaient eux-mêmes prophètes, ils parlèrent longuement aux frères pour les encourager et les affermir dans la foi.", "33": "Après être restés quelque temps, ils firent leurs adieux pour retourner auprès de ceux qui les avaient envoyés, accompagnés des vœux de paix et de bénédiction des frères de l’Église.", "34": "Silas cependant trouva bon de rester à Antioche, de sorte que Jude rentra seul à Jérusalem.", "35": "Paul et Barnabas aussi restèrent à Antioche, continuant avec beaucoup d’autres à enseigner et à annoncer la parole du Seigneur.", "36": "Après quelque temps, Paul dit à Barnabas : — Viens, nous allons refaire le tour de toutes les villes où nous avons annoncé la parole du Seigneur et rendre visite aux frères pour voir où ils en sont.", "37": "Barnabas fut d’accord et proposa d’emmener aussi Jean, surnommé Marc.", "38": "Mais Paul s’y refusa net : il estimait qu’il ne convenait pas de reprendre comme compagnon celui qui les avait quittés en plein travail en Pamphilie sans achever l’œuvre avec eux.", "39": "On se mit à insister, à s’obstiner ; la discussion s’échauffa, et chacun finit par partir de son côté. Barnabas s’embarqua avec Marc pour l’île de Chypre.", "40": "Paul, de son côté, choisit Silas et partit avec lui, après que les frères lui eurent souhaité bon voyage en le confiant à la grâce du Seigneur.", "41": "Il parcourut la Syrie et la Cilicie, apportant aux Églises un nouveau courage et de nouvelles forces."}, "16": {"1": "Paul se rendit ensuite à Derbe, puis à Lystre. Il y trouva un (jeune) disciple nommé Timothée ; sa mère était une chrétienne d’origine juive, son père était grec.", "2": "Il était très aimé des frères de Lystre aussi bien que de ceux d’Iconium ; tous en disaient beaucoup de bien.", "3": "Paul décida de se l’adjoindre comme collaborateur. Il le prit donc avec lui et le fit circoncire, par égard pour les Juifs de ces régions (parmi lesquels il aurait à travailler et qui) tous, en effet, savaient que son père était grec.", "4": "Dans toutes les villes où ils passaient, ils transmettaient et expliquaient aux frères les décisions prises par les apôtres et les responsables de Jérusalem, en leur demandant de s’y conformer.", "5": "C’est ainsi que les Églises s’affermissaient dans la foi et voyaient augmenter chaque jour le nombre de leurs membres.", "6": "Comme le Saint-Esprit empêchait Paul et ses compagnons d’annoncer la parole dans la province d’Asie, ils traversèrent la Phrygie et la Galatie.", "7": "Parvenus aux confins de la Mysie, ils se proposaient d’aller en Bithynie, mais là encore, l’Esprit de Jésus s’opposa à leur projet.", "8": "Ils passèrent en bordure de la Mysie et descendirent au port de Troas.", "9": "Là, Paul eut une vision au cours de la nuit : un Macédonien se tenait devant lui et le suppliait : — Viens en Macédoine et secours-nous !", "10": "À la suite de cette vision de Paul, nous avons aussitôt cherché une occasion de passer en Macédoine, car nous en tirions la conclusion que Dieu lui-même nous appelait à prêcher la Bonne Nouvelle dans cette contrée.", "11": "Nous nous sommes embarqués à Troas et nous avons mis directement le cap sur l’île de Samothrace. Le lendemain, nous avons atteint le port de Néapolis.", "12": "De là, nous avons continué à pied jusqu’à la colonie romaine de Philippes, la ville principale de ce district de la Macédoine. Nous y avons passé quelque temps.", "13": "Le jour du sabbat, nous nous sommes rendus hors de l’enceinte (de la cité), au bord de la rivière où nous supposions que les Juifs se réunissaient habituellement pour la prière. Effectivement, quelques femmes étaient rassemblées là. Nous nous sommes assis parmi elles et nous avons engagé la conversation.", "14": "Il y avait, en particulier, une marchande d’étoffes de pourpre, nommée Lydie, originaire de la ville de Thyatire et qui adorait Dieu. Elle nous écoutait attentivement et le Seigneur ouvrit son cœur, de sorte qu’elle fut réceptive à ce que disait Paul.", "15": "Elle se fit baptiser avec sa famille et ses employés, puis elle nous invita en ces termes : — Vous avez reconnu que je crois vraiment au Seigneur ; si vous m’estimez sincèrement attachée à lui, acceptez mon hospitalité, venez chez moi : vous pourrez loger dans ma maison et y demeurer (aussi longtemps qu’il vous plaira). Nous avons fini par céder à ses instances.", "16": "Un jour, alors que nous nous rendions au lieu de prière, une jeune esclave vint à notre rencontre. Elle avait en elle un esprit démoniaque ayant la faculté de prédire l’avenir et, par ses divinations, elle procurait de jolis revenus à ses maîtres.", "17": "Elle se mit à nous suivre, Paul et nous, en criant à tue-tête : — Ces hommes-là sont des serviteurs du Dieu suprême : ils viennent vous annoncer comment être sauvés !", "18": "Elle fit cela plusieurs jours de suite. À la fin, Paul fut excédé. Il se retourna et, s’adressant directement au mauvais esprit, il dit : — Je t’ordonne, au nom de Jésus-Christ, de sortir de cette fille ! À l’instant même, il la quitta (de sorte qu’elle perdit son don de divination).", "19": "Lorsque les maîtres de la jeune esclave s’aperçurent que leurs espoirs de gains s’étaient évanouis, ils se saisirent de Paul et de Silas et les traînèrent sur la grand-place de la ville devant les magistrats romains.", "20": "Puis ils les conduisirent devant les gouverneurs militaires et portèrent plainte contre eux en ces termes : — Voilà des Juifs qui jettent le trouble dans notre ville. Ce sont des agitateurs dangereux.", "21": "Ils cherchent à introduire ici des coutumes religieuses illégales et voudraient nous imposer des rites que nous n’avons pas le droit de pratiquer en tant que citoyens romains. Nous ne pouvons pas accepter cela !", "22": "La foule s’ameuta et se déchaîna contre eux, réclamant qu’ils soient punis. Alors, les magistrats leur firent arracher les vêtements et ordonnèrent qu’on les batte à coups de bâton.", "23": "Après les avoir roués de coups, ils les firent jeter en prison, en donnant ordre au gardien de les surveiller de près.", "24": "Pour obéir à la consigne, celui-ci les enferma dans le cachot le plus reculé et leur attacha les pieds dans des blocs de bois.", "25": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu. Tous les autres prisonniers tendaient l’oreille.", "26": "Tout à coup, un violent tremblement de terre secoua la prison jusque dans ses fondations. Aussitôt, toutes les portes se trouvèrent ouvertes et les chaînes de tous les prisonniers furent arrachées de leurs scellements.", "27": "Quand le gardien, réveillé en sursaut, vit les portes de la prison grandes ouvertes, il dégaina son sabre et voulut se suicider, pensant que les prisonniers avaient tous pris le large.", "28": "Mais Paul lui cria de toutes ses forces : — Arrête ! Ne te fais pas de mal, nous sommes tous là.", "29": "Le gardien demanda des torches, se précipita dans le cachot et, tremblant de peur, il se jeta aux pieds de Paul et Silas.", "30": "Puis il les fit sortir et leur demanda : — Messieurs, que dois-je faire pour être sauvé ? —", "31": "Place ta confiance dans le Seigneur Jésus, lui répondirent-ils, crois en lui, et tu seras sauvé, toi et les tiens.", "32": "Et aussitôt, ils se mirent à lui annoncer la parole de Dieu, ainsi qu’à tous ceux qui vivaient avec lui.", "33": "À l’heure même, en pleine nuit, le gardien les emmena pour laver leurs blessures et, séance tenante, il se fit baptiser avec tous les siens.", "34": "Puis il fit monter Paul et Silas dans son logement, demanda de leur préparer un repas et se réjouit, avec toute sa famille, d’avoir trouvé la foi en Dieu.", "35": "Au petit jour, les magistrats envoyèrent des officiers de police à la prison pour faire dire au gardien : — Relâche ces hommes !", "36": "Celui-ci courut annoncer la nouvelle à Paul : — Les gouverneurs militaires m’ont donné ordre de vous remettre en liberté. Vous pouvez donc sortir maintenant et partir en paix.", "37": "Mais Paul n’était pas d’accord. Il dit aux officiers de police : — Comment ! Hier, ils se sont permis de nous faire fouetter sur la place publique, nous des citoyens romains, sans enquête, sans jugement régulier ; ensuite, ils nous font jeter en prison. Et maintenant, ils voudraient se débarrasser de nous à la dérobée ? Pas question ! Ils n’ont qu’à venir eux-mêmes nous aviser de notre mise en liberté.", "38": "Les policiers retournèrent auprès des magistrats et leur rapportèrent ces paroles. Ceux-ci, en apprenant qu’ils avaient affaire à des citoyens romains, commencèrent à trembler.", "39": "Ils vinrent en personne leur présenter des excuses, leur rendirent la liberté, les accompagnèrent jusque devant la prison et les supplièrent de bien vouloir quitter leur ville.", "40": "À leur sortie de prison, Paul et Silas se rendirent chez Lydie, où ils retrouvèrent tous les frères. Ils les encouragèrent et leur adressèrent des exhortations et, après avoir fait leurs adieux, ils reprirent la route."}, "17": {"1": "Ils traversèrent Amphipolis puis Apollonie, et gagnèrent Thessalonique où les Juifs avaient une synagogue.", "2": "Selon son habitude, Paul s’y rendit et, pendant trois sabbats, il y prit la parole en se basant sur les Écritures.", "3": "Il leur expliquait et leur démontrait que, d’après elles, le Christ devait souffrir et mourir, puis ressusciter. — Or, conclut-il, le Christ n’est autre que ce Jésus que je vous annonce et au nom de qui je vous parle.", "4": "Quelques Juifs se laissèrent convaincre et se joignirent à Paul et à Silas, ainsi qu’un grand nombre de Grecs convertis au judaïsme et beaucoup de femmes de la haute société.", "5": "Mais les autres Juifs furent saisis de jalousie. Ils s’en allèrent recruter quelques truands de la pègre et des vagabonds qui traînaient dans les rues et ils provoquèrent des attroupements dans la ville. Bientôt, tout Thessalonique fut en effervescence. On assiégea la maison de Jason où habitaient Paul et Silas, pour les traduire devant l’assemblée du peuple.", "6": "Comme les deux missionnaires restaient introuvables, on emmena Jason et quelques chrétiens qui se trouvaient chez lui, pour les traîner devant les autorités de la ville, en criant : — Ces individus sont des révolutionnaires qui ont mis le monde entier sens dessus dessous.", "7": "Voilà qu’ils sont venus jusqu’ici, et c’est Jason qui les a reçus chez lui. Ce sont des agitateurs publics qui n’obéissent pas aux édits de César : ils défient son autorité puisqu’ils prétendent qu’il y a un autre roi, un certain Jésus.", "8": "Ces accusations impressionnèrent la foule.", "9": "Les autorités de la ville s’inquiétèrent et ne relâchèrent Jason et les autres chrétiens qu’après avoir exigé d’eux une caution.", "10": "Dès qu’il fit nuit, les frères se hâtèrent de faire partir Paul et Silas en direction de Bérée. À peine arrivés, ils se rendirent à la synagogue des Juifs.", "11": "Ils y trouvèrent des gens à l’esprit plus ouvert que les Juifs de Thessalonique et qui leur témoignèrent de meilleurs sentiments. Ils accueillirent le message de l’Évangile avec beaucoup d’empressement ; chaque jour, ils étudiaient les Écritures pour vérifier si ce qu’on leur disait était conforme à ce qui était écrit.", "12": "Aussi, beaucoup d’entre eux devinrent croyants. Un bon nombre de Grecs parmi les gens influents (de la ville), tant hommes que femmes, acceptèrent également la foi.", "13": "Mais dès que les Juifs de Thessalonique apprirent que Paul annonçait aussi la parole de Dieu à Bérée, ils vinrent semer, là aussi, l’agitation et le trouble parmi la population.", "14": "Devant ce soulèvement, sans tarder, les frères firent partir Paul. Ils le conduisirent en direction de la côte pour lui faire prendre la mer. Silas et Timothée restèrent à Bérée.", "15": "Mais les frères chargés d’escorter Paul l’amenèrent jusqu’à Athènes. L’apôtre leur demanda d’inviter Silas et Timothée à venir le rejoindre au plus tôt, puis les laissa repartir.", "16": "Pendant que Paul attendait ses compagnons à Athènes, il fut bouleversé jusqu’au fond de l’âme en voyant à quel point cette ville était remplie d’idoles. L’indignation s’empara de son cœur.", "17": "Il saisit l’occasion d’en parler à la synagogue, avec les Juifs et les autres gens convertis au judaïsme. De plus, il en discutait chaque jour sur la place publique avec les premiers venus qu’il rencontrait.", "18": "Il tomba, entre autres, sur des philosophes épicuriens et stoïciens qui l’entreprirent et engagèrent une discussion assez serrée avec lui. — Qu’est-ce que ce radoteur peut bien vouloir dire avec ses sornettes ? s’exclamaient les uns. — Il a l’air de faire de la propagande pour de nouvelles divinités importées de l’étranger, affirmaient d’autres, car ils l’avaient entendu parler de Jésus et de la résurrection.", "19": "Alors, ils décidèrent de l’emmener à l’aréopage (devant le conseil de la cité) pour lui demander des explications : — Pourrions-nous savoir, au juste, en quoi consiste ce nouvel enseignement que tu propages ?", "20": "Tu parles de choses étranges qui nous paraissent originales. Nous voudrions bien savoir ce que tout cela signifie et de quoi il s’agit.", "21": "Il faut dire que tous les Athéniens, tant les habitants que les étrangers domiciliés dans la ville, passaient le plus clair de leur temps à glaner ou à colporter les dernières nouvelles.", "22": "Paul, debout au centre de l’aréopage, commença : — Citoyens d’Athènes, j’ai pu constater de mes propres yeux que vous êtes, à tous égards, très soucieux d’honorer les divinités. Vous êtes certainement les plus religieux des hommes.", "23": "En effet, en parcourant les rues de votre ville et en examinant vos monuments sacrés, j’ai découvert, entre autres, un autel portant comme inscription : « À un dieu inconnu ». Eh bien ! précisément, ce dieu que vous révérez ainsi sans le connaître, moi je viens vous l’annoncer.", "24": "C’est le Dieu qui a créé l’univers et toute la multitude d’êtres qui le peuplent. Il est le Seigneur, Maître du ciel et de la terre. Il n’habite donc pas des temples bâtis de main d’hommes.", "25": "Rien ne lui manque, il n’a donc pas besoin de se faire servir par les hommes. Au contraire, c’est lui qui donne à tous les êtres la vie, l’air qu’ils respirent et tout le reste.", "26": "À partir d’un seul homme, il a créé tout le genre humain. Il lui a donné en partage toute la surface de la terre, en fixant à chaque peuple la durée de son existence et l’étendue de son domaine.", "27": "Par tout cela, il invitait les hommes à le chercher. Il voulait qu’ils s’efforcent de le découvrir, comme à tâtons, et qu’ils essaient d’entrer en contact avec lui. Car en réalité, il n’est pas loin de chacun de nous.", "28": "En effet, c’est en lui que nous vivons, que nous agissons, que nous existons. C’est bien ce que certains de vos poètes ont reconnu : « Nous aussi, nous sommes de descendance divine ».", "29": "Si donc nous sommes « de descendance divine », comment pouvons-nous imaginer que la divinité puisse se représenter par des statues en or, en argent ou en pierre, sculptées par les mains d’un artiste au gré de son imagination ?", "30": "Mais Dieu, dans sa bonté, ferme les yeux sur ces temps d’ignorance où les hommes ne savaient rien de lui. Aujourd’hui, par contre, il fait annoncer à tous les hommes, en tous lieux, qu’ils doivent changer.", "31": "Il a, en effet, déjà fixé un jour où il jugera le monde entier en toute justice. Il a désigné, comme juge suprême, un homme qu’il a lui-même accrédité : en effet, il a donné à tous une raison péremptoire de croire en lui, car il l’a ressuscité d’entre les morts.", "32": "Lorsqu’ils entendirent parler de résurrection des morts, les uns commencèrent à ricaner, d’autres lui dirent : — Nous t’écouterons là-dessus une autre fois.", "33": "C’est ainsi que Paul se retira de leur assemblée.", "34": "Cependant, quelques auditeurs le suivirent et devinrent croyants : par exemple Denys, un membre du conseil municipal, Damaris, une femme de la haute société, et d’autres avec eux."}, "18": {"1": "Après cela, Paul partit d’Athènes et se rendit à Corinthe.", "2": "Il y fit la connaissance d’un Juif nommé Aquilas, originaire du Pont. Il venait d’arriver d’Italie avec sa femme Priscille, car tous les Juifs avaient été expulsés de Rome par un décret de l’empereur Claude. Paul entra en relations avec eux et devint leur ami.", "3": "Comme ils étaient du même métier que lui, c’est-à-dire qu’ils fabriquaient des toiles de tente, ils le prirent comme associé et le logèrent chez eux.", "4": "Chaque sabbat, Paul se rendait à la synagogue et y prenait la parole. Des Juifs et des Grecs se laissèrent convaincre par lui.", "5": "Quand Silas et Timothée arrivèrent de la Macédoine, il consacra tout son temps au ministère de la parole. Il démontrait aux Juifs, témoignages à l’appui, que Jésus était bien le Christ, le Messie promis.", "6": "Mais bientôt, ceux-ci firent obstruction, ils l’injurièrent et répandirent des calomnies sur son compte. Alors, Paul, en signe de protestation, secoua contre eux la poussière de ses vêtements en déclarant : — Si vous êtes perdus, ce sera de votre faute. Je n’en suis pas responsable. À partir de maintenant, je me tourne en toute bonne conscience vers les non-Juifs.", "7": "En quittant la salle, il entra chez un nommé Titius Justus, un homme converti au judaïsme, dont la maison se trouvait juste à côté de la synagogue.", "8": "D’ailleurs, Crispus, le président de la synagogue, accepta de croire au Seigneur avec toute sa famille. Beaucoup de Corinthiens qui avaient entendu Paul devinrent aussi croyants et se firent baptiser.", "9": "Une nuit, le Seigneur lui-même apparut à Paul dans une vision et lui dit : — Tu n’as rien à craindre ! Continue à parler hardiment. Ne te laisse pas réduire au silence,", "10": "car je suis avec toi, et nul ne pourra te nuire. En effet, dans cette ville, il y a beaucoup de gens qui m’appartiennent.", "11": "Alors, Paul se fixa à Corinthe et, pendant un an et demi, il y enseigna la parole de Dieu.", "12": "Un nouveau gouverneur, Gallion, fut placé à la tête de la province d’Achaïe. Aussitôt, les Juifs, tous ensemble, vinrent se saisir de Paul et l’entraînèrent devant le tribunal du gouverneur.", "13": "Ils portèrent plainte contre lui en ces termes : — Cet homme cherche à persuader les gens de servir et d’adorer Dieu d’une façon contraire à la loi.", "14": "Paul se préparait à répondre, quand Gallion lui-même dit aux Juifs : — Écoutez-moi, ô Juifs : s’il s’agissait d’un délit, d’un crime ou de quelque autre méfait punissable, j’accueillerais bien entendu votre plainte et je prendrais le temps de l’examiner comme il convient.", "15": "Mais comme il s’agit de discussions sur des questions doctrinales, des textes religieux et des formules de votre loi particulière, cela vous regarde ; je ne veux pas juger ces sortes d’affaires.", "16": "Là-dessus, il les fit évacuer de la salle d’audience.", "17": "Alors, la foule s’en prit à Sosthène, le chef de la synagogue, et le roua de coups devant le tribunal, sans que Gallion s’en mette en peine.", "18": "Après cet incident, Paul resta encore assez longtemps à Corinthe, puis il fit ses adieux aux frères et s’embarqua pour la Syrie, emmenant avec lui Priscille et Aquilas. Avant de quitter le port de Cenchrées, Paul se fit raser la tête en accomplissement d’un vœu.", "19": "On débarqua à Éphèse, où Paul laissa ses compagnons. Il profita de l’escale pour se rendre à la synagogue et s’entretenir avec les Juifs de la ville.", "20": "On le pria de prolonger son séjour, mais il n’avait pas l’intention de s’attarder là.", "21": "Il les quitta en leur promettant : — Je reviendrai à Éphèse vous voir une autre fois, s’il plaît à Dieu. Il repartit donc d’Éphèse", "22": "et fit route jusqu’à Césarée. De là, il monta à Jérusalem pour saluer l’Église, puis il redescendit à Antioche,", "23": "où il passa quelque temps. Bientôt, il se remit en route et parcourut systématiquement les villes de la Galatie et de la Phrygie pour encourager tous les disciples et affermir leur foi.", "24": "C’est vers cette époque qu’Apollos, un Juif originaire d’Alexandrie, vint à Éphèse. C’était un homme très éloquent, connaissant à fond les Écritures.", "25": "Il s’était informé sur la doctrine chrétienne et se mit à parler avec enthousiasme de Jésus. Il enseignait avec exactitude ce qui le concernait, bien qu’il ait seulement connu le baptême de Jean-Baptiste.", "26": "Un jour, avec beaucoup de courage et d’assurance, il prit la parole dans la synagogue. Priscille et Aquilas, qui l’avaient entendu, l’invitèrent chez eux et lui expliquèrent encore plus exactement la voie de Dieu.", "27": "Comme il avait l’intention de se rendre en Achaïe, les frères l’y encouragèrent vivement et lui remirent, pour les chrétiens de Corinthe, une lettre de recommandation dans laquelle ils leur demandaient de lui faire bon accueil. Dès son arrivée là-bas, il rendit, par la grâce de Dieu, de grands services aux croyants.", "28": "Avec beaucoup de zèle et d’à-propos, il réfutait publiquement les arguments des Juifs, démontrant par les Écritures que Jésus était le Christ, le Messie promis."}, "19": {"1": "Ce fut durant ce séjour d’Apollos à Corinthe que Paul, après avoir parcouru la région montagneuse d’Asie Mineure, descendit à Éphèse. Il y rencontra un petit groupe de disciples.", "2": "Au cours de son entretien avec eux, il leur demanda : — Avez-vous reçu le Saint-Esprit quand vous êtes devenus croyants ? Ils lui répondirent : — Nous n’avons même pas entendu dire qu’il y ait un Saint-Esprit. —", "3": "Mais alors, quel baptême avez-vous donc reçu ? poursuivit Paul. — Celui de Jean-Baptiste, lui répondirent-ils. —", "4": "Oui, reprit Paul, Jean baptisait ceux qui voulaient changer de vie, mais il disait aussi au peuple d’Israël qu’il devait croire en celui qui viendrait après lui, c’est-à-dire en Jésus.", "5": "Après avoir entendu cela, ils se firent baptiser au nom du Seigneur Jésus.", "6": "Paul leur imposa les mains, et le Saint-Esprit descendit sur eux : ils se mirent à parler dans des langues (inconnues) et à exprimer ce que Dieu leur inspirait de dire.", "7": "Il y avait là environ douze hommes.", "8": "Paul se rendit ensuite à la synagogue où, pendant trois mois, il parla librement et avec une grande assurance. Par ses discours et ses entretiens, il s’efforçait, avec succès, de persuader ses auditeurs de tout ce qui concernait le règne de Dieu.", "9": "Mais un certain nombre de Juifs fermaient leur cœur au message et s’obstinaient dans leur refus d’y croire. En pleine assemblée, ils se mirent à discréditer la voie du Seigneur, par des calomnies et des paroles méprisantes. Alors, Paul finit par se séparer d’eux et réunit les disciples à part. Il poursuivit son enseignement tous les jours dans l’école d’un nommé Tyrannus.", "10": "Il continua ainsi pendant deux années, si bien que tous les habitants de la province d’Asie, tant Juifs que Grecs, entendirent la parole du Seigneur.", "11": "Dieu agissait d’une manière peu commune par Paul : il accomplissait des miracles extraordinaires par ses mains.", "12": "On allait jusqu’à lui prendre ses mouchoirs ou son linge de corps pour les appliquer aux malades, et ceux-ci guérissaient ; à leur contact, les mauvais esprits s’enfuyaient.", "13": "Quelques Juifs, qui allaient de lieu en lieu pour chasser les démons, s’avisèrent alors d’invoquer, eux aussi, le nom du Seigneur Jésus sur ceux qui étaient sous l’emprise d’esprits mauvais. — Par le nom de ce Jésus que Paul annonce, disaient-ils, je vous ordonne de sortir.", "14": "Ceux qui employaient cette méthode étaient les sept fils d’un certain Scéva, un chef des prêtres juifs.", "15": "Mais l’esprit malin leur répondit : — Jésus ? Je le connais. Paul, je sais qui c’est. Mais vous, qui êtes-vous ?", "16": "Là-dessus, l’homme qui avait ces mauvais esprits en lui se jeta sur eux, en maîtrisa deux et les malmena avec tant de violence qu’ils parvinrent à grand-peine à s’enfuir de la maison, roués de coups et les vêtements en lambeaux.", "17": "Cet incident fut bientôt connu de tous les habitants d’Éphèse : Juifs et Grecs en furent profondément impressionnés, un saint respect s’empara d’eux et le nom du Seigneur Jésus fut honoré.", "18": "Beaucoup de ceux qui étaient devenus croyants vinrent alors confesser publiquement leurs péchés et avouer les pratiques occultes auxquelles ils s’étaient livrés.", "19": "Bon nombre de ceux qui avaient exercé la magie apportèrent leurs livres de sorcellerie, les entassèrent aux yeux de tous et y mirent le feu. Leur valeur fut estimée à cinquante mille pièces d’argent.", "20": "C’est ainsi que la parole du Seigneur démontrait sa puissance et se répandait de plus en plus, remportant partout des victoires.", "21": "Après ces événements, Paul, poussé par l’Esprit, prit la décision de se rendre à Jérusalem en passant par la Macédoine et l’Achaïe : « Après avoir été là-bas, dit-il, il faudra que je me rende aussi à Rome ».", "22": "Il envoya deux de ses collaborateurs, Timothée et Éraste, en Macédoine, tandis qu’il restait lui-même encore quelque temps dans la province d’Asie.", "23": "C’est à cette époque que la voie (du Seigneur) fut l’occasion de troubles sérieux (à Éphèse).", "24": "Un bijoutier, nommé Démétrius, qui fabriquait de petits temples d’Artémis en argent, procurait aux artisans de sa corporation des gains très appréciables.", "25": "Un jour, il les convoqua tous, ainsi que les ouvriers qui vivaient de la même industrie. Il se mit à les haranguer ainsi : — Camarades ! Vous savez bien que nous devons notre prospérité à l’exercice de ce métier d’art.", "26": "Or, vous voyez et vous entendez ce qui se passe, non seulement à Éphèse, mais dans presque toute la province d’Asie. Ce Paul, avec sa propagande, a endoctriné les foules pour les persuader que les divinités fabriquées par des hommes ne sont pas de vrais dieux, et il a déjà réussi à gagner un tas de gens à ses vues. Vous vous rendez compte des conséquences ?", "27": "Il ne s’agit pas seulement de notre corporation qui risque d’être dénigrée, et de notre gagne-pain qui se voit menacé, mais pensez-y : le temple même de la grande déesse Artémis court le danger de perdre toute sa renommée. Pire que cela : avant longtemps, la déesse elle-même, celle que toute l’Asie, que dis-je ! celle que le monde entier adore, sera dépouillée de sa grandeur et de son prestige.", "28": "À ces mots, les auditeurs devinrent furieux et se mirent à scander : — Vive la grande Artémis d’Éphèse !", "29": "L’agitation se répandit vite. Bientôt, toute la ville fut en effervescence. Les meneurs entraînèrent la foule au théâtre, après s’être emparés de Gaïus et d’Aristarque, deux chrétiens originaires de Macédoine, qui aidaient Paul dans son ministère.", "30": "Paul voulut se rendre à l’assemblée et s’expliquer devant le peuple, mais les autres disciples l’en empêchèrent.", "31": "Il y eut même quelques hauts fonctionnaires de la province qui le tenaient en amitié et qui lui firent parvenir un message dans lequel ils le conjuraient de ne pas s’aventurer au théâtre.", "32": "Là-bas, l’assemblée devint de plus en plus houleuse : chacun criait n’importe quoi… mais autre chose que son voisin. C’était une confusion sans pareille : la plupart des gens ne savaient même pas pourquoi ils étaient venus.", "33": "On expliqua l’affaire à un Juif nommé Alexandre ; ses compatriotes le firent sortir de la foule et le poussèrent en avant vers la tribune. Alexandre fit un signe de la main (pour demander le silence), il voulut s’adresser au peuple pour prendre la défense de ses coreligionnaires.", "34": "Mais dès que la foule s’aperçut qu’il était juif, tous se remirent à crier en chœur : — Vive la grande Artémis d’Éphèse ! Et cela, deux heures durant.", "35": "À la fin, le chancelier de la ville parvint à calmer le peuple : — Citoyens d’Éphèse, dit-il, quel homme au monde ignore que notre cité d’Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel ?", "36": "C’est là un fait incontestable. Il faut donc vous calmer et garder votre sang-froid. Ne faites rien d’irréfléchi ! N’agissez pas avec précipitation !", "37": "Vous avez amené ici ces hommes, mais ils n’ont dit aucun mal de notre déesse.", "38": "Si donc Démétrius et les artisans de sa corporation ont des griefs contre quelqu’un, ils n’ont qu’à porter plainte en bonne et due forme ! Il y a des tribunaux et des magistrats avec des jours d’audience pour cela !", "39": "Et si vous avez encore d’autres réclamations à formuler, ou d’autres affaires à régler, on peut les examiner dans une assemblée légalement convoquée.", "40": "Mais notre attroupement d’aujourd’hui risque de nous faire accuser d’avoir voulu nous révolter, car en fait, nous ne pourrions alléguer aucune raison valable qui nous permette de justifier une telle manifestation. Là-dessus, il ordonna à l’assemblée de se disperser.", "": ""}, "20": {"1": "Quand les esprits se furent apaisés et que les troubles eurent cessé, Paul convoqua les disciples et, après les avoir encouragés et leur avoir adressé ses dernières recommandations, il prit congé d’eux et partit pour la Macédoine.", "2": "En parcourant cette province, il eut de nombreuses occasions de parler aux croyants pour les édifier et leur donner des conseils. De là, il passa en Grèce", "3": "où il demeura trois mois. Au moment où il allait s’embarquer pour la Syrie, il eut vent d’un complot ourdi contre lui par les Juifs. Il décida alors de reprendre la voie de terre et de repasser par la Macédoine.", "4": "L’équipe qui l’accompagna jusqu’en Asie Mineure comprenait Sopater, fils de Pyrrhus, de Bérée, Aristarque et Secondus de Thessalonique, Gaïus, de Derbe, Timothée (de Lystre) et enfin Tychique et Trophime d’Asie.", "5": "Ce groupe prit les devants pour aller nous attendre au port de Troas.", "6": "Paul et moi, nous nous sommes embarqués à Philippes après la fête de la Pâque et après une traversée de cinq jours, nous les avons rejoints à Troas où nous nous sommes arrêtés pendant une semaine.", "7": "Le dimanche, nous étions réunis pour le repas de la communion. Paul, qui devait partir le lendemain, s’entretenait avec les assistants, et il prolongea son discours jusque tard dans la nuit.", "8": "Nous étions réunis à l’étage supérieur, dans une chambre éclairée par un grand nombre de lampes.", "9": "Un jeune homme nommé Eutychus s’était assis sur le rebord de la fenêtre et comme Paul n’en finissait pas de parler, il s’endormit profondément. Soudain, dans son sommeil, il perdit l’équilibre et tomba de la hauteur du troisième étage. Quand on le releva, il était mort.", "10": "Mais Paul descendit, se précipita vers lui, le prit dans ses bras et dit : — Chut ! ne vous affolez pas ! Il est encore en vie.", "11": "Il remonta, rompit le pain et mangea, puis il prolongea encore la conversation jusqu’au point du jour. Alors seulement, il prit congé et partit.", "12": "Quant au jeune homme, il fut ramené chez lui indemne, à la grande joie de tous.", "13": "Entre-temps, nous nous sommes embarqués et nous avons pris les devants en voguant vers Assos. Là, Paul nous avait demandé de le reprendre à bord, car il avait décidé de faire la route à pied.", "14": "Il nous rejoignit effectivement à Assos, et nous avons repris la mer ensemble. Après une escale à Mytilène,", "15": "nous avons passé le lendemain au large de Chio. Le jour suivant, nous jetions l’ancre à Samos, et vingt-quatre heures plus tard, après un bref arrêt à Trogyllion, nous abordions à Milet.", "16": "Paul avait, en effet, décidé de dépasser Éphèse sans s’y arrêter pour ne pas risquer de s’attarder dans la province d’Asie. Il n’avait qu’une hâte : être, si possible, à Jérusalem pour le jour de la Pentecôte.", "17": "Pendant que le bateau faisait escale à Milet, il envoya quelqu’un à Éphèse pour demander aux responsables de l’Église de venir le rejoindre.", "18": "Quand ils furent arrivés auprès de lui, il leur dit : — Vous savez comment je me suis comporté à votre égard pendant tout le temps que j’ai passé parmi vous, depuis le jour de mon arrivée dans la province d’Asie.", "19": "Vous m’avez vu servir humblement le Seigneur, menant une vie simple et obscure ; j’ai souffert et j’ai pleuré au milieu des épreuves suscitées par les embûches des Juifs.", "20": "Vous savez aussi que je vous ai annoncé, sans rien vous cacher, tout ce qui pouvait vous être utile. Jamais, je ne me suis laissé arrêter de vous enseigner, soit publiquement, soit de maison en maison.", "21": "Sans cesse, j’appelais instamment, aussi bien les Juifs que les Grecs, à se tourner vers Dieu et à croire en Jésus, notre Seigneur.", "22": "Et maintenant, me voici en route pour Jérusalem. J’y vais parce que l’Esprit m’y pousse irrésistiblement, mais je n’ai aucune idée de ce qui m’y arrivera.", "23": "Je sais seulement, car le Saint-Esprit m’en avertit de ville en ville, que je dois m’attendre à être emprisonné et à connaître beaucoup de souffrances.", "24": "Mais peu m’importe : la vie n’est pas pour moi un bien si précieux ; s’il faut la sacrifier, j’y suis prêt, pourvu que j’atteigne le but de ma course et que j’accomplisse entièrement la mission que le Seigneur Jésus m’a confiée, c’est-à-dire que je proclame partout la Bonne Nouvelle de Dieu faisant grâce aux hommes.", "25": "Oui, je sais bien que je suis pour la dernière fois parmi vous. Je vous ai annoncé le règne de Dieu et désormais, aucun de vous ne me reverra plus.", "26": "C’est pourquoi je vous le déclare solennellement aujourd’hui : je suis dégagé de toute responsabilité à votre égard. Si l’un de vous devait se perdre, ce ne serait pas de ma faute,", "27": "car je vous ai vraiment annoncé tout le plan de Dieu, sans rien passer sous silence.", "28": "Veillez donc sur vous-mêmes et sur tout le troupeau de l’Église que le Saint-Esprit a confié à votre surveillance. Comme de bons bergers, prenez soin de l’Église de Dieu, cette Église qu’il s’est acquise au prix de son sang.", "29": "Je ne me fais pas d’illusions : dès que je ne serai plus là, des loups féroces se glisseront parmi vous, et ils seront sans pitié pour le troupeau.", "30": "De vos propres rangs surgiront des hommes qui essaieront de se faire des disciples personnels en employant un langage pervers.", "31": "Soyez donc vigilants. Rappelez-vous que, pendant trois années, je n’ai cessé, la nuit comme le jour, de vous conseiller et de vous avertir un à un, parfois avec larmes.", "32": "Et maintenant, il ne me reste plus qu’à vous confier au Seigneur et à sa parole de grâce. Elle a le pouvoir de bâtir l’édifice, de fortifier votre foi et de vous assurer l’héritage que Dieu vous réserve, à vous comme à tous ceux qui lui appartiennent.", "33": "Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne.", "34": "Regardez ces mains : vous savez bien qu’elles ont pourvu à mes besoins et à ceux de mes compagnons.", "35": "Toujours et partout, j’ai voulu vous montrer, par l’exemple, comment il fallait travailler pour pouvoir soutenir les faibles. Rappelons-nous ce que le Seigneur Jésus lui-même a dit : « Il y a plus de bonheur à donner qu’à recevoir ».", "36": "Après avoir ainsi parlé, Paul tomba à genoux et se mit à prier avec eux.", "37": "Tous, alors, éclatèrent en sanglots et, se jetant à son cou, ils l’embrassaient, le cœur serré.", "38": "Ce qui les affligeait surtout, c’était cette parole : « Aucun de vous ne me reverra plus ». Puis ils l’accompagnèrent jusqu’au bateau."}, "21": {"1": "Après nous être arrachés de leurs bras, nous avons pris la mer et nous avons mis directement le cap sur l’île de Cos. Le lendemain, nous avons continué vers Rhodes et de là vers Patare.", "2": "Pendant notre escale, nous avons trouvé un navire en partance pour la Phénicie ; nous nous y sommes embarqués et nous avons pris le large.", "3": "Bientôt, nous sommes arrivés en vue de Chypre, mais nous l’avons laissée sur notre gauche et nous avons continué notre route vers la Syrie, pour débarquer à Tyr où le navire devait livrer sa cargaison.", "4": "Là, nous nous sommes mis à la recherche de disciples ; après les avoir trouvés, nous sommes restés sept jours avec eux. Sous l’inspiration de l’Esprit, ils déconseillaient à Paul de se rendre à Jérusalem.", "5": "Malgré cela, lorsque le temps de notre séjour chez eux fut écoulé, nous sommes néanmoins repartis pour continuer notre voyage. Toute l’assemblée, hommes, femmes et enfants, voulut nous accompagner jusqu’au port, à quelque distance de la ville. Là, agenouillés sur le rivage, nous avons prié ensemble", "6": "et après avoir pris congé, nous sommes montés à bord du vaisseau, tandis que les frères s’en retournaient chez eux.", "7": "Notre voyage par mer se termina par la traversée de Tyr à Ptolémaïs. Nous sommes restés une journée dans cette ville, le temps de saluer les frères.", "8": "Dès le lendemain, nous sommes repartis à pied vers Césarée ; nous nous sommes rendus chez Philippe, l’évangéliste, qui avait fait partie des sept hommes que l’on avait élus à Jérusalem. C’est chez lui que nous avons logé.", "9": "Il vivait avec ses quatre filles non mariées qui possédaient toutes les quatre le don de parler sous l’inspiration de Dieu.", "10": "Nous étions déjà là depuis plusieurs jours, lorsqu’arriva de Judée un homme appelé Agabus qui avait ce même don de transmettre des messages inspirés par Dieu.", "11": "Il vint nous trouver, prit la ceinture de Paul et s’en servit pour s’attacher les pieds et les mains. — Voici ce que déclare l’Esprit saint, dit-il : l’homme à qui appartient cette ceinture sera ligoté ainsi par les Juifs à Jérusalem, puis ils le livreront entre les mains des étrangers.", "12": "Quand nous avons entendu cette déclaration, nous avons supplié Paul, de concert avec les gens de Césarée, de ne pas monter à Jérusalem.", "13": "Mais il nous répondit : — Pourquoi ces larmes ? Vous me fendez le cœur ! Vous voulez me décourager ? Vous savez bien que je suis prêt, non seulement à être emprisonné, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.", "14": "Comme il n’y avait pas moyen de le faire changer d’avis, nous avons compris qu’il était inutile d’insister et nous nous sommes contentés de dire : — Que la volonté du Seigneur soit faite et que son plan s’accomplisse !", "15": "Après ces quelques jours à Césarée, nous nous sommes donc préparés à partir et nous avons pris le chemin de Jérusalem.", "16": "Quelques disciples de Césarée nous accompagnèrent et nous emmenèrent loger chez Mnason, un chrétien de la première heure, originaire de Chypre.", "17": "À notre arrivée à Jérusalem, les frères nous accueillirent avec joie.", "18": "Dès le lendemain, Paul se rendit avec nous chez Jacques, où tous les responsables de l’Église se trouvaient rassemblés.", "19": "Après les avoir salués, Paul se mit à exposer en détail tout ce que Dieu avait accompli par son ministère parmi les non-Juifs.", "20": "Ses auditeurs furent émerveillés, tous chantaient la gloire de Dieu, puis ils lui dirent : — Cher frère, tu connais la situation ici, tu sais que plusieurs milliers de Juifs sont devenus croyants, tout en demeurant passionnément attachés à la loi de Moïse qu’ils continuent à observer scrupuleusement.", "21": "Or, ils ont entendu dire que tu enseignes à tous les Juifs disséminés à l’étranger d’abandonner la loi de Moïse ; tu leur dirais aussi de ne plus faire circoncire leurs enfants et, d’une manière générale, de ne plus suivre les coutumes juives.", "22": "Que faire donc ? De toute façon, ils vont certainement apprendre ton arrivée. Alors, inévitablement, une foule énorme se rassemblera.", "23": "Voici ce que nous te conseillons : nous avons, parmi nous, quatre hommes qui ont fait vœu de naziréat.", "24": "Joins-toi à eux, accomplis en même temps qu’eux la cérémonie de la purification et acquitte tous les frais (des sacrifices) avant qu’ils se fassent raser la tête. Ainsi, tout le monde saura que les bruits répandus sur ton compte n’ont aucun fondement, mais qu’au contraire, tu continues toi-même à observer les prescriptions de la loi.", "25": "Quant aux non-Juifs devenus croyants, selon les décisions prises à la suite de nos délibérations, nous leur avons recommandé de ne manger ni viande sacrifiée à des idoles, ni sang, ni chair d’animaux étouffés, et de s’abstenir de toute relation sexuelle en dehors du mariage.", "26": "Paul accepta la proposition et dès le lendemain, il accompagna ces hommes. Il se soumit à la cérémonie de la purification et entra dans la cour du temple, où il déclara à quelle date la période de la purification serait achevée, c’est-à-dire à quel moment on offrirait le sacrifice pour chacun d’eux.", "27": "Or, le jour même où la semaine exigée pour la purification s’achevait, des Juifs de la province d’Asie reconnurent Paul dans la cour du temple. Aussitôt, ils ameutèrent toute la foule et se jetèrent sur lui en criant : —", "28": "Holà, hommes d’Israël, au secours ! Le voilà, celui qui, partout, excite le monde entier contre notre peuple, qui attaque la loi et prêche contre ce sanctuaire ! De plus, voilà qu’il introduit des non-Juifs dans l’enceinte sacrée : il a souillé ce saint lieu !", "29": "Ils disaient cela parce qu’ils l’avaient rencontré dans la ville en compagnie de Trophime, un chrétien d’Éphèse, et ils s’imaginaient que Paul l’avait aussi fait entrer dans la cour intérieure du temple.", "30": "En un rien de temps, toute la ville fut en effervescence. De toutes parts, le peuple accourut en foule. On s’empara de Paul et on le traîna hors de la cour du temple dont les portes furent immédiatement fermées.", "31": "La foule se précipita sur lui pour l’assommer, mais le commandant de la garnison romaine fut informé que tout Jérusalem était en pleine agitation.", "32": "Il rassembla sur-le-champ quelques compagnies de soldats avec leurs officiers et courut se précipiter sur les manifestants. Dès qu’on aperçut le tribun et les soldats, on cessa de battre Paul.", "33": "Le commandant s’approcha, fit saisir Paul et donna ordre de le lier avec une double chaîne, puis il demanda qui il était et ce qu’il avait fait.", "34": "Mais la foule lui répondit par les cris les plus contradictoires. Ce fut un tel brouhaha que le commandant ne réussit pas à en tirer quoi que ce soit de positif. Il ordonna de conduire Paul à la citadelle.", "35": "Quand on arriva sur les marches de l’escalier, les soldats furent obligés de porter leur prisonnier à bras-le-corps pour empêcher la foule de l’écharper ;", "36": "en effet, tout le peuple le suivait en hurlant : — À mort !", "37": "Au moment d’entrer dans la citadelle, Paul demanda au commandant : — Me serait-il permis de te dire un mot ? — Comment, fit l’autre, tu sais le grec !", "38": "Tu n’es donc pas cet Égyptien qui a provoqué une émeute dernièrement et qui a entraîné quatre mille terroristes au désert ? —", "39": "Moi, répondit Paul, pas du tout. Je suis un Juif, né à Tarse en Cilicie, un citoyen d’une ville assez importante et bien connue. Je t’en prie, permets-moi de dire quelques mots à ces gens.", "40": "Le commandant lui en accorda la permission. Alors, Paul, debout face à la foule sur les marches de l’escalier, fit un signe de la main. Un grand silence s’établit et Paul commença à leur parler en araméen."}, "22": {"1": "— Mes frères, mes pères, dit-il, écoutez, je vous prie, ce que j’ai à vous dire pour ma défense.", "2": "En l’entendant parler en araméen, ils redoublèrent d’attention ; le silence se fit encore plus profond. Paul poursuivit : —", "3": "Je suis juif, moi aussi, je suis né à Tarse en Cilicie, mais j’ai été élevé ici à Jérusalem. C’est Gamaliel qui fut mon maître ; il m’a inculqué comment il fallait observer scrupuleusement la loi de nos ancêtres. Aussi, j’étais un partisan farouche de la cause de Dieu – comme vous l’êtes tous aujourd’hui. C’est avec un zèle passionné et enthousiaste que je l’ai servie.", "4": "J’ai combattu à mort ce qu’on appelle la Voie (des chrétiens) : j’ai fait arrêter les hommes et les femmes qui la suivaient et je les ai fait jeter en prison chargés de chaînes.", "5": "Le grand-prêtre et tout le Conseil des responsables du peuple peuvent témoigner que je dis vrai. C’est de leurs propres mains que j’ai reçu des mandats d’arrestation pour nos frères. Je suis parti pour Damas, bien résolu à ramener ici à Jérusalem, pieds et poings liés, tous les adhérents de cette Voie que j’y trouverais, et à les faire punir.", "6": "Comme j’étais en chemin et que j’approchais de Damas, tout à coup, vers midi, une vive lumière resplendit du ciel et m’enveloppa comme un éclair.", "7": "Je fus précipité à terre et j’entendis une voix qui me demandait : — Saul, Saul, pourquoi me persécutes-tu ? Je me suis écrié : —", "8": "Qui es-tu, Seigneur ? Alors, la voix m’a dit : — Je suis Jésus, Jésus de Nazareth, celui que tu persécutes.", "9": "Mes compagnons ont bien vu la lumière, mais ils n’ont pas entendu la voix de celui qui me parlait.", "10": "J’ai demandé : — Que dois-je donc faire, Seigneur ? Et le Seigneur m’a dit : — Relève-toi, va à Damas, et là on te dira tout ce que tu devras faire !", "11": "Comme, toutefois, l’éclat de cette lumière m’avait aveuglé, mes compagnons ont dû me prendre par la main pour me conduire, et c’est ainsi que je suis arrivé à Damas.", "12": "Il y avait là un certain Ananias, un homme pieux, qui observait fidèlement la loi. Il était estimé de tous les Juifs de la ville.", "13": "Il est venu me trouver, il s’est approché de moi et m’a dit : — Saul, mon frère, que la vue te soit rendue ! Au même instant, je vis de nouveau clair et je le regardai.", "14": "Puis il me dit : — Le Dieu de nos ancêtres t’a choisi d’avance pour te faire connaître sa volonté, pour que tu voies le Juste (par excellence) et que tu entendes sa propre voix,", "15": "car tu lui serviras de témoin auprès de tous les hommes en leur annonçant tout ce que tu as vu et entendu.", "16": "Et maintenant, qu’attends-tu ? Pourquoi hésites-tu encore ? Allons, fais-toi baptiser et sois lavé de tes péchés en te confiant dans le Seigneur et dans ce qu’il est pour toi.", "17": "Un jour, après mon retour à Jérusalem, pendant que je priais dans la cour du temple, je tombai en extase", "18": "et je vis le Seigneur. Il me dit : — Dépêche-toi de quitter Jérusalem, car ses habitants n’accepteront pas ton témoignage à mon sujet.", "19": "Je répondis : — Mais, Seigneur, ils savent pourtant que j’allais de synagogue en synagogue pour faire emprisonner et fouetter ceux qui croient en toi.", "20": "Lorsqu’on a versé le sang d’Étienne, ton témoin, j’étais là moi aussi, j’approuvais ceux qui l’ont tué et je gardais leurs vêtements.", "21": "Le Seigneur me dit alors : — Va, car je veux t’envoyer au loin chez les autres peuples.", "22": "Jusque là, ils l’avaient écouté attentivement, mais à ces mots, ils se mirent à crier : — À mort ! Qu’on débarrasse la terre d’un tel individu ! Il ne mérite pas de vivre !", "23": "Ils hurlaient de plus en plus fort, agitaient leurs vêtements et faisaient voler la poussière en l’air.", "24": "Alors, le commandant donna l’ordre de faire entrer Paul dans la citadelle et commanda de le mettre à la question, à coups de fouet, afin de savoir pourquoi les Juifs criaient si furieusement contre lui.", "25": "Déjà, on l’avait fait étendre par terre et on était en train de l’attacher avec des courroies, quand Paul demanda à l’officier de service : — A-t-on le droit de fouetter un citoyen romain qui, de plus, n’a même pas été jugé ?", "26": "Quand l’officier entendit cela, il courut avertir le commandant : — Tu te rends compte de ce que tu allais faire ? Cet homme est un citoyen romain.", "27": "Aussitôt, le commandant se rendit auprès de Paul et lui demanda : — Dis-moi, tu es vraiment citoyen romain ? — Parfaitement, répondit-il. —", "28": "Moi, reprit le commandant, j’ai dû payer très cher pour avoir ce titre. — Et moi, dit Paul, je le tiens de naissance.", "29": "Aussitôt, ceux qui allaient le mettre à la question le lâchèrent et se retirèrent. Le commandant lui-même commença à s’inquiéter à l’idée qu’il avait fait enchaîner un citoyen romain.", "30": "C’est pourquoi il voulut éclaircir l’affaire dès le lendemain, pour savoir au juste de quoi les Juifs accusaient Paul ; il le fit délier de ses chaînes et, après avoir fait convoquer les chefs des prêtres et tout le Grand Conseil, il ordonna de faire comparaître l’accusé devant eux."}, "23": {"1": "Paul regarda bien en face tous les membres du Grand Conseil et commença par dire : — Mes frères, en toute bonne conscience, je peux dire que j’ai toujours vécu pour Dieu jusqu’à ce jour et que ma conscience n’a rien à me reprocher.", "2": "À peine eut-il dit ces mots que le grand-prêtre Ananias ordonna aux assesseurs qui étaient près de Paul de le frapper sur la bouche. —", "3": "Espèce d’hypocrite ! éclata Paul en se tournant vers lui, Dieu lui-même te frappera. Tu sièges là pour me juger selon la loi, et c’est en violation de cette loi que tu ordonnes de me frapper !", "4": "Les assistants s’écrièrent : — Tu oses injurier le grand-prêtre de Dieu ! —", "5": "Oh ! pardon, reprit Paul, j’ignorais que cet homme-là était le grand-prêtre, car je sais bien qu’il est écrit : Tu n’insulteras pas le chef de ton peuple.", "6": "Paul savait que le Conseil était divisé en deux partis, celui des sadducéens et celui des pharisiens ; il s’écria alors à haute voix : — Frères, je suis pharisien et fils de pharisien. Si je suis mis en accusation, c’est parce que j’espère en la résurrection des morts.", "7": "À ces mots, les vieilles querelles entre pharisiens et sadducéens se réveillèrent, et l’assemblée se divisa en deux camps.", "8": "Les sadducéens, en effet, soutiennent que les morts ne ressuscitent pas et ils ne croient pas à l’existence des anges et des esprits. Les pharisiens, au contraire, tiennent à l’une comme à l’autre doctrine.", "9": "La discussion s’échauffait, le ton montait, bientôt on ne s’entendait plus. Quelques interprètes de la loi du parti des pharisiens se levèrent pour protester énergiquement en faveur de l’accusé : — Vraiment, nous ne voyons pas ce qu’on pourrait reprocher à cet homme. Après tout, qui sait ? Peut-être un esprit ou un ange lui a-t-il réellement parlé ?", "10": "La dispute s’envenimait, le tumulte grandissait, si bien que le commandant, craignant que Paul ne se fasse écharper par les Juifs, fit signe à un détachement de soldats de descendre dans la salle pour arracher Paul de leurs mains et le ramener à la citadelle.", "11": "La nuit suivante, le Seigneur apparut à Paul et lui dit : — Courage ! Tu as été mon témoin à Jérusalem, il faut que tu le sois aussi à Rome.", "12": "Le lendemain, au petit jour, les Juifs se réunirent pour comploter contre sa vie : ils jurèrent de ne rien manger ni boire avant d’avoir tué Paul et ils demandèrent à Dieu de les damner s’ils manquaient à leur serment.", "13": "Plus de quarante hommes participaient à cette conjuration.", "14": "Ils allèrent trouver les chefs des prêtres et les responsables du peuple et leur déclarèrent : — Nous nous sommes engagés par un serment solennel au point de vouloir être damnés si nous mangeons ou buvons quoi que ce soit avant d’avoir tué Paul.", "15": "À vous d’agir maintenant : il vous suffira d’intervenir auprès du commandant au nom du Grand Conseil, pour lui proposer de faire comparaître Paul pour une seconde audience. Vous n’avez qu’à dire que vous voulez instruire son cas de plus près. De notre côté, nous avons pris nos dispositions pour le supprimer avant qu’il n’arrive ici.", "16": "Mais un neveu de Paul, fils de sa sœur, eut vent du complot. Il courut à la citadelle, arriva à joindre Paul et le prévint de ce qui se tramait.", "17": "Alors, Paul fit appeler un officier de service et lui dit : — Conduis ce jeune homme auprès du commandant, je t’en prie, il a une importante communication à lui faire.", "18": "L’officier l’introduisit donc auprès du commandant en disant : — Le détenu Paul m’a fait appeler et m’a demandé de t’amener ce jeune homme qui a une communication importante à te faire.", "19": "Le commandant, prenant le garçon par la main, se retira avec lui à l’écart et lui demanda : — Qu’as-tu à me dire ?", "20": "Alors, le neveu de Paul raconta : — Les Juifs ont combiné de te demander de leur amener Paul, demain, au Grand Conseil. Il disent qu’ils veulent prendre des informations plus exactes à son sujet.", "21": "Mais ne te laisse surtout pas prendre, il ne faut pas les écouter ! Ils sont à plus de quarante qui l’attendent. Ils ont juré de ne rien manger ni boire avant de l’avoir tué. Tout est prêt. On n’attend plus que ton accord.", "22": "Avant de laisser partir le garçon, le commandant lui recommanda : — Surtout ne souffle mot à personne que tu m’as prévenu de cette affaire.", "23": "Immédiatement, il appela deux de ses officiers et leur commanda : — Rassemblez deux cents légionnaires, soixante-dix cavaliers et deux cents soldats armés de lances, et tenez-vous prêts à partir pour Césarée. Heure de départ : neuf heures, ce soir.", "24": "Préparez aussi des chevaux pour Paul, il s’agit de l’amener sain et sauf au gouverneur Félix.", "25": "Il rédigea en même temps le billet suivant pour le gouverneur :", "26": "Claudius Lysias,\nÀ Son Excellence le gouverneur Félix.", "27": "J’ai l’honneur de te faire amener un homme qui a été arrêté par les Juifs. Ils étaient sur le point de le tuer, quand je suis survenu avec ma troupe. Je l’ai arraché de leurs mains, car je venais d’apprendre qu’il était citoyen romain.", "28": "Je voulais savoir de quoi ils l’accusaient ; je l’ai donc fait comparaître devant le Grand Conseil.", "29": "J’ai pu constater que leur accusation portait sur des questions relatives à leur foi religieuse, mais que l’on ne pouvait lui imputer aucune faute entraînant la peine de mort ou même la prison.", "30": "Ayant par ailleurs été informé d’un projet d’attentat contre lui, j’ai pris la décision de te l’envoyer d’urgence et je fais signifier à ses accusateurs que c’est devant toi qu’ils auront à porter plainte contre lui.\nVeuille agréer l’expression de mes salutations respectueuses.", "31": "Conformément aux ordres reçus, les soldats prirent Paul et le conduisirent pendant la nuit jusqu’à Antipatris.", "32": "Le lendemain, les légionnaires laissèrent l’escorte des cavaliers poursuivre seuls le chemin avec lui et revinrent à leur campement.", "33": "À leur arrivée à Césarée, les cavaliers présentèrent Paul au gouverneur et lui remirent la lettre.", "34": "Il la lut et s’informa de quelle province Paul était originaire. Apprenant qu’il était né en Cilicie, il lui dit : —", "35": "Je t’entendrai une autre fois, quand tes accusateurs seront arrivés. Puis il donna ordre de le faire mettre sous résidence surveillée dans le palais d’Hérode."}, "24": {"1": "Cinq jours plus tard, le grand-prêtre Ananias lui-même vint à Césarée accompagné de plusieurs responsables du peuple et d’un avocat nommé Tertulle. Ils se présentèrent au gouverneur pour porter plainte contre Paul.", "2": "Le détenu fut cité à comparaître et Tertulle commença son réquisitoire en ces termes : — Excellence, grâce à toi, à ta sage administration et aux réformes importantes que ta sollicitude pour ce peuple t’a inspirées, nous jouissons d’une paix profonde et complète.", "3": "Sois assuré, noble gouverneur Félix, que partout et toujours, nous en éprouvons la plus vive gratitude.", "4": "Toutefois nous ne voudrions pas abuser de ta patience et te retenir inutilement. Je te prie seulement de nous écouter quelques instants avec la bienveillance qui te caractérise.", "5": "Attendu que cet individu-ci est, comme nous l’avons découvert, une véritable peste, qu’il fomente des troubles parmi tous les Juifs du monde entier, semant la division dans nos rangs ; attendu qu’il est le chef de file de la secte des Nazaréens,", "6": "et que nous l’avons pris en flagrant délit au moment où il s’apprêtait à profaner le temple, nous l’avons arrêté. (Nous voulions le juger d’après notre loi.", "7": "Mais le commandant Lysias est intervenu avec beaucoup de violence et l’a arraché brutalement de nos mains, nous ordonnant de porter notre accusation devant toi.)", "8": "Tu peux procéder toi-même à son interrogatoire et tu reconnaîtras certainement, d’après ses réponses, le bien-fondé de toutes nos accusations.", "9": "Les Juifs s’empressèrent de confirmer ses paroles en disant : — Oui, tout ce qu’il a dit est exact.", "10": "Sur un signe du gouverneur, Paul prit la parole : — Depuis plusieurs années, dit-il, tu administres cette province et tu exerces la justice sur notre nation. C’est donc en toute confiance que je viens te présenter ma défense.", "11": "Comme tu peux le vérifier toi-même, il n’y a pas plus de douze jours que je suis monté à Jérusalem pour y adorer Dieu.", "12": "Personne ne m’a vu dans la cour du temple en train de discuter avec quelqu’un. Jamais on ne m’a surpris à soulever le peuple ou à causer du désordre, soit dans les synagogues, soit ailleurs dans la ville.", "13": "Je mets ces gens au défi de prouver les accusations qu’ils viennent de porter contre moi.", "14": "Certes, je le reconnais volontiers devant toi : pour mes compatriotes, je suis un hérétique car je sers le Dieu de mes ancêtres suivant la Voie qu’ils qualifient de secte. Mais, en fait, je crois à tout ce qui est écrit dans la loi et les prophètes.", "15": "J’ai, dans mon cœur, la même espérance en Dieu qu’ils ont eux-mêmes : comme eux, je suis convaincu que les justes et les pécheurs ressusciteront.", "16": "C’est pourquoi je m’applique sans cesse à garder une conscience irréprochable, tant devant Dieu que devant les hommes.", "17": "Pour la première fois, après plusieurs années d’absence, je suis revenu dans mon pays pour apporter une aide financière à mes concitoyens pauvres et pour présenter des offrandes à Dieu.", "18": "J’étais dans la cour du temple en train d’apporter ces offrandes. Je venais d’achever, dans le calme et le recueillement, les cérémonies de la purification, sans provoquer ni attroupement ni désordre.", "19": "C’est là que des Juifs de la province d’Asie m’ont trouvé. Ce sont eux qui devraient être ici pour soutenir leurs accusations devant toi, s’ils avaient quelque reproche à me faire.", "20": "Ou bien alors, que du moins ceux qui sont présents disent de quel méfait ils m’ont reconnu coupable lorsque j’ai comparu devant le Grand Conseil.", "21": "À moins qu’ils estiment être un crime d’avoir lancé à leur barre cette seule parole : « Si je suis mis en accusation, c’est parce que je crois en la résurrection des morts ».", "22": "Felix, qui était très bien renseigné au sujet de la doctrine chrétienne, ajourna le procès en disant : — Quand le commandant Lysias viendra ici, j’examinerai votre affaire à fond et je vous ferai connaître ma décision.", "23": "Il donna à l’officier responsable de Paul l’ordre de le ramener en prison, mais de le traiter avec égards et de lui laisser quelque liberté. En particulier, on ne devait pas empêcher ses amis de venir le voir et de lui rendre des services.", "24": "Quelques jours plus tard, Félix revint, accompagné de sa femme Drusille qui était juive. Il fit appeler Paul et lui demanda de leur parler de la foi en Jésus-Christ.", "25": "Mais lorsque Paul en vint à expliquer comment vivre pour être juste aux yeux de Dieu, lorsqu’il parla de la maîtrise de soi et du jugement à venir, Félix, visiblement mal à l’aise, lui dit : — Bon, cela suffira pour aujourd’hui. Tu peux te retirer. Quand j’en aurai le temps, je te ferai rappeler.", "26": "Par ailleurs, il nourrissait secrètement l’espoir que Paul lui proposerait de racheter sa liberté par une forte rançon. C’est pourquoi il le faisait venir assez souvent et s’entretenait avec lui.", "27": "Deux années s’écoulèrent ainsi, après quoi Félix fut remplacé par Porcius Festus. Mais, pour se ménager les bonnes grâces des Juifs, il partit en laissant Paul sous les verrous.", "": ""}, "25": {"1": "Trois jours après son installation à la tête de la province, Festus se rendit de Césarée à Jérusalem.", "2": "Dès son arrivée, les chefs des prêtres et les dirigeants de la nation juive se présentèrent devant lui pour porter plainte contre Paul.", "3": "Ils lui demandèrent avec instance, comme une faveur spéciale, de transférer l’accusé à Jérusalem. Ils avaient déjà fait leurs plans : sur le trajet, ils voulaient lui dresser une embuscade et le tuer pour se débarrasser de lui.", "4": "Mais Festus leur répondit : — Paul est sous bonne garde à Césarée. D’ailleurs, je ne vais pas tarder à y retourner moi-même.", "5": "À ce moment-là, ajouta-t-il, il vous suffira de déléguer cette affaire à quelques notables compétents et influents : ils n’auront qu’à m’accompagner, et si cet homme a fait quelque chose d’irrégulier, eh bien ! qu’ils portent plainte contre lui.", "6": "Effectivement, après être resté encore une huitaine de jours à Jérusalem, Festus redescendit à Césarée. Dès le lendemain de son retour, il se rendit à son tribunal et y fit comparaître Paul.", "7": "À peine celui-ci fut-il entré, qu’il fut entouré de tous côtés par des Juifs venus de Jérusalem et accablé d’accusations nombreuses et graves, sans que ses accusateurs soient en mesure de prouver une seule d’entre elles.", "8": "Paul se défendit : — Je n’ai rien fait de répréhensible ; je n’ai ni violé la loi juive, ni profané le temple, ni conspiré contre César.", "9": "Mais Festus voulait se concilier la faveur des Juifs, c’est pourquoi il demanda à Paul : — Acceptes-tu de retourner à Jérusalem pour y être jugé sur cette affaire sous ma présidence ? —", "10": "Non, répliqua Paul, j’ai été déféré au tribunal impérial devant lequel je me trouve ici, c’est de lui que je relève, c’est donc à lui de me juger. Quant aux Juifs, je ne leur ai fait aucun tort, tu as pu fort bien t’en rendre compte par toi-même.", "11": "Si j’ai commis quelque crime passible de la peine de mort, je suis prêt à le payer de ma vie, je ne demande pas de grâce. Si, par contre, les accusations de ces gens-là s’avèrent sans aucun fondement, nul n’a le droit de me livrer, par complaisance, entre leurs mains. J’en appelle à César !", "12": "Alors, Festus, après en avoir conféré avec ses assesseurs, décida : — Tu en as appelé à César ; tu comparaîtras donc devant César.", "13": "À quelque temps de là, le roi Agrippa et sa sœur Bérénice arrivèrent à Césarée pour présenter leurs hommages à Festus.", "14": "Leur visite se prolongea plusieurs jours. Le gouverneur en profita pour exposer au roi l’affaire de Paul : — J’ai là un homme, dit-il, que mon prédécesseur Félix a laissé en prison.", "15": "Lors de mon passage à Jérusalem, les chefs des prêtres et les dirigeants de la nation juive sont venus présenter leurs griefs contre lui et ils ont demandé que je le condamne.", "16": "Mais je leur ai fait comprendre que les Romains n’ont pas coutume d’agir par complaisance et de livrer un prévenu entre les mains de ses adversaires, avant de l’avoir confronté avec ses accusateurs et de lui avoir donné l’occasion de se défendre contre eux de leurs griefs.", "17": "Alors, ils sont venus ici avec moi, et pour ne pas différer l’affaire, j’ai tenu audience dès le lendemain et j’ai fait comparaître cet homme.", "18": "Je m’attendais à ce que ses accusateurs le chargent de toutes sortes de crimes graves. Il n’en fut rien.", "19": "Au fond, il ne s’agissait que de subtilités relatives à leur religion et, en particulier, d’une controverse au sujet d’un certain Jésus, qui a été mis à mort et dont ce Paul prétend qu’il est en vie.", "20": "Personnellement, je me trouve plutôt embarrassé devant un débat de ce genre. C’est pourquoi j’ai demandé à Paul s’il consentait à monter à Jérusalem pour que son affaire y soit jugée.", "21": "Mais il a préféré user de son droit d’appel et il a demandé que sa cause soit portée devant le tribunal de l’empereur. J’ai donc ordonné de le garder en prison jusqu’à ce que je puisse le déférer à César.", "22": "Alors, Agrippa dit à Festus : — Je serais curieux d’entendre moi-même cet homme. Depuis longtemps, j’aurais aimé le rencontrer. — Rien de plus facile, lui répondit Festus, tu pourras l’entendre dès demain.", "23": "Le lendemain, en effet, Agrippa et Bérénice arrivèrent en grand apparat et firent une entrée solennelle dans la salle d’audience, suivis des officiers supérieurs et des notables de la ville. Sur un ordre de Festus, Paul fut introduit. —", "24": "Majesté, dit alors le gouverneur en s’adressant au roi Agrippa, et vous tous qui êtes présents, voilà l’homme en question. Aussi bien à Jérusalem qu’ici à Césarée, toute la population juive est venue m’assiéger pour protester contre lui. À grands cris, ils réclamaient sa mort.", "25": "Pour ma part, je dois avouer que je n’ai rien trouvé dans son cas qui mérite la peine capitale. Cependant, puisqu’il en a appelé à l’empereur, j’ai décidé de l’y déférer.", "26": "Mais franchement, je n’ai rien de bien défini à communiquer à l’empereur sur son cas. C’est pourquoi je vous ai réunis et je le fais comparaître devant vous – et tout spécialement devant toi, roi Agrippa – afin qu’après cette audience, je sois en mesure de rédiger un rapport.", "27": "En effet, cela me paraîtrait peu raisonnable de transférer un prisonnier à Rome sans spécifier clairement les accusations portées contre lui."}, "26": {"1": "Agrippa dit à Paul :\n— Tu as la parole. Expose-nous ta cause. Paul fit alors un geste de la main et présenta ainsi sa défense : —", "2": "Roi Agrippa ! Je m’estime heureux d’avoir aujourd’hui le privilège de me justifier devant toi de toutes les accusations que les Juifs ont portées contre moi.", "3": "Tu connais mieux que personne toutes leurs coutumes et leurs controverses. Veuille donc, je te prie, avoir la bonté de m’écouter jusqu’au bout.", "4": "Tous mes compatriotes savent quelle a été ma conduite depuis ma prime jeunesse, tant dans mon pays natal qu’à Jérusalem.", "5": "Comme ils me connaissent depuis longtemps, ils peuvent témoigner, s’ils le veulent bien, que je me suis conformé aux règles du parti le plus strict de notre religion : celui des pharisiens.", "6": "Aujourd’hui encore, si je suis traduit en justice, c’est parce que j’ai proclamé (comme tout bon pharisien) mon espérance dans la promesse que Dieu lui-même a faite à nos ancêtres", "7": "et dont nos douze tribus espèrent voir l’accomplissement. C’est cela qu’elles demandent sans relâche à Dieu dans le culte qu’elles lui rendent jour et nuit. Oui, c’est à cause de cette espérance que je suis mis en accusation, et cela par des Juifs, ô roi !", "8": "Et pourtant ! trouvez-vous incroyable, vous Juifs, que Dieu puisse ressusciter des morts ?", "9": "Il est vrai que, moi aussi, j’ai d’abord cru qu’il fallait m’opposer de toutes mes forces à la cause de Jésus de Nazareth. J’étais convaincu qu’il était de mon devoir de combattre ce nom énergiquement et par tous les moyens.", "10": "Et c’est ce que j’ai fait : à Jérusalem, je me suis procuré des pleins pouvoirs auprès des grands-prêtres ; j’ai personnellement fait jeter en prison un grand nombre de disciples de ce Jésus et, lorsqu’il s’agissait de les condamner, j’ai voté leur mise à mort.", "11": "Combien de fois ai-je couru d’une synagogue à l’autre pour les dépister et les faire punir ! J’essayais de les amener, par la violence, à renier leur foi : j’étais si fanatique et si furieux contre eux que j’allais les traquer jusqu’au-delà des frontières de mon pays, dans les villes étrangères.", "12": "C’est ainsi qu’un jour je me suis rendu à Damas, mandaté par les grands-prêtres et muni de leurs pleins pouvoirs.", "13": "J’étais en chemin, il était environ midi lorsque j’ai vu, ô roi, une lumière venant du ciel, plus éclatante que celle du soleil. Elle m’enveloppait de sa clarté, moi et mes compagnons de voyage.", "14": "Nous sommes tous tombés à terre, et j’entendis une voix qui me disait en araméen : — Saul, Saul, pourquoi me persécutes-tu ? Il est dangereux de te rebiffer contre ta propre conscience.", "15": "Je demandai : — Qui es-tu, Seigneur ? Et le Seigneur dit : — Je suis Jésus, celui que tu persécutes.", "16": "Mais lève-toi, tiens-toi debout. Voici pourquoi je te suis apparu : c’est pour t’engager à mon service. Tu témoigneras de ce que tu as vu aujourd’hui. À l’avenir encore, je me manifesterai à toi et tu annonceras ce que tu verras.", "17": "Je t’ai choisi du milieu de ce peuple et des autres peuples et je vais te renvoyer vers eux,", "18": "pour que tu leur ouvres les yeux, que tu les ramènes des ténèbres à la lumière, et que tu les délivres du pouvoir de Satan pour les soumettre à celui de Dieu. S’ils placent leur confiance en moi, je pardonnerai leurs péchés et je leur donnerai leur part d’héritage avec tous ceux que Dieu a choisis et qui, par la foi en moi, lui appartiennent.", "19": "Après cela, ô roi, pouvais-je refuser d’obéir à cette vision venue du ciel ?", "20": "J’ai donc commencé à prêcher : d’abord aux habitants de Damas, puis à ceux de Jérusalem et de toute la Judée, plus tard, enfin, aux autres peuples. Je leur ai annoncé qu’ils devaient changer et se tourner vers Dieu par une réelle conversion, en prouvant par des actes la réalité de leur changement intérieur.", "21": "C’est pour cette raison que les Juifs se sont emparés de moi dans la cour du temple et qu’ils ont essayé de me tuer sur place.", "22": "Mais jusqu’à ce jour, Dieu m’a protégé, de sorte que je vis toujours et que je peux continuer à rendre mon témoignage aux petites gens comme aux puissants de ce monde. D’ailleurs, j’annonce seulement ce que les prophètes et Moïse ont prédit, rien de plus :", "23": "c’est-à-dire que le Christ devait souffrir, qu’il mourrait et ressusciterait le premier d’entre les morts, et pour annoncer la lumière du salut, non seulement au peuple juif, mais aussi aux autres nations.", "24": "Paul en était là dans sa défense, quand Festus s’écria à haute voix : — Mon pauvre Paul, tu déraisonnes ! Toutes tes études t’ont fait perdre la tête. —", "25": "Non, Excellence, répondit Paul, je ne suis pas fou. Tout ce que je dis est vrai et sensé.", "26": "D’ailleurs, Sa Majesté est certainement au courant des faits que j’avance : c’est pourquoi je lui en parle franchement, en toute confiance. Je suis persuadé qu’aucun détail des événements auxquels j’ai fait allusion ne lui a échappé, car ils ne se sont pas accomplis en cachette dans un coin perdu.", "27": "Roi Agrippa, crois-tu à ce qu’ont dit les prophètes ? Oui, je suis sûr que tu y crois.", "28": "Alors, Agrippa dit à Paul : — Pour un peu, tu me persuaderais de me faire chrétien ! —", "29": "Qu’il s’en faille de peu ou de beaucoup, reprit Paul, plaise à Dieu que non seulement toi-même, mais encore tous ceux qui m’écoutent en cet instant, vous en veniez à être comme moi… à l’exception de ces chaînes !", "30": "Là-dessus, le roi se leva, le gouverneur et Bérénice ainsi que tous les assistants l’imitèrent.", "31": "En se retirant, ils se disaient les uns aux autres : — Cet homme n’a rien fait qui mérite la mort ou la prison.", "32": "Et Agrippa dit à Festus : — S’il n’avait pas fait appel à l’empereur, il aurait pu être relâché."}, "27": {"1": "Lorsqu’il fut décidé que nous partirions en bateau pour l’Italie, Paul et quelques autres prisonniers furent confiés à la garde d’un officier du bataillon impérial, nommé Julius.", "2": "Nous nous sommes embarqués sur un navire d’Adramytte, en partance pour les ports d’Asie Mineure. Nous avons levé l’ancre accompagnés d’Aristarque de Thessalonique en Macédoine.", "3": "Le lendemain, le bateau fit escale à Sidon. Julius s’est montré très bienveillant envers Paul et lui a permis de se rendre chez ses amis (chrétiens), de jouir de leur hospitalité et de recevoir leur aide.", "4": "En repartant de Sidon, nous avons dû louvoyer vers l’île de Chypre dont nous avons longé la côte (orientale) à cause des vents contraires.", "5": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous avons débarqué à Myra, en Lycie.", "6": "Là, l’officier a trouvé un bateau d’Alexandrie qui était sur le point de partir pour l’Italie et il nous a fait monter à son bord.", "7": "Pendant plusieurs jours, la navigation était très lente et c’est avec beaucoup de peine que nous sommes parvenus jusqu’à la hauteur de Cnide. Comme le vent nous empêchait d’aborder et d’avancer (vers l’ouest), nous avons mis le cap sur l’île de Crète pour longer sa côte méridionale abritée des vents. Nous avons doublé de justesse le cap Salmoné", "8": "et après avoir côtoyé péniblement (le sud-est de) l’île, nous avons réussi à mouiller en un endroit appelé Bons-Ports, non loin de la ville de Lasée.", "9": "Le temps passait, la saison s’avançait et la navigation devenait toujours plus dangereuse, car l’époque du grand jeûne d’automne était déjà passée. Paul avertit les responsables et l’équipage : —", "10": "Mes amis, leur dit-il, je vois bien que si nous continuons ce voyage, cela ne se fera pas sans dommage. Nous allons courir de grands risques, tant pour la cargaison et le navire, que pour nos propres vies.", "11": "Mais l’officier préféra suivre l’avis du pilote et du patron du bateau plutôt que d’écouter les avertissements de Paul.", "12": "Comme, en outre, le port ne convenait pas particulièrement à un hivernage, la majorité décida d’en repartir pour gagner, si possible, Phénix, un port de Crète orienté vers le sud-ouest et le nord-ouest. C’est là que l’on voulait passer l’hiver.", "13": "Comme une légère brise du sud s’était levée, ils voyaient déjà leur projet réalisé. On a levé l’ancre et on s’est mis à longer la côte de Crète au plus près.", "14": "Mais un vent d’ouragan venant du nord-est s’est subitement déchaîné. C’était une sorte de typhon, connu sous le nom d’euraquilon, qui s’est abattu sur l’île, descendant des montagnes (vers la mer).", "15": "Le bateau, incapable de tenir tête à la tempête, s’est vu entraîné au large. Il ne nous restait qu’à nous abandonner au gré du vent et à nous laisser emporter à la dérive.", "16": "Nous avons été poussés au sud d’une petite île appelée Clauda. Pendant que nous filions sous son couvert, nous avons profité de l’accalmie pour nous rendre maîtres du canot de sauvetage. Nous sommes parvenus, à grand peine,", "17": "à le hisser à bord ; puis l’on a eu recours à des moyens de fortune : on s’est mis à ceinturer de cordages tout le bateau pour le tenir serré. Comme on avait peur d’échouer sur les bancs de sable de la Syrte sur les côtes de Libye, on a jeté l’ancre flottante et l’on continuait ainsi à dériver au gré du vent.", "18": "Le lendemain, la tempête redoublait de violence. On a alors commencé à délester le navire d’une partie de la cargaison.", "19": "Le jour suivant, l’équipage a dû se résoudre à jeter à la mer tous les agrès du navire.", "20": "Plusieurs jours se sont passés ainsi ; on ne pouvait s’orienter, ni d’après le soleil ni d’après les étoiles. La tempête continuait à faire rage. Peu à peu, tout espoir de sauver nos vies s’évanouissait.", "21": "Depuis longtemps, personne ne songeait plus à manger. Alors, Paul intervint. Debout au milieu de l’équipage, il leur dit : — Mes amis, vous auriez mieux fait de m’écouter et de ne pas quitter la Crète ; vous auriez évité toutes ces difficultés et ces pertes.", "22": "Mais maintenant, les choses étant ce qu’elles sont, je vous engage à reprendre courage, vous vous en sortirez tous sains et saufs ; seul le bateau sera perdu.", "23": "En effet, cette nuit même, un ange du Dieu auquel j’appartiens et que je sers s’est présenté devant moi", "24": "et m’a dit : « Paul, tu n’as rien à craindre ; il faut que tu comparaisses devant l’empereur. En signe de sa faveur, Dieu t’accorde, en plus, la vie sauve pour tous tes compagnons de voyage ».", "25": "C’est pourquoi, mes amis : courage ! Je fais confiance à Dieu. Je suis certain que tout se passera comme il m’a été dit.", "26": "Sûrement, nous échouerons quelque part sur une île.", "27": "C’était la quatorzième nuit que nous étions ainsi ballottés sur l’Adriatique quand, vers le milieu de la nuit, les marins ont pressenti la proximité de quelque terre.", "28": "Ils ont jeté la sonde et ont découvert que le fond était à trente-sept mètres. Un peu plus loin, un nouveau coup de sonde a révélé qu’il n’était plus qu’à vingt-huit mètres.", "29": "Comme ils avaient peur de voir le bateau s’écraser sur quelque récif, ils ont jeté quatre ancres à l’arrière en appelant de tous leurs vœux la venue du jour.", "30": "C’est alors que les marins ont commencé à mettre à la mer le canot de sauvetage, sous prétexte de vouloir jeter une ancre supplémentaire à l’avant ; en réalité, ils voulaient quitter secrètement le navire.", "31": "Mais Paul avertit l’officier et les soldats : — Attention, si ces hommes ne restent pas à bord, vous êtes perdus.", "32": "Alors, les soldats ont coupé les cordages retenant la chaloupe et l’ont abandonnée à la mer.", "33": "En attendant que le jour paraisse, Paul a conseillé à tout le monde de manger : — Voilà quatorze jours, leur dit-il, que vous êtes sur la brèche, sans avoir eu le temps de manger !", "34": "Je vous conseille donc vivement de prendre quelque nourriture maintenant, si vous voulez être d’attaque pour vous en tirer. Vous en avez besoin pour survivre. Mais, encore une fois, croyez-moi : aucun de vous ne perdra un cheveu de sa tête.", "35": "Là-dessus, il a pris du pain, a remercié Dieu devant tous, puis il a rompu un morceau et a commencé à manger.", "36": "Alors, tous les autres ont retrouvé leur courage et se sont mis à manger à leur tour.", "37": "Nous étions en tout deux cent soixante-seize personnes à bord.", "38": "Quand chacun fut rassasié, on a continué à délester le bateau, en jetant le reste des provisions de blé à la mer.", "39": "Lorsque le jour parut enfin, aucun des membres de l’équipage ne reconnaissait l’endroit. On entrevoyait seulement une plage de sable au fond d’une baie et l’on a décidé d’y faire échouer le navire, si c’était possible.", "40": "Ils ont alors coupé les câbles des ancres qu’ils ont abandonnées à la mer ; en même temps, ils ont délié les courroies de deux grandes rames servant de gouvernails sur les flancs du navire et hissé au vent la voile de misaine au mât d’artimon. Ensuite, ils ont mis le cap sur la plage.", "41": "Mais le bateau a touché un banc de sable battu des deux côtés par la mer et s’y est échoué. Sa partie avant s’est enfoncée profondément dans le sol, s’immobilisant définitivement, tandis que l’arrière commençait à se disloquer sous l’effet des vagues.", "42": "Par peur de voir quelques prisonniers s’échapper à la nage, les soldats proposaient de les tuer tous.", "43": "Mais l’officier romain, qui voulait sauver Paul, les a empêchés de mettre leur projet à exécution. Il a commandé à tous ceux qui savaient nager de sauter à l’eau les premiers pour essayer de gagner la terre ferme.", "44": "Les autres devaient les suivre en s’agrippant à des planches ou à d’autres épaves du navire. C’est ainsi que tous sont parvenus sains et saufs au rivage."}, "28": {"1": "Une fois hors de danger, nous avons appris que nous venions d’échouer sur l’île de Malte.", "2": "Ses habitants étaient d’une amabilité remarquable. Ils nous ont accueillis tout près d’un grand feu allumé pour nous réconforter, car il s’était mis à pleuvoir et il faisait froid.", "3": "Paul a ramassé une brassée de bois sec et s’apprêtait à la jeter sur le feu quand une vipère, réveillée par la chaleur, en est sortie et a enfoncé ses crochets dans la main de l’apôtre.", "4": "Lorsque les habitants de l’île ont vu l’animal suspendu à son poignet, ils se sont dit entre eux : — Certainement cet homme est un criminel ! À peine a-t-il échappé à la mer, que la justice le poursuit et le frappe à mort.", "5": "Mais Paul a secoué l’animal dans le feu et ne paraissait ressentir aucun mal.", "6": "Tous s’attendaient à le voir enfler ou tomber subitement raide mort. Ils l’ont observé longtemps. Quand ils ont vu qu’il ne lui arrivait rien de fâcheux, ils ont changé d’avis et se sont mis à dire : — Ce doit être un dieu.", "7": "Tout près de là se trouvait un domaine appartenant au premier magistrat de l’île nommé Publius. Il nous a accueillis très aimablement et nous a offert l’hospitalité pendant trois jours.", "8": "Or, son père était justement cloué au lit par des accès de fièvre et une pernicieuse dysenterie. Paul s’est rendu à son chevet et, par la prière et l’imposition des mains, il l’a guéri.", "9": "Là-dessus, on a vu accourir tous les autres malades de l’île, et ils ont été guéris à leur tour.", "10": "Cela nous a valu toutes sortes de marques d’honneur et de reconnaissance et, quand est venu le moment de reprendre la mer, on a pourvu à tous les besoins de notre voyage.", "11": "Ce fut seulement trois mois plus tard que nous sommes repartis à bord d’un bateau d’Alexandrie, aux emblèmes de Castor et Pollux. Il avait passé l’hiver dans un port de l’île.", "12": "Notre prochaine escale fut Syracuse, où nous sommes restés trois jours.", "13": "De là, nous avons longé la côte jusqu’à Reggio. Le lendemain, le vent du sud s’est levé, et en deux jours, nous avons gagné Pouzzoles.", "14": "Dans cette ville, nous avons trouvé des frères qui nous ont invités à passer une semaine avec eux. Ensuite, nous avons pris le chemin de Rome.", "15": "Dès que les frères de cette ville apprirent notre arrivée, ils sont venus à notre rencontre jusqu’au Forum d’Appius (à soixante kilomètres de Rome). Une seconde délégation nous a rejoints aux Trois-Tavernes (à quarante-cinq kilomètres de la ville). Quand Paul les a vus, il a remercié Dieu et repris courage.", "16": "Après notre arrivée à Rome, Paul fut autorisé à loger, sous la garde d’un soldat, dans un appartement personnel.", "17": "Dès le surlendemain, il invita les responsables des communautés juives à le rencontrer. Quand ils furent réunis chez lui, il leur dit : — Mes frères, bien que je n’aie rien fait de contraire aux intérêts de notre peuple ni aux traditions de nos pères, j’ai été arrêté à Jérusalem et livré entre les mains des Romains.", "18": "Ceux-ci, après enquête, ont voulu me relâcher parce qu’ils n’avaient trouvé aucune raison de me condamner à mort.", "19": "Mais comme les Juifs s’opposaient violemment à ma libération, je me suis vu contraint d’en appeler à l’empereur, sans pour autant vouloir accuser mes compatriotes.", "20": "Voilà pourquoi je vous ai prié de venir : je voulais vous voir et m’entretenir avec vous, car si je porte les chaînes que voici, c’est parce que je proclame l’espérance du peuple d’Israël.", "21": "Les Juifs lui dirent : — En ce qui nous concerne, nous n’avons pas reçu de consigne écrite de Judée à ton sujet, et aucun de nos frères revenus de là-bas n’est venu, officiellement ou en privé, nous dire du mal de toi.", "22": "Mais nous pensons qu’il serait juste de t’entendre exposer toi-même ton point de vue et nous serions heureux de savoir ce que tu penses, car tout ce que nous savons de cette nouvelle secte dont tu fais partie, c’est qu’elle rencontre partout une sérieuse opposition.", "23": "Ils fixèrent donc un autre rendez-vous et, au jour convenu, ils revinrent chez lui, encore plus nombreux que la première fois. L’entretien dura du matin jusqu’au soir. Paul leur exposa et leur attesta tout ce qui concerne le règne de Dieu et, s’appuyant sur des citations de la loi de Moïse et des paroles des prophètes, il s’efforçait de les convaincre et de les gagner à Jésus.", "24": "Les uns se laissèrent persuader par ses paroles, mais les autres restèrent sceptiques et incrédules.", "25": "Au moment de se séparer, ils n’étaient toujours pas d’accord entre eux. Paul fit simplement cette réflexion : — Combien sont vraies ces paroles que le Saint-Esprit a dites à vos ancêtres, par la bouche du prophète Ésaïe :", "26": "Va trouver ce peuple et dis-lui :\nVous aurez beau entendre de vos oreilles,\nvous ne comprendrez pas ;\nvous aurez beau regarder de vos yeux,\nvous ne saisirez pas.", "27": "Car le cœur de ce peuple s’est endurci,\nson esprit est devenu insensible.\nCes hommes ont fait la sourde oreille\net ils ont fermé les yeux,\nde peur que leurs yeux ne voient,\nque leurs oreilles n’entendent,\nque leur esprit ne comprenne\net qu’ils ne soient amenés à se tourner vers moi\npour que je les guérisse.", "28": "Et Paul ajouta : — Sachez-le donc : ce salut qui vient de Dieu est maintenant offert aux peuples qui ne sont pas juifs. Eux du moins, ils l’écouteront et l’accepteront.", "": "", "30": "Paul resta deux années entières dans le logement qu’il avait loué. Il pouvait y recevoir tous ceux qui désiraient le voir.", "31": "Il annonçait le règne de Dieu et enseignait, avec une pleine assurance et sans aucun obstacle, tout ce qui concerne le Seigneur Jésus-Christ. :::::"}}}