{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Apocalypse", "chapters": {"1": {"1": "Révélation de Jésus-Christ.\nCe livre dévoile les secrets que Dieu a confiés à Jésus-Christ, pour qu’il les transmette à ses serviteurs et leur annonce les événements qui doivent arriver bientôt de façon soudaine et inattendue. Par l’intermédiaire de son ange, Jésus-Christ les a communiqués par signes et symboles à son serviteur Jean.", "2": "Celui-ci a noté tout ce qu’il a vu ; en témoin oculaire fidèle, il atteste la vérité de ce qu’il rapporte, à savoir la parole de Dieu et le témoignage rendu à Jésus-Christ.", "3": "Heureux celui qui donnera lecture des paroles de cette prophétie ; heureux ceux qui les entendront, s’ils retiennent ce qui est consigné dans cet écrit et y obéissent, car l’heure de l’accomplissement est proche.", "4": "Jean, aux sept Églises qui sont dans la province d’Asie : Grâce et paix vous soient données de la part de celui qui s’appelle « Il est, il était et il vient », de la part des sept esprits qui sont devant son trône", "5": "et de la part de Jésus-Christ, le témoin entièrement digne de foi, le premier qui se soit relevé d’entre les morts, le souverain qui régit tous les rois de la terre.", "6": "À lui, lui qui nous aime, qui nous a déliés et libérés de nos péchés par son sacrifice, qui a fait de nous un peuple de rois et nous a institués prêtres pour servir Dieu son Père, à lui soient la gloire, la puissance et la domination aux siècles des siècles. Amen.", "7": "Attention ! Il va revenir en gloire. Tous les hommes le verront, même ceux qui l’ont transpercé le reconnaîtront, et alors, toutes les familles de la terre seront saisies de frayeur et se frapperont la poitrine de remords. Oui, c’est vrai, c’est bien ainsi que cela se passera.", "8": "« Je suis le premier et le dernier », dit le Seigneur Dieu, celui qui est, qui était et qui vient, le dominateur universel.", "9": "Celui qui écrit, c’est Jean, votre frère, votre compagnon qui partage avec vous, dans la communion avec Jésus, à la fois les épreuves, les souffrances endurées avec patience, la royauté et la ferme attente du retour de Jésus. J’étais (exilé) dans l’île de Patmos parce que j’avais prêché la parole de Dieu et rendu témoignage à Jésus.", "10": "Un dimanche, l’Esprit de Dieu se saisit de moi, et j’entendis derrière moi une voix forte, pareille au son d’une trompette.", "11": "Elle disait : « Inscris ce que tu vois sur un rouleau et envoie-le aux sept Églises suivantes : Éphèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée ».", "12": "Je me retournai pour savoir qui me parlait ainsi. J’aperçus alors sept chandeliers d’or", "13": "et, au milieu d’eux, je distinguai un être ressemblant à un homme. Il portait une longue tunique qui lui allait jusqu’aux pieds ; elle était serrée à la taille par une ceinture d’or.", "14": "Sa tête était d’une blancheur éclatante, sa chevelure l’encadrait comme une laine d’un blanc neigeux ; ses yeux flamboyaient comme une flamme ardente et", "15": "ses pieds étincelaient comme du bronze incandescent au sortir d’une fournaise ; sa voix retentissait comme celle d’une multitude de cascades.", "16": "Dans sa main droite, il tenait sept étoiles, et sa bouche dardait une épée affilée à double tranchant. Son visage était éblouissant comme le soleil à midi quand il brille de tout son éclat.", "17": "À cette vue, je tombai à ses pieds comme mort. Mais il posa sa main droite sur moi, en disant : « Sois sans crainte, c’est moi ; je suis le premier et le dernier,", "18": "le vivant : j’étais mort, mais tu vois, je suis revenu à la vie et, à présent, je vis éternellement. Je détiens les clés de la mort et du séjour des morts.", "19": "Écris donc ce que tu vois et qui concerne tant la situation actuelle que celle des temps à venir.", "20": "(Écris tout d’abord) quelle est la signification symbolique des sept étoiles que tu as vues dans ma main droite et des sept chandeliers d’or : les sept étoiles sont les messagers des sept Églises et les sept chandeliers les Églises elles-mêmes. »"}, "2": {"1": "Écris au messager de l’Église d’Éphèse :\nCelui qui tient les sept étoiles dans sa main droite et qui vit au milieu des sept chandeliers d’or parle ainsi :", "2": "Je sais parfaitement tout ce que tu as fait. Je connais ta conduite et tes œuvres, tes travaux, ta peine et ton endurance. Je n’ignore ni tes fatigues ni la patience dont tu fais preuve. Je sais aussi que tu ne peux souffrir les agissements des méchants ; tu as mis à l’épreuve ceux qui se prétendent apôtres sans l’être et tu les as convaincus de mensonge ; tu as démasqué leur imposture.", "3": "Tu as prouvé que tu savais supporter bien des souffrances et porter bien des fardeaux à cause de moi. Tu ne t’es ni découragée ni lassée.", "4": "J’ai cependant un grief contre toi : tu as abandonné ton premier amour, tu ne m’aimes plus comme au début ; votre amour des uns pour les autres s’est relâché.", "5": "Allons ! Rappelle-toi de quelle hauteur tu es tombée ! Rentre en toi-même, change d’attitude et vis de nouveau comme au commencement : reprends ta conduite première, retourne à tes œuvres originelles. Si tu ne changes pas, j’agirai : je viendrai et j’ôterai ton chandelier de sa place actuelle, à moins que tu ne rentres en toi-même et que tu ne changes.", "6": "Une chose, cependant, parle en ta faveur : tu flétris les agissements des Nicolaïtes et tu les détestes comme moi.", "7": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises. Au vainqueur, je donnerai à manger du fruit de l’arbre de vie placé dans le paradis de Dieu.", "8": "Écris au messager de l’Église de Smyrne : Telles sont les paroles de celui qui est le premier et le dernier, celui qui a été mort et a repris vie :", "9": "Je connais ton épreuve, ta détresse et la pauvreté dans laquelle tu vis, et pourtant, en fait, tu es riche. Je suis aussi au courant des calomnies répandues sur ton compte par ceux qui se prétendent le peuple élu de Dieu, sans l’être en réalité, car ils ne sont autre chose qu’une synagogue de Satan.", "10": "Ne redoute pas les souffrances qui t’attendent encore. Oui, le diable s’apprête à jeter quelques-uns des vôtres en prison, afin que vous soyez mis à l’épreuve. Vous passerez par dix jours de tourmente. Reste fidèle jusqu’à la mort – même si ta foi devait te coûter la vie, et je te donnerai la vie comme prix de ta victoire.", "11": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises. Celui qui sortira vainqueur de la lutte n’aura rien à craindre de la seconde mort : elle ne pourra pas le toucher.", "12": "Écris aussi au messager de l’Église de Pergame : Voici ce que dit celui qui détient l’épée affilée à double tranchant : Je sais où tu demeures : Satan y règne en maître.", "13": "Malgré cela, tu restes fermement attaché à ma personne et tu n’as pas renié la foi que j’ai suscitée en toi, pas même aux jours où Antipas, mon fidèle témoin, a subi le martyre dans votre cité, ce véritable antre de Satan.", "14": "Pourtant j’ai une ou deux choses à te reprocher : tu as dans tes rangs des gens attachés à la doctrine de Balaam, de celui qui avait incité le roi Balak à tendre un piège aux enfants d’Israël (pour les séduire) : il les amena à manger des viandes sacrifiées aux idoles et à se livrer à la débauche.", "15": "Les Nicolaïtes agissent de même, et tu as chez toi des partisans de leur doctrine.", "16": "Change donc, sinon j’interviendrai sans tarder et je combattrai ces gens-là par l’épée sortant de ma bouche.", "17": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises. Le vainqueur aura part à la manne cachée ; je lui décernerai une pierre de marbre blanc portant gravé un nom nouveau, inconnu de tous sauf de l’intéressé : lui seul le comprendra.", "18": "Écris au messager de l’Église de Thyatire : Ainsi parle le Fils de Dieu dont les yeux flamboient comme une flamme ardente et dont les pieds étincellent comme du bronze :", "19": "Je sais parfaitement tout ce que tu as fait ; je connais ton amour, ta foi, ta fidélité, ta serviabilité et ta constance dans l’épreuve. Je sais aussi que tes œuvres vont sans cesse en se multipliant : tes activités récentes surpassent celles du début.", "20": "Pourtant, j’ai un grief contre toi : tu laisses faire cette femme, cette (vraie) Jézabel qui se dit prophétesse. Son enseignement égare mes serviteurs en les incitant à adorer les idoles et à manger des viandes qui leur sont sacrifiées.", "21": "Je lui ai laissé le temps de changer de conduite, mais elle ne semble pas disposée à renoncer à ses désordres : elle refuse de se convertir.", "22": "Cette fois, c’est moi qui vais la jeter sur un lit (mais un lit de maladie), et je ferai passer par de terribles épreuves tous ses complices d’adultère s’ils ne répudient pas les agissements de cette femme.", "23": "Je livrerai ses enfants à la mort. Ainsi, toutes les Églises reconnaîtront que je connais les pensées et les désirs les plus secrets des hommes. Je donnerai à chacun de vous le salaire que méritent ses œuvres.", "24": "Quant à vous autres, membres de l’Église de Thyatire qui ne partagez pas cette doctrine, vous qui n’avez pas voulu connaître ce qu’ils appellent les choses profondes – en fait, les profondeurs de Satan ! – je vous le déclare : je ne vous imposerai pas d’autre fardeau,", "25": "mais tenez ferme ce que vous avez jusqu’à mon retour.", "26": "À celui qui remporte la victoire, qui persévère jusqu’à la fin dans l’accomplissement de ma volonté, je donnerai l’empire des nations :", "27": "il sera leur berger et les mènera avec une houlette de fer ; il les brisera comme des poteries d’argile. J’ai reçu moi-même ce pouvoir de mon Père.", "28": "Je lui donnerai aussi l’éclat du jour naissant.", "29": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises."}, "3": {"1": "Écris au messager de l’Église de Sardes :\nAinsi parle celui qui possède l’Esprit de Dieu dans sa plénitude et qui tient les sept étoiles : Je connais tes façons d’agir, je sais que tu passes pour avoir de la vie, mais, en réalité, tu es mort.", "2": "Prends garde : réveille-toi, ranime et raffermis ce qui te reste et qui est (aussi) sur le point de mourir. J’ai trouvé qu’aucune de tes œuvres ne satisfait aux exigences de mon Dieu : rien de ce que tu as fait n’est parfait à ses yeux, rien ne pourra subsister devant lui.", "3": "Rappelle-toi quel accueil empressé tu as fait à la prédication de la parole. Souviens-toi donc de l’enseignement que tu as reçu pour l’observer et y conformer ta vie. Change ! Car, si tu ne te réveilles pas et si tu ne deviens pas vigilant, je viendrai comme un voleur dans la nuit, et tu n’auras aucune idée de l’heure à laquelle je viendrai te surprendre.", "4": "Toutefois, je reconnais que tu as à Sardes quelques personnes qui n’ont pas sali leurs vêtements ; elles m’accompagneront, vêtues de blanc, et vivront avec moi, car elles en sont dignes.", "5": "Le vainqueur sera ainsi paré de vêtements blancs : je n’effacerai jamais son nom du livre de vie, (au contraire) je le reconnaîtrai comme mien en présence de mon Père et de ses anges et je le citerai devant eux.", "6": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises.", "7": "Écris au messager de l’Église de Philadelphie : Voici ce que dit celui en qui se sont incarnées la sainteté et la vérité, qui détient la clé de David – ce qu’il ouvre, nul ne pourra le refermer ; ce qu’il ferme, nul ne pourra le rouvrir :", "8": "Je connais tes œuvres. Écoute : j’ai ouvert devant toi une porte que personne ne peut refermer. Tu n’as que peu de force, je le sais, pourtant, tu as suivi fidèlement mes instructions et tu ne m’as pas renié.", "9": "Voici comment j’agirai à l’égard des adeptes de la synagogue de Satan, de ceux qui se prétendent le peuple élu de Dieu sans l’être en réalité : j’amènerai certains d’entre eux à tes pieds pour te rendre hommage et ils devront reconnaître que c’est à toi que j’ai porté mon amour.", "10": "Tu as gardé ma parole, tu as pris à cœur mon appel et tu m’as attendu avec patience et persévérance. C’est pourquoi, à mon tour, je te garderai à l’heure de l’épreuve qui doit venir sur le monde entier pour éprouver tous les habitants de la terre.", "11": "Mon retour sera soudain ; tiens ferme ton bien pour que nul ne te ravisse le prix de ta victoire.", "12": "Du vainqueur, je ferai un pilier dans le temple de mon Dieu, il y restera à jamais. J’y graverai le nom de mon Dieu et le nom de la cité de mon Dieu, celle qui descend du ciel d’auprès de mon Dieu, la Jérusalem nouvelle, ainsi que le nom nouveau que je porte moi-même.", "13": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises.", "14": "Écris au messager de l’Église de Laodicée : Voici ce que dit celui qui s’appelle Amen, celui qui a rendu fidèlement témoignage à la vérité, qui est auteur et origine de la création de Dieu :", "15": "Je connais ta vie : tu n’es ni froid ni bouillant. Comme je voudrais que tu sois l’un ou l’autre !", "16": "Mais puisque tu es tiède, c’est-à-dire ni froid ni bouillant, je vais te vomir de ma bouche.", "17": "Tu prétends : « Je suis riche ! J’ai fait des affaires ! J’ai amassé des trésors ! Je suis arrivé ! J’ai tout ce qu’il me faut », mais tu ne te rends pas compte à quel point tu es misérable et pitoyable : s’il y a quelqu’un qui est pauvre, aveugle et nu, c’est bien toi !", "18": "C’est pourquoi je te donne un conseil : achète chez moi de l’or purifié au feu pour devenir réellement riche, des vêtements blancs pour te couvrir afin de ne pas laisser apparaître ton indécente nudité, et un collyre pour oindre tes yeux afin que tu voies clair.", "19": "Ceux que j’aime, je les reprends et je les éduque sévèrement. Secoue donc ton indifférence, ranime ton zèle, et change !", "20": "Me voici debout devant la porte : je frappe. Si quelqu’un est sensible à mon appel et s’il ouvre la porte, j’entrerai chez lui et nous dînerons en tête-à-tête : moi près de lui, et lui près de moi.", "21": "Au vainqueur, j’accorderai de siéger à mes côtés sur mon trône : il régnera avec moi, comme moi-même, après ma victoire, j’ai pris place auprès de mon Père sur son trône et j’ai pris le gouvernement avec lui.", "22": "Que celui qui est capable d’écouter prête attention à ce que l’Esprit dit aux Églises."}, "4": {"1": "Après cela, j’eus une nouvelle vision : c’était comme une porte ouverte par laquelle je pouvais voir à l’intérieur du ciel. J’entendis la voix qui m’avait déjà parlé au début, cette voix claironnante, semblable à celle d’une trompette. Elle m’invita en ces termes : « Monte ici, et je te découvrirai ce qui doit arriver dans l’avenir ».", "2": "À l’instant, l’Esprit se saisit de moi et voici ce que je vis : au milieu du ciel, un trône était dressé. Quelqu’un y siégeait.", "3": "Son visage brillait comme des pierres précieuses : il avait des reflets semblables au diamant et à la topaze. Un halo resplendissant comme l’émeraude nimbait le trône et l’encadrait tel un arc-en-ciel.", "4": "En cercle autour du trône étaient disposés vingt-quatre autres trônes. Vingt-quatre vieillards y siégeaient, drapés dans des manteaux blancs et la tête ceinte de couronnes d’or.", "5": "Du trône jaillissent des éclairs, des voix et des coups de tonnerre. Devant le trône brûlent sept flambeaux ardents, symboles de l’Esprit de Dieu dans sa plénitude.", "6": "Sur le devant du trône s’étend comme une mer transparente, limpide comme du cristal. Face au trône et à l’entour se tiennent quatre êtres vivants avec des yeux en grand nombre devant et derrière.", "7": "Le premier d’entre eux ressemble à un lion, le deuxième à un jeune taureau, le troisième porte un visage pareil à celui d’un homme et le quatrième est semblable à un aigle en plein vol.", "8": "Chacun de ces quatre êtres est pourvu de six ailes, chacun a des yeux sur les faces externe et interne. Jour et nuit, ils ne cessent de répéter : Saint, saint, saint est le Seigneur Dieu,\nle dominateur universel, Maître-de-tout,\ncelui qui a été, qui est et qui vient.", "9": "Et toutes les fois que les êtres vivants exaltent la gloire et l’honneur de celui qui est assis sur le trône et qui vit éternellement, toutes les fois qu’ils lui offrent leur reconnaissance,", "10": "les vingt-quatre vieillards se prosternent devant celui qui est assis sur le trône, pour adorer celui qui vit aux siècles des siècles. Ils déposent leurs couronnes devant le trône,", "11": "en disant : Seigneur notre Dieu,\ntu es digne de recevoir la gloire,\nl’honneur et la puissance,\ntu as créé l’univers,\net c’est par ta volonté\nque toutes choses existent."}, "5": {"1": "Alors, j’aperçus dans la main droite de celui qui siégeait sur le trône un rouleau de parchemin écrit sur ses deux faces. Le livre était cacheté de sept sceaux.", "2": "Je vis aussi un ange puissant et majestueux qui demandait à haute voix : — Qui est digne d’ouvrir le livre et d’en rompre les sceaux ?", "3": "Mais on ne trouva personne, ni au ciel, ni sur la terre, ni au séjour des morts, qui fût capable de dérouler le livre et d’en pénétrer les secrets.", "4": "Je fondis en larmes parce que personne ne fut jugé digne d’ouvrir le livre ni même de l’examiner.", "5": "Là-dessus, l’un des vieillards me dit : — Ne pleure pas ainsi. Regarde : le lion de la tribu de Juda, de la descendance de David, a remporté la victoire, il peut donc ouvrir les sceaux du livre et le dérouler.", "6": "Alors, j’aperçus, debout au milieu du cercle formé par le trône, les quatre êtres vivants et les vieillards, un Agneau qui portait encore les marques du sacrifice. Il semblait avoir été égorgé, mais il avait sept cornes (signes de sa puissance) et sept yeux, symboles de la plénitude de l’Esprit de Dieu, envoyé en mission sur la terre entière.", "7": "L’Agneau s’approcha pour recevoir le livre de la main droite de celui qui siégeait sur le trône.", "8": "Lorsqu’il eut pris possession du livre, les quatre êtres vivants et les vingt-quatre vieillards se prosternèrent devant lui. Chacun de ces derniers avait en main une harpe et des coupes d’or remplies d’encens symbolisant les prières des chrétiens.", "9": "Et ils se mirent tous à chanter un cantique nouveau, disant : Toi seul, tu es digne de prendre le livre\net capable d’en briser les sceaux,\ncar tu as racheté, pour Dieu, par ton sang,\ndes hommes de toute race, de toute langue,\nde tout peuple et de toute nation.", "10": "Tu as fait d’eux\ndes rois et des prêtres,\npour qu’ils servent notre Dieu\net, qu’un jour, ils président\naux destinées de la terre.", "11": "Puis j’entendis, dans ma vision, le chant d’innombrables légions d’anges rassemblées autour du trône, des êtres vivants et des vieillards ; ils se comptaient par myriades de myriades et par milliers de milliers.", "12": "Ils chantaient à pleine voix : L’Agneau qui a été immolé est seul digne de recevoir\nla puissance, la richesse, la sagesse, la force,\nl’honneur, la gloire et la louange.", "13": "Et tout ce que Dieu a créé dans le ciel, sur la terre, sous la terre et dans la mer, tous les êtres qui peuplent l’univers, je les entendis s’écrier : À celui qui siège sur le trône et à l’Agneau\nsoient la louange, l’honneur, la gloire et la force,\naux siècles des siècles.", "14": "Les quatre êtres vivants répondaient : Amen, qu’il en soit ainsi ! Et les vieillards se prosternèrent et adorèrent."}, "6": {"1": "Et ma vision se poursuivit. Voilà que l’Agneau brisa le premier des sept sceaux (du livre). Au même instant, j’entendis l’un des quatre êtres vivants commander d’une voix de tonnerre : — En avant ! Viens !", "2": "Et voici qu’apparut un cheval blanc. Son cavalier était armé d’un arc. On lui remit une couronne (de lauriers), et il partit en vainqueur, de victoire en victoire.", "3": "Quand l’Agneau ouvrit le deuxième sceau, j’entendis le second être vivant donner l’ordre : — En avant ! Viens !", "4": "Cette fois surgit un cheval rouge feu. Au cavalier qui le montait, on remit une grande épée et on lui donna le pouvoir de bannir la paix de la terre et d’exciter les hommes à s’entre-tuer.", "5": "Quand l’Agneau ouvrit le troisième sceau, j’entendis l’ordre donné par le troisième être vivant : — En avant ! Viens ! dit-il, Et je vis paraître un cheval noir. Son cavalier tenait une balance en main.", "6": "Et j’entendis comme des voix venant du groupe des quatre êtres vivants qui disaient : — Le salaire d’une journée de travail pour un litre de blé et autant pour trois litres d’orge. Quant à l’huile et au vin, épargne-les !", "7": "Quand l’Agneau ouvrit le quatrième sceau, j’entendis la voix du quatrième être vivant qui disait : — En avant ! Viens !", "8": "Aussitôt un cheval livide parut à mes yeux. Son cavalier s’appelait la mort, et le séjour des morts le suivait de près. Le quart du monde habité fut livré à leur pouvoir, et ils firent périr les hommes par l’épée, par la famine, par les épidémies et les bêtes féroces.", "9": "L’Agneau ouvrit le cinquième sceau. J’aperçus alors, sous l’autel, les âmes des martyrs qui avaient scellé de leur sang leur fidélité à la parole de Dieu et le témoignage qu’ils avaient rendu.", "10": "Ils s’écrièrent d’une voix forte : — Ô Maître, toi qui es saint et qui aimes la vérité, combien de temps différeras-tu ton jugement ? Jusqu’à quand tarderas-tu à nous faire justice et à demander compte de notre sang aux habitants de la terre ?", "11": "On donna à chacun d’eux une tunique blanche, en leur demandant de patienter encore un peu, jusqu’à ce que leurs compagnons de service et leurs frères, qui devaient être mis à mort comme eux, aient achevé leur course et se retrouvent là au grand complet.", "12": "Je vis alors l’Agneau briser le sixième sceau. Un violent tremblement de terre survint. Le soleil devint obscur comme un tissu de poils noirs, la lune tout entière devint rouge comme du sang", "13": "et les étoiles du ciel s’abattirent sur la terre : ce fut comme si un figuier secoué par un gros coup de vent avait laissé tomber ses fruits encore verts.", "14": "Le ciel disparut comme une bande de papyrus qu’on enroule, toutes les montagnes furent délogées de leur site, et toutes les îles furent arrachées de leur place.", "15": "Les dirigeants des peuples et les hauts dignitaires, les chefs militaires, les gens riches et les personnes influentes, tous enfin, tant esclaves qu’hommes libres allèrent se terrer au fond des cavernes et des rochers des montagnes.", "16": "Ils disaient aux montagnes et aux rochers : « Tombez sur nous et faites-nous disparaître aux yeux de celui qui siège sur le trône, dérobez-nous à la colère de l’Agneau !", "17": "Car le grand jour de leur colère est arrivé, et qui pourrait tenir devant eux ? »"}, "7": {"1": "Après cela, je vis quatre anges postés aux quatre points cardinaux de la terre. Ils tenaient les quatre vents en leur pouvoir et les retenaient fermement pour qu’aucune tempête (dévastatrice) ne souffle ni sur la terre, ni sur la mer, ni sur aucun arbre.", "2": "Tout à coup, je vis surgir un autre ange du côté de l’Orient. Il portait le sceau du Dieu vivant. Il s’adressa aux quatre anges qui avaient déjà reçu l’ordre d’exécuter les jugements et de déchaîner des cataclysmes sur terre et sur mer.", "3": "Il leur commanda d’une voix retentissante : — Attendez, n’endommagez encore ni la terre, ni la mer, ni les arbres. Il faut auparavant que nous ayons marqué du sceau le front des vrais serviteurs de Dieu.", "4": "J’appris le nombre de ceux qui furent ainsi marqués : 144 000 de toutes les tribus des fils d’Israël, à savoir :", "5": "12 000 de la tribu de Juda marqués du sceau divin, 12 000 de la tribu de Ruben, 12 000 de la tribu de Gad,", "6": "12 000 de la tribu d’Aser, 12 000 de la tribu de Nephtali, 12 000 de la tribu de Manassé,", "7": "12 000 de la tribu de Siméon, 12 000 de la tribu de Lévi, 12 000 de la tribu d’Issacar,", "8": "12 000 de la tribu de Zabulon, 12 000 de la tribu de Joseph, 12 000 de la tribu de Benjamin. Tous portaient le sceau divin.", "9": "Cela fait, je regardai de nouveau, et voici qu’apparut une foule immense impossible à dénombrer. C’étaient des gens de toute race, de toute nation, de tout peuple, de toute langue. Ils se tenaient debout devant le trône et devant l’Agneau, tout de blanc vêtus et tenant des branches de palmiers à la main.", "10": "Ils s’écriaient d’une voix forte : La victoire appartient à notre Dieu\nassis sur le trône et à l’Agneau.\nC’est à eux que nous devons notre salut !", "11": "Tous les anges étaient disposés en cercle autour du trône, des vieillards et des quatre êtres vivants ; ils se prosternèrent devant le trône et, la face contre terre, ils adorèrent Dieu en disant :", "12": "Oui, ainsi soit-il !\nÀ notre Dieu soient la louange, la gloire, la sagesse ;\nà lui soient à jamais pour toute l’éternité\nla reconnaissance et l’honneur, la puissance et la force !", "13": "Alors, l’un des vieillards me demanda : — Sais-tu qui sont ces gens drapés de blanc et d’où ils viennent ?", "14": "Je lui répondis : — Mon Seigneur, c’est toi qui le sais. Il reprit : — Ce sont ceux qui ont passé à travers la grande tourmente. Ils ont lavé et blanchi leur tunique dans le sang de l’Agneau.", "15": "Voilà pourquoi ils ont leur place devant le trône de Dieu et ils l’adorent nuit et jour dans son temple. Celui qui est assis sur le trône habite à jamais avec eux et les protège de tout mal.", "16": "Ils ne connaîtront plus ni faim ni soif, ils ne souffriront jamais plus des ardeurs du soleil ni de la sécheresse brûlante.", "17": "L’Agneau qui est au centre du trône sera leur berger, il les conduira vers les sources d’eaux vives, et Dieu lui-même essuiera toute larme de leurs yeux."}, "8": {"1": "Lorsqu’enfin l’Agneau brisa le septième sceau, il se fit dans le ciel un silence profond qui sembla durer environ une demi-heure.", "2": "Alors, je vis les sept anges qui se tiennent constamment devant Dieu, prêts à le servir. Sept trompettes leur furent données.", "3": "Un autre ange survint et se plaça sur les marches de l’autel. Il portait un encensoir d’or. On lui remit beaucoup de parfum pour l’offrir, avec les prières de tous les chrétiens, sur l’autel d’or en face du trône.", "4": "Et, de la main de l’ange, la fumée des parfums s’éleva devant Dieu, avec les prières des chrétiens.", "5": "L’ange reprit l’encensoir, le remplit de braises prises sur l’autel et le lança sur la terre. Il y eut alors des coups de tonnerre, des voix, des éclairs et un grand tremblement de terre.", "6": "À ce signal, les sept anges aux sept trompettes s’apprêtèrent à sonner.", "7": "Le premier sonna de la trompette. Aussitôt, de la grêle mêlée de feu et de sang s’abattit sur la terre. Le tiers de la terre fut brûlé, le tiers des arbres et de toute plante verte fut consumé.", "8": "Le deuxième ange sonna de la trompette. Une énorme masse incandescente ressemblant à une montagne embrasée fut projetée dans la mer. Le tiers de la mer devint rouge comme du sang.", "9": "Le tiers des êtres vivant dans la mer périt et le tiers des bateaux fut détruit.", "10": "Le troisième ange sonna de la trompette. Un grand astre enflammé, une sorte de globe de feu, tomba du ciel sur le tiers des fleuve et sur les sources.", "11": "Cet astre se nomme Amertume. Le tiers des eaux devint amer comme l’absinthe, et beaucoup d’hommes moururent d’avoir bu ces eaux empoisonnées.", "12": "Le quatrième ange sonna de la trompette. Le tiers du soleil, le tiers de la lune et le tiers des étoiles furent atteints : le tiers de leur lumière s’éteignit, la clarté du jour, comme celle de la nuit, diminua d’un tiers.", "13": "À ce moment de ma vision, j’aperçus un aigle solitaire qui planait au zénith. Je l’entendis crier d’une voix puissante : — Malheur, malheur, malheur à tous les habitants de la terre, à cause de ce qui arrivera lorsque les trompettes des trois derniers anges retentiront !"}, "9": {"1": "Là-dessus, le cinquième ange sonna de la trompette. Et je vis un astre précipité du ciel sur la terre. On lui remit la clé du puits de l’abîme.", "2": "Grâce à elle, il put ouvrir le puits de l’abîme. Aussitôt, une fumée épaisse s’en éleva, comme celle d’un immense brasier. Le soleil en fut obscurci et l’atmosphère tout assombrie.", "3": "De cette fumée s’échappèrent des nuées de sauterelles qui se répandirent sur la terre. Il leur fut donné un pouvoir malfaisant semblable à celui des scorpions.", "4": "Elles avaient reçu ordre d’épargner la végétation de la terre ; ni prairie, ni plante verte, ni arbre ne devait être touché, elles devaient s’attaquer uniquement aux hommes qui ne portaient pas le sceau divin au front.", "5": "Elles avaient d’ailleurs mission, non de les tuer, mais de les torturer cinq mois durant. La douleur qu’elles causaient ressemblait à celle d’une piqûre de scorpion.", "6": "En ces jours-là, les hommes chercheront la mort sans la trouver ; ils l’appelleront de tous leur vœux, mais la mort les fuira.", "7": "Ces sauterelles ressemblaient à des chevaux harnachés pour la bataille. Elles portaient sur leur tête des sortes de couronnes à reflets dorés et leur face était comme un visage humain.", "8": "Leur chevelure ressemblait à celle des femmes, et leurs dents à celles du lion.", "9": "Leur thorax paraissait blindé de cuirasses de fer, et le bourdonnement de leurs ailes évoquait le fracas d’une charge de chars de combat, attelés de nombreux chevaux.", "10": "Leurs queues étaient armées de dards pareils à ceux des scorpions. C’est précisément avec ces dards de leurs queues qu’elles pouvaient torturer les hommes pendant cinq mois.", "11": "Elles avaient pour roi l’ange de l’abîme qui s’appelle en hébreu Abaddon et en grec Apollyon, c’est-à-dire le destructeur.", "12": "Le premier malheur est passé, mais attention ! voici qu’il en arrive deux autres.", "13": "Le sixième ange sonna de la trompette. J’entendis alors une voix émanant des quatre cornes aux coins de l’autel d’or placé devant Dieu.", "14": "Elle disait au sixième ange qui tenait la trompette : — Détache les quatre anges enchaînés au bord du grand fleuve, de l’Euphrate.", "15": "On délia donc les quatre anges tenus en réserve, prêts à intervenir en cette année, à ce jour et à cette heure pour exterminer le tiers de l’humanité.", "16": "Leur armée comptait deux cent millions de cavaliers – j’entendis énoncer leur nombre.", "17": "Voici sous quel aspect m’apparurent dans ma vision, les chevaux et leurs cavaliers : ils étaient revêtus de cuirasses rouge feu, bleu hyacinthe et jaune soufre ; les têtes des chevaux rappelaient celles des lions et leurs museaux crachaient du feu, de la fumée et du soufre.", "18": "Ce feu, cette fumée et ce soufre vomis par la gueule des chevaux constituent trois fléaux par lesquels le tiers de l’humanité périt.", "19": "L’effet nocif des chevaux émanait de leurs gueules et de leurs queues. Ces dernières, pareilles à des serpents, étaient pourvues de têtes qui servaient aussi à nuire.", "20": "Aucun changement intérieur ne se produisit chez les survivants de ces différents fléaux ; ils n’éprouvèrent aucun sentiment de repentir et ne renoncèrent en rien à leurs façons d’agir, mais continuèrent à adorer les esprits démoniaques ainsi que les idoles d’or, d’argent, de bronze, de pierre et de bois, bien qu’elles soient incapables de voir, d’entendre ou de bouger.", "21": "Ils ne voulurent pas changer de vie et abandonner leurs meurtres, leurs sorcelleries, leurs désordres sexuels et leurs malhonnêtetés."}, "10": {"1": "Ensuite, je vis un autre ange d’une force extraordinaire qui descendait du ciel enveloppé d’une nuée, la tête auréolée d’un arc-en-ciel. Son visage rayonnait comme le soleil et ses jambes ressemblaient à des colonnes de feu.", "2": "Dans sa main, il tenait un petit livre déroulé. Je le vis poser le pied droit sur la mer et le gauche sur la terre.", "3": "Il se mit à crier à pleine voix comme un lion rugissant. Son appel déclencha le grondement des sept tonnerres.", "4": "Quand ceux-ci eurent fini de parler, je me disposais à transcrire leur message, lorsqu’une voix venant du ciel me dit : — Garde sous le sceau du secret les déclarations des sept tonnerres, ne les note pas.", "5": "Alors, l’ange que j’avais vu campé sur la mer et sur la terre leva la main droite vers le ciel", "6": "et jura solennellement par celui qui vit éternellement, qui a créé le ciel et tout ce qui s’y trouve, la terre, la mer et tout ce qu’elles renferment : — Désormais, plus de délai !", "7": "Au jour où retentira la trompette du septième ange, tout le plan secret de Dieu s’accomplira, conformément à la Bonne Nouvelle qu’il a communiquée à ses serviteurs, ses prophètes !", "8": "Pour la seconde fois, la voix céleste se fit entendre : — Va, me dit-elle, prends le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre.", "9": "Je m’approchai donc de l’ange, en le priant de me remettre le petit livre. — Tiens, me dit-il, avale-le, mais je te préviens : il te sera dur à digérer et te remplira d’amertume, bien que dans ta bouche, il te paraîtra doux comme du miel !", "10": "Je pris donc le petit livre de la main de l’ange et je l’avalai. Dans ma bouche, effectivement, il eut la douceur du miel, mais, après l’avoir mangé, je ressentis des douleurs à l’estomac, et mon corps fut rempli d’amertume.", "11": "Alors, on m’expliqua : — Encore une fois tu devras prophétiser et dévoiler les plans de Dieu concernant beaucoup de peuples, de nations, de langues et de rois."}, "11": {"1": "Je reçus un roseau, une sorte de baguette d’arpenteur, avec cet ordre :\n— Debout, prends les mesures du temple de Dieu et de l’autel, compte ceux qui s’y prosternent dans l’adoration.", "2": "Mais laisse de côté le parvis extérieur du temple, ne le mesure donc pas, car il a été abandonné aux nations ; elles fouleront la ville sainte pendant quarante-deux mois.", "3": "Néanmoins, j’enverrai mes deux témoins et je leur donnerai mission d’annoncer la volonté de Dieu. Ils prophétiseront habillés de vêtements de deuil, pendant mille deux cent soixante jours.", "4": "Ces deux témoins sont préfigurés par les deux oliviers et les deux chandeliers dressés en présence du Seigneur de la terre.", "5": "Si quelqu’un essayait de leur nuire, un éclair jaillirait de leur bouche et consumerait leurs ennemis. Oui, si quelqu’un ose les attaquer et leur faire du mal, il lui faudra périr de cette manière.", "6": "Ces deux témoins ont le pouvoir de fermer le ciel pour empêcher la pluie de tomber durant toute la période de leur ministère prophétique. Ils peuvent aussi changer les eaux en sang et frapper la terre de toutes sortes de plaies, aussi souvent qu’ils le voudront.", "7": "Mais lorsqu’ils auront achevé de rendre leur témoignage et apporté tout le message dont ils seront chargés, la bête qui monte de l’abîme combattra contre eux, elle les vaincra et les tuera.", "8": "Leurs cadavres resteront exposés sur la place de la grande ville qu’on pourrait appeler symboliquement Sodome et Égypte, la ville où leur Seigneur fut crucifié.", "9": "Des gens de tout peuple, de toute race, de toute langue et de toute nation viendront les regarder pendant trois jours et demi et s’opposeront à leur ensevelissement.", "10": "Tous les hommes de la terre seront en liesse à cause de leur mort, ils s’en féliciteront mutuellement et échangeront des cadeaux pour fêter l’événement, car ces deux prophètes leur auront causé bien des tourments.", "11": "Mais au bout de ces trois jours et demi, leurs cadavres furent réanimés par l’Esprit de Dieu, et ils se redressèrent sur leurs pieds. La terreur paralysa tous les spectateurs.", "12": "Une voix puissante venant du ciel cria aux deux témoins : — Montez ici ! Et, sous les regards de leurs ennemis, ils montèrent au ciel dans la nuée.", "13": "Au même instant, se produisit un terrible tremblement de terre : la dixième partie de la ville s’effondra et sept mille personnes périrent. Les survivants furent saisis d’effroi, ils reconnurent la puissance du Dieu du ciel et lui rendirent hommage.", "14": "Le deuxième malheur est passé ; mais attention : en voici un troisième qui le suit de près.", "15": "Le septième ange sonna de la trompette. Dans le ciel retentit un chœur puissant : — Le gouvernement du monde est passé maintenant aux mains de notre Seigneur et du Christ, son Oint. Ils exercent à présent leur souveraineté sur l’univers entier et ils régneront éternellement.", "16": "Les vingt-quatre vieillards assis devant Dieu sur leurs trônes se jetèrent la face contre terre et adorèrent Dieu", "17": "en disant : Seigneur, Dieu tout-puissant,\nSouverain universel,\nqui es et qui étais,\nnous te remercions\nde t’être servi de ton immense puissance\npour prendre le gouvernement en mains.\nTon règne a commencé.", "18": "Les nations s’étaient soulevées dans leur colère,\nmais voici venue l’heure de ta colère,\nainsi que le temps de juger tous les morts,\nde donner leur récompense à tes serviteurs :\naux prophètes, aux membres de ton peuple\net à tous ceux qui révèrent ton nom, petits et grands.\nC’est aussi le moment de ruiner\nceux qui ruinaient la terre.", "19": "Alors, les portes du temple céleste de Dieu s’ouvrirent, y laissant apparaître le coffre de l’alliance. Puis (comme pour souligner cette vision, toutes les forces de la nature se déchaînèrent :) il y eut des éclairs, des voix, des coups de tonnerre, un tremblement de terre et une forte grêle."}, "12": {"1": "Ensuite apparut dans le ciel un signe grandiose : c’était une femme revêtue de l’éclat du soleil ; ses pieds étaient posés sur la lune et sa tête était couronnée de douze étoiles.", "2": "Elle était enceinte et se trouvait sur le point d’accoucher. Ses douleurs lui arrachaient des cris, tant son enfantement était pénible.", "3": "Là-dessus, un second signe parut dans le ciel : un dragon énorme, couleur de feu, à sept têtes et dix cornes. Chacune de ses têtes portait un diadème.", "4": "Sa queue balaya le tiers des étoiles du ciel et les projeta sur la terre. Le dragon se posta devant la femme en travail et s’apprêtait à dévorer son enfant dès qu’elle l’aurait mis au monde.", "5": "Or, elle enfanta un garçon bien viril, celui qui est destiné à gouverner les nations avec un sceptre de fer. Immédiatement, l’enfant fut enlevé auprès de Dieu pour prendre place sur son trône, tandis que la femme s’enfuit au désert.", "6": "Dieu y avait préparé pour elle un refuge où elle sera protégée et nourrie pendant mille deux cent soixante jours.", "7": "Alors, une bataille s’engagea dans le ciel : Michel et ses anges combattirent contre le dragon. Celui-ci riposta, soutenu par ses anges,", "8": "mais ils furent vaincus et ne purent maintenir leur place : on ne retrouva plus trace d’eux au ciel.", "9": "Ainsi fut précipité le grand dragon, le vieux serpent connu encore sous les noms de diable et de Satan, celui qui trompe et égare les hommes du monde entier. Il fut donc jeté sur la terre, et ses anges furent précipités avec lui.", "10": "À ce moment-là, j’entendis au ciel une voix puissante qui chantait : Voici l’heure de la victoire !\nVoici l’heure du salut !\nLe pouvoir et la puissance\nappartiennent à notre Dieu.\nLe gouvernement du monde\nest aux mains du Christ, son Oint. L’accusateur de nos frères\na été précipité.\nIl les accusait sans cesse\ndevant Dieu, et jour, et nuit.", "11": "Mais ils l’ont vaincu, nos frères ;\nl’Agneau a souffert pour eux.\nSon sang a été leur arme,\nils ont témoigné pour lui. Ils n’ont pas aimé leur vie\njusqu’à craindre de mourir.", "12": "Chantez donc votre victoire,\nréjouissez-vous, ô cieux !\nCélébrez votre triomphe\nvous qui habitez au ciel ! Mais malheur à la terre et à la mer !\nLe diable est descendu vers vous en frémissant de rage.\nIl sait bien que ses jours sont comptés\net qu’il ne lui reste que peu de temps\n(pour accomplir ses desseins).", "13": "Quand le dragon se vit rejeté sur la terre, il se lança à la poursuite de la mère du garçon.", "14": "Mais les deux ailes d’un grand aigle furent données à la femme. Ainsi, elle put s’envoler vers le désert jusqu’au refuge où, cachée hors de portée du serpent, elle doit être nourrie pendant trois ans et demi.", "15": "Le serpent vomit de sa gueule, après la femme, de l’eau abondante comme celle d’un fleuve, pour qu’elle l’entraîne dans ses flots.", "16": "Mais la terre vint au secours de la femme : ouvrant sa bouche, elle absorba le fleuve que le dragon avait projeté de sa gueule ;", "17": "Alors, furieux de dépit contre la femme, le dragon s’en alla faire la guerre au reste de ses enfants, c’est-à-dire à ceux qui obéissent aux ordres de Dieu et qui rendent fidèlement témoignage à Jésus.", "18": "Il se posta et s’établit sur le rivage sablonneux de la mer."}, "13": {"1": "Alors, je vis surgir de la mer une bête avec sept têtes et dix cornes. Elle portait sur ses cornes dix diadèmes et sur ses têtes étaient inscrits des titres qui portaient atteinte à l’honneur de Dieu.", "2": "Cette bête avait l’allure d’une panthère ayant des pattes d’ours et une gueule de lion. Le dragon lui conféra sa puissance, son trône et une grande autorité.", "3": "L’une de ses têtes semblait avoir reçu un coup mortel, mais la blessure dont elle aurait dû mourir fut guérie. Là-dessus le monde entier, rempli d’admiration, se rangea derrière la bête et lui obéit.", "4": "Les peuples rendirent hommage au dragon et se prosternèrent devant lui, car il avait donné son pouvoir à la bête et lui avait conféré son prestige. On alla jusqu’à adorer la bête, en disant : — Qui égale la bête ? Qui pourrait se mesurer à elle et engager le combat contre elle ?", "5": "Il lui fut accordé la faculté de parler et de prononcer des discours arrogants et blasphématoires. Elle put ainsi exercer son influence durant quarante-deux mois.", "6": "Chaque fois qu’elle ouvrait la gueule, elle proférait des paroles hautaines et impies, attaquant l’honneur de Dieu et traînant dans la boue son nom, sa demeure céleste et ceux qui ont trouvé leur patrie dans le ciel.", "7": "Il lui fut même permis de faire la guerre aux chrétiens et de les vaincre. Elle avait reçu autorité sur tout peuple, toute race, toute langue et toute nation. Son empire s’étendit sur le monde entier.", "8": "Tous les habitants de la terre se prosterneront devant elle et l’adoreront comme un dieu. Du moins tous ceux dont le nom n’est pas inscrit, depuis l’origine du monde, dans le livre de vie de l’Agneau immolé.", "9": "Que celui qui est capable d’écouter prête attention !", "10": "Si quelqu’un doit aller en prison, si on veut le mener en captivité, qu’il y aille simplement. Celui qui tuera par l’épée doit périr lui-même par l’épée. C’est là que le peuple de Dieu a besoin d’endurance et de confiance (en Dieu) pour supporter patiemment (l’épreuve) tout en restant fidèle.", "11": "Ensuite, je vis surgir de la terre une autre bête. Elle portait deux cornes ressemblant à celles d’un agneau, mais elle s’exprimait comme un dragon.", "12": "Cette nouvelle bête possède le même prestige et des pouvoirs aussi étendus que la première, au nom de laquelle elle exerce son autorité. Elle agit sous sa surveillance et établit partout son empire. Elle réussit à faire adorer la première bête – celle dont la blessure mortelle avait été guérie – par la terre entière, en amenant tous les hommes à se prosterner devant elle.", "13": "Elle accomplissait des miracles impressionnants, multipliant signes et prodiges au point de faire tomber le feu du ciel, à la vue de tout le monde.", "14": "Par les prodiges qu’elle accomplit au service de la première bête, elle réussit à séduire tous les habitants de la terre et à les entraîner dans l’erreur. Elle les persuada de dresser une statue en l’honneur de la bête qui avait été frappée de l’épée et qui avait survécu à sa blessure.", "15": "Il lui fut même permis d’infuser un esprit de vie à la statue de la bête, si bien qu’elle put parler comme une personne vivante. Alors, la statue animée fit en sorte que ceux qui refuseraient de l’adorer soient mis à mort.", "16": "Par ses manœuvres, elle arriva à obliger tous les hommes – gens du peuple et grands personnages, riches et pauvres, hommes libres et esclaves – à se faire marquer d’un signe de reconnaissance sur la main droite ou sur le front.", "17": "Et personne ne pouvait acheter ni vendre sans porter ce signe : soit le nom de la bête, soit le chiffre correspondant à son nom.", "18": "C’est ici qu’il faut de la vraie sagesse. Que l’homme intelligent déchiffre le nombre de la bête. Ce nombre représente le nom d’un homme : c’est 666."}, "14": {"1": "Alors, j’eus une autre vision : je vis l’Agneau qui se tenait debout sur la montagne de Sion, accompagné des cent quarante-quatre mille qui portaient son nom et le nom de son Père inscrits sur leur front.", "2": "J’entendis, en même temps, un chœur céleste aux sonorités aussi puissantes que le bruit d’une grande cascade ou des vagues de l’océan, et le grondement d’un orage violent. Leurs voix me faisaient penser à un orchestre de harpistes jouant de leurs instruments.", "3": "Ils entonnèrent tous devant le trône, devant les quatre animaux et devant les vieillards, un cantique nouveau que nul ne pouvait apprendre, excepté les cent quarante-quatre mille, les rachetés de la terre.", "4": "Ils n’ont pas souillé leur âme par les soucis et les plaisirs du monde, ils l’ont gardée intacte et pure. Ils suivent l’Agneau partout où il les conduit. Ils ont été rachetés du milieu des hommes pour être offerts comme premiers fruits à Dieu et à l’Agneau.", "5": "Jamais il ne s’est trouvé de mensonge dans leur bouche. Ils sont sans défaut et sans tache (comme les agneaux du sacrifice).", "6": "Ensuite, je vis un autre ange volant au zénith. Il devait annoncer à tous les habitants de la terre, quelle que fût leur nation, leur langue, leur race ou leur peuple, un Évangile éternel.", "7": "Il criait d’une voix éclatante : — Révérez Dieu et donnez-lui gloire, car l’heure où il va rendre son jugement a sonné. Prosternez-vous donc devant celui qui a fait le ciel, la terre, la mer et les sources !", "8": "Un second ange le suivit, disant : — Elle est tombée, la puissante Babylone est tombée, celle qui avait enivré toutes les nations avec le vin brûlant de sa rage de plaisir et de son infidélité passionnée.", "9": "Un troisième ange les suivit, proclamant d’une voix forte : — Celui qui adore la bête, se prosterne devant sa statue et accepte de recevoir sa marque sur le front et sur la main", "10": "devra aussi boire du vin brûlant de la fureur divine. Celui-ci lui sera versé sans mélange dans la coupe de la colère divine, et il souffrira des tourments dans le feu et le soufre devant les saints anges et devant l’Agneau.", "11": "La fumée de leur supplice s’élèvera à perpétuité. Quiconque adore la bête et son image, se prosterne devant sa statue et accepte la marque de son nom, ne connaîtra jamais de repos ni de jour ni de nuit.", "12": "C’est ici que se révèleront la patience et l’endurance des membres du peuple de Dieu qui obéissent aux commandements de Dieu et vivent conformément à la foi en Jésus.", "13": "Puis j’entendis une voix venant du ciel me demander d’écrire ceci : Ceux qui meurent en communion avec le Seigneur, jouissent dès maintenant d’un bonheur impérissable. Oui, confirme l’Esprit, heureux sont-ils, car ils se reposent de leurs peines, mais leurs œuvres les accompagnent.", "14": "Lorsque je levai les yeux, j’aperçus tout à coup un nuage blanc sur lequel siégait quelqu’un qui ressemblait à un fils d’homme. Sa tête était ceinte d’une couronne d’or, il tenait à la main une faucille tranchante.", "15": "Puis un autre ange sortit du temple, criant d’une voix sonore à celui qui était assis sur la nuée : — Lance ta faucille et commence à moissonner. Il en est temps, car la moisson que la terre a produite est mûre !", "16": "Celui qui siégeait sur la nuée lança alors sa faucille sur la terre, et la terre fut moissonnée.", "17": "Un autre ange sortit du sanctuaire céleste, tenant lui aussi une faucille tranchante.", "18": "Puis un autre ange encore, l’ange préposé au feu, quitta l’autel et cria d’une voix forte à celui qui tenait la faucille tranchante : — Lance ta faucille tranchante et vendange les grappes de la vigne terrestre, car ses raisins sont arrivés à point.", "19": "L’ange lança sa faucille sur la terre et vendangea la vigne de la terre. Il versa sa récolte dans la grande cuve de la colère de Dieu.", "20": "On la sortit de la ville, on foula les raisins aux pieds. Le sang en sortit si abondamment qu’il atteignit le mors des chevaux sur une étendue de mille six cents stades."}, "15": {"1": "Puis je vis dans le ciel un autre signe merveilleux qui me remplit d’étonnement : sept anges portaient sept fléaux. C’étaient les sept dernières calamités par lesquelles l’expression de la colère de Dieu atteignit son apogée.", "2": "Je vis aussi comme une mer cristalline irradiée de feu. Là se tenaient tous ceux qui avaient vaincu la bête, qui ne s’étaient pas inclinés devant sa statue et n’avaient pas laissé graver sur eux le chiffre de son nom.", "3": "S’accompagnant des harpes que Dieu leur avait données, ils chantaient le cantique de Moïse, le serviteur de Dieu, et le cantique de l’Agneau : Seigneur, Dieu tout-puissant, dominateur universel,\ntout ce que tu as fait est grand et merveilleux,\ntes œuvres sont étonnantes et admirables,\ntes voies, ô Roi des nations, sont justes et conformes à la vérité !", "4": "Qui oserait te refuser, Seigneur,\nle respect et la gloire dus à ton nom ?\nQui ne reconnaîtrait ta grandeur et ne te louerait ? Toi seul tu es saint ; et, un jour, toutes les nations\nviendront se prosterner devant toi,\ncar tous devront reconnaître que ce que tu fais est juste,\ntes desseins et tes décisions se sont révélés équitables,\nla droiture de tes jugements deviendra manifeste\ndevant le monde entier !", "5": "Après cela je vis s’ouvrir dans le ciel le temple qui abritait le tabernacle du témoignage.", "6": "Les sept anges porteurs des sept fléaux en sortirent revêtus de tuniques de lin d’une pureté et d’une splendeur éclatantes, serrées à la taille par une ceinture d’or.", "7": "Alors, l’un des quatre êtres vivants remit aux sept anges sept coupes d’or remplies de la colère du Dieu qui vit éternellement.", "8": "La gloire et la puissance de Dieu remplirent le temple de fumée, en sorte que personne ne put y pénétrer, tant que les sept anges n’avaient pas achevé les sept fléaux."}, "16": {"1": "J’entendis une grande voix venant du temple dire aux sept anges :\n— Allez ! Videz sur la terre les sept coupes de la colère divine.", "2": "Le premier s’en alla donc verser sa coupe sur la terre. Un ulcère malin et douloureux frappa les hommes qui portaient la marque de la bête et qui adoraient sa statue.", "3": "Le deuxième ange versa sa coupe dans la mer ; celle-ci devint comme du sang – on aurait dit le sang d’un mort – et tous les êtres vivants qui sont dans la mer périrent !", "4": "Le troisième ange vida sa coupe sur les fleuves et les sources : leurs eaux se changèrent en sang.", "5": "Alors, j’entendis l’ange préposé au soin des eaux dire : — Tu es juste, toi qui es et qui as été, toi le Saint, tu as eu raison d’ordonner ce châtiment.", "6": "Parce qu’ils ont versé le sang des chrétiens et des prophètes, tu leur as aussi donné du sang à boire. Ils reçoivent ce qu’ils méritent.", "7": "Et j’entendis l’autel approuver : — Oui, Seigneur, Dieu tout-puissant, tes arrêts sont conformes à la vérité et à la justice !", "8": "Le quatrième ange répandit sa coupe sur le soleil, auquel fut donné le pouvoir de brûler les hommes par sa chaleur torride.", "9": "Les hommes furent atteints de terribles brûlures, et ils maudirent le nom de Dieu qui détenait en son pouvoir de tels fléaux, ils proféraient des blasphèmes contre celui qui pouvait déclencher ces catastrophes, mais ils refusèrent de changer et de reconnaître sa souveraineté et sa gloire, en lui rendant hommage.", "10": "Le cinquième ange versa sa coupe sur le trône même de la bête. Alors, de profondes ténèbres couvrirent tout son royaume, ses sujets se mordaient la langue de douleur et,", "11": "sous le coup de leurs plaies et de leurs souffrances, ils crièrent leur haine envers le Dieu du ciel, mais ils ne manifestèrent aucun regret à cause de leurs méfaits ; ils ne renoncèrent pas à leurs agissements et refusèrent de se convertir et de changer de conduite.", "12": "Alors, le sixième ange déversa sa coupe dans le grand fleuve, l’Euphrate. Ses eaux tarirent, son lit se dessécha pour préparer la voie d’invasion aux armées des rois venant de l’Orient.", "13": "Je remarquai aussi à ce moment-là, comment trois esprits impurs ressemblant à des grenouilles surgissaient de la gueule du dragon, de celle de la bête et de la bouche du faux prophète.", "14": "Ce sont, en fait, des esprits démoniaques capables d’accomplir des miracles ; ils s’en vont trouver les rois du monde entier pour les inciter à concentrer leurs forces en vue du grand jour du Dieu tout-puissant et pour les mener à la bataille ce jour-là.", "15": "— Attention ! je viens soudain et à l’improviste, comme un voleur ! Heureux celui qui se tient éveillé et garde ses vêtements, afin d’être prêt et de n’avoir pas à aller nu, en laissant apparaître sa honte aux yeux de tous !", "16": "Les esprits démoniaques rassemblèrent les armées des ténèbres dans la contrée appelée en hébreu Harmaguédon.", "17": "Le septième ange enfin répandit sa coupe dans les airs. Du temple retentit une voix forte venant de la direction du trône : — Tout est accompli à présent, disait-elle. C’est la fin !", "18": "Aussitôt, de tous côtés jaillirent des éclairs et retentirent des voix et des coups de tonnerre. Il y eut un violent tremblement de terre, tel qu’on n’en avait jamais vu depuis l’apparition de l’homme sur la terre. Ce fut le plus terrible séisme qu’on eût connu.", "19": "La grande ville se disloqua en trois parties, les villes des nations croulèrent en ruines. Alors, on évoqua devant Dieu le souvenir de la grande Babylone, pour qu’il lui donne (à boire) la coupe où bouillonne le vin de son ardente colère.", "20": "Toutes les îles s’enfuirent et les montagnes disparurent.", "21": "Des grêlons énormes, pouvant peser près d’un quintal, s’abattirent du ciel sur les hommes ; et ceux-ci maudirent Dieu de plus belle à cause du fléau de la grêle, car elle causait de grands désastres."}, "17": {"1": "L’un des sept anges qui tenaient les sept coupes vint me parler :\n— Viens ici, dit-il, je te montrerai le jugement de la grande prostituée qui trône au bord des grands fleuves et étend sa domination sur tant de mers.", "2": "À cause d’elle, les rois de la terre sont devenus infidèles à Dieu. La griserie de sa prostitution a enivré les habitants de la terre.", "3": "Et il me transporta en esprit dans un désert. Je vis une femme montée sur une bête au pelage écarlate, entièrement couverte de titres offensants pour Dieu. Cette bête avait sept têtes et dix cornes.", "4": "La femme était vêtue d’habits de pourpre et d’écarlate chamarrés d’or, elle était couverte de pierreries et de perles. Elle tenait en main une coupe d’or pleine d’obscénités répugnantes, et elle était couverte des marques de sa vie dépravée.", "5": "Sur son front, elle portait gravé un nom mystérieux signifiant symboliquement : « Je suis la grande Babylone, la mère de toutes les prostituées et l’origine de toutes les vilenies de la terre ».", "6": "Je reconnus qu’elle était ivre ; elle se grisait, sous mes yeux, du sang des chrétiens et de ceux qui avaient rendu témoignage à Jésus. À cette vue, je fus bouleversé, je demeurai cloué de saisissement.", "7": "L’ange me demanda : — Pourquoi t’étonnes-tu ainsi ? Je vais t’expliquer la signification allégorique de la femme et de la bête qui la porte, cette bête aux sept têtes et aux dix cornes.", "8": "La bête que tu as vue existait déjà autrefois. Aujourd’hui elle n’est plus là, mais elle va remonter de l’abîme pour aller définitivement à sa perte. Les habitants de la terre dont le nom n’a pas été inscrit dans le livre de vie depuis la fondation du monde, s’extasieront d’émerveillement en voyant reparaître la bête qui était là jadis, qui avait disparu et qui doit revenir.", "9": "C’est ici qu’il faut un esprit d’intelligence et de sagesse pour interpréter ces mystères. Les sept têtes sont sept montagnes, sur lesquelles la femme a établi son trône.", "10": "Mais elles représentent aussi sept rois. Cinq d’entre eux ont été renversés, un autre règne en ce moment et le dernier n’est pas encore venu. Une fois qu’il sera là, il ne doit rester que peu de temps.", "11": "Quant à la bête qui était et qui n’est plus, elle est elle-même un huitième roi. Cependant, elle est aussi l’un des sept et elle s’en va à la perdition.", "12": "Les dix cornes que tu as vues sont dix rois qui ne sont pas encore arrivés au pouvoir. Mais un jour, ils régneront et recevront pour un moment l’autorité royale. Ils l’exerceront en commun avec la bête.", "13": "Ils poursuivent une politique identique et mettent, d’un commun accord, leur influence et leur puissance à la disposition de la bête.", "14": "Ils déclareront la guerre à l’Agneau et mèneront campagne contre lui, mais celui-ci les vaincra, car il est le Seigneur des seigneurs et le Roi des rois. Les siens, ceux qu’il a appelés et élus, ceux qui lui font confiance et lui restent fidèles, vaincront avec lui et participeront à son triomphe ;", "15": "L’ange me dit ensuite : — Tu as vu les eaux au bord desquelles trône la prostituée : elles représentent une foule de races et de peuples, de nations et de langues.", "16": "Mais les dix cornes que tu as vues, et la bête, prendront la prostituée en haine, elles lui arracheront ses vêtements, la dépouilleront et la laisseront désolée et nue ; elles mangeront ses chairs et la consumeront par le feu.", "17": "Car Dieu leur a inspiré la résolution d’exécuter son propre dessein, en faisant cause commune et en mettant tous ensemble leur pouvoir royal au service de la bête. Ils agiront ainsi de concert jusqu’à ce que toutes les décisions de Dieu soient accomplies.", "18": "Cette femme que tu as vue représente la grande capitale qui tient sous son pouvoir tous les souverains du monde."}, "18": {"1": "Après cela, je vis un autre ange descendre du ciel ; il détenait une grande autorité, et toute la terre fut illuminée du rayonnement de sa gloire.", "2": "Il cria d’une voix forte : — Elle est tombée ! La grande Babylone est tombée. Elle n’est plus qu’un repaire de démons ! Toutes sortes d’esprits impurs viennent s’y réfugier, et toutes les espèces d’oiseaux impurs et détestables y nichent.", "3": "Car toutes les nations ont bu du vin de son dévergondage effréné, tous les hommes se sont grisés de sa sensualité passionnée ; les souverains du monde se sont livrés à la débauche avec elle, et les marchands de la terre ont fait fortune en satisfaisant son amour excessif du luxe.", "4": "Puis j’entendis encore une autre voix céleste disant : — Sortez du milieu d’elle, vous les membres de mon peuple, quittez-la et séparez-vous, de peur que, solidaires de ses forfaits, vous ne soyez englobés dans le châtiment de ses péchés et frappés avec elle des fléaux qui vont l’atteindre.", "5": "Car ses péchés se sont amoncelés jusqu’au ciel, et Dieu s’est souvenu de tous ses forfaits.", "6": "Traitez-la comme elle vous a traités ; rendez-lui la monnaie de sa pièce, payez-la au double de ses méfaits. Et, dans le calice où elle donnait à boire aux autres, versez-lui une mixture deux fois plus forte.", "7": "Autant elle a vécu dans la volupté et nagé dans l’opulence, autant elle connaîtra de tourments et de malheurs. Dans la mesure même où elle a fait parade de luxe et de splendeurs, il lui sera infligé deuil et misère. « Je trône ici en reine, se disait-elle, je ne suis pas veuve, non jamais je ne connaîtrai le deuil ! »", "8": "Voilà pourquoi, en un seul jour, elle verra coup sur coup tous les fléaux fondre sur elle : la maladie, la mort et la famine. Elle-même sera incendiée et réduite en cendres, car le Dieu qui a prononcé la sentence sur elle est un puissant Seigneur.", "9": "Alors, les rois de la terre qui ont partagé sa vie lascive et fastueuse pleureront et se lamenteront sur elle, en voyant monter la fumée de son brasier.", "10": "Paralysés de terreur, ils se tiendront à distance, de peur d’être englobés dans son châtiment : — Hélas, hélas ! gémiront-ils, immense cité, ô Babylone, ville puissante ! Une heure a suffi pour l’exécution de ton jugement !", "11": "Les marchands de la terre, à leur tour, se désolent et pleurent sur elle, car désormais il n’y a plus personne pour écouler leurs stocks de marchandises :", "12": "leurs cargaisons d’or, d’argent, de pierreries et de perles, leurs étoffes de fin lin, de pourpre, de soie et d’écarlate, leurs bois aromatiques et leurs bibelots d’ivoire, tous les objets en bois précieux, en bronze, en fer et en marbre,", "13": "la cannelle et les autres épices, les produits de beauté et les parfums, la myrrhe et l’encens, le vin et l’huile, la farine et le froment, les ovins et les bovins, les chevaux et les chariots, les corps et les âmes d’hommes. —", "14": "Hélas, il s’est envolé bien loin de toi, le bon temps où tu pouvais satisfaire tes instincts et tes passions ! Les produits que convoitait ton âme sont maintenant hors de ta portée. Luxe et clinquant, élégance et splendeur, toutes ces choses exquises et brillantes te sont ravies ! C’est fini pour toujours, car plus jamais tu ne les retrouveras !", "15": "Ainsi se lamenteront les marchands qui s’étaient enrichis en vendant à la ville toutes ces denrées. Les voilà atterrés, se tenant prudemment à distance, par crainte de ses tourments, pleurant et gémissant : —", "16": "Quel malheur ! Quelle calamité ! Cette ville fameuse entre toutes qui se drapait de fin lin, de pourpre et d’écarlate, chamarrée d’or et scintillante de perles et de pierreries.", "17": "En une heure, tant de richesses ont été détruites ! Tout est dévasté et rasé ! Les capitaines, les pilotes et les marins, tous ceux qui vivent du trafic sur mer,", "18": "se tenaient aussi au loin et se répandaient en cris à la vue de la fumée de son incendie : — Quelle ville pouvait rivaliser avec cette grande cité ?", "19": "Ils se jetaient de la poussière sur la tête, pleuraient et se lamentaient : — Malheur, malheur ! Cette grande ville, dont la prospérité avait enrichi tous les armateurs des mers, a été changée en ruine ! En une heure, tout a été détruit ! —", "20": "Mais vous, ô cieux, vous les chrétiens, les apôtres et les prophètes, réjouissez-vous et soyez dans l’allégresse à cause de sa chute ! Parce qu’en la condamnant, Dieu a tranché en votre faveur et vous a fait pleinement justice.", "21": "Alors, un ange vigoureux prit une pierre de la taille d’une grosse meule et la jeta dans la mer en disant : — Ainsi, d’un seul coup, sera précipitée Babylone, la majestueuse capitale, et sa trace sera perdue à jamais ! —", "22": "Ah ! Babylone ! On n’entendra plus chez toi la musique des harpistes et des chanteurs ! Ni flûte ni trompette ne résonnera plus dans tes murs ! Jamais plus l’on n’y verra ni artiste ni ouvrier d’aucun métier ! Le bruit de la meule se taira pour toujours.", "23": "La lumière de la lampe s’éteindra à jamais. Le fiancé et la fiancée ne feront plus entendre leurs chants de joie. Tout cela arrivera parce que tes marchands étaient devenus les maîtres du monde, parce que les magnats de la terre commerçaient avec toi. Par tes sortilèges, tu as égaré toutes les nations ; par tes philtres magiques, elles ont toutes perdu la raison.", "24": "Aussi est-ce là qu’on a vu couler le sang des prophètes et de ceux qui appartiennent à Dieu, là que furent immolés tous ceux qui sont morts en martyrs sur la terre."}, "19": {"1": "Après cela, j’entendis dans le ciel comme le chœur puissant d’une foule immense qui jubilait en disant : Alléluia !\nLa victoire est à notre Dieu !\nLe salut du monde est son œuvre.\nÀ lui appartiennent le salut et la gloire\nainsi que la puissance !", "2": "Ses décisions et ses jugements\nsont conformes à la vérité et à la justice.\nIl a exécuté sa sentence contre la grande prostituée\nqui corrompait la terre par ses séductions et ses débauches,\nil lui a fait rendre compte du sang de ses serviteurs\nrépandu par sa main.", "3": "Une seconde fois, ils entonnèrent : Alléluia !\nLoué soit Dieu\ncar la fumée de la ville embrasée\ns’élève pour tous les temps.\nÉternelle est sa condamnation !", "4": "Alors, les vingt-quatre vieillards et les quatre êtres vivants se prosternèrent devant le Dieu qui siège sur le trône et l’adorèrent en disant : — C’est vrai ! Amen ! Alléluia !", "5": "Et du trône partit une voix. — Louez notre Dieu, disait-elle, chantez pour lui, vous tous qui le servez et vous qui le révérez, petits et grands.", "6": "Et de nouveau j’entendis comme le chœur d’une multitude nombreuse, aussi sonore que le mugissement des vagues de l’océan et le grondement violent du tonnerre. Il chantait : Alléluia !\nLouez le Seigneur, notre Dieu, le Tout-Puissant,\ncar il a pris possession de son règne.\nTout est à présent entre ses mains.", "7": "Réjouissons-nous, exultons d’allégresse\net apportons-lui notre hommage.\nVoici bientôt les noces de l’Agneau.\nSon épouse se tient toute prête :\nelle s’est fait belle.", "8": "Elle a reçu une robe de fine toile\nd’une blancheur éclatante. Cette robe représente la conduite irréprochable de ceux qui appartiennent à Dieu et les bonnes actions qu’ils ont accomplies.", "9": "L’ange me demanda alors d’écrire : — Heureux les invités au festin des noces de l’Agneau ! Et il ajouta : — Ce sont là les paroles authentiques de Dieu. Elles sont éternellement vraies et valables.", "10": "Alors, je me prosternai à ses pieds pour l’adorer, mais il me dit : — Non ! Ne fais pas cela ! Je ne suis qu’un serviteur comme toi et tes frères qui sont restés fidèles à la vérité dont Jésus est le témoin. Tu ne dois adorer que Dieu seul. En effet, la vérité dont Jésus est le témoin est ce qui inspire la prophétie de ce livre.", "11": "Là-dessus, je regardai dans le ciel ouvert et je vis paraître un cheval blanc. Son cavalier s’appelle Fidèle et Véritable. Il juge avec équité et droiture, il combat pour la justice.", "12": "Ses yeux flamboient comme une flamme ardente. Sa tête est ceinte de nombreux diadèmes. Il porte un nom gravé qu’il est seul à connaître.", "13": "Le manteau dont il se drape est trempé de sang. Il s’appelle la parole de Dieu.", "14": "Les armées célestes, vêtues de fin lin d’une blancheur éblouissante, le suivent sur des chevaux blancs.", "15": "Sa bouche darde une épée acérée qui doit vaincre les nations. Car c’est lui qui sera leur berger et les mènera avec une houlette de fer. Il doit aussi fouler lui-même, dans la cuve, le vin de l’ardente colère du Dieu tout-puissant.", "16": "Sur son manteau, à la hauteur de sa cuisse, est inscrit son titre : Roi des rois et Seigneur des seigneurs.", "17": "Puis je vis un ange, debout dans le soleil, qui criait d’une voix forte à tous les rapaces qui volaient à travers le ciel : — Venez, accourez au grand festin de Dieu", "18": "pour dévorer la chair des rois, des chefs d’armées, des héros et des puissants, la chair des chevaux et de leurs cavaliers, la chair de tous : hommes libres et esclaves, petits et grands.", "19": "Je vis la bête et les rois de la terre. Ils avaient rassemblé leurs armées pour combattre le Cavalier et son armée.", "20": "La bête fut capturée et, avec elle, le faux prophète qui avait accompli, à son service, les miracles par lesquels il avait séduit les hommes portant la marque de la bête et les avait entraînés dans l’erreur, eux tous qui avaient accepté son signe et s’étaient prosternés devant sa statue. Ils furent tous deux jetés vifs dans l’étang ardent de feu et de soufre.", "21": "Puis ceux qui restaient furent exterminés par l’épée qui jaillissait de la bouche du Cavalier. Et tous les rapaces purent se rassasier de leur chair."}, "20": {"1": "Puis je vis un ange descendre du ciel. Il tenait à la main la clé de l’abîme et une énorme chaîne.", "2": "Il se saisit du dragon, de ce vieux serpent qui n’est autre que le diable ou Satan. Il le maîtrisa et l’enchaîna pour mille ans.", "3": "Il le précipita dans l’abîme qu’il ferma au-dessus de lui, y apposant des scellés. Ainsi, le dragon ne pourrait plus égarer les peuples avant le terme des mille ans. Après cela, il doit être relâché pour un peu de temps.", "4": "Je vis ensuite des trônes. Ceux auxquels avait été remis le droit de juger (le monde) s’y installèrent. Je reconnus les âmes de ceux qu’on avait décapités parce qu’ils avaient rendu témoignage à Jésus et annoncé la parole de Dieu, et tous ceux qui avaient refusé de rendre hommage à la bête, de se prosterner devant sa statue et de recevoir sa marque sur leur front et leur main. Ils vécurent une vie nouvelle et régnèrent, mille ans durant, avec le Christ.", "5": "C’est là la première résurrection. Les autres morts ne reprirent pas vie avant la fin des mille ans.", "6": "Heureux ceux qui ont part à la première résurrection : ils appartiennent à Dieu. La seconde mort n’a pas prise sur eux. Ils seront prêtres de Dieu et du Christ et ils régneront avec lui pendant les mille ans.", "7": "Lorsque les mille ans seront écoulés, Satan sera relâché de sa prison.", "8": "Sitôt sorti, il recommencera à séduire les peuples et à les entraîner dans l’erreur. Il ira rassembler les nations des quatre coins du monde, jusqu’à Gog et Magog pour les conduire au combat, en troupes innombrables comme le sable au bord des mers.", "9": "Elles parcoururent toute la surface de la terre pour aller assiéger le camp des saints et la ville bien-aimée. Mais Dieu fit tomber du ciel un feu fulgurant qui les foudroya.", "10": "Le diable, leur instigateur, fut jeté dans l’étang de soufre embrasé, y rejoignant la bête et le faux prophète pour subir des tourments, jour et nuit, pendant l’éternité.", "11": "Ensuite, je vis un très grand trône d’une blancheur étincelante et celui qui y siégeait. Le ciel et la terre s’enfuirent loin de sa présence. Ils disparurent pour toujours sans laisser de traces.", "12": "Je vis les morts, sans distinction : grands et petits, comparaissant devant le trône. Des livres furent ouverts. On ouvrit aussi le livre de vie. Les morts furent jugés, chacun d’après ses actes, suivant ce qui était inscrit dans ces livres.", "13": "La mer avait rendu ses naufragés, les tombeaux avaient libéré leurs cadavres, le royaume des morts s’était dépeuplé. Et tous furent jugés un à un, chacun conformément à ses actes.", "14": "Puis la mort elle-même et le séjour des morts furent précipités dans l’étang de feu qui est la seconde mort.", "15": "On y jeta aussi tous ceux dont les noms ne furent pas trouvés inscrits dans le livre de vie."}, "21": {"1": "Je regardai de nouveau, et voici qu’il y avait un ciel nouveau et une nouvelle terre, car le premier ciel et la première terre avaient disparu, et la mer n’existait plus.", "2": "Je vis la ville sainte, la nouvelle Jérusalem, descendre du ciel, d’auprès de Dieu, belle comme une mariée qui s’est parée pour son époux.", "3": "En même temps, j’entendis une forte voix, issue du trône, qui disait : — Voyez : à présent Dieu a dressé sa tente parmi les hommes et il la partage avec eux. Il habitera désormais au milieu d’eux ; ils seront son peuple et lui, Dieu, sera personnellement avec eux.", "4": "Il essuiera toute larme de leurs yeux. Il n’y aura plus ni mort, ni tristesse, ni souffrance. On n’entendra plus de plainte ni de cri de douleur. Plus de peine ni de dur labeur ! Car l’ancien monde a disparu et tout ce qui fut autrefois a passé pour toujours.", "5": "Alors, celui qui siégeait sur le trône déclara : — Voici que je crée un univers nouveau. Cette fois, je renouvelle toutes choses. Il ajouta : — Écris que ces paroles sont vraies et entièrement dignes de confiance.", "6": "Puis il me dit : — Désormais, tout est accompli ! Je suis le premier et le dernier, l’origine et le but. Et voici mon cadeau pour celui qui a soif : je lui donnerai à boire de l’eau des sources de la vie gratuitement. —", "7": "Le vainqueur héritera toutes ces choses. Je serai son Dieu et il sera mon fils.", "8": "Quant aux lâches, aux infidèles et inconstants, aux dépravés, assassins, noceurs et adultères, aux idolâtres et adeptes des pratiques occultes, bref à tous ceux qui s’écartent de la vérité, leur part sera l’étang ardent de feu et de soufre, la seconde mort.", "9": "Alors, l’un des sept anges qui tenaient les sept coupes pleines des sept ultimes fléaux vint me parler : — Viens, me dit-il, je te montrerai la mariée, l’épouse de l’Agneau.", "10": "Il m’emmena en esprit sur une grande et haute montagne, d’où il me fit voir la ville sainte, Jérusalem qui descendait du ciel, d’auprès de Dieu.", "11": "Elle rayonnait de la gloire divine. Son éclat rappelait celui des pierres les plus précieuses, elle resplendissait comme un jaspe qui aurait la transparence du cristal.", "12": "Les grandes et hautes murailles étaient percées de douze portes gardées par douze anges et portant gravés les noms des douze tribus d’Israël.", "13": "Les portes étaient orientées trois vers l’est, trois vers le nord, trois vers le sud et trois vers l’ouest.", "14": "La muraille reposait sur douze assises portant les noms des douze apôtres de l’Agneau.", "15": "Mon interlocuteur tenait, en guise de mesure, un roseau gradué en or pour mesurer la ville avec ses portes et sa muraille.", "16": "La ville était bâtie en carré, sa longueur égalait sa largeur. L’ange mesura donc la ville avec son roseau et trouva douze mille stades de longueur, de largeur et de hauteur, puisque ses dimensions sont égales.", "17": "Il mesura aussi la muraille et trouva cent quarante-quatre coudées, d’après la mesure ordinaire employée par l’ange.", "18": "Le matériau de la muraille est du jaspe, celui de la ville, de l’or fin, pur et transparent comme du cristal.", "19": "Les assises de la muraille sont ornées de toutes sortes de pierres précieuses : la première de jaspe, la deuxième de saphir, la troisième de calcédoine, la quatrième d’émeraude,", "20": "la cinquième de sardoine, la sixième de cornaline, la septième de chrysolite, la huitième de béryl, la neuvième de topaze, la dixième de chrysoprase, la onzième de turquoise, la douzième d’améthyste.", "21": "Les douze portes étaient douze perles ; chaque porte était faite d’une seule perle. L’avenue principale de la ville était d’or pur, transparent comme du cristal.", "22": "Je n’y découvris aucun temple : la présence du Seigneur, du Dieu tout-puissant et de l’Agneau, voilà son temple.", "23": "La ville n’a besoin ni du soleil ni de la lune pour l’éclairer, la gloire de Dieu l’illumine et l’Agneau lui tient lieu de lampe.", "24": "Les nations rachetées marcheront à sa lumière et les rois de la terre viendront lui apporter leurs trésors et leur gloire.", "25": "Les portes ne seront pas fermées pendant le jour, et il n’y aura plus jamais de nuit.", "26": "Les trésors les plus précieux, tout ce qui fait la gloire et l’honneur des nations y sera apporté.", "27": "Rien d’impur n’y pourra pénétrer. Nul homme commettant le mal ou servant le mensonge n’y entrera. Seuls y auront accès ceux qui sont inscrits dans le livre de vie de l’Agneau."}, "22": {"1": "Finalement, l’ange me montra le fleuve de la vie. Ses eaux vivifiantes jaillissaient du trône de Dieu, limpides comme du cristal.", "2": "Au milieu de l’avenue de la ville, entre deux bras du fleuve, se trouvait l’arbre de vie. Il portait douze variétés de fruits, une chaque mois, et les feuilles servaient à guérir les nations.", "3": "On n’y entendra plus aucune malédiction, personne n’aura à redouter d’en être banni. Le trône de Dieu et de l’Agneau sera dressé dans la ville.", "4": "Ses serviteurs l’adoreront : ils verront sa face et porteront son nom gravé sur leur front.", "5": "Il n’y aura plus jamais de nuit. On n’aura donc plus besoin ni d’une lampe ni du soleil, car le Seigneur Dieu répandra sur eux sa lumière. Et ils régneront avec lui éternellement.", "6": "L’ange me dit : — Ces paroles sont absolument conformes à la vérité et entièrement dignes de foi. Dieu, le Seigneur qui a inspiré ses prophètes, a envoyé son ange pour montrer à ses serviteurs ce qui doit arriver promptement et bientôt : «", "7": "Attention ! mon retour est proche. Je suis déjà en chemin. Heureux celui qui prend à cœur les leçons de ce livre prophétique et les met en pratique ; sa joie ne passera jamais ».", "8": "Moi, Jean, j’atteste avoir vu et entendu tout cela. Après ces visions et ces paroles, je tombai en adoration aux pieds de l’ange qui m’avait tout montré. —", "9": "Non, me dit-il, ne fais pas cela ! Je suis un serviteur comme toi et tes frères les prophètes et ceux qui obéissent aux enseignements de ce livre. Tu ne dois adorer que Dieu seul.", "10": "Et il ajouta : — Ne tiens pas secrètes les révélations prophétiques de ce livre, car le temps de leur accomplissement est proche.", "11": "Que celui qui commet le mal, persiste dans ses injustices. Que celui qui aime la saleté, continue à se salir ; mais que l’homme de bien persévère aussi dans ses bonnes actions, et que celui qui s’est consacré à Dieu reste fidèle à cette consécration et continue à vivre pour lui. —", "12": "Oui, dit Jésus, je viendrai promptement. J’apporte avec moi mes récompenses. Chacun recevra ce qu’il aura mérité par son travail.", "13": "Je suis le premier et le dernier, le commencement et la fin.", "14": "Heureux ceux qui lavent leurs vêtements. Ils auront le droit d’entrer dans la ville en franchissant ses portes et de manger de l’arbre de vie.", "15": "Quant aux ennemis de Dieu, occultistes, débauchés, meurtriers, idolâtres et tous ceux qui aiment le mensonge et s’y livrent, ils resteront en dehors de la ville.", "16": "Moi, Jésus, j’ai envoyé mon ange pour publier chez vous toutes ces révélations destinées aux Églises. Je suis la racine et le tronc de la famille de David. C’est moi, l’étoile radieuse du matin.", "17": "Poussée par l’Esprit, (l’Église,) épouse (de l’Agneau) s’écrie : — Viens ! Puisse chacun de ceux qui entendent (ces paroles) dire : « Viens ! » Que celui qui a soif s’approche. Que celui qui veut de l’eau de la vie, la reçoive comme un cadeau gratuit, donné à tous ceux qui le désirent.", "18": "Je déclare solennellement, moi (Jean), à tous ceux qui entendront les paroles de ce livre prophétique : si quelqu’un ose y faire des surcharges, Dieu le chargera des fléaux décrits dans ce livre.", "19": "Si quelqu’un retranche des paroles prophétiques de ce livre, Dieu lui retranchera sa part de l’arbre de vie et son droit d’entrer dans la ville sainte décrite dans ce livre.", "20": "Celui dont j’ai noté les paroles et qui garantit la vérité de ces prophéties l’affirme : — Oui, mon retour est proche. Amen, cela est vrai. — Oh, oui ! Viens Seigneur Jésus !", "": ""}}}