{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Colossiens", "chapters": {"1": {"1": "Paul, envoyé de Jésus-Christ par la volonté de Dieu,\net Timothée, son frère,", "2": "saluent leurs fidèles frères qui, à Colosses, appartiennent à Dieu par leur union avec le Christ : La grâce et la paix vous soient données de la part de Dieu notre Père.", "3": "Nous prions constamment pour vous, et chaque fois que nous le faisons, nous remercions Dieu, le Père de notre Seigneur Jésus-Christ.", "4": "En effet, nous avons appris que votre foi est ancrée dans le Christ Jésus et que vous portez un amour réel à tous les chrétiens.", "5": "Cette foi et cet amour découlent de l’espérance que vous avez placée dans les trésors que Dieu vous réserve dans les mondes célestes. Cette espérance, c’est la prédication de la vérité, le message de la Bonne Nouvelle, qui vous l’a fait connaître", "6": "en parvenant jusqu’à vous. Partout où cet Évangile pénètre, il gagne du terrain et porte des fruits toujours plus abondants. Il en a été de même parmi vous depuis le jour où vous l’avez entendu, et où vous avez saisi la vraie signification de la grâce de Dieu.", "7": "Épaphras, notre cher ami et collaborateur, vous a instruits. C’est un fidèle serviteur du Christ qui prend vos intérêts à cœur.", "8": "Il nous a dit quel amour l’Esprit vous inspire.", "9": "Aussi, depuis le jour où nous l’avons appris, nous ne vous avons jamais oubliés dans notre intercession. Nous demandons à Dieu que vous puissiez connaître et comprendre toujours mieux sa volonté. Que le Saint-Esprit vous accorde la sagesse et le discernement spirituel.", "10": "Nous lui demandons aussi que votre conduite fasse honneur au nom du Seigneur et lui plaise à tous égards, que vous réjouissiez son cœur en portant des fruits qui lui soient agréables ; c’est-à-dire toutes sortes d’activités utiles. Que vous fassiez des progrès dans la connaissance de Dieu.", "11": "Nous prions Dieu de vous fortifier par sa puissance admirable et illimitée. Ainsi, votre persévérance et votre patience croîtront et vous serez capables d’affronter avec courage, et même avec joie, toutes les difficultés qui pourront se présenter sur votre route.", "12": "Pleins de joie, vous remercierez le Père qui vous a accordé le privilège d’avoir part à l’héritage qu’il réserve aux chrétiens vivant dans la lumière.", "13": "Il nous a délivrés\ndu pouvoir des ténèbres\net nous a transférés\ndans (l’éternel) royaume\nde son Fils bien-aimé.", "14": "Étant unis à lui,\nnous sommes rachetés\nde notre servitude ;\nnous recevons ainsi\nle pardon des péchés.", "15": "Ce Fils, il est l’image\ndu Dieu que nul ne voit,\ndonc le premier-né\nde toute création ;\nil a la primauté\nsur toute créature.", "16": "En lui, tout fut créé\ndans les cieux et sur la terre.\nL’univers tout entier,\nl’esprit et la matière,\ntrônes et seigneuries,\nautorités, puissances.\nOui, par lui et pour lui\ntout a été créé.", "17": "Il était déjà là ;\nbien avant toutes choses ;\npar lui, tout l’univers\nest maintenu en vie.", "18": "L’Église, c’est son corps ;\nlui seul en est la tête.\nOrigine et principe,\nil est le premier-né\nressuscité des morts. C’est en lui que commence\nune autre humanité.\nPartout, en toutes choses,\nil est au premier rang.", "19": "Car Dieu l’a décidé :\ntoute la plénitude\ndoit demeurer en lui.", "20": "Lui seul réconcilie\nl’univers avec Dieu.\nDans les cieux, sur la terre,\nDieu fait régner la paix\npar le sang que son Fils\na versé sur la croix.", "21": "Vous aussi, vous vous étiez écartés de votre destination primitive : vos pensées qui vous amenaient à faire des œuvres mauvaises en témoignaient ; par elles, vous étiez devenus pour Dieu des étrangers, des ennemis même ;", "22": "mais voici que le Christ vous a réconciliés avec lui par la mort de son corps humain. Vous pouvez à présent paraître saints, sans tache et sans reproche devant ses yeux, à une condition toutefois :", "23": "c’est que vous demeuriez inébranlables sur le fondement de la foi sans vous laisser écarter de l’espérance que l’Évangile a fait naître en vous. Cette Bonne Nouvelle que vous avez entendue a été publiée parmi toutes les créatures sous le ciel, et moi, Paul, j’en suis devenu le messager.", "24": "C’est là ce qui fait ma joie, même si je dois souffrir pour vous. Je me réjouis de pouvoir ainsi, dans mes souffrances terrestres, qui sont aussi celles du Christ, accomplir ce qui reste à faire pour le douloureux enfantement de l’Église qui est son corps.", "25": "C’est de cette Église que Dieu m’a établi serviteur, pour votre bien. Il m’a donné mission d’annoncer partout sa parole dans toute sa plénitude.", "26": "Cette parole est un mystère resté secret depuis l’origine des siècles, caché aux générations passées ; mais, à présent, le voile a été enlevé, et tout est parvenu à la lumière pour ceux qui appartiennent à Dieu.", "27": "C’est à eux qu’il a voulu faire connaître quelles richesses, quelles splendeurs renferme son plan secret en faveur des non-Juifs. Ce secret, c’est tout simplement ceci : « le Christ en vous », c’est en lui que se concentre toute la gloire future.", "28": "C’est ce Christ que nous annonçons. C’est pour cela que nous avertissons chaque homme sans distinction et que nous enseignons à chacun la sagesse parfaite. Notre but est de placer tout homme en présence de Dieu et d’amener (les chrétiens) à leur pleine maturité spirituelle par une communion vivante avec le Christ.", "29": "Voilà pourquoi, tel un lutteur, je tends tout mon être et je travaille avec acharnement en me confiant dans les forces que me donne celui qui agit puissamment en moi."}, "2": {"1": "Je tiens en effet à ce que vous sachiez quels rudes combats je soutiens pour vous, pour les frères qui sont à Laodicée et, d’une manière générale, pour tous ceux qui ne m’ont jamais vu et ne me connaissent pas personnellement.", "2": "Je combats pour eux afin que leurs cœurs soient comme soudés ensemble par la puissance de l’amour et qu’ils puissent pénétrer dans toute la richesse d’une pleine connaissance du mystère de Dieu. Ce mystère se résume en un mot : le Christ.", "3": "En lui se trouvent cachés tous les trésors de la sagesse et de la connaissance.", "4": "J’insiste là-dessus afin que personne ne vous égare dans une impasse par des raisonnements fallacieux, avec des discours séduisants.", "5": "Car même si je suis personnellement absent, en esprit je suis quand même au milieu de vous, et c’est une joie pour moi de constater que votre vie d’Église est aussi ordonnée que celle d’une armée, et votre foi en Christ aussi solide qu’une forteresse.", "6": "Aussi, puisque vous avez appris à connaître Jésus-Christ et que vous l’avez accepté comme Seigneur, marchez sous sa direction, en communion vivante avec lui.", "7": "Que les racines de votre être s’implantent toujours plus profondément en lui ; construisez toute votre vie intérieure sur lui. Attachez-vous de plus en plus fermement à la foi qu’on vous a enseignée ; marchez-y de progrès en progrès et que votre bouche déborde de prières de reconnaissance.", "8": "Veillez à ce que personne ne vous dépouille de votre foi et ne fasse de vous ses prisonniers par une « philosophie » trompeuse et décevante. De tels enseignements s’inspirent de traditions de ce monde, toutes humaines et élémentaires, et qui n’ont rien à voir avec le Christ.", "9": "Or, c’est en lui seul, et en son corps, que réside réellement et d’une manière permanente toute la plénitude de la divinité.", "10": "Dans la communion avec lui, vous participerez, vous aussi, à cette plénitude et vous atteindrez votre plein épanouissement. Car il est le chef de toute souveraineté et de toute puissance.", "11": "Unis à lui, vous avez aussi eu part à une circoncision qu’aucune main humaine n’a accomplie, à celle que demande le Christ et qui consiste à vous dépouiller de votre nature pécheresse avec ses instincts mauvais.", "12": "Dans votre baptême, vous avez été ensevelis avec le Christ, et, unis à lui, vous êtes vous-mêmes aussi ressuscités avec lui, par la foi dans la puissance de Dieu qui l’a ressuscité des morts.", "13": "Oui, vous étiez morts à cause de vos fautes, égarés par les convoitises de votre vieille nature, mais en vous unissant au Christ, Dieu vous a fait revivre avec lui en vous pardonnant tous les péchés par sa grâce.", "14": "Il a effacé\nl’acte aux mille articles\nqui nous accusait,\ncar il mentionnait\ntous nos manquements\nà la loi (de Dieu).\nIl l’a annulé\net il l’a cloué\nà la croix.", "15": "Il a démasqué\net puis désarmé\ntoute autorité,\ntout pouvoir\nde l’enfer ;\nil a exposé\nleur faiblesse\ndevant l’univers ;\nil les a traînés\nderrière son char triomphal\naprès sa victoire\nà la croix.", "16": "C’est pourquoi personne n’a le droit de vous juger ou de vous critiquer à propos du manger ou du boire ni de vous imposer l’observance des jours de fête, des nouvelles lunes ou des sabbats.", "17": "Tous ces rites n’étaient que des figures passagères, ombres de choses à venir : la réalité est en Christ.", "18": "Que personne ne vous méprise donc. Ne vous laissez pas condamner ou ravir la palme qui doit couronner votre course par ces gens qui font les humbles et voudraient vous entraîner dans leur « culte des anges » ; ils se rendent intéressants par des visions d’illuminés auxquelles ils accordent toute leur attention. Avec cela, ce sont de pauvres orgueilleux ridiculement enflés par leurs pensées tout humaines.", "19": "Ils omettent de s’attacher au chef, à la tête du corps. C’est la tête qui coordonne tous (les mouvements) du corps par les nerfs et les muscles. Ainsi, chaque partie reçoit la force nécessaire à sa croissance jusqu’à ce que l’ensemble soit parvenu à la stature fixée par la volonté de Dieu.", "20": "S’il est vrai que, dans la communion avec le Christ, vous êtes morts pour les puissances spirituelles qui régissent ce monde, et que vous êtes libérés de ses notions religieuses élémentaires, pourquoi continuez-vous à agir comme si votre vie appartenait encore à ce monde ? Pourquoi acceptez-vous de vous laisser imposer règlements et défenses comme :", "21": "« Ne prends pas ceci, ne mange pas de cela, ne touche pas ici, ne fais pas usage de cela ! etc. ».", "22": "Toutes ces choses matérielles ne sont-elles pas destinées à être consommées et à périr par leur usage même ? Voilà bien des commandements et des enseignements purement humains !", "23": "Les prescriptions de ce genre ont, il est vrai, bonne réputation et paraissent renfermer une grande sagesse. Elles semblent dénoter de la part de ceux qui s’y soumettent beaucoup de dévotion spontanée, d’humilité et de mépris de ce corps que l’on ne craint pas de soumettre à une discipline sévère. En réalité, aucune de ces règles n’a la moindre valeur devant Dieu. Elles n’aboutissent qu’à nourrir l’orgueil des gens qui veulent se mettre en valeur."}, "3": {"1": "Du moment donc que, dans la communion avec le Christ, vous êtes ressuscités à une vie nouvelle, recherchez aussi les réalités d’en haut, de là où trône le Christ, à la droite de Dieu.", "2": "Que toute votre pensée et toute votre affection soient orientées vers ces biens célestes ; ne vous attachez pas aux choses de cette terre.", "3": "Car, en fait, vous êtes morts à ce monde et votre véritable vie demeure désormais cachée avec le Christ en Dieu.", "4": "Mais le jour où le Christ, lui qui est votre vraie vie, se manifestera au monde, alors, votre véritable nature sera aussi manifestée à l’univers tout entier, et vous partagerez sa gloire.", "5": "Livrez donc à la mort, et maintenez-y, les aspirations qui, dans votre vie, appartiennent à la terre : l’immoralité, les pensées impures, les passions incontrôlées, les désirs inavouables et cet attachement aux biens qui est une forme d’idolâtrie.", "6": "Rappelez-vous : ce sont ces comportements qui attirent la colère de Dieu sur ceux qui refusent de lui obéir.", "7": "Tous ces débordements, vous les connaissez bien puisque, autrefois, lorsque vous marchiez encore dans les rangs des ennemis de Dieu, c’était là votre vie.", "8": "À présent, rejetez tout cela derrière vous : plus de colère ou d’irritation, plus de méchanceté ou de médisances, plus de vilains propos ou de paroles inconvenantes souillant vos lèvres !", "9": "Ne mentez plus les uns aux autres ! Car vous avez déposé le vieil homme avec tous ses agissements", "10": "et revêtu l’homme nouveau qui ne cesse de se renouveler sur le modèle de son Créateur, et s’achemine progressivement vers une connaissance toujours plus exacte (de Dieu).", "11": "Dans cette nouvelle humanité, il n’y a plus de place pour une distinction entre Juifs et non-Juifs, circoncis et incirconcis, étrangers et barbares, esclaves et hommes libres ; ici, il n’y a plus que le Christ. Or, le Christ est tout et il habite en tous.", "12": "Ainsi donc, puisque vous avez été choisis par Dieu (pour lui appartenir et qu’il vous aime), ayez en vous un cœur plein de tendre compassion. C’est là ce qui convient à des hommes que Dieu a mis à part. Revêtez-vous de bienveillance et d’humilité. Ayez bon caractère, faites preuve de patience.", "13": "Si vous trouvez de quoi critiquer votre frère, supportez-vous les uns les autres ; si vous avez quelque chose à reprocher à un autre, soyez toujours prêts à vous pardonner vos torts aussi généreusement que le Christ vous a pardonné.", "14": "Mais, par-dessus tout cela, mettez la ceinture de l’amour, car l’amour liera ces vertus parfaitement ensemble et rendra votre communion indissoluble.", "15": "Laissez régner souverainement dans vos cœurs la paix instaurée par le Christ. Qu’elle gouverne toutes vos décisions. Souvenez-vous-en : membres d’un même corps, vous êtes appelés à vivre dans l’harmonie. Apprenez enfin à vous montrer reconnaissants.", "16": "Que la parole du Christ réside et vive au milieu de vous dans toute sa richesse, qu’elle vous inspire la vraie sagesse qui vous permettra de vous instruire et de vous avertir les uns les autres. De tout votre cœur, chantez à Dieu votre reconnaissance pour sa grâce, par des psaumes, des hymnes et des cantiques inspirés par l’Esprit.", "17": "Faites tout ce que vous avez à faire, dites ce que vous devez dire, dans la dépendance du Seigneur Jésus. Adressez par lui vos remerciements à Dieu le Père.", "18": "Épouses, soyez soumises, chacune à son mari, comme il convient dans le cadre d’une vie chrétienne, à des femmes appartenant au Seigneur.", "19": "Maris, témoignez à vos épouses beaucoup d’affection, ne laissez pas l’amertume ou le ressentiment envahir votre cœur et détruire votre union.", "20": "Enfants, votre devoir à vous est d’obéir à vos parents en toutes choses ; c’est ainsi que vous pourrez le mieux témoigner votre amour au Seigneur et le réjouir.", "21": "Mais vous, pères, n’exaspérez pas vos enfants (par une sévérité excessive), évitez de leur faire perdre courage.", "22": "Serviteurs, obéissez en tous points à vos maîtres terrestres, non seulement quand ils ont les yeux sur vous, avec l’idée de gagner leurs bonnes grâces – vous n’avez pas seulement à plaire aux hommes – servez-les avec sincérité et droiture ; parce que vous révérez le Seigneur.", "23": "Mettez votre cœur et votre âme dans tout ce que vous faites, comme si c’était pour le Seigneur lui-même et non pour des hommes.", "24": "Car vous le savez bien : c’est lui qui vous donnera votre véritable salaire : l’héritage des cieux qu’il vous réserve comme récompense. Servez donc le Christ comme votre Maître et Seigneur.", "25": "Celui qui agit mal recevra aussi le salaire que méritent ses mauvaises actions, car Dieu ne fait pas de différence entre les hommes."}, "4": {"1": "C’est pourquoi je m’adresse à vous, les employeurs : traitez vos employés d’une manière équitable comme vos égaux. Rappelez-vous toujours que vous avez, aussi bien qu’eux, un Maître au ciel.", "2": "Maintenez avec persévérance l’habitude de la prière, soyez alertes et reconnaissants en priant, afin d’être gardés vigilants ; occupez vos veilles (de la nuit) à prier, à rendre grâces.", "3": "Pensez aussi à nous dans votre intercession afin que Dieu nous donne des occasions d’annoncer sa parole. Demandez que nous puissions parler ici librement du secret de son plan au sujet du Christ. C’est à cause de ce message que je suis en prison.", "4": "Demandez à Dieu que je puisse proclamer et expliquer ce mystère entièrement comme il est de mon devoir de le faire.", "5": "Que la sagesse chrétienne règle votre comportement envers ceux qui ne font pas partie de la famille de Dieu. Sachez trouver le bon moment pour leur parler, en vous adaptant aux circonstances et en tirant parti de toutes les occasions favorables.", "6": "Parlez-leur de la grâce de Dieu, avec amour mais sans fadeur, afin de gagner leurs cœurs. Apprenez à répondre avec à-propos, et selon les besoins de chacun, aux questions que l’on vous pose.", "7": "Tout ce qui me concerne personnellement, vous l’apprendrez par Tychique, ce frère bien-aimé ; il est pour moi un assistant dévoué et un fidèle compagnon de service dans la communion du Seigneur ; il vous fera connaître ma situation en détail.", "8": "Je l’envoie exprès chez vous pour qu’il vous donne de nos nouvelles et qu’il réconforte vos cœurs.", "9": "Je lui adjoins Onésime, votre compatriote ; il m’est un cher ami et un fidèle frère. Ils vous raconteront ensemble comment nous vivons et nous travaillons ici.", "10": "Vous avez les salutations d’Aristarque, mon compagnon de prison, et de Marc, le cousin de Barnabas ; je vous ai donné des instructions particulières à son sujet : s’il vient vous voir, faites-lui bon accueil.", "11": "Jésus, surnommé Justus, vous salue également. Ces trois hommes sont les seuls anciens Juifs qui ont travaillé avec moi à l’avancement du royaume de Dieu, mais quel réconfort ils ont été pour moi ! Et combien leur aide m’a été précieuse !", "12": "Épaphras, un autre membre de votre Église et un vrai serviteur du Christ, vous envoie aussi ses salutations. Il combat sans cesse pour vous dans ses prières, demandant instamment que vous deveniez des chrétiens majeurs, que par une pleine certitude concernant la volonté de Dieu et dans une parfaite soumission à elle, vous puissiez réaliser tout le plan de Dieu pour vous.", "13": "Je puis bien lui rendre ce témoignage : il a une réelle passion pour votre bien et il se dépense avec grand zèle pour vous, ainsi que pour les Églises de Laodicée et d’Hiérapolis.", "14": "Notre cher ami Luc, le médecin, et Démas vous font saluer.", "15": "Veuillez saluer de notre part les frères de Laodicée, spécialement Nymphas et l’Église qui se réunit dans sa maison.", "16": "Lorsque cette lettre aura été lue chez vous, faites-la lire également à l’Église de Laodicée et lisez vous-mêmes celle qui vous sera transmise par les Laodicéens.", "17": "Un mot à Archippe : veille sur le ministère que tu as reçu de la part du Seigneur, accomplis-le avec fidélité et de tout ton cœur.", "18": "Je vous adresse mes salutations de ma propre main. N’oubliez pas que je suis en prison. Que la grâce de Dieu soit avec vous !:::::"}}}