{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Ephésiens", "chapters": {"1": {"1": "Paul, choisi par Dieu pour être apôtre (c’est-à-dire ambassadeur) de Jésus-Christ, salue tous les chrétiens qui sont à Éphèse et en tous lieux où cette lettre sera lue, tous ceux qui croient en Jésus-Christ et lui sont fidèles :", "2": "que Dieu notre Père et le Seigneur Jésus-Christ vous donnent la grâce et la paix !", "3": "Loué soit Dieu, le Père de notre Seigneur Jésus-Christ, qui nous a comblés par l’Esprit de toute la plénitude des dons célestes. Il a déversé d’en-haut, sur nous qui vivons dans la communion avec le Christ, toutes les bénédictions que le royaume des cieux contient.", "4": "Avant même de poser les fondations du monde, il nous a choisis en Christ pour que nous vivions une vie sainte et irréprochable sous son regard.", "5": "Il s’était proposé à l’avance, dans son plan, de nous adopter par amour comme ses propres enfants par Jésus-Christ. Tel a été son dessein bienveillant, telle sa volonté.", "6": "Il nous a comblés de joie en nous faisant part de sa grâce, afin que nous célébrions cette grâce éclatante et magnifique, par laquelle il nous a enrichis et englobés dans l’amour éternel qu’il porte à son Fils.", "7": "C’est par ce Fils et au prix de son sang que nous avons été libérés de ce qui nous tenait en esclavage ; c’est parce que nous sommes un avec lui que nous avons été lavés du péché et que toute offense a pu nous être pardonnée généreusement, à la mesure des richesses de sa grâce.", "8": "Cette grâce, il l’a déversée sur nous à profusion ; elle a débordé dans nos vies et ouvert nos yeux à la vérité. Sous son influence se sont épanouies en nous de nouvelles facultés d’intelligence et de compréhension", "9": "qui nous ont rendus capables de saisir le secret du plan de Dieu. Ce plan que, de toute éternité, sa bienveillance lui a inspiré, il le portait dans son cœur pour le mettre à exécution au moment opportun. À présent, il nous l’a dévoilé en Christ. Et quel est l’aboutissement final de ce plan ?", "10": "Lorsque les temps seront mûrs pour cela, tout ce qui existe dans le ciel et sur la terre, l’univers visible et invisible, sera restauré, unifié et rassemblé sous le gouvernement du Christ ; tout trouvera sa perfection et son accomplissement en lui. L’histoire de l’humanité sera résumée et achevée en lui. Le cosmos tout entier ne formera plus qu’un corps dont le Christ sera la tête", "11": "et, dans tout ce qui appartiendra un jour au Christ, nous aurons notre part. C’est en Jésus-Christ que cela se fera, et c’est en lui aussi que nous avons été déclarés héritiers par décret de celui qui a le pouvoir d’accomplir tout ce que sa volonté a décidé.", "12": "Nous avons été destinés à vivre pour célébrer sa gloire, nous qui sommes les premiers êtres (de la création) à placer notre espérance en Jésus-Christ. Depuis longtemps, nous (les Juifs,) nous avons ardemment attendu notre Messie ; maintenant nous pouvons contribuer à la louange de sa gloire en vivant à son honneur.", "13": "Vous aussi (chrétiens d’entre les non-Juifs), après avoir entendu le message de la vérité, la bonne nouvelle de votre salut, vous avez mis votre confiance en lui. Vous voici donc en communion avec le Christ. Par votre foi, vous avez été scellés de l’Esprit saint, gage de si grandes promesses.", "14": "Cet Esprit, annoncé depuis longtemps, est à la fois la garantie et l’avant-goût de notre héritage commun ; c’est une sorte d’acompte que Dieu nous donne sur le salut définitif, une anticipation de la libération totale et parfaite qu’il nous a acquise ; elle sera pleinement nôtre le jour où il parachèvera cette délivrance pour laquelle il a payé un si grand prix, un motif de plus de célébrer sa gloire magnifique.", "15": "Pour toutes ces raisons, moi aussi, après avoir entendu parler de votre foi au Seigneur Jésus et de la manière pratique par laquelle vous l’exprimez, en aimant tous ceux qui appartiennent à Dieu,", "16": "je ne me lasse pas, dans toutes mes prières pour vous, de témoigner ma reconnaissance (pour l’œuvre accomplie en vous).", "17": "Ce que je demande, c’est que le Dieu de notre Seigneur Jésus-Christ, le Père qui possède toute gloire, vous donne l’Esprit de sagesse et de pénétration spirituelle pour que vous puissiez sonder ses mystères afin d’arriver à mieux le connaître.", "18": "Qu’il vous accorde une pleine lumière et qu’il augmente l’acuité de votre vision spirituelle afin que vous compreniez en quoi consiste l’espérance vivante à laquelle vous avez été appelés et que vous sachiez quelles merveilles vous êtes en droit d’attendre, car inépuisable est la richesse du glorieux héritage que Dieu réserve à ceux qui lui appartiennent.", "19": "Que vous preniez conscience de l’étendue incommensurable du pouvoir dont il dispose en faveur de nous qui plaçons notre confiance en lui.", "20": "C’est la même puissance que celle qu’il a déployée en ressuscitant le Christ d’entre les morts et en lui donnant sa place, à sa droite, dans les mondes célestes.", "21": "C’est là que le Christ règne à présent, élevé par Dieu bien au-dessus de toutes les autorités, toutes les puissances, les dominations et les souverainetés. Dieu lui a donné un titre qui surpasse toutes les dignités pouvant être attribuées dans les mondes présents et futurs.", "22": "Absolument tout ce qui existe dans l’univers visible et invisible, présent et à venir, a été placé sous l’autorité du Christ, et, dans cette position éminente, Dieu a fait de lui la tête de l’Église qui est son corps.", "23": "Ce corps, œuvre parfaite du Créateur de toutes choses, le Christ le fait grandir sans cesse et il comble chaque membre de sa plénitude, lui qui pourtant, remplit l’étendue de l’univers et conduit tout vers son accomplissement."}, "2": {"1": "(Vous aussi, vous avez expérimenté cette puissance vivifiante de Dieu.) Vous étiez (spirituellement) morts à cause de vos fautes et de vos péchés,", "2": "lorsque vous vous laissiez emporter par le courant de ce monde. Autrefois, toute votre manière de vivre et votre comportement étaient modelés par les habitudes de ce monde. En fait, vous obéissiez à (Satan) qui règne en maître sur l’atmosphère spirituelle que nous respirons et qui influence la mentalité ambiante. Vous viviez dans la dépendance des esprits mauvais qui accomplissaient leurs œuvres en vous, comme ils le font encore en ceux qui refusent d’entrer dans le plan de Dieu.", "3": "Notre comportement, à nous tous, nous était dicté par nos instincts et nos passions : nous nous laissions aveuglément gouverner par les impulsions de notre être naturel. Tout ce que désiraient nos pensées et notre imagination corrompues, nous l’exécutions, car nous étions comme obligés de céder à tous les caprices de notre nature humaine et de nos sens. Aussi (nous les Juifs) étions-nous, par nature, l’objet de la colère de Dieu comme tout le reste des hommes.", "4": "Mais Dieu est si riche en bonté ! Lorsque nous étions encore plongés dans la mort à cause de nos désobéissances,", "5": "il s’est chargé de nous avec amour et nous a conduits vers une vie nouvelle en nous communiquant la vie même du Christ – n’est-ce pas pure grâce que vous ayez pu être sauvés ?", "6": "Oui, par notre union avec le Christ, il nous a ressuscités avec lui et nous a transplantés dans les mondes célestes, nous donnant notre place sur le trône avec le Christ, dans le royaume qui n’est pas d’ici-bas.", "7": "Pourquoi ? Afin de démontrer pour tous les âges à venir, l’extraordinaire richesse de sa grâce, par la bonté qu’il nous a témoignée en Jésus-Christ.", "8": "Oui, sa grâce seule est la source de votre salut, et cette grâce, vous l’avez saisie par la foi. Rien ne vient de vous. Tout est cadeau de Dieu.", "9": "Ce n’est pas en accomplissant les commandements que vous l’avez acquise. Tout mérite est donc exclu et, du même coup, se trouve écartée toute raison de s’enorgueillir.", "10": "Ce que nous sommes, nous le devons à Dieu. Il nous a recréés en Christ pour nous faire accomplir, dans la communion avec lui, les bonnes actions qu’il a préparées depuis longtemps pour nous. Voilà la vie conforme à la volonté de Dieu, celle pour laquelle il a tout arrangé d’avance. Il a préparé notre chemin afin que nous n’ayons plus qu’à y marcher.", "11": "Ne perdez pas de vue votre ancienne condition ! Rappelez-vous que, de naissance, vous qui n’êtes pas des Juifs, vous étiez traités d’incirconcis par ceux qui se disent circoncis à cause d’un rite extérieur accompli sur eux.", "12": "Souvenez-vous qu’à cette époque, lorsque vous viviez sans le Christ, vous n’aviez aucune part aux droits du peuple élu de Dieu, vous étiez tenus à l’écart des alliances basées sur les promesses (faites à Israël). Vous n’aviez donc rien à attendre de l’avenir, aucun moyen d’accéder auprès de Dieu. Vous viviez sans espérance et sans Dieu dans ce monde.", "13": "Mais maintenant, par votre union avec Jésus-Christ, vous qui étiez autrefois les éloignés, vous êtes devenus des proches parce que le Christ a versé son sang pour vous et vous a introduits, avec nous, dans la sphère de l’amour de Dieu.", "14": "Il est lui-même notre paix. N’a-t-il pas rassemblé les deux fractions séparées de l’humanité pour en faire une unité nouvelle ? Autrefois, un mur infranchissable (la loi) nous divisait en deux camps opposés : ce mur a été abattu par le Christ qui a mis fin aux hostilités.", "15": "Par sa mort, il a abrogé pour toujours la loi (de Moïse) avec tout son code de règles et d’ordonnances. Il a recréé en lui-même une nouvelle humanité en fondant les deux peuples, Juifs et non-Juifs, en un seul ; en s’incorporant ces deux partis opposés, il a ramené la paix.", "16": "Par sa croix, il a donné le coup de grâce à leur inimitié. Il les a réconciliés tous deux avec Dieu et les a réunis en un seul corps.", "17": "Ainsi, il a pu proclamer la bonne nouvelle (du rétablissement) de la paix aussi bien à vous les éloignés qu’à nous les proches,", "18": "car, par lui, les uns comme les autres, animés d’un seul et même esprit, nous sommes introduits dans la présence du Père.", "19": "Voilà pourquoi vous n’êtes plus des étrangers ou des hôtes de passage. Vous êtes citoyens à part entière avec tous les autres chrétiens, vous êtes le peuple même de Dieu, mis à part pour lui. Vous faites partie de sa famille.", "20": "Vous êtes l’édifice que Dieu construit sur le fondement des apôtres, ses porte-parole. Jésus-Christ en personne en est la pierre d’angle sur laquelle tout l’édifice s’aligne.", "21": "C’est en lui que toute la construction s’élève harmonieusement, chaque pierre s’adaptant parfaitement à ses voisines, afin d’être un vrai temple consacré au Seigneur.", "22": "Par votre union avec le Christ, vous avez été intégrés à ce sanctuaire avec les autres, pour former une demeure où Dieu habite par son Esprit."}, "3": {"1": "C’est pourquoi, moi Paul, je suis devenu le prisonnier de Jésus-Christ pour annoncer cette Bonne Nouvelle à vous, peuples de tous les pays, et pour permettre la réalisation de ce dessein divin.", "2": "Vous avez certainement entendu parler de la mission que Dieu, dans sa grâce, m’a confiée pour vous.", "3": "Ce qui était resté caché, il me l’a dévoilé par des révélations spéciales. Il m’a permis de comprendre son plan secret. Je viens de vous le résumer en quelques mots.", "4": "Cela vous permettra de vous faire une idée de ma compréhension du mystère du Christ.", "5": "Ce secret, Dieu l’a tenu caché aux hommes des générations passées. Il l’a dévoilé maintenant par le Saint-Esprit aux apôtres, ses porte-parole, qu’il a mis à part.", "6": "Et quel est ce secret ? C’est que les non-Juifs, autrefois exclus des bénédictions divines, sont à présent placés sur un pied d’égalité avec nous (les Juifs). Ils ont droit au même héritage que nous, sont intégrés au même corps et ont part aux bénédictions offertes par Dieu à tous ceux qui entrent en communion avec lui par leur acceptation de l’Évangile.", "7": "C’est la Bonne Nouvelle que j’ai été chargé de répandre. Cette mission est un cadeau que Dieu m’a fait dans sa grâce ; il a agi puissamment en moi.", "8": "Oui, c’est à moi, le plus petit parmi tous les chrétiens, qu’a été accordée la faveur d’annoncer aux non-Juifs les infinies et insondables richesses du Christ.", "9": "Je suis chargé de mettre en pleine lumière, pour tout homme, ce mystère que Dieu, le Dieu qui a créé toutes choses en Christ, a tenu caché depuis la création jusqu’à ce jour.", "10": "Car la sagesse de Dieu, aux aspects infiniment variés, doit maintenant être manifestée par l’Église, aux puissances et aux autorités angéliques dans les sphères célestes.", "11": "Ainsi s’accomplit le plan conçu de toute éternité par Dieu et réalisé à présent par Jésus-Christ notre Seigneur.", "12": "Dans la communion avec lui, remplis de la foi qu’il nous inspire, nous possédons la joyeuse assurance qui nous permet de nous approcher de Dieu avec confiance.", "13": "C’est pourquoi ne perdez pas courage en pensant à mes souffrances pour vous. Au contraire : considérez-les comme une gloire pour vous et pour moi.", "14": "Lorsque je considère la grandeur de ce plan, je tombe en adoration devant le Père,", "15": "ce Père à qui toutes les familles du ciel et de la terre doivent leur existence et leur nature.", "16": "Ses ressources sont infinies. Il tient des trésors de grâce à votre disposition. Je lui demande que, par son Esprit, vous puissiez vous en saisir. Qu’il vous fortifie et qu’il renouvelle votre être intérieur afin que vous puissiez grandir et progresser !", "17": "Que, par votre foi, le Christ puisse faire de vos cœurs sa demeure permanente. Alors, solidement fondés sur lui, plongeant vos racines profondément dans l’amour,", "18": "vous serez aussi à même, dans la communion avec les autres chrétiens, de sonder toutes les dimensions du plan de Dieu pour vous, et de réaliser à quel point l’amour du Christ est long, large, profond et élevé.", "19": "Que vous puissiez connaître vous-mêmes cet amour, bien qu’il surpasse tout ce qu’il est possible de connaître ici-bas, jusqu’à ce que tout votre être soit rempli de la pleine présence divine.", "20": "À celui qui, par la puissance qui agit en nous, peut réaliser infiniment au-delà de ce que nos prières peuvent demander ou que notre imagination ose espérer,", "21": "à lui soit la gloire dans l’Église et en Jésus-Christ à travers toutes les générations jusqu’aux temps infinis du monde à venir. Amen !"}, "4": {"1": "(En considération de tout ce que Dieu a fait pour nous,) permettez-moi donc, en tant que prisonnier du Seigneur, de vous adresser d’instantes recommandations : conduisez-vous d’une manière digne de l’appel qui vous a été adressé.", "2": "Qu’on voie dans votre vie de tous les jours que vous êtes humbles, doux et patients, en particulier dans vos rapports mutuels : portez-vous et supportez-vous réciproquement avec beaucoup d’affection.", "3": "Efforcez-vous de conserver entre vous l’unité que le Saint-Esprit a créée et restez liés les uns aux autres dans l’harmonie et la paix,", "4": "car vous faites tous partie d’un seul corps, régi par un seul Esprit. De même aussi, vous ne possédez qu’une seule et même espérance rattachée à votre vocation commune, c’est-à-dire à l’héritage auquel vous avez tous été appelés.", "5": "Il n’y a qu’un seul Seigneur, une seule foi, un seul baptême,", "6": "un seul Dieu et Père de tous qui règne sur tous, agit par tous et habite en tous.", "7": "Naturellement, cette unité n’exclut pas la diversité, chacun de nous a son don particulier, celui que la grâce du Christ a décidé de lui accorder selon sa richesse, suivant la mesure où le Christ est devenu une réalité en lui et selon la part qu’il lui donne dans son œuvre.", "8": "C’est ce que déclare l’Écriture : Il est monté dans les hauteurs,\nil a emmené captif tout ce qui nous captivait,\net il a répandu ses dons sur les hommes.", "9": "« Il est monté » : cette affirmation implique qu’il a dû, auparavant, « descendre » du haut du ciel jusque sur notre terre.", "10": "Celui qui s’est ainsi abaissé, c’est celui-là même qui est monté bien au-dessus de tous les cieux afin d’affirmer partout sa présence et de remplir l’univers entier de sa plénitude.", "11": "Ses « dons aux hommes » sont variés. Il nous a donné certains frères comme apôtres, d’autres comme porte-parole de Dieu, d’autres comme évangélistes, d’autres encore comme bergers et enseignants.", "12": "Tous ces dons ont été accordés pour le perfectionnement des chrétiens afin qu’ils soient tous convenablement équipés pour leur service et que chacun soit rendu capable d’exercer son ministère en vue de la formation du corps du Christ.", "13": "Il nous a donné ces frères pour que nous parvenions à une profonde unité par le moyen de la foi et d’une parfaite connaissance du Fils de Dieu, que nous devenions majeurs, pleinement matures, que notre personnalité atteigne son plein épanouissement sur le modèle du Christ, et que nous formions (tous) ensemble cet homme parfait qui constitue la plénitude qui nous vient du Christ.", "14": "Car il ne faut pas que nous restions toujours de petits enfants, ressemblant à ces esquifs ballottés par les flots et entraînés ça et là par chaque coup de vent, c’est-à-dire chaque doctrine en vogue. Ne soyons pas à la merci d’hommes instables et sans scrupules qui, par leur art de présenter leurs inventions mensongères, cherchent à entraîner les autres dans les séductions de l’erreur.", "15": "Non, Dieu veut que nous maintenions fidèlement la vérité, dans l’amour, et que nous la prêchions par toute notre vie. Ainsi nous entrerons dans une communion toujours plus intime avec celui qui est la tête de l’Église : le Christ vivant. Nous grandirons vers lui à tous égards jusqu’à ce que nous ayons pleinement atteint sa mesure.", "16": "Car c’est de la tête que tout le corps tire cohésion et unité. C’est en restant dans sa dépendance que l’ensemble, bien lié et coordonné grâce aux différents muscles et ligaments, forme une structure harmonieuse, à condition que chaque organe remplisse son office suivant la fonction qui lui a été assignée et selon les forces et capacités qui lui ont été données pour suffire à ses besoins. De cette manière, en assurant l’activité attribuée à chaque partie, tous les membres contribuent ensemble, dans un esprit d’amour, à la croissance organique du corps qui s’élève comme un édifice.", "17": "Par conséquent, voici ce que je voudrais sérieusement vous mettre à cœur : je vous conjure solennellement, au nom du Seigneur et en sa présence, d’abandonner la vie superficielle et vaine des sans-Dieu qui vivent en aveugles dans un monde d’illusions, en suivant leurs pensées vides de sens.", "18": "Ils ne connaissent rien de mieux : leur jugement obscurci les fait errer, leur ignorance volontaire et l’endurcissement de leur cœur ont obnubilé leur compréhension, de sorte que leur esprit s’est émoussé jusqu’à devenir insensible à Dieu. Ils se sont ainsi eux-mêmes bannis de la vie qui vient de Dieu.", "19": "Ayant fait taire la voix de leur conscience, ces hommes, dans leur apathie spirituelle, ont perdu toute pudeur et tout sens moral, au point de se jeter avec une frénésie insatiable dans l’inconduite et dans toutes sortes de débordements. Aussi ne reculent-ils devant rien pour satisfaire leurs désirs passionnés et leur avidité.", "20": "Pour vous qui êtes entrés à l’école du Christ, ce n’est pas ainsi que vous avez appris à vous conduire.", "21": "Dans sa parole, vous avez perçu sa voix et compris ce qu’il est. À travers l’enseignement que vous avez reçu, c’est lui qui vous a instruits. Vous avez reconnu, en Jésus, la vérité incarnée et personnifiée.", "22": "Si donc vous avez reçu le véritable enseignement chrétien, vous avez appris qu’en communion avec lui, vous devez quitter les vieilles hardes de votre ancienne manière de vivre, vous dépouiller de votre vieux moi d’avant votre conversion. C’était là votre vieille nature qui allait à sa ruine, se corrompant sous la poussée des désirs séducteurs en suivant les illusions décevantes qu’engendraient les passions.", "23": "Il faut que l’inspiration de vos pensées soit renouvelée, que votre cœur soit transformé et toute votre attitude mentale et spirituelle changée.", "24": "Habillez-vous de neuf : mettez les vêtements propres de la vie nouvelle dont Dieu a créé le modèle à son image. Cette vie se manifestera par la vie juste et sainte que produit la vérité.", "25": "C’est pourquoi, défaites-vous du mensonge, rejetez tout faux-semblant : Que chacun de vous aborde son prochain en toute vérité. Ne sommes-nous pas ensemble membres les uns des autres dans un même corps ?", "26": "Si vous vous emportez, ne commettez pas de péché : ne laissez pas le champ libre à la colère et que votre ressentiment s’apaise avant la nuit.", "27": "Ne prêtez pas l’oreille au diffamateur et n’entrouvrez pas la porte au démon. Ne lui donnez aucune prise sur vous.", "28": "Que le voleur cesse de dérober, qu’il cherche à travailler assidûment de ses mains et apprenne, non seulement à gagner honnêtement sa vie, mais encore à secourir les indigents.", "29": "Refusez de participer aux calomnies, ne laissez aucun propos blessant ou inconvenant, ou simplement inutile, franchir le seuil de vos lèvres. Cherchez les mots qui aident et encouragent. Que chacune de vos paroles contribue au progrès spirituel des autres ; dites à propos, elles pourront être le moyen par lequel Dieu bénira ceux qui vous entendent.", "30": "N’attristez pas le Saint-Esprit par lequel vous avez été marqués (d’un sceau) comme propriété de Dieu pour le jour de la délivrance finale. Vous l’avez reçu comme un gage de votre libération complète et définitive.", "31": "Faites disparaître du milieu de vous toute mauvaise humeur, toute aigreur, toute rancune et tout esprit de revendication. Bannissez de votre vie les explosions de colère, les injures, les criailleries et les remarques blessantes.", "32": "Apprenez, au contraire, à être aimables et compréhensifs les uns envers les autres, aidez-vous entre vous, soyez prêts à chaque instant à vous pardonner aussi généreusement que Dieu vous a pardonné en Christ."}, "5": {"1": "Comme des enfants imitant leur père, vous de même, enfants bien-aimés de Dieu, suivez en tous points son exemple.", "2": "Que votre vie soit régie par l’amour. Agissez comme le Christ, qui vous a tant aimés qu’il s’est offert en sacrifice (à Dieu) pour vous, comme une véritable offrande dont le parfum plaît à Dieu.", "3": "Quant à l’immoralité sous toutes ses formes, à l’escroquerie et aux différents vices, qu’il n’en soit même pas question entre vous. Ce ne sont pas des sujets de conversation pour des gens qui appartiennent à Dieu.", "4": "Finis les propos indécents, les histoires grivoises et les bons mots équivoques. Tout cela n’a plus sa place parmi des chrétiens. Entretenez-vous plutôt de tout ce que vous devez à Dieu et encouragez-vous à la reconnaissance et à la louange.", "5": "Car, sachez-le bien, ni vicieux, ni indécent, ni avare qui idolâtre son argent ne saurait prétendre à un héritage dans le royaume du Christ et de Dieu ;", "6": "ne vous laissez pas égarer sur ce point par les arguments spécieux, si plausibles soient-ils, de ceux qui veulent s’excuser de ces péchés. Car ce sont précisément ces désordres qui attirent la colère de Dieu sur ceux qui refusent de lui obéir.", "7": "Ne vous associez pas à eux, évitez leur compagnie.", "8": "S’il fut un temps où, vous aussi, vous apparteniez entièrement aux ténèbres, à présent, par votre union avec le Seigneur, vous êtes devenus des êtres de lumière.", "9": "Comportez-vous donc comme tels, répandant la clarté autour de vous. Les fruits que la lumière fait mûrir sont l’opposé des péchés énumérés. C’est tout ce qui est bon, juste et vrai : l’amabilité, la droiture de cœur, une scrupuleuse honnêteté et l’amour de la vérité, bref, tout ce qui porte la marque de la lumière.", "10": "Puisque vous êtes des enfants de la lumière, apprenez à discerner ce qui fait plaisir au Seigneur, examinez et vérifiez votre vie sous cet angle.", "11": "Ne vous compromettez pas en participant aux entreprises infructueuses que favorisent les ténèbres. Prenez plutôt parti contre elles, dénoncez leur caractère futile et mauvais.", "12": "Vous voyez bien ce que je veux dire, car tout ce qui se trame dans le secret est si honteux qu’on n’ose même pas en parler.", "13": "Mais quand on met ces choses à nu, leur véritable nature paraît à la lumière, et ce qui se laisse éclairer par la lumière est capable de devenir à son tour lumineux (n’était-ce pas votre cas ?).", "14": "Comme il est dit (dans un cantique) : Ô toi dormeur, réveille-toi,\nd’entre les morts, relève-toi,\nSur toi luira le vrai soleil,\nle Christ t’éclairera.", "15": "Veillez donc, avec un soin tout particulier, à votre manière de vivre. Agissez avec la conscience de votre responsabilité. Ne vivez pas au jour le jour, sans penser à plus loin, comme ceux qui ne connaissent pas le vrai sens de la vie.", "16": "Comportez-vous en gens avisés qui se rendent compte en quels temps critiques nous vivons, et savent tirer le meilleur parti de la période présente. Devenez maîtres de votre temps, profitez de toutes les occasions favorables, malgré les difficultés de l’heure. Oui, précisément parce que nous vivons en un temps où domine le mal.", "17": "C’est pourquoi ne soyez pas déraisonnables et imprudents, ne vivez pas en dilettantes mais, à travers tout ce qui vous arrive, en toutes circonstances, cherchez à comprendre ce que le Seigneur veut vous dire, puis tenez-vous fermement à ce qu’il vous demande.", "18": "C’est la voie qui mène à une vie de plénitude. Ne cherchez pas l’ivresse que produit le vin – cela mène à une vie déréglée, au libertinage et à la perdition – mais buvez à longs traits à la coupe de l’Esprit, laissez-vous constamment à nouveau remplir par le Saint-Esprit et cherchez en lui votre plénitude. Comment ?", "19": "Que votre joie déborde dans vos entretiens fraternels, qu’elle s’exprime par le chant de psaumes, d’hymnes et de cantiques inspirés. De tout votre être, chantez et jouez pour Dieu et que, du secret de votre cœur, une musique s’élève sans cesse vers lui.", "20": "Où que ce soit, à tout moment et pour toutes choses, apportez à Dieu le Père l’hommage de votre reconnaissance au nom de notre Seigneur Jésus-Christ.", "21": "Par respect pour le Christ, prenez chacun votre place dans l’ordre établi, vous soumettant les uns aux autres.", "22": "Vous, épouses, apprenez à vous soumettre à votre mari et à le servir comme vous le faites pour le Seigneur.", "23": "Le mari est le chef de la femme comme le Christ est le chef de l’Église, aussi bien qu’il est le Sauveur de son corps dont il assure la vie.", "24": "Et comme l’Église se tient dans la soumission volontaire au Christ, de même la femme doit conserver, en toutes circonstances, cette position vis-à-vis de son mari.", "25": "Pour les maris, cela implique qu’ils portent à leur épouse le même amour que celui dont le Christ a aimé l’Église. Il s’est sacrifié pour elle", "26": "afin de l’amener à une vie pure et sainte. C’est pour cela qu’il l’a mise à part, consacrée, purifiée, lavée à grandes eaux en lui donnant sa parole.", "27": "Il a voulu que cette Église soit placée à ses côtés comme une fiancée resplendissante de gloire et de beauté, sans une tache, sans une ride, sans aucun défaut : sainte, digne de Dieu et irréprochable.", "28": "Oui, c’est ainsi que les maris doivent aimer leur femme. Au fond, pour un époux, aimer son épouse, c’est aimer son autre moi, donc s’aimer soi-même.", "29": "Or, personne n’est si insensé qu’il haïsse son propre corps ; au contraire, chacun le nourrit de son mieux et l’entoure de soins. C’est exactement ce que le Christ fait pour son Église, c’est-à-dire pour nous :", "30": "ne sommes-nous pas les membres de son corps, os de ses os, chair de sa chair ?", "31": "C’est pourquoi l’homme délaissera père et mère pour s’unir à sa femme et les deux ne feront plus qu’un seul être.", "32": "Le mariage est certes un grand mystère, mais derrière ces paroles se cache une vérité encore plus profonde : l’union du Christ et de l’Église, dont la réalité humaine n’est que le symbole.", "33": "Quoi qu’il en soit, sur le plan humain : que chaque mari parmi vous aime sa femme comme son propre moi, que chaque épouse estime et respecte son mari."}, "6": {"1": "Quant à vous, les enfants, puisque vous êtes en communion avec le Seigneur, cette subordination signifie que vous obéissiez à vos parents comme au Seigneur lui-même. C’est là ce qui est juste, bon et conforme à sa volonté.", "2": "Honore ton père et ta mère : voilà un commandement capital, c’est le premier auquel une promesse soit rattachée :", "3": "pour que tu sois heureux et que tu jouisses d’une vie riche en bénédictions.", "4": "Vous, les parents, n’exaspérez pas vos enfants par une sévérité excessive afin qu’ils ne conçoivent pas d’amers ressentiments contre vous. Éduquez-les comme le Seigneur nous éduque, en vous inspirant de ses conseils pour les avertir et les reprendre. Élevez-les dans une discipline aimante que le Seigneur puisse approuver.", "5": "Employés, obéissez à vos patrons d’ici-bas avec respect et sens des responsabilités, dans l’humilité et la droiture de votre cœur ; faites-le comme si vous vous trouviez au service du Christ lui-même.", "6": "N’accomplissez pas votre tâche superficiellement ou seulement quand on vous observe, pour faire bonne impression : il ne s’agit pas simplement de plaire aux hommes et de conquérir leur faveur, mais de se savoir avant tout serviteurs du Christ. C’est la volonté de Dieu qu’il vous importe de connaître et d’accomplir.", "7": "En servant des hommes, faites-le de bon cœur, mettez-y toute votre âme et votre affection, comme si votre service s’adressait au Seigneur seul. Il sera alors pour vous une source de joie.", "8": "Vous savez bien que c’est du Seigneur que tout homme recevra la récompense de ses bonnes actions, qu’il soit esclave ou libre ; ainsi, tout ce que vous aurez fait de bien, vous le retrouverez auprès du Seigneur.", "9": "Quant à vous, patrons, agissez suivant les mêmes principes. Soyez aussi justes et conscients de vos responsabilités envers ceux qui vous servent, que vous l’attendez d’eux à votre égard. Ne vous targuez pas de vos droits ou de votre pouvoir, n’abusez pas de votre autorité, laissez tomber menaces et représailles, souvenez-vous toujours que vous avez, dans les cieux, un maître commun qui juge impartialement.", "10": "Pour conclure : devenez des chrétiens forts, non par vous-mêmes, mais en puisant vos forces dans les ressources infinies de la puissance du Seigneur. C’est dans la communion avec lui que vous trouverez votre énergie.", "11": "Couvrez-vous entièrement de l’armure complète que Dieu vous offre, afin de pouvoir tenir ferme contre toutes les ruses de guerre du diable.", "12": "Car ce n’est pas seulement de notre combat à nous qu’il s’agit. Nous n’avons pas à lutter uniquement contre notre nature terrestre ni contre de simples ennemis mortels, mais contre les puissances occultes, contre une organisation spirituelle satanique, contre les dictateurs invisibles qui, dans les ténèbres, veulent contrôler et régir notre monde, contre la légion des esprits démoniaques dans les sphères surnaturelles, véritables agents du quartier général du mal.", "13": "Voilà pourquoi il vous faut endosser toute l’armure divine, afin de pouvoir tenir bon au mauvais jour, de faire usage de tout l’équipement que Dieu vous offre et de faire tout ce qui vous est possible, si vous voulez repousser les attaques, remporter la victoire sur tous les ennemis et rester maîtres de la place.", "14": "Soyez donc prêts au combat, debout et fermes. Que la vérité soit votre ceinture, et la droiture devant Dieu et les hommes votre cuirasse !", "15": "Chaussez-vous du zèle courageux que donne l’Évangile, pour annoncer la bonne nouvelle du salut et de la paix avec Dieu. Soyez toujours prêts à transmettre cette parole.", "16": "En toutes circonstances, saisissez-vous de la foi comme d’un bouclier contre lequel viendront s’écraser toutes les flèches enflammées de l’adversaire.", "17": "Prenez le casque du salut ainsi que l’épée de l’Esprit, c’est-à-dire la parole et les promesses de Dieu.", "18": "Demeurez en communion avec l’Esprit par une prière persévérante, car l’efficacité de ces armes dépend d’une intercession qui ne se relâche point. Restez donc alertes et vigilants, attentifs aux occasions favorables, remplis de l’Esprit, plaidant avec une insistance infatigable pour tout ce qu’il vous aura mis à cœur. Occupez vos veilles à crier à Dieu, à intercéder pour ses serviteurs.", "19": "Pensez aussi à moi et demandez à Dieu qu’il m’accorde la liberté et le courage d’annoncer l’Évangile avec hardiesse et à propos. Qu’en exposant les secrets que révèle l’Évangile, je trouve les paroles justes et les mots qui portent.", "20": "C’est de cette Bonne Nouvelle que j’ai été établi ambassadeur. Un ambassadeur enchaîné certes, mais qui veut accomplir sa mission comme il le doit. Demandez-le à Dieu pour moi.", "21": "Tychique, mon bien-aimé frère et fidèle collaborateur, vous dira comment je me porte et quels sont mes projets.", "22": "Je l’envoie exprès vers vous avec cette lettre pour qu’il vous donne de mes nouvelles ; qu’il vous encourage et console vos cœurs.", "23": "Que la paix soit avec tous les frères. Que Dieu vous l’accorde avec l’amour et la foi.", "24": "La grâce soit pour toujours avec ceux qui aiment notre Seigneur Jésus-Christ d’un amour sincère et qui lui restent attachés avec une fidélité inaltérable. :::::"}}}