{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Galates", "chapters": {"1": {"1": "Cette lettre vous est adressée par Paul, apôtre, envoyé non par des hommes ni par une autorité humaine, mais directement par Jésus-Christ et par Dieu, le Père, qui l’a ressuscité d’entre les morts.", "2": "Avec tous les frères qui sont avec moi, je salue les Églises de la Galatie.", "3": "Que la grâce et la paix vous soient données par Dieu notre Père et par Jésus-Christ !", "4": "Il s’est sacrifié pour nous, pour expier nos péchés, afin de nous délivrer de ce monde dominé par le mal et de nous arracher à la perversité du temps présent, conformément à la volonté de Dieu.", "5": "À lui soit la gloire tout au long des siècles jusque dans l’éternité. Amen.", "6": "Je suis consterné de la rapidité avec laquelle vous avez abandonné celui qui vous a si généreusement invités à bénéficier de la grâce du Christ. Si vite, vous vous êtes laissé gagner à un autre « Évangile » ! Vraiment, vous m’étonnez !", "7": "Comme s’il pouvait y avoir un autre Évangile ! Non, il n’en existe pas d’autre, mais certains sèment la confusion parmi vous et cherchent à vous troubler ! Ils tordent le sens de l’Évangile du Christ, au point de lui faire dire le contraire.", "8": "Eh bien ! Si jamais quelqu’un venait vous apporter, sous le nom d’Évangile, un message différent de celui que nous vous avons prêché, qu’il tombe sous le coup du châtiment divin ! Même si moi ou un ange descendu du ciel venions proclamer au milieu de vous une bonne nouvelle contredisant celle que je vous ai annoncée, que la malédiction divine nous frappe !", "9": "Je l’ai déjà dit autrefois, je le répète aujourd’hui : si quelqu’un vous prêche un autre Évangile que celui que vous avez reçu, mettez-le au ban de l’Église et interdisez-lui d’enseigner !", "10": "Est-ce qu’en parlant ainsi je cherche à « me concilier la faveur des hommes » ? Est-ce devant eux ou devant Dieu que je suis responsable ? Si, après toutes ces années, j’en étais encore à vouloir faire plaisir aux hommes et à chercher la popularité en me conformant aux opinions des autres, je ne serais pas un vrai serviteur du Christ.", "11": "Je vous l’assure, frères, la Bonne Nouvelle que vous m’avez entendu prêcher n’est pas d’origine humaine. Elle ne doit rien aux hommes.", "12": "Ce n’est pas non plus des hommes que je l’ai reçue. Elle ne m’a pas été transmise comme une tradition ; c’est Jésus-Christ lui-même qui me l’a fait connaître par une révélation.", "13": "Vous avez certainement entendu parler de ma conduite passée dans le judaïsme. Vous savez avec quel fanatisme je persécutais l’Église de Dieu, cherchant à la détruire là où je le pouvais.", "14": "Lorsque j’étais encore un Juif pratiquant, je dépassais la plupart de mes coreligionnaires en dévotion enthousiaste et en zèle pour la piété juive. Jalousement attaché aux traditions ancestrales, j’étais un partisan acharné du judaïsme et je voulais surpasser tous mes compatriotes par mon ardeur religieuse.", "15": "Mais Dieu en avait décidé autrement. Dès avant ma naissance, il m’avait mis à part pour une tâche spéciale.", "16": "Par une faveur imméritée, il m’a adressé son appel et a daigné m’ôter le voile qui me cachait son Fils. Il avait décidé de faire de moi son évangéliste et de m’envoyer vers les peuples non juifs pour proclamer parmi eux la bonne nouvelle du salut. À l’heure même, sans hésiter, au lieu de consulter des conseillers humains", "17": "ou de monter à Jérusalem pour conférer avec les apôtres, mes prédécesseurs, je suis parti pour l’Arabie ; de là, je suis revenu à Damas.", "18": "Ce n’est que trois ans plus tard que j’ai fait la connaissance de Pierre, lors d’un voyage à Jérusalem. Je ne suis resté que quinze jours chez lui.", "19": "Mais, à part lui et Jacques, le frère du Seigneur, je n’ai vu aucun apôtre.", "20": "Ce que je vous écris là est la pure vérité, Dieu m’en est témoin.", "21": "Ensuite, je suis allé dans les régions de la Syrie et de la Cilicie.", "22": "Je restais un inconnu pour les Églises chrétiennes de la Judée, aucune d’elles ne me connaissant personnellement.", "23": "Elles avaient seulement entendu dire : « Celui qui, hier encore, nous persécutait, propage à présent la foi qu’il voulait ruiner auparavant ».", "24": "Et elles louaient Dieu à mon sujet."}, "2": {"1": "Quatorze ans plus tard, je suis remonté à Jérusalem en compagnie de Barnabas et de Tite que j’avais pris avec moi.", "2": "J’avais entrepris ce voyage pour obéir à une révélation divine. Dans un entretien particulier avec les responsables les plus considérés de l’Église, je leur ai exposé l’Évangile que j’ai coutume de prêcher parmi les non-Juifs : « Ai-je fait fausse route, leur ai-je demandé, dans mes courses passées et présentes ? » Je ne voulais évidemment pas que tout le travail accompli soit inutile et je ne tenais pas non plus à continuer de courir éventuellement en vain.", "3": "Quelle a été leur réponse ? Un fait prouve leur accord avec moi : Tite, mon compagnon grec d’origine païenne, n’a pas été obligé de se soumettre au rite de la circoncision.", "4": "D’ailleurs, cette question ne se serait même pas posée si certains faux frères ne s’étaient pas subrepticement introduits dans l’Église pour nous espionner. Ils voulaient voir si, oui ou non, nous obéissions à la loi juive. Ils s’étaient glissés parmi nous pour nous épier et pour remettre en question la liberté dont nous jouissons dans la communion avec Jésus-Christ, leur but étant de nous ramener sous l’esclavage des règles et ordonnances juives.", "5": "Mais nous n’avons reconnu aucune autorité ni fait la moindre concession à ces intrus, fut-ce par déférence ou à titre temporaire, car la vérité de l’Évangile était en jeu, et j’étais décidé à la maintenir intégralement à cause de vous (et de tous les non-Juifs).", "6": "Quelle a été, à cet égard, l’attitude des apôtres dirigeants, de ceux dont l’autorité est reconnue par tous ? (Peu m’importe, au fond, leur autorité et la position qu’ils occupent. Ce qu’ils ont été autrefois n’entre pas non plus en ligne de compte. Dieu ne s’arrête pas à de telles considérations et je ne veux pas non plus leur prêter plus d’attention qu’elles ne méritent.) Toujours est-il que ces apôtres, qui jouissent de la considération générale, n’ont rien eu à ajouter à mon Évangile, aucune obligation nouvelle à m’imposer.", "7": "Au contraire ! Ils se sont rendu compte que l’évangélisation des non-Juifs m’avait été confiée au même titre que celle des Juifs à Pierre.", "8": "Celui qui a préparé Pierre pour un apostolat parmi les Juifs m’a aussi qualifié pour un ministère parmi les non-Juifs. La même force nous assiste l’un et l’autre.", "9": "Donc, lorsque Jacques, Pierre et Jean, ceux qui sont considérés comme les « piliers » de l’Église, ont reconnu la grâce qui m’a été accordée, ils nous ont donné la main, à Barnabas et à moi, en signe de parfait accord et de communion. Nous avons convenu que nous irions vers les peuples non juifs tandis qu’eux se consacreraient à l’évangélisation des Juifs.", "10": "Ils n’ont exprimé qu’un seul souhait : que nous nous souvenions de leurs pauvres, ce que je n’ai jamais manqué de faire.", "11": "Cependant, plus tard, lorsque Pierre est venu à Antioche, j’ai dû prendre personnellement position contre lui. Je lui ai tenu tête, car il était manifestement dans son tort et méritait d’être repris.", "12": "En effet, avant l’arrivée de certaines personnes de l’entourage de Jacques, il prenait ses repas avec les non-Juifs convertis. Puis, quand ces gens sont arrivés, il a subitement pris peur et s’est esquivé, évitant de fréquenter les frères non juifs. Par crainte des « judaïsants », partisans de la circoncision, il s’est tenu complètement à l’écart des chrétiens non juifs.", "13": "Les autres Juifs convertis, imitant sa conduite, se sont mis, eux aussi, à cacher leurs véritables convictions, au point que Barnabas lui-même s’est laissé entraîner avec eux à la dissimulation.", "14": "Je voyais clairement qu’ils quittaient le droit chemin et ne marchaient plus selon la vérité enseignée par l’Évangile. J’ai alors dit ouvertement à Pierre, dans une réunion de l’Église (afin d’être entendu par tous) : « Si toi qui es juif, tu te sens libre de suivre les coutumes non juives et t’estimes dégagé des ordonnances légales du judaïsme, pourquoi veux-tu contraindre les non-Juifs convertis à respecter les coutumes juives ? »", "15": "De naissance, nous appartenons bien au peuple juif, nous ne faisons pas partie de ces « pécheurs étrangers », de ces « pécheurs de païens » (comme on dit).", "16": "Cependant, nous avons compris qu’aucun homme ne gagnera l’approbation divine par la pratique d’œuvres légales. Personne ne sera justifié en accomplissant ce que la loi commande. Seuls ceux qui croient en Jésus-Christ sont acceptés par Dieu et déclarés justes. C’est pourquoi, nous aussi, nous avons placé notre confiance en Jésus-Christ. Nous avons trouvé la vie véritable et la faveur divine, non pas en respectant la loi, mais en plaçant notre confiance en Jésus-Christ, car, comme il est écrit : Nul n’obtient d’être déclaré juste devant Dieu en accomplissant ce qu’ordonne la loi.", "17": "Mais si, maintenant, nous aussi, qui cherchons l’acquittement de notre culpabilité et l’approbation divine dans la communion avec le Christ, nous sommes trouvés en faute, serait-ce le Christ qui nous aurait incités à pécher ? Cela est impossible ! Si on nous traite de « pécheurs », ce reproche atteint le Christ lui-même qui, dans ce cas, servirait donc la cause du péché. Jamais de la vie !", "18": "Ah ! certes, si je me mettais à réédifier ce (système de justification par la loi) que j’ai renversé, je me constituerais par là transgresseur.", "19": "Mais (je ne suis pas près de le faire car,) en réalité, c’est (en cherchant à accomplir) la loi, c’est par l’Ancien Testament (qui m’a conduit au Christ) que je suis mort à la loi ; (j’ai trouvé ma condamnation dans la loi) et je suis libre de vivre pour Dieu, c’est à lui que ma vie appartient désormais. La mort du Christ en croix a été aussi la mienne. Je reste crucifié avec lui,", "20": "et si je continue à vivre, ce n’est plus mon ancien moi qui continue à vivre, c’est le Christ vivant qui agit et reproduit sa vie en moi. Le reste de mon existence sur terre est une vie vécue dans la foi au Fils de Dieu qui m’a aimé jusqu’à mourir pour moi, à ma place.", "21": "Je ne fais pas fi de ce don de Dieu et je me garde bien de négliger la grâce divine comme si elle était superflue, car vraiment, si l’on pouvait s’assurer l’acquittement de ses fautes en obéissant à une loi, alors, le Christ n’aurait pas eu besoin de mourir : sa mort perdrait tout son sens."}, "3": {"1": "Ah ! mes pauvres amis galates ! Que vous êtes donc insensés ! Qui vous a fascinés ainsi ? On dirait que vous avez été ensorcelés ! Ne vous ai-je pas dépeint Jésus-Christ, le crucifié, comme s’il avait été cloué à la croix sous vos yeux ? Où est restée votre compréhension de sa mort ?", "2": "Je ne vous poserai qu’une seule question : comment avez-vous reçu le Saint-Esprit ? Était-ce parce que vous aviez accompli strictement les œuvres exigées par la loi, parce que vous aviez observé toutes les ordonnances rituelles, ou bien plutôt parce que vous avez accueilli avec foi le message de la Bonne Nouvelle ?", "3": "Manquez-vous à ce point d’intelligence ? Vous avez commencé votre vie chrétienne avec l’Esprit de Dieu, et vous voulez la parachever par vos propres efforts ? Croyez-vous que vous atteindrez la perfection par des pratiques toutes matérielles ?", "4": "Avoir fait tant d’expériences exaltantes pour rien ! Auriez-vous vraiment reçu de si grandes bénédictions inutilement ? Valait-il la peine de tant souffrir pour tout oublier ensuite ? J’ai peine à le croire ! Et encore, si c’était pour rien !", "5": "Lorsque le Seigneur vous donne son Esprit, lorsqu’il agit puissamment parmi vous, opérant des prodiges étonnants, pourquoi le fait-il ? Parce que vous avez observé la loi juive ? N’est-ce pas plutôt parce qu’après avoir entendu prêcher l’Évangile, vous l’avez accepté avec foi ?", "6": "Voyez Abraham ! Son expérience a été identique à la vôtre : il a fait confiance à Dieu et a pris ses paroles au sérieux, c’est pourquoi il a été en règle avec Dieu : son acte de confiance lui a valu d’être considéré comme juste.", "7": "Ainsi, seuls ceux qui placent toute leur confiance en Dieu sont les vrais fils d’Abraham.", "8": "Cela est consigné depuis longtemps dans l’Écriture. L’écrivain sacré savait d’avance que Dieu accepterait les non-Juifs sur la base de leur foi. C’est pourquoi nous trouvons dans la Bible cette promesse faite il y a plusieurs siècles à Abraham et dans laquelle tout l’Évangile est contenu : Je te bénis, et tu seras une source de bénédictions\npour toutes les nations.", "9": "Par conséquent, tous ceux qui s’approchent de Dieu avec confiance et qui se reposent sur lui ont part à la bénédiction de l’homme de foi que fut Abraham. Ceux qui se remettent entre les mains de Dieu jouissent de la faveur divine.", "10": "Par contre, ceux qui se fatiguent à observer une loi, se fiant à leurs principes moraux pour être sauvés, se condamnent à être déçus. En effet, ceux qui en restent aux œuvres, comptant sur leurs efforts et leurs mérites pour être en règle avec Dieu, demeurent sous un régime de malédiction. Ils tombent sous le coup de cette parole : Maudit soit quiconque n’accomplit pas intégralement\ntout ce qui est écrit dans le livre de la loi,\nmaudit soit celui qui ne persévère pas\ndans la pratique de tout ce qu’elle exige.", "11": "Personne ne trouvera la vie véritable et ne sera déclaré juste devant Dieu en obéissant aux commandements de la loi. Cela découle avec évidence de cette autre parole de l’Écriture : Celui qui place sa confiance en Dieu sera déclaré juste,\nsa foi sera pour lui source de vie.", "12": "Or, le principe légal n’a rien à voir avec un acte de confiance. Sous le régime de la loi, la foi ne joue aucun rôle. Tout obéit à la règle : C’est par l’accomplissement de toutes ces prescriptions\nqu’on trouvera la vie.", "13": "Mais à présent, le Christ nous a affranchis de l’esclavage du régime légal. Il a payé cher notre liberté, car il a pris sur lui la malédiction divine. En effet, n’est-il pas écrit : Maudit soit quiconque est pendu au gibet ?", "14": "Il l’a fait pour que la bénédiction d’Abraham s’étende à tous les peuples qui entrent en communion avec lui. C’est donc bien par la foi que nous recevons le don de l’Esprit promis par Dieu.", "15": "Chers frères, permettez-moi de prendre un exemple dans la vie quotidienne. Lorsqu’un homme, et ce n’est pourtant qu’un homme, a rédigé ses dernières volontés en bonne et due forme, une fois que ce testament est signé et légalisé, personne n’a plus le droit de l’annuler ou de le modifier par l’adjonction de clauses nouvelles.", "16": "Or, c’est sous la forme d’un testament que Dieu a donné ses promesses à Abraham. Il est dit textuellement qu’il les a faites à lui et à son héritier. Notons en passant qu’il n’est pas dit « à ses héritiers », comme s’il s’agissait de plusieurs bénéficiaires. Le terme est bien au singulier : et à ton héritier. Cela ne peut se rapporter qu’à un seul : au Christ.", "17": "Eh bien, je dis ceci : un acte a été passé solennellement par Dieu, en bonne et due forme, il est donc juridiquement valable, et la loi, survenue 430 ans plus tard, ne saurait le casser. Elle ne peut donc pas annuler la promesse.", "18": "Mais si l’héritage du salut dépendait de l’accomplissement de la loi, il ne reposerait plus sur la promesse et les croyants ne pourraient pas en bénéficier. Or, c’est bien par une promesse que Dieu a accordé sa faveur à Abraham ; l’héritage lui a été assuré comme un cadeau.", "19": "Alors, direz-vous : « Pourquoi la loi ? Quel est son rôle ? » Elle a été surajoutée pour mettre en évidence les transgressions de l’ordre divin et rendre les hommes conscients de leur péché. C’était une mesure transitoire qui devait rester en vigueur jusqu’à la venue de « l’héritier » d’Abraham que concernait la promesse. La loi était donc une sorte d’intérim. Elle a d’ailleurs été promulguée par des anges et remise aux mains d’un médiateur (Moïse). Or, quand il est question d’un médiateur, c’est que deux parties sont en présence.", "20": "Dans un testament, par contre, un médiateur n’a aucun rôle à jouer. Mais, en donnant sa promesse, Dieu était seul à agir : il s’est engagé, lui seul, sans aucun intermédiaire.", "21": "« La loi serait-elle donc en contradiction avec les promesses divines ? » Pas le moins du monde. Ah ! sans doute, s’il avait été donné une loi capable de procurer la vraie vie et s’il existait des gens observant parfaitement cette loi, ils seraient approuvés de Dieu. Dans ce cas, la loi serait effectivement un moyen d’être à l’abri de tout reproche.", "22": "Mais les choses sont tout autres. D’après le témoignage de l’Écriture, l’humanité entière vit sous la domination du péché. Seuls les croyants participent à la bénédiction promise. Par la foi en Jésus-Christ, les dons de Dieu sont devenus accessibles à tous ceux qui croient en lui.", "23": "Avant l’ère de la foi, nous étions enfermés comme dans une prison, étroitement gardés par la loi, notre geôlière. Nous attendions la foi qui devait être révélée.", "24": "On pourrait dire aussi que la loi était la gouvernante chargée de nous surveiller et de nous éduquer jusqu’au jour où elle pourrait nous mener à l’école du Christ. Elle nous a donc préparés à être déclarés justes par le moyen de la foi.", "25": "Depuis que la foi est venue, la gouvernante n’a plus de raison d’être. Nous ne sommes plus soumis à son autorité.", "26": "Maintenant, vous tous qui croyez en Jésus-Christ, vous êtes fils de Dieu à cause de votre foi, vous êtes admis dans la communion de Jésus-Christ.", "27": "Oui, vous tous, lorsque vous avez été baptisés pour le Christ, immergés dans une communion spirituelle avec lui, vous vous êtes revêtus du Christ, vous avez pris sa ressemblance, son caractère.", "28": "Maintenant, il n’y a plus de place pour les discriminations faites par les hommes : plus de différence entre Juif et Grec, serviteur et maître, homme et femme. Toutes ces distinctions humaines tombent. Unis au Christ, vous ne faites plus qu’un.", "29": "Si donc vous lui appartenez, vous êtes aussi la vraie descendance d’Abraham et aussi, par conséquent, ses héritiers, comme Dieu l’a promis."}, "4": {"1": "(Héritiers, oui nous le sommes. Si cependant, dans une famille riche, le père meurt,) aussi longtemps que l’héritier est en bas âge, il ne se distingue apparemment en rien d’un serviteur. Bien qu’il soit le propriétaire de tout le patrimoine,", "2": "il reste soumis à l’autorité de tuteurs et d’intendants jusqu’au terme fixé par son père.", "3": "Notre situation était la même : tant que nous étions spirituellement mineurs, nous devions rester soumis aux règles d’éducation élémentaires qui sont nécessaires aux non-chrétiens ; nous étions, comme eux, asservis à tout un système de lois et de prescriptions, juives ou non juives, constituant les seules valeurs morales du monde.", "4": "Mais, lorsque les temps de notre minorité furent révolus, au terme fixé par Dieu, il envoya son Fils qui naquit d’une femme, comme tous les hommes, et se soumit à la juridiction de la loi.", "5": "Pourquoi ? Pour procurer la liberté à ceux qui gémissaient sous le joug de la loi et pour faire de nous des enfants adoptifs de Dieu. Par lui, nous devions être institués dans tous les droits et privilèges de fils.", "6": "Nous sommes bien des fils. Un fait le prouve : Dieu a envoyé l’Esprit de son Fils dans nos cœurs, et cet Esprit s’adresse à Dieu, comme Jésus-Christ, en l’appelant Abba, c’est-à-dire : Père, cher Père.", "7": "Toi donc, mon frère, tu n’es plus un esclave, un serviteur subordonné ; tu es un enfant libre, un fils et, en tant que fils, tout l’héritage t’appartient parce que Dieu l’a voulu ainsi.", "8": "Autrefois, lorsque vous ne connaissiez pas encore Dieu, vous serviez des divinités qui n’existent même pas, vous étiez esclaves d’êtres qui n’ont rien de divin.", "9": "Mais à présent, vous avez appris à connaître Dieu. Bien plus, Dieu vous a reconnus comme ses enfants ! Comment alors pouvez-vous retourner à ces faibles et pauvres notions rudimentaires ? Voulez-vous une fois de plus vous laisser asservir par un système religieux primitif sans valeur ni efficacité ?", "10": "Déjà, vous observez les jours spéciaux, les nouvelles lunes, les temps de fête, les années saintes !", "11": "Ah ! je crains fort que toute la peine que je me suis donnée pour vous ait été dépensée en pure perte !", "12": "Mes frères, je vous en supplie, redevenez libres comme je le suis. Ne me suis-je pas moi-même rendu semblable à vous, tels que vous étiez autrefois ? Ne nous sommes-nous pas toujours bien entendus ? Je n’ai aucun grief personnel contre vous, car vous ne m’avez causé aucun tort.", "13": "Vous rappelez-vous notre première rencontre ? Ce fut par suite d’une maladie que je me suis arrêté chez vous et que je vous ai annoncé l’Évangile.", "14": "Vous auriez pu être tentés de repousser ou de mépriser l’homme faible et infirme que j’étais. Mais vous ne m’avez témoigné ni dédain ni répugnance. Au contraire, vous m’avez accueilli comme si j’avais été un ange de Dieu, oui, comme vous auriez accueilli Jésus-Christ en personne.", "15": "Qu’est devenu votre enthousiasme d’alors ? Car je l’atteste, si la chose avait été possible, vous vous seriez arraché les yeux pour me les donner.", "16": "Serais-je donc devenu aujourd’hui votre ennemi pour avoir été sincère envers vous et vous avoir dit la vérité ?", "17": "Croyez-moi, ces gens-là s’empressent autour de vous, ils vous témoignent beaucoup d’intérêt, mais leurs intentions ne sont pas pures : ils veulent gagner votre faveur pour vous détacher de nous, ils cherchent à vous soustraire à notre influence pour que vous vous attachiez à eux. Ils veulent, en somme, tirer profit du zèle qu’ils vous inspirent.", "18": "C’est très beau de faire preuve de zèle pour une bonne cause, d’être prévenants et désintéressés vis-à-vis des autres, mais encore faut-il ne pas le manifester seulement en ma présence. Votre affection pour moi est une belle chose, si vous la témoignez avec constance.", "19": "Mes chers enfants, pour vous j’endure encore une fois les douleurs de l’enfantement pour que le Christ reprenne forme en vous ; je souffre jusqu’à ce que vous soyez parvenus à une parfaite ressemblance avec lui.", "20": "Comme je voudrais être personnellement au milieu de vous et pouvoir mieux adapter mon langage ! En votre présence, je trouverais peut-être le ton qui convient pour parler à votre cœur. Je suis inquiet à votre sujet, et je ne sais plus comment m’y prendre avec vous.", "21": "Dites-moi, vous qui tenez tant à vivre sous la loi, entendez-vous aussi ce qu’elle dit ? La comprenez-vous ?", "22": "Il y est écrit qu’Abraham a eu deux fils, l’un de l’esclave Agar et l’autre de Sara, la femme libre.", "23": "Le fils de l’esclave a été conçu dans des conditions ordinaires, il naquit naturellement. Le fils de la femme libre, par contre, fut donné à Abraham en vertu d’une promesse.", "24": "Ce sont là des allégories qui ont une signification symbolique plus profonde : ces deux femmes représentent les deux alliances. La première est originaire du mont Sinaï, elle donne naissance à des enfants esclaves. Elle correspond à Agar.", "25": "Le mot Agar, en effet, désigne, chez les Arabes, le mont Sinaï. Agar est l’image de la Jérusalem actuelle car celle-ci vit encore, avec tous ses enfants, dans l’esclavage.", "26": "Mais la Jérusalem d’en-haut jouit de la liberté. C’est elle notre mère.", "27": "Car il est écrit : Réjouis-toi, femme stérile, toi qui n’as jamais été mère.\nÉclate de joie et de louanges,\nchante, toi qui ignores les douleurs de l’enfantement.\nCar les enfants de la délaissée seront plus nombreux\nque ceux de la femme mariée.", "28": "Vous, chers frères, vous êtes les enfants de la promesse, tout comme Isaac.", "29": "Mais aujourd’hui, comme alors, celui qui ne connaît que la naissance selon la nature, persécute celui qui est né par l’intervention de l’Esprit.", "30": "Toutefois, qu’en dit l’Écriture ? Renvoie l’esclave avec son fils, car le fils de l’esclave\nne partagera pas l’héritage avec le fils de la femme libre.", "31": "Nous, mes frères, nous ne sommes pas enfants d’une servante, mais fils de la femme libre."}, "5": {"1": "Si le Christ nous a rendus libres, c’est pour que nous le restions et que nous jouissions de la vraie liberté qu’il nous a acquise. Par conséquent, tenez bon et n’allez pas vous replacer sous un joug. Refusez de vous laisser imposer les chaînes d’une nouvelle servitude.", "2": "Moi Paul, je vous le déclare : si vous, chrétiens issus du paganisme, vous consentiez à vous faire circoncire, donc à vous soumettre au rite d’admission dans le judaïsme, le Christ ne vous serait plus d’aucune utilité.", "3": "D’autre part, je vous préviens une fois de plus que tout homme qui se soumet à ce rite s’engage par là à respecter toutes les autres prescriptions. Il est donc tenu d’observer sans exception la loi toute entière.", "4": "Mais si c’est à la loi que vous demandez de vous conduire à la vraie vie, vous n’avez plus rien de commun avec le Christ. Si vous voulez gagner l’approbation divine et être déclarés justes par vos efforts et vos œuvres, vous vous coupez de la communion avec le Christ, vous quittez le domaine de la grâce de Dieu.", "5": "Pour nous, fortifiés par l’Esprit, c’est par la foi que nous espérons être déclarés justes. Oui, une parfaite justice nous sera accordée parce que nous avons placé notre confiance en Jésus-Christ. C’est là notre espérance, et l’Esprit la confirme en nous.", "6": "Car pour ceux qui sont unis à Jésus-Christ, ce qui importe, ce n’est pas d’être juif ou de ne pas l’être, cette distinction ayant perdu toute signification, mais seule compte la foi, une foi qui débouche sur l’amour et se traduit par des actes.", "7": "Votre vie de foi avait pris un bon départ, vous couriez si bien ! Qui a brisé votre élan ? Qui vous a détournés de l’obéissance à la vérité ?", "8": "En tout cas, soyez-en certains, une telle influence ne vient pas de celui qui vous a appelés.", "9": "Hélas, « il suffit d’un peu de levain pour aigrir toute la pâte » : un peu d’erreur, quelques faux docteurs, et toute l’Église est comme en fermentation.", "10": "Mais je reste persuadé que vous n’adopterez pas de vues nouvelles. Le Seigneur m’encourage à vous faire confiance. Je pense que vous vous rendrez compte par vous-mêmes de la véracité de mes paroles et que vous resterez d’accord avec moi. Quant à celui qui a semé le trouble, quel qu’il soit, il en portera la responsabilité : il n’échappera pas au jugement qu’il s’est attiré.", "11": "En ce qui me concerne, frères, il y en a qui prétendent que je prêcherais encore moi-même la nécessité de la circoncision et que je plaiderais en faveur du respect de la loi. Mais, dans ce cas, croyez-vous qu’on me persécuterait encore ? Le scandale de la croix serait écarté, et l’hostilité que suscite ma prédication du Christ crucifié serait sans objet.", "12": "Ah ! j’aimerais que ces fauteurs de désordres se séparent complètement de vous et que vous soyez définitivement coupés de l’ascendant qu’ils exercent sur vous.", "13": "Oui, mes frères, c’est à une pleine liberté que vous avez été appelés. Mais cela ne signifie pas qu’il faille en abuser et laisser libre cours à vos instincts ! Que votre liberté ne serve pas de prétexte pour vivre comme des hommes livrés à eux-mêmes et pour assouvir vos convoitises. Qu’au contraire, l’amour vous incite à vous rendre serviteurs les uns des autres.", "14": "De cette manière, vous obéirez vraiment à la loi, car elle peut se résumer dans cette parole : Aime ton prochain comme tu t’aimes toi-même. Celui qui observe ce commandement a satisfait à tout ce que la loi demande.", "15": "Mais si votre liberté vous conduit à vous mordre et à vous entre-déchirer, prenez garde à la destruction réciproque : vous courez à votre perte commune.", "16": "Voici donc mon conseil : marchez sous la direction de l’Esprit et vous ne risquerez pas de satisfaire les convoitises de votre être naturel. Vos désirs égoïstes et coupables ne parviendront pas à leurs fins. Laissez donc l’Esprit vous conduire, obéissez à ses instructions et ne cédez pas aux aspirations qui animent l’homme livré à lui-même.", "17": "Votre ancienne nature avec ses désirs égoïstes se rebiffe contre l’Esprit, les aspirations de votre être irrégénéré se dressent sans cesse contre l’être spirituel ; mais l’Esprit, de son côté, s’oppose à la volonté naturelle de l’homme. Ces deux forces antagonistes sont constamment en conflit, chacune d’elles luttant pour subjuguer votre volonté. Elles influencent sans cesse vos désirs. C’est pour cela que vous n’arrivez pas à mettre vos résolutions à exécution et que vous n’êtes pas libres de faire ce que vous aimeriez.", "18": "Mais si vous vous laissez guider par l’Esprit, vous avez échappé à la domination de la loi, vous ne dépendez plus d’elle. (Si, par contre, vous vous laissez mener par votre être naturel, vous ferez ce qui est contraire à la loi.)", "19": "En effet, un comportement inspiré par l’être instinctif est facile à reconnaître ; on sait bien de quoi est capable l’homme livré à ses penchants naturels. Ce sont d’abord les pensées impures, la sensualité, l’immoralité, l’indécence, le libertinage, l’adultère, la débauche.", "20": "C’est ensuite l’adoration de faux dieux, les superstitions, l’occultisme, la sorcellerie et la magie. Puis ce sont les inimitiés, les discordes et les querelles, la jalousie, le mauvais caractère, les accès de colère, les intrigues, les cabales, les rixes, les rivalités inspirées par des ambitions égoïstes et aboutissant à des dissensions et des scissions dans l’Église. C’est l’esprit de parti, le sentiment d’être seul dans la vérité, ce sont les fausses doctrines et leur cortège de divisions.", "21": "C’est la haine, l’envie, l’ivrognerie, la gloutonnerie, les beuveries, les ripailles et autres excès de ce genre. Je ne puis que répéter ce que j’ai déclaré jadis à ce sujet : celui qui commet de telles actions n’a aucune part à l’héritage du royaume de Dieu.", "22": "Car l’Esprit de Dieu produit bien autre chose. Le fruit de l’Esprit c’est l’amour, la joie, la paix, la patience, le bon caractère, l’amabilité, la serviabilité, la bonté, la générosité, la fidélité, la confiance dans les autres,", "23": "la douceur, la modestie, l’humilité, l’aptitude à céder et à s’adapter, la tempérance, la chasteté, la maîtrise de soi. Aucune loi n’interdit cela, et contre ceux qui vivent ainsi, elle n’a pas même besoin d’intervenir.", "24": "Or, ceux qui appartiennent à Jésus-Christ ont cloué à la croix leur vieille nature avec ses passions et ses désirs. Celui qui a pris Jésus-Christ pour maître est mort avec lui à ses projets et à ses plans personnels.", "25": "Puisque l’Esprit est la source de notre vie, laissons-nous aussi conduire par lui, suivons ses indications et agissons comme il le désire, c’est-à-dire que notre vie, elle aussi, soit spirituelle.", "26": "Ne cherchons donc pas de vains succès en nous provoquant les uns les autres, en nous enviant et en nous jalousant mutuellement."}, "6": {"1": "Mes frères, s’il arrivait à quelqu’un de faire, par mégarde, un faux pas, si, cédant à une impulsion soudaine, il tombait dans quelque faute et que vous veniez à le découvrir, agissez à son égard en hommes spirituels : sous la conduite de l’Esprit, ramenez-le avec affection et douceur dans le droit chemin, en évitant tout sentiment de supériorité. Et soyez vous-mêmes sur vos gardes, de crainte d’être aussi induits en tentation !", "2": "Aidez-vous mutuellement à porter vos fardeaux. Supportez les fautes et les faiblesses des autres. De cette manière, vous accomplirez la loi du Christ. (N’a-t-il pas lui-même porté nos fautes et nos faiblesses à la croix ?)", "3": "Si quelqu’un s’imagine être une exception, (quelqu’un de trop important pour condescendre à porter les fardeaux d’autrui,) il s’illusionne, mais il n’abuse que lui-même, car en réalité, (devant Dieu,) il n’est rien.", "4": "Que chacun contrôle et juge son comportement, qu’il examine d’un œil critique sa vie et ses actions. S’il y découvre quelque aspect louable, que ce soit pour sa satisfaction personnelle, mais qu’il garde sa fierté pour lui et n’en fasse pas état devant les autres. Mesurez-vous par rapport à vous-mêmes et sans vous comparer à autrui,", "5": "car chacun aura à répondre pour lui-même, et chacun portera le poids de ses propres actions.", "6": "Que celui qui reçoit instruction dans la foi chrétienne, partage toutes ses bénédictions matérielles avec celui qui lui enseigne la parole.", "7": "Et ne vous faites pas d’illusions sur ce point : Dieu ne se laisse pas traiter avec mépris. Il ne permet pas qu’on se moque de lui. On récolte toujours ce qu’on a semé.", "8": "Celui qui sème dans le domaine de sa vie terrestre moissonnera aussi sur ce terrain mais, dans sa récolte, il trouvera le déclin (spirituel) et la mort. En effet, tout ici-bas est voué à la corruption. Par contre, celui qui sème dans le champ de l’Esprit moissonnera, de l’Esprit, la vie éternelle.", "9": "Ayant entrepris de faire le bien, ne nous laissons donc pas gagner par la fatigue ou le découragement. Si nous ne relâchons pas nos efforts, nous récolterons, au moment opportun, les fruits de notre persévérance.", "10": "Maintenant encore, le temps est favorable. Tant que nous en avons l’occasion, faisons donc du bien à tout le monde, mais en premier lieu et surtout à ceux qui appartiennent à la famille de Dieu, c’est-à-dire aux croyants.", "11": "Remarquez ces grandes lettres : je les trace à votre intention de ma propre main.", "12": "Il y a des gens qui viennent à vous avec un visage affable et qui vous flattent, mais leurs intérêts sont purement terrestres : ils veulent faire bonne figure devant les hommes, ils aiment jouer un rôle et cherchent l’approbation de leurs semblables. On veut vous contraindre à accepter les rites juifs afin d’éviter la persécution liée à la prédication de la mort du Christ sur une croix.", "13": "Car ceux qui voudraient vous ramener au judaïsme n’observent eux-mêmes pas réellement la loi juive. S’ils cherchent à introduire la circoncision parmi vous, c’est uniquement pour pouvoir se vanter de vous avoir gagnés à leurs idées comme disciples, au point que cela apparaisse jusque dans votre être physique.", "14": "En ce qui me concerne, que Dieu me garde de trouver ma fierté ailleurs que dans la croix de notre Seigneur Jésus-Christ. Par elle, le monde du péché a été à jamais crucifié pour moi. Cette même croix a fait de moi un crucifié pour le monde. (Tout ce qui a du prix dans le monde est mort pour moi, comme, de son côté, le monde me repousse ou m’ignore comme un mort.)", "15": "Juif ou non-Juif ? Cela ne joue plus aucun rôle. Être circoncis ne sert à rien. Ne pas l’être ne vous désavantage pas. Une seule chose importe, c’est d’être un homme nouveau. Ce qui compte, c’est la nouvelle nature que Dieu crée en nous.", "16": "Que la grâce et la paix soient sur tous ceux qui ont adopté ce principe comme règle de leur vie, car ceux qui suivent cette ligne de conduite forment le vrai peuple élu ! Que la miséricorde divine touche l’Israël de Dieu !", "17": "Maintenant je serais heureux si, à l’avenir, de semblables difficultés m’étaient évitées. (N’oubliez pas que) mon corps porte les cicatrices (des blessures reçues pour la cause) de Jésus. Ne sont-elles pas les marques de mon appartenance à lui ?", "18": "Chers frères, que la grâce de notre Seigneur Jésus-Christ soit avec vous tous ! Amen. :::::"}}}