{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Hébreux", "chapters": {"1": {"1": "Dieu a parlé. Il l’a fait à bien des reprises et de diverses manières. Il s’est fait connaître autrefois à nos ancêtres par les prophètes.", "2": "Maintenant, dans cette période finale de l’Histoire où nous vivons, il nous a parlé par son Fils, celui dont il a fait son héritier universel, le propriétaire de la création tout entière. Par lui aussi, il avait créé l’univers.", "3": "Ce Fils reflète sa gloire d’une manière éclatante et constitue l’empreinte exacte de son être, l’expression parfaite de sa nature. Par sa parole revêtue de l’autorité suprême, il continue à soutenir l’univers et à maintenir toutes les créatures en existence. Il a lui-même accompli l’œuvre de réconciliation entre Dieu et l’homme en nous purifiant de nos péchés. Ensuite, il a pris sa place à la droite du Dieu suprême dans les lieux célestes, où il règne maintenant avec lui.", "4": "Il a ainsi acquis un rang plus éminent que les anges. Le nom et les titres qu’il a reçus en héritage sont incomparablement supérieurs aux leurs.", "5": "En effet, Dieu a-t-il jamais dit à un ange : Tu es mon fils. Aujourd’hui je fais de toi mon enfantou bien : Je serai pour lui un Père et il sera pour moi un Fils.", "6": "Et lorsqu’il introduira solennellement son premier-né dans le monde (lors du retour glorieux du Christ), il dira : Que tous les anges de Dieu\nlui rendent hommage et\nse prosternent devant lui.", "7": "En parlant des anges, il s’exprime tout autrement : Il utilise ses anges comme des vents\net ses serviteurs comme des flammes de feu.", "8": "Mais lorsqu’il parle à son Fils, il lui déclare : Ton trône, ô Dieu, est établi pour l’éternité,\nil subsistera de siècle en siècle. Et : Tu gouvernes ton royaume avec droiture.", "9": "Tu trouves ton plaisir dans ce qui est juste.\nTu détestes le mal et l’impiété. C’est pourquoi, ô Dieu, ton Dieu t’a consacré Roi.\nIl t’a oint au milieu des acclamations de joie.\nEt il t’a donné une autorité bien supérieure\nà tous tes compagnons.", "10": "Il dit aussi ailleurs : C’est toi, Seigneur, qui,\nau commencement des temps,\nas posé les fondations de la terre.\nDe tes mains, tu as formé les cieux.", "11": "Ceux-ci passeront, mais toi, tu demeures :\nils vieilliront et s’useront tous\ncomme des vêtements.", "12": "Tu les rouleras comme une couverture,\ncomme un manteau.\nils seront remplacés par d’autres\ncomme on change d’habit. Mais toi, tu ne vieilliras jamais,\ntu restes toujours le même,\net tes années n’auront point de fin.", "13": "Enfin, Dieu n’a jamais dit à un ange : Assieds-toi à ma droite pour partager mon règne,\njusqu’à ce que j’aie réduit tes ennemis à l’impuissance\net que je les aie placés comme un escabeau sous tes pieds.", "14": "En effet, que sont les anges ? Des esprits ayant diverses fonctions au service de Dieu. Ils sont envoyés en mission par lui pour aider ceux qui vont hériter le salut."}, "2": {"1": "(Puisque Dieu nous a parlé par son propre Fils,) nous devons prendre d’autant plus au sérieux les enseignements que nous avons reçus et nous y attacher fortement. Autrement, nous risquons d’être entraînés à la dérive par le courant de notre temps et de manquer le but.", "2": "La loi (de Moïse), promulguée à nos ancêtres par l’intermédiaire des anges, a eu sa pleine validité : chaque infraction et chaque désobéissance était punie comme elle le méritait.", "3": "Comment pourrions-nous alors nous-mêmes échapper au châtiment, si nous venions à mépriser une occasion de salut aussi exceptionnelle et que, par indifférence, nous négligions d’y prêter attention ? Car ce salut a été tout d’abord annoncé par le Seigneur lui-même. Ensuite, il nous a été garanti de manière sûre par des témoins authentiques qui avaient personnellement entendu son message.", "4": "De surcroît, Dieu lui-même a confirmé leur témoignage par toutes sortes de signes et de miracles, par des manifestations variées de sa puissance ainsi que par l’effusion des dons du Saint-Esprit distribués à chacun selon sa volonté.", "5": "De plus, le monde futur, objet de notre prédication, n’a pas été soumis au pouvoir des anges.", "6": "Un texte de l’Écriture l’atteste : Qu’est-ce que l’homme ?\nPourtant tu penses à lui !\nOu le fils de l’homme ?\nPourtant tu t’occupes de lui !", "7": "Tu l’as abaissé, (il est vrai),\npour un peu de temps au-dessous des anges.\nMais ensuite, tu l’as couronné\nde gloire et d’honneur.", "8": "Tu as fait de lui le Maître de tout.\nTu as placé toutes choses sous sa domination. Si l’Écriture déclare donc que « toutes choses » ont été « placées sous la domination » de l’homme, cela veut dire qu’il n’existe rien au monde qui échappe à sa souveraineté. Actuellement, il est vrai, nous ne constatons pas encore que l’homme étende sa domination sur « toutes choses ».", "9": "Par contre, en Jésus, nous voyons celui qui a été, « pour un peu de temps, abaissé au-dessous des anges ». Mais maintenant, à cause des souffrances et de la mort qu’il a endurées, nous le contemplons « couronné de gloire et d’honneur ». Car cette mort, il devait, par la grâce de Dieu, en éprouver l’amertume pour tout homme.", "10": "En effet, ce Dieu par qui et pour qui tout existe, avait projeté d’adopter beaucoup d’hommes comme ses enfants et de leur faire partager sa gloire. Il lui convenait donc d’élever d’abord à la perfection, par ses souffrances, celui qui avait pour mission de les conduire au salut.", "11": "Car Jésus, qui purifie les hommes de leurs péchés, et ceux qui sont ainsi purifiés, ont tous la même origine : ils sont issus du même Père et partagent la même humanité. C’est pourquoi il n’a pas honte d’appeler les hommes ses frères,", "12": "en disant : Ô Dieu, je dirai à mes frères\nquel Dieu tu es,\nje chanterai tes louanges\nau milieu de la grande assemblée ».", "13": "Il dit aussi : Pour moi, je placerai ma confiance en Dieu, en ajoutant (au verset suivant) : Me voici avec les enfants,\nles fils de mon sang,\nque Dieu m’a donnés.", "14": "Puisque ces « enfants », comme il les appelle, sont des hommes de chair et de sang, il devait partager notre condition humaine. Il l’a fait, afin qu’en passant lui-même par la mort, il puisse ravir le pouvoir à celui qui détenait la puissance de la mort, c’est-à-dire au diable.", "15": "Il a ainsi délivré ceux que la peur de la mort tenait, leur vie durant, dans un véritable esclavage.", "16": "De toute évidence, il n’est pas venu pour s’occuper des anges. C’est aux hommes qu’il a voulu porter secours, aux descendants d’Abraham, comme le déclare l’Écriture.", "17": "C’est pourquoi il a dû être rendu, à tous égards, semblable à ses « frères ». Il a pu ainsi devenir, pour leurs relations avec Dieu, un grand-prêtre compatissant et digne de confiance dans le domaine des relations de l’homme avec Dieu, et faire l’expiation des péchés de son peuple.", "18": "Parce qu’il a subi lui-même la tentation, il peut maintenant secourir ceux qui sont tentés. Ayant lui-même souffert dans l’épreuve, il est capable d’aider ceux qui sont éprouvés par la souffrance."}, "3": {"1": "C’est pourquoi, mes frères, vous qui appartenez à Dieu et qu’il a appelés à hériter des biens célestes, fixez vos regards sur Jésus, l’envoyé de Dieu et le grand-prêtre de la foi que nous reconnaissons comme vraie.", "2": "Considérez avec quelle fidélité il a accompli la mission que Dieu lui avait confiée en le désignant pour cette tâche. Il a été, comme Moïse, un fidèle intendant dans toute la maison de Dieu.", "3": "Mais Jésus est infiniment supérieur à Moïse. Un architecte mérite plus d’honneur que la maison qu’il a construite. De même, la gloire dont Jésus a été jugé digne surpasse celle de Moïse.", "4": "Pas de maison sans constructeur. Or, celui qui a construit toutes choses, c’est Dieu (et Jésus est son Fils).", "5": "Moïse a certainement été « un intendant fidèle dans toute la maison de Dieu », mais il n’y était qu’un « serviteur », chargé de proclamer ce que Dieu lui avait déclaré et de rendre témoignage à ce qui ne devait être révélé que plus tard.", "6": "Le Christ, par contre, est fidèle en tant que Fils, placé à la tête de sa propre maison. Et cette maison, c’est nous qui la constituons, si nous maintenons sans défaillir, ferme et inébranlable jusqu’à la fin, l’espérance joyeuse de la gloire future, étant toujours prêts à en témoigner hardiment.", "7": "C’est pourquoi, prenez à cœur ce que dit l’Esprit saint : Si aujourd’hui vous entendez la voix de Dieu,", "8": "n’endurcissez pas vos cœurs comme vos ancêtres\nà l’endroit de la contestation,\nau temps de la révolte dans le désert.", "9": "Oui, en ce jour-là, vos ancêtres ont voulu me forcer la main\net ils ont mis (ma patience) à rude épreuve.\nEt pourtant, ils avaient vu mes œuvres\nquarante années durant.", "10": "Aussi ma colère s’est-elle enflammée\ncontre les hommes de ce temps-là.\nEt j’ai dit : Sans cesse, leur cœur\nse détourne de moi et s’égare. Ils ne veulent pas connaître les chemins\npar lesquels je désirais les conduire.\nIls ne comprennent rien à mes desseins.", "11": "C’est pourquoi, dans ma colère, j’ai fait ce serment :\nNon, jamais ils n’entreront dans mon lieu de repos !", "12": "Prenez donc bien garde, mes frères, qu’il ne se trouve parmi vous quelqu’un qui se laisse détacher du Dieu vivant par l’incrédulité de son cœur mauvais.", "13": "Mieux que cela, exhortez-vous les uns les autres, jour après jour, tant que dure cet « aujourd’hui ». Encouragez-vous à rester fermes dans la foi, afin que personne d’entre vous ne se laisse séduire par le miroitement trompeur du péché, et n’endurcisse son cœur contre l’appel de Dieu.", "14": "Car nous sommes les compagnons du Christ ; nous avons part à toutes ses richesses, à condition de maintenir inébranlables jusqu’au bout, notre confiance initiale et notre assurance des premiers jours.", "15": "Il nous faut persévérer dans notre foi aussi longtemps que ces paroles peuvent encore résonner à nos oreilles : Si aujourd’hui vous entendez la voix de Dieu,\nn’endurcissez pas vos cœurs\ncomme vos ancêtres au temps de la révolte.", "16": "En effet, quels sont donc ceux qui se sont révoltés contre Dieu et ont fini par l’exaspérer, bien qu’ils aient entendu son avertissement ? N’est-ce pas tous ceux que Moïse avait libérés de l’esclavage et conduits hors d’Égypte ?", "17": "Et contre qui la colère du Seigneur s’est-elle enflammée quarante ans durant ? N’est-ce pas contre ceux qui, après avoir entendu la parole de Dieu, sont tombés dans le péché et dont les cadavres ont jonché le désert ?", "18": "Enfin, à qui a-t-il fait le serment qu’il ne les laisserait pas entrer dans son lieu de repos ? N’est-ce pas à ceux qui avaient refusé de lui obéir et de lui faire confiance ?", "19": "Nous voyons donc que c’est leur manque de foi qui les a empêchés d’entrer dans le pays du repos."}, "4": {"1": "Dieu a promis que nous pourrions entrer dans son repos. Cette promesse reste valable. Il ne faudrait donc pas que l’un ou l’autre d’entre vous vienne à en être privé, faute d’avoir saisi l’occasion en temps voulu.", "2": "Car à nous aussi cette Bonne Nouvelle a été annoncée. Assurément, la promesse nous a été faite comme aux contemporains de Moïse. Si la parole qu’ils ont entendue ne leur a servi à rien, c’est parce qu’ils ne l’ont pas acceptée avec foi.", "3": "Quant à nous, c’est dans la mesure où nous croyons, que nous entrons dans ce repos dont il est question dans la parole de Dieu citée : C’est pourquoi, dans ma colère, j’ai fait ce serment :\nNon, jamais ils n’entreront dans mon lieu de repos ! C’est ainsi que Dieu a parlé, et pourtant son travail était achevé depuis la création du monde.", "4": "Puisqu’il est dit quelque part à propos du septième jour : Et Dieu se reposa le septième jour de tout son travail.", "5": "Si donc, dans le passage que nous avons rapporté ci-dessus, il reparle de ce repos en disant : Ils n’entreront pas dans mon repos,", "6": "c’est la preuve qu’il désire faire participer certains hommes à ce repos. Ainsi donc, puisqu’il est assuré, d’une part, que Dieu réserve ce repos à quelques-uns, et d’autre part, que les premiers invités n’y sont pas entrés à cause de leur manque de foi,", "7": "Dieu donne une autre occasion ; il fixe un nouveau jour : « Aujourd’hui ». C’est ce qu’il fait bien longtemps après (l’entrée en Canaan) lorsqu’il prononce par la bouche de David ces paroles déjà citées : Si, aujourd’hui, vous entendez la voix de Dieu,\nn’endurcissez pas vos cœurs.", "8": "(Il ne s’agissait donc pas seulement de l’entrée en Canaan.) En effet, si Josué avait assuré aux Israélites le véritable repos, Dieu n’aurait pas, dans la suite, parlé d’un autre « jour ».", "9": "Le véritable « repos de sabbat », un repos semblable à celui de Dieu le septième jour, reste donc en réserve pour le peuple de Dieu. Il est accessible ( « aujourd’hui »).", "10": "Celui qui a trouvé le repos de Dieu et y est « entré », se repose de ses œuvres, comme Dieu s’est reposé des siennes.", "11": "Mettons donc tout en œuvre pour trouver ce repos et pour y entrer. Veillons à ce que personne n’en manque l’entrée et ne tombe, comme les Israélites d’alors, dans l’incrédulité et la désobéissance.", "12": "Car la parole de Dieu est pleine de vie et de puissance. Elle reste toujours en vigueur. Elle est plus incisive qu’aucune épée à double tranchant, elle pénètre jusqu’aux profondeurs de l’être : articulations et moelle (de notre vie intérieure), jusqu’à la ligne de séparation entre la vie de l’âme et celle de l’esprit. Elle discerne et révèle les sentiments et les penchants du cœur ; elle juge les pensées et les intentions les plus secrètes.", "13": "Rien, dans toute la création, ne peut échapper au regard de Dieu ; tout est à nu, tout paraît à découvert aux yeux de celui à qui nous aurons à rendre compte.", "14": "Ainsi puisque nous avons en Jésus, le Fils de Dieu, un grand-prêtre si éminent qui a traversé les cieux pour pénétrer jusque dans la présence même de Dieu, demeurons fermement attachés à la foi que nous professons et confessons-la fidèlement.", "15": "En effet, notre grand-prêtre n’est pas incapable de comprendre nos faiblesses et de sympathiser avec nous. Au contraire, il a connu toutes nos épreuves : à tous égards, il a été soumis absolument aux mêmes tentations que nous – et pourtant, il est resté sans péché.", "16": "Approchons-nous donc de son trône de grâce avec une grande confiance, avec une libre et joyeuse assurance. Dieu nous témoignera sa bonté et sa grâce, et nous obtiendrons le secours nécessaire au bon moment."}, "5": {"1": "Lorsqu’on choisit un grand-prêtre du milieu des hommes, on en fait un médiateur chargé des relations avec Dieu. Il doit représenter les hommes dans leur culte rendu à Dieu. Pour cela, il présente leurs offrandes et fait l’expiation des péchés par des sacrifices.", "2": "Il doit avoir de la compréhension pour ceux qui pèchent par ignorance et qui commettent des erreurs. En fait, il peut se montrer indulgent pour eux ; il sait bien qu’il est lui-même sujet à la faiblesse humaine.", "3": "Aussi est-il tenu d’offrir des sacrifices expiatoires, tant pour ses propres péchés que pour ceux du peuple.", "4": "De plus, on ne s’attribue pas, de sa propre initiative, l’honneur d’être grand-prêtre. Il faut y être appelé par Dieu. Ce fut déjà le cas pour Aaron.", "5": "Il en fut de même pour le Christ. Lui non plus ne s’est pas attribué, de son propre chef, le titre de grand-prêtre. Dieu l’a institué dans cette fonction en lui déclarant : Tu es mon fils, je t’ai moi-même engendré\net donné le pouvoir aujourd’hui.", "6": "Dieu dit aussi dans un autre passage : Toi, tu es prêtre pour toujours\ndans la ligne de Melchisédec.", "7": "Au cours de sa vie sur la terre, Jésus a fait monter vers celui qui aurait pu le sauver de la mort, des prières et des supplications. Dans une agonie de pleurs, il a jeté un grand cri. À cause de son humble soumission à la volonté de Dieu, il a été exaucé.", "8": "Quoique Fils de Dieu, il a été obligé d’apprendre l’obéissance à l’école de la souffrance.", "9": "C’est ainsi qu’il a atteint le plus haut degré de la perfection et qu’il est devenu pour tous ceux qui lui obéissent, l’auteur d’un salut éternel.", "10": "Dieu lui-même le reconnaît comme tel puisqu’il l’a salué par avance grand-prêtre dans la ligne de Melchisédec.", "11": "C’est un sujet sur lequel nous aurions bien des choses à dire, mais il n’est pas facile de vous les expliquer : vous êtes devenus si lents à saisir les vérités spirituelles et vous ne mettez plus guère d’entrain à les comprendre.", "12": "Dire que vous êtes convertis depuis tant d’années ! Il y a longtemps que vous devriez être en train d’en enseigner d’autres et pourtant vous en êtes encore à l’ABC de la révélation, vous avez vous-mêmes besoin de quelqu’un qui vous réapprenne les premiers rudiments des paroles de Dieu. Vous ne supportez que le lait, non la nourriture solide.", "13": "Mais celui qui continue à vivre de lait montre par là qu’il est encore enfant ; il n’est pas apte à saisir un enseignement relatif aux justes exigences de Dieu ; il n’a aucune expérience de ce qu’est une vie juste ; c’est encore un bébé.", "14": "Les adultes, par contre, ceux qui ont atteint une certaine maturité spirituelle, prennent de la nourriture solide. Ils ont exercé leurs facultés et ont ainsi acquis, par l’expérience, un sens moral affiné qui leur permet de distinguer ce qui est bien de ce qui est mal."}, "6": {"1": "C’est pourquoi nous ne voulons pas nous attarder davantage aux notions élémentaires du message chrétien. Dépassons ce stade et tournons-nous vers un enseignement correspondant au stade adulte et qui favorisera notre croissance spirituelle. Ne recommençons pas sans cesse à poser les fondements, c’est-à-dire l’abandon des œuvres inutiles (de notre vie d’avant, vouée à la mort) et la foi en Dieu,", "2": "l’enseignement sur les différents baptêmes, l’imposition des mains, la résurrection des morts et le jugement éternel.", "3": "Laissons donc ces notions fondamentales à leur place et abordons ensemble, avec l’aide de Dieu, des vérités plus profondes correspondant au stade adulte.", "4": "(En effet, il y a des responsabilités dont nous devons tenir compte.) Si des hommes ont été une fois éclairés par la lumière (d’en haut), s’ils ont goûté aux dons du ciel, s’ils ont eu part au Saint-Esprit,", "5": "s’ils ont senti combien la parole de Dieu était bonne et bienfaisante et s’ils ont connu par expérience les richesses et les forces merveilleuses du monde à venir,", "6": "si, malgré tout cela, ils se sont détournés de la foi et sont retombés dans leur ancienne vie, il est impossible de les amener de nouveau à changer d’attitude car, au fond, ils sont en train de crucifier le Fils de Dieu pour leur propre compte et de le déshonorer publiquement.", "7": "En effet, lorsqu’une terre arrosée par des pluies fréquentes produit des plantes utiles à ceux qui la cultivent, c’est une terre bénie de Dieu.", "8": "Si, par contre, elle ne porte que des buissons d’épines et des chardons, elle est jugée sans valeur et vouée, tôt ou tard, à être condamnée : on finira par y mettre le feu.", "9": "Mes chers amis, même si nous parlons ici un langage sévère, nous sommes convaincus que vous êtes sur la bonne voie, celle qui est en rapport avec le salut.", "10": "Car Dieu est juste ; il ne peut pas oublier vos efforts. Il se souvient de l’activité que vous avez déployée par amour pour lui et des services que vous avez rendus, que vous rendez encore, aux autres chrétiens.", "11": "Mais nous désirons que chacun de vous fasse preuve du même zèle pour affermir ses convictions jusqu’au moment où vous verrez la réalisation de votre espérance.", "12": "Alors, vous ne risquerez pas de relâcher votre effort et de tomber dans l’indifférence. Nous aimerions, au contraire, que vous marchiez sur les traces de ceux qui, par leur foi, leur persévérance et leur attente patiente, sont entrés en possession de l’héritage promis.", "13": "Lorsque Dieu fit sa promesse à Abraham, « il prêta serment sur son propre nom » car il ne pouvait pas jurer au nom d’un plus grand que lui-même.", "14": "Il déclara : En vérité, je te le promets, je te comblerai de bénédictions et je te donnerai une nombreuse postérité.", "15": "Et Abraham lui fit confiance. Il attendit patiemment l’accomplissement de la promesse. C’est ainsi qu’il vit se réaliser ce que Dieu lui avait promis.", "16": "Il est de coutume, parmi les hommes, de prêter serment au nom d’un plus grand que soi. Le serment qui vient appuyer une affirmation est une garantie qui met fin à toute contestation.", "17": "Voilà pourquoi Dieu aussi ajoute à sa parole un serment. Il a voulu, par là, donner aux bénéficiaires de la promesse une preuve supplémentaire qu’il ne reviendrait jamais sur sa décision.", "18": "Nous sommes donc en présence de deux actes irrévocables (la promesse et le serment), par lesquels Dieu s’interdisait à lui-même de modifier sa résolution. Le Dieu qui ne saurait mentir entendait nous donner par là une assurance inébranlable. Il voulait nous encourager, nous qui avons tout quitté pour le suivre, à saisir de toutes nos forces l’espérance proposée et à en faire notre seul refuge.", "19": "Cette espérance est pour nous l’ancre solide et ferme de nos vies. Elle pénètre, par delà le voile du sanctuaire céleste, jusque dans le lieu très-saint, c’est-à-dire dans la présence de Dieu.", "20": "Là, Jésus est déjà entré pour nous en précurseur, lorsqu’il est devenu notre grand-prêtre pour l’éternité dans la ligne de Melchisédec."}, "7": {"1": "Ce Melchisédec nous est connu par l’Écriture comme « roi de Salem » et « prêtre du Dieu très-haut ». Il a rencontré Abraham quand celui-ci revenait de l’expédition victorieuse contre les rois et il l’a béni.", "2": "Abraham lui a donné la dîme de tout (le butin). Qui est ce personnage mystérieux ? Son nom, Melchisédec, signifie : roi de justice. Ensuite, il porte le titre de roi de Salem, ce qui veut dire : roi de paix.", "3": "En outre, il apparaît sans que l’Écriture ne mentionne ni père, ni mère, ni aucun de ses antécédents. Il n’y a pas la moindre allusion à sa naissance ou à sa mort. Ses jours semblent n’avoir ni commencement ni fin. Il demeure prêtre pour tous les temps. Sur tous ces points, il ressemble au Fils de Dieu. C’est pourquoi ce Melchisédec en est l’exacte figure.", "4": "Remarquez quelle position éminente cet homme a dû occuper aux yeux d’Abraham pour que lui, le patriarche, lui donne la dîme, la meilleure part de son butin.", "5": "Certes, la loi donne aux lévites qui reçoivent la prêtrise le droit de prélever la dîme sur le peuple. Ils la prélèvent donc sur leurs frères, bien que ceux-ci soient, comme eux, des descendants d’Abraham.", "6": "Mais Melchisédec était un étranger, sans lien de parenté (avec la famille sacerdotale), et il a bel et bien levé la dîme sur Abraham lui-même. En outre, il a invoqué la bénédiction (de Dieu) sur celui qui, pourtant, possédait déjà les promesses divines.", "7": "Or, incontestablement, celui qui bénit est supérieur à celui qui reçoit la bénédiction.", "8": "De plus, dans le cas des lévites, ce sont de simples mortels qui perçoivent la dîme, tandis que dans le cas de Melchisédec, il s’agit d’un personnage (mystérieux) dont l’Écriture affirme solennellement qu’il est vivant.", "9": "Et, en fin de compte, lorsqu’Abraham a donné la dîme à Melchisédec, on peut considérer que Lévi lui-même, qui aujourd’hui reçoit la dîme (dans la personne de ses descendants), l’a payée à cet homme en la personne d’Abraham.", "10": "En effet, bien qu’il ne soit pas encore né, il existait déjà en puissance dans la personne de son ancêtre Abraham lorsque Melchisédec vint à la rencontre de celui-ci. (Il est donc évident que celui qui préfigurait le Christ est infiniment supérieur à Abraham et à Lévi, donc que le Christ lui-même est supérieur aux prêtres juifs.)", "11": "(Allons plus loin.) Toute la législation donnée au peuple d’Israël repose sur le sacerdoce lévitique. Or, s’il avait été possible d’atteindre la perfection par ce sacerdoce et d’amener les hommes à une réelle maturité spirituelle, pourquoi aurait-il été nécessaire de susciter un autre prêtre « dans la ligne de Melchisédec » ? Pourquoi n’est-il pas dit simplement qu’il serait prêtre dans la ligne d’Aaron ?", "12": "Une modification du sacerdoce est donc intervenue. Or, un changement dans l’ordre sacerdotal entraîne forcément un changement de législation.", "13": "C’est ce qui est arrivé. En effet, celui (que désigne le texte cité) fait partie d’une tribu autre que celle de Lévi. Aucun membre de cette autre tribu n’a jamais effectué le service de l’autel.", "14": "Notre Seigneur est issu de la tribu de Juda. C’est là un fait connu de tous. Or, Moïse n’a jamais mentionné cette tribu à propos du sacerdoce.", "15": "(Qu’il y ait un changement dans l’ordre sacerdotal,) cela devient plus évident encore si nous considérons cet autre prêtre institué sur le modèle de Melchisédec.", "16": "En effet, son élévation à la prêtrise ne repose pas sur un ensemble de lois imposées ou sur une filiation naturelle ; elle est due au dynamisme d’une vie indestructible.", "17": "Écoutez en effet le témoignage qui lui est rendu : Tu es prêtre pour toujours dans la ligne de Melchisédec.", "18": "D’après cela, il est évident que l’ancienne législation se trouve désormais abrogée parce qu’elle était inefficace et n’aidait personne.", "19": "La loi, en effet, n’a rien amené à la perfection, mais elle sert de préface à un ordre supérieur porteur d’une meilleure espérance. Par lui, nous avons un libre accès auprès de Dieu.", "20": "À tout cela s’ajoute une autre marque de supériorité de la nouvelle alliance sur l’ancienne. En effet, dans celle dont Jésus fut le médiateur, Dieu est intervenu par un serment. Sous l’ancienne alliance, les prêtres ont été établis dans leur fonction sans un tel serment.", "21": "Mais lorsque (Jésus) a été consacré prêtre, (Dieu lui-même) prêta serment. En effet, l’Écriture dit : Le Seigneur l’a juré,\net jamais il ne reviendra sur sa parole :\nTu es prêtre pour toujours.", "22": "Voilà pourquoi l’alliance qui a Jésus pour garant est supérieure à l’ancienne.", "23": "Il existe encore une autre différence : les prêtres de la première alliance sont très nombreux. Ils doivent se succéder constamment les uns aux autres parce qu’ils meurent. Ils ne peuvent donc pas assurer leurs fonctions en permanence.", "24": "Mais Jésus est éternel, il possède un sacerdoce perpétuel qui ne peut être transmis à personne d’autre.", "25": "Voilà pourquoi il est toujours en mesure de sauver parfaitement et à jamais ceux qui s’approchent de Dieu par son intermédiaire. Parce qu’il vit éternellement, il peut toujours intervenir en leur faveur auprès de Dieu.", "26": "Jésus est donc bien le grand-prêtre qu’il nous fallait : il est saint, irréprochable, il n’a jamais été touché par le mal, il est tout différent des pécheurs et il est élevé plus haut que les cieux.", "27": "Il n’a pas besoin, comme les autres grand-prêtres, d’offrir chaque jour d’abord des sacrifices pour ses propres péchés avant d’en offrir pour ceux du peuple. Il s’est offert lui-même en sacrifice, une fois pour toutes pour nos péchés.", "28": "Les grand-prêtres institués par la loi sont des hommes faillibles et imparfaits. Celui que Dieu a établi – postérieurement à la promulgation de la loi – par un serment solennel, c’est son propre Fils rendu parfait pour toujours."}, "8": {"1": "Pour résumer le point capital de ce que nous venons de dire, c’est que nous avons un tel grand-prêtre : il a pris place dans les cieux à la droite du trône du Très-Haut.", "2": "Il y accomplit le service de grand-prêtre dans le véritable tabernacle, celui qui n’a pas été érigé par des hommes, mais par le Seigneur lui-même.", "3": "Quelle est la raison d’être d’un grand-prêtre ? N’est-il pas institué pour présenter à Dieu des offrandes et des sacrifices ? Il faut donc que notre grand-prêtre ait aussi quelque chose à offrir.", "4": "S’il était sur terre, il ne serait même pas prêtre, puisqu’il y en a déjà qui sont chargés de présenter les offrandes conformément à la loi juive.", "5": "Leur culte, toutefois, se déroule dans un sanctuaire qui n’est qu’une image, une pâle copie du sanctuaire céleste ; ce culte s’adresse à l’ombre des réalités qui existent au ciel. Cela ressort clairement de l’avertissement divin donné à Moïse au moment où il allait construire le tabernacle : Aie soin, lui dit le Seigneur, de faire tout d’après le modèle\nqui t’a été montré sur la montagne.", "6": "Le ministère confié à notre grand-prêtre (par contre), est bien supérieur à celui (des prêtres terrestres). N’est-il pas le médiateur d’une meilleure alliance entre Dieu et les hommes, d’une alliance fondée sur des promesses plus excellentes ?", "7": "En effet, si la première alliance avait été sans défaut, aurait-il été nécessaire de chercher à la remplacer par une autre ?", "8": "Or, (la preuve qu’elle n’était pas irréprochable nous est donnée par cette parole où) le Seigneur déclare sous la forme d’un reproche (contre les Juifs) : Voici, des jours viendront, dit le Seigneur,\noù je conclurai avec la maison d’Israël et la maison de Juda\nune alliance nouvelle.", "9": "Elle ne ressemblera pas\nà celle que j’ai conclue avec leurs ancêtres\nlorsque je les ai pris par la main\npour les faire sortir du pays d’Égypte.Comme ils ne sont pas demeurés fidèles à mon alliance,\nmoi aussi, de mon côté,\nje me suis détourné d’eux, dit le Seigneur.", "10": "Mais après ce temps-là,\nje veux contracter une autre alliance\navec la maison d’Israël, dit le Seigneur :\nje ferai pénétrer mes lois dans leur pensée,\nje les graverai dans leur cœur.\nAlors, vraiment, je serai pour eux leur Dieu,\net ils seront pour moi mon peuple.", "11": "En ces temps-là, il ne sera plus question\nde s’instruire l’un l’autre,\net de dire à son concitoyen ou à son frère :\nApprends donc à connaître le Seigneur.\nCar tous me connaîtront,\ndu plus petit jusqu’au plus grand.", "12": "Je pardonnerai leurs injustices.\nMalgré leurs mauvaises actions,\nje ne me souviendrai absolument plus\nde leurs péchés.", "13": "Par le simple fait d’appeler cette alliance-là nouvelle, le Seigneur a déclaré la précédente ancienne, c’est-à-dire dépassée, or ce qui est vieilli et dépassé est voué à disparaître."}, "9": {"1": "Certes, la première alliance aussi avait son culte, qui était réglé par des ordonnances rituelles précises. Elle possédait également un sanctuaire, mais il était matériel et passager.", "2": "Il consistait, en effet, en une tente partagée en deux : dans la partie antérieure se trouvaient le chandelier et la table des pains offerts à Dieu. C’était le « lieu saint ».", "3": "Derrière un second rideau venait la partie appelée « lieu très-saint ».", "4": "Là étaient placés un encensoir d’or dans lequel on brûlait l’encens, et le coffre de l’alliance entièrement recouvert d’or ; il renfermait un vase d’or contenant un peu de manne, le bâton d’Aaron qui avait fleuri et les tablettes de pierre sur lesquelles étaient gravées les paroles de l’alliance.", "5": "Au-dessus de ce coffre se dressaient deux chérubins, symboles de la gloire divine. L’ombre de leurs ailes couvrait le couvercle du coffre, appelé propitiatoire, où l’on versait le sang du sacrifice d’expiation pour le pardon des péchés. (Chacune de ces choses a sa signification précise,) mais nous ne pouvons pas maintenant parler de cela en détail.", "6": "Le sanctuaire étant ainsi disposé, les prêtres chargés de célébrer le culte entrent en tout temps dans la première partie du tabernacle pour s’acquitter de leur service.", "7": "Dans la seconde, par contre, seul le grand-prêtre pénètre une fois par an. Et encore, il lui faut apporter du sang d’animal afin de l’offrir pour (effacer) les péchés que lui-même et le peuple ont commis par ignorance.", "8": "Le Saint-Esprit voulait montrer par là que l’accès au lieu très-saint, c’est-à-dire au sanctuaire céleste, demeurerait fermé aussi longtemps que subsisterait le premier tabernacle (et l’ancien système qu’il représente).", "9": "En effet, tout cela est une image symbolique du temps actuel. On offre bien des dons et des sacrifices d’animaux, mais ils sont incapables de donner à celui qui sert Dieu de cette manière, la perfection morale qui satisferait pleinement la conscience.", "10": "En effet, il ne s’agit dans un tel culte que de prescriptions purement extérieures concernant des aliments, des boissons et diverses ablutions : rien que des rites matériels réglant la vie du corps. Ils devaient seulement rester en vigueur jusqu’au temps où Dieu réformerait toutes choses et instituerait un ordre nouveau.", "11": "Or, à présent, le Christ a paru. Il est le grand-prêtre du régime nouveau. Il est venu avec tous les biens annoncés d’avance qu’il nous a acquis et qui sont maintenant à notre disposition. Il a traversé un tabernacle plus grand et plus parfait que tous les sanctuaires terrestres, un tabernacle qui n’a pas été construit par des mains humaines, c’est-à-dire qui ne fait pas partie de ce monde créé.", "12": "Il a pénétré une fois pour toutes dans le lieu très-saint pour offrir son propre sang, et non celui de boucs ou de veaux. Il nous a ainsi acquis une libération définitive, une éternelle réconciliation avec Dieu.", "13": "Avec le sang de boucs et de taureaux et la cendre d’une vache, on prépare l’eau d’aspersion qui est répandue sur les personnes ayant contracté quelque souillure rituelle.", "14": "Si cette eau est suffisante pour rendre du moins la pureté extérieure et légale, à combien plus forte raison le sang du Christ purifiera-t-il notre conscience pour nous libérer des œuvres inutiles pour que nous puissions servir le Dieu vivant ! Poussé par l’Esprit éternel, il s’est offert lui-même à Dieu, comme une victime sans défaut et sans tache.", "15": "Il a été, de ce fait, le médiateur d’une alliance entièrement nouvelle, il a introduit un nouveau testament. Par sa mort, il a délivré les hommes de leurs péchés, il a aussi effacé les fautes commises sous la première alliance. Par elle, ceux que Dieu a appelés peuvent entrer en possession de l’héritage éternel qu’il leur avait promis.", "16": "En effet, lorsqu’il est question de testament, il faut avant tout produire la preuve que le testateur est bien mort,", "17": "car un testament entre seulement en vigueur après le décès de la personne qui l’a établi. Il n’est pas valable du vivant du testateur.", "18": "C’est pour cette raison que le premier testament lui-même n’est entré en vigueur qu’après une effusion de sang : au moment de l’inauguration de la première alliance, du sang fut répandu.", "19": "En effet, Moïse a d’abord exposé au peuple entier tous les commandements tels qu’ils se trouvent consignés dans la loi ; ensuite il a pris le sang des veaux et des boucs immolés en le mélangeant avec de l’eau, il y a trempé de la laine rouge et, au moyen d’une branche d’hysope, il en a aspergé le livre dont il venait de faire la lecture, ainsi que tout le peuple,", "20": "en disant : « Ceci est le sang scellant l’alliance que Dieu vient de contracter avec vous ».", "21": "Ensuite il a aspergé de même, avec ce sang, le tabernacle et tous les ustensiles du culte.", "22": "En fait, selon la loi, presque toutes les purifications se font avec du sang ; il n’y a pardon des péchés que lorsque du sang est répandu.", "23": "Les symboles terrestres des réalités célestes, c’est-à-dire la reproduction figurée du sanctuaire dans les cieux, devaient être purifiés de cette manière-là. Il fallait donc que ces réalités et ce sanctuaire célestes eux-mêmes le soient aussi, mais par des sacrifices bien plus excellents et plus précieux.", "24": "Aussi le Christ n’est-t-il pas entré dans un sanctuaire matériel construit par des hommes, simple copie du véritable. Non, c’est dans le ciel même qu’il a pénétré, afin de se présenter maintenant devant Dieu en notre faveur.", "25": "Alors que le grand-prêtre juif pénètre chaque année dans le sanctuaire avec du sang d’animal, le Christ ne s’est pas offert plusieurs fois en sacrifice.", "26": "Autrement, il aurait dû souffrir et mourir à plusieurs reprises depuis le commencement du monde. Non, il lui a suffi de paraître une seule fois au point culminant de l’Histoire, lorsque les temps précédents furent achevés, pour ôter le péché par son sacrifice.", "27": "Il est dans la destinée de tout homme de mourir une seule fois, après quoi, il sera jugé par Dieu.", "28": "De même, le Christ ne s’est offert qu’une seule fois en sacrifice pour effacer les péchés de beaucoup d’hommes. Il reviendra, mais sa seconde venue n’aura plus rien à faire avec le péché ; il apparaîtra comme le Sauveur glorieux à tous ceux qui l’attendent continuellement pour leur apporter le salut complet et définitif."}, "10": {"1": "La loi (de Moïse) ne possède pas l’image véritable des réalités spirituelles (que le Christ nous a apportées). Elle ne contient qu’une ombre imprécise de ces biens qui étaient encore à venir. Elle ne peut donc pas donner une pureté parfaite à ceux qui s’approchent de Dieu sur la base de ses sacrifices répétés d’année en année.", "2": "Si elle le pouvait, on aurait depuis longtemps cessé d’offrir ces sacrifices, car les participants de ce culte, purifiés une fois pour toutes de leurs péchés, n’en auraient plus senti le poids sur leur conscience.", "3": "Mais, en réalité, ces sacrifices rappellent chaque année le souvenir des péchés,", "4": "car il est impossible que du sang de taureaux et de boucs efface les péchés.", "5": "Voilà pourquoi le Christ est venu dans ce monde. Lors de son entrée, il a dit (ces paroles par lesquelles le prophète nous révèle ses dispositions intérieures) : Tu n’as voulu ni sacrifice ni offrande,\nmais tu as préparé pour moi un corps.", "6": "Tu n’as pris plaisir ni aux holocaustes\nni aux sacrifices pour le péché.", "7": "Alors, j’ai dit : Me voici, je viens ô mon Dieu,\npour faire ta volonté et accomplir\nce qui est écrit à mon sujet\ndans le rouleau du livre\n– car c’est bien de moi qu’il s’agit dans l’Écriture.", "8": "Il commence donc par dire que Dieu n’a pas voulu « les sacrifices et les offrandes, les holocaustes et les sacrifices pour le péché », qu’il n’y a pas « pris plaisir ». Pourtant, ce sont bien là les sacrifices prescrits et offerts conformément à la loi.", "9": "Ensuite, il continue en disant : « Me voici, je viens pour faire ta volonté ». Cela signifie qu’il abolit la première institution, (la loi et les sacrifices qu’elle prescrit comme moyens d’expier les péchés,) pour inaugurer une économie nouvelle (où l’obéissance à la volonté de Dieu occupe le premier rang).", "10": "C’est parce que Jésus-Christ a accompli la volonté de Dieu en offrant son corps une fois pour toutes en sacrifice que nous sommes purifiés du péché et consacrés à Dieu.", "11": "Les prêtres doivent tous se présenter chaque jour à Dieu pour s’acquitter de leur ministère, ils répètent indéfiniment les mêmes sacrifices qui, cependant, ne parviennent jamais à effacer les péchés.", "12": "Le Christ, par contre, n’a offert qu’un seul sacrifice pour les péchés, un sacrifice valable pour toujours, puis il est allé s’asseoir sur le trône à la droite de Dieu", "13": "où il attend désormais que ses ennemis lui soient soumis « comme un escabeau sous ses pieds ».", "14": "C’est par une offrande unique qu’il a donc conduit au but, pour toujours, ceux qui se sont laissé purifier du péché par lui.", "15": "D’ailleurs le Saint-Esprit lui-même confirme cette vérité par son témoignage. Il dit d’abord (par la bouche du prophète Jérémie) :", "16": "Ainsi parle le Seigneur :\nVoici l’alliance que je ferai avec eux\nquand le moment en sera venu :\nJe ferai pénétrer mes lois dans leur cœur\net je graverai ma volonté dans leur pensée.", "17": "Puis il ajoute : Je ne me souviendrai absolument plus\nde leurs péchés ni de leurs offenses.", "18": "Or, là où les péchés sont réellement pardonnés, est-il encore besoin de sacrifice pour les effacer ?", "19": "Ainsi donc, mes frères, parce que Jésus a versé son sang, nous avons un libre accès au sanctuaire éternel ; sa mort nous donne l’assurance de pouvoir pénétrer dans le lieu très-saint.", "20": "Il en a frayé le chemin, un chemin nouveau qui nous mène à la vie au-delà du voile du sanctuaire. Il a pu l’inaugurer parce qu’il a pris sur lui la nature humaine (et qu’il a offert) son corps (en sacrifice).", "21": "Puisque nous avons un grand-prêtre si éminent placé à la tête de la véritable maison de Dieu,", "22": "allons donc à lui d’un cœur droit et sincère, avec la joyeuse assurance que nous donne la foi, sachant que nos cœurs ont été purifiés de tout ce qui pesait sur nos consciences, tout comme nos corps sont lavés lorsque nous les avons baignés dans l’eau claire.", "23": "Restons fermement attachés à l’espérance que nous avons reconnue comme vraie. Celui qui nous a fait les promesses est entièrement digne de confiance : nous pouvons être certains qu’il tiendra parole.", "24": "Veillons les uns sur les autres pour nous encourager à mieux nous aimer et à faire du bien autour de nous.", "25": "Ne prenons pas, comme certains, l’habitude de délaisser nos réunions. Au contraire, soutenons-nous mutuellement et encourageons-nous dans la foi, d’autant plus sérieusement que vous voyez se rapprocher le grand jour du retour du Seigneur.", "26": "Si, après avoir connu et accepté la vérité, nous l’abandonnons délibérément pour continuer à pécher, il n’existe plus de sacrifice pour effacer ce péché.", "27": "Notre seule perspective est alors l’attente terrifiante du jugement de Dieu et du feu ardent qui consumera tous ceux qui se dressent contre lui.", "28": "Rappelez-vous : celui qui désobéit volontairement à la loi de Moïse est impitoyablement mis à mort si deux ou trois témoins déposent contre lui.", "29": "Si quelqu’un méprise le Fils de Dieu, s’il considère comme sans valeur le sang qui a scellé l’alliance avec Dieu, le sang par lequel il a été lavé de ses péchés, s’il offense le Saint-Esprit, porteur de la grâce divine, ne pensez-vous pas qu’il mérite un châtiment encore plus sévère ?", "30": "Nous connaissons bien celui qui a déclaré : La vengeance m’appartient et je l’exercerai.\nJe rendrai à chacun son dû. Ou encore : Le Seigneur lui-même jugera son peuple.", "31": "Qu’il est terrible de tomber aux mains du Dieu vivant !", "32": "Rappelez-vous donc les premiers temps (après votre conversion). À peine aviez-vous été éclairés de la lumière de Dieu, que vous avez eu beaucoup à souffrir, mais vous avez tenu bon.", "33": "Tantôt on vous a publiquement injuriés et tournés en dérision, vous avez eu à subir des persécutions et de mauvais traitements, tantôt vous étiez prêts à soutenir ceux qui étaient traités ainsi et vous avez pris part moralement à leurs souffrances.", "34": "Oui, vous avez témoigné votre sympathie aux prisonniers et vous avez accepté dans la joie d’être dépouillés de vos biens, car vous saviez que vous possédez ailleurs des richesses plus précieuses, et qui durent toujours.", "35": "N’abandonnez donc pas cette ferme assurance à laquelle est promise une si grande récompense.", "36": "Il vous faut de la persévérance si vous voulez accomplir la volonté de Dieu et entrer en possession des biens qu’il a promis.", "37": "« Encore un peu de patience, (nous dit l’Écriture,) dans peu de temps, celui qui doit venir sera là, il ne saurait tarder ».", "38": "Or il est écrit : Celui qui est juste à mes yeux et qui me restera\nfidèle accédera à la vie par la foi\nmais s’il quitte ce chemin pour revenir en arrière,\nje ne lui accorderai pas ma faveur.", "39": "Quant à nous, nous ne sommes pas de ceux qui retournent en arrière pour aller se perdre, mais de ceux qui s’attachent à la foi et sauvent ainsi leur vie."}, "11": {"1": "Et qu’est-ce que la foi ? C’est une ferme confiance dans la réalisation de ce qu’on espère, c’est une manière de le posséder déjà par avance. Croire, c’est être absolument certain de la réalité de ce qu’on ne voit pas.", "2": "Si les hommes d’autrefois ont été approuvés par Dieu, c’est parce qu’ils ont eu cette foi-là.", "3": "C’est la foi qui nous fait connaître que l’univers a été créé et ordonné par une parole de Dieu, c’est-à-dire que le monde visible est sorti du néant et que tout ce qu’on voit procède de l’invisible.", "4": "C’est sa foi qui a inspiré à Abel un sacrifice plus agréable à Dieu que celui de Caïn. C’est grâce à elle qu’il fut déclaré juste, Dieu lui témoignant son approbation en acceptant ses offrandes. Bien qu’il soit mort, il continue à nous parler par sa foi.", "5": "C’est à cause de sa foi qu’Hénoc fut enlevé auprès de Dieu sans avoir dû passer par la mort. Un jour, « on ne l’a plus trouvé parce que Dieu l’avait enlevé ». En effet, avant de nous parler de son enlèvement, l’Écriture lui rend le témoignage qu’il avait été agréable à Dieu.", "6": "Or, sans la foi, il ne saurait être question de lui être agréable. Si quelqu’un s’approche de Dieu pour entrer en communion avec lui, il faut bien qu’il croie d’abord à son existence et qu’il ait la conviction que Dieu récompense ceux qui le cherchent de tout leur cœur.", "7": "C’est la foi qui a fait agir Noé. Dieu lui avait parlé d’événements futurs que rien ne laissait prévoir. Noé prit son avertissement au sérieux et il s’est mis à construire l’arche dans laquelle toute sa famille a été sauvée. Sa foi a rendu manifeste l’incrédulité de son entourage. Il a ainsi obtenu d’être déclaré juste devant Dieu à cause de sa foi.", "8": "C’est à cause de sa foi qu’Abraham obéit à Dieu lorsqu’il fut appelé à partir pour un pays qu’il devait recevoir plus tard en héritage. Il est parti sans savoir où il allait.", "9": "Confiant dans les promesses divines, il séjourna en étranger dans la terre qui lui avait été promise, y vivant sous des tentes ainsi qu’Isaac et Jacob auxquels Dieu avait accordé la même promesse.", "10": "C’est qu’il attendait la cité aux fondements inébranlables dont Dieu lui-même est l’architecte et le constructeur.", "11": "Grâce à sa foi, Sara, elle aussi, qui était stérile, fut rendue capable d’avoir un enfant, alors qu’elle en avait depuis longtemps dépassé l’âge : elle eut confiance dans la fidélité de celui qui le lui avait promis et crut qu’il tiendrait parole.", "12": "C’est ainsi que, d’un seul homme – qui plus est, d’un homme déjà marqué par la mort – sont issus des descendants « aussi nombreux que les étoiles du ciel et que les grains de sable qu’on ne saurait compter sur le rivage des mers ».", "13": "Tous ces patriarches sont morts en croyant à l’accomplissement des promesses qu’ils n’avaient pas vu se réaliser de leur vivant. Ils les ont seulement entrevues et saluées de loin, reconnaissant qu’ils étaient eux-mêmes « étrangers et voyageurs » sur cette terre.", "14": "Des gens qui parlent ainsi font comprendre par là qu’ils sont en quête d’une patrie.", "15": "En effet, s’ils avaient eu la nostalgie du pays dont ils venaient, qu’est-ce qui les empêchait d’y retourner ?", "16": "Non, en fait, c’est une meilleure patrie qu’ils désiraient, c’est-à-dire la patrie céleste. Aussi Dieu ne juge-t-il pas indigne de lui de se faire appeler « leur Dieu » (le « Dieu d’Abraham, d’Isaac et de Jacob »), et il leur a préparé une cité (dans les cieux).", "17": "À l’heure de l’épreuve, c’est la foi qui permit à Abraham d’offrir Isaac en sacrifice. Oui, il allait immoler son fils, son unique, porteur des promesses que Dieu lui avait faites.", "18": "En effet, il lui avait été dit : « C’est par Isaac que tu auras une descendance portant ton nom ».", "19": "Il pensait que, même si (Isaac) était mort, Dieu était assez puissant pour le ramener à la vie. Et, dans un sens, c’était comme par une résurrection d’entre les morts que son fils lui a été rendu. Pour nous, cet événement a un sens symbolique : il préfigurait (la résurrection de Jésus, le Fils unique de Dieu).", "20": "Animé par cette foi, Isaac bénit Jacob et Esaü, car ses paroles concernaient des événements futurs.", "21": "À son tour, Jacob, rempli de cette même foi, bénit peu avant sa mort chacun des fils de Joseph pendant qu’il se prosternait en adoration, appuyé sur l’extrémité de son bâton.", "22": "C’est encore la foi qui a suggéré à Joseph, à la fin de sa vie, des prédictions concernant l’exode des enfants d’Israël (hors d’Égypte) et, dans ses dernières volontés, il a pris des dispositions au sujet de ses ossements (demandant qu’ils soient emportés dans le pays promis).", "23": "Au moment de la naissance de Moïse, c’est la foi qui donna à ses parents le courage de le cacher durant trois mois. Frappés par la beauté de l’enfant, ils ne se sont pas laissé intimider par le décret du roi (ordonnant la mise à mort de tous les enfants mâles).", "24": "Poussé par cette même foi, Moïse lui-même, une fois devenu grand, renonça au titre de « fils de la fille du pharaon ».", "25": "Il a choisi de partager les souffrances du peuple de Dieu plutôt que de jouir, pour bien peu de temps, des joies et des avantages d’une vie dans le péché.", "26": "Subir le mépris et les outrages comme le Messie (à venir) lui paraissait un bien plus précieux que tous les trésors de l’Égypte. Pourquoi ? Parce qu’il avait les yeux fixés au loin sur la rétribution finale.", "27": "Fortifié par sa foi, il a bravé la fureur du roi et a quitté l’Égypte, aussi intrépide et ferme que s’il avait vu de ses yeux le Dieu invisible.", "28": "Dans cette même foi, il a institué la Pâque et a fait répandre sur les portes le sang (des agneaux immolés), pour que l’ange exterminateur épargne les fils aînés des Israélites.", "29": "C’est la foi qui a fait traverser aux Israélites la mer Rouge, comme on marche sur la terre ferme. Les Égyptiens ont bien essayé de les imiter, mais ils ont péri engloutis par les flots.", "30": "C’est la foi qui a fait s’écrouler les murailles de Jéricho après que le peuple en a eu fait le tour sept jours durant.", "31": "C’est à cause de sa foi que Rahab la prostituée accueillit avec bienveillance les espions israélites envoyés en éclaireurs et que, par la suite, elle n’a pas péri avec les rebelles.", "32": "Que dirais-je encore ? Le temps me manquerait si je voulais parler en détail de Gédéon, de Barak, de Samson, de Jephté, de David, de Samuel et des prophètes.", "33": "Soutenus par leur foi, ils ont conquis des royaumes, exercé la justice, obtenu la réalisation des promesses, fermé la gueule aux lions,", "34": "éteint le feu ardent, échappé au tranchant de l’épée, triomphé de la maladie. Ils sont devenus forts et ont fait preuve de vaillance dans les batailles, mettant en fuite des armées ennemies.", "35": "Des mères ont vu leurs (enfants) morts, ressuscités pour leur être rendus. D’autres, par contre, ont été torturés et ont refusé d’être délivrés, car ils espéraient être amenés par la résurrection à une vie meilleure.", "36": "D’autres encore ont enduré les moqueries, le fouet et même les chaînes et la prison.", "37": "Ils ont été lapidés, torturés, sciés en deux ou mis à mort par l’épée. Certains ont dû mener une vie errante, allant çà et là couverts de peaux de moutons ou de chèvres, dénués de tout, persécutés et maltraités", "38": "par un monde indigne d’eux. Ils ont erré dans les déserts ou sur les montagnes, se réfugiant dans les cavernes et les antres de la terre.", "39": "Dieu a rendu à la foi de tous ces hommes un excellent témoignage et cependant, aucun d’eux n’a vu se réaliser ce qui leur était promis.", "40": "C’est que Dieu, dans son plan, avait prévu mieux encore pour nous et il ne voulait pas qu’ils parviennent au but sans nous."}, "12": {"1": "C’est pourquoi, nous qui sommes environnés d’une telle foule de témoins, débarrassons-nous de tout ce qui alourdit notre marche, en particulier du péché qui nous cerne de tous côtés et enlace si facilement, et courons avec persévérance vers le but proposé dans la piste tracée devant nous.", "2": "Gardons les yeux fixés sur Jésus ; dans cette course de la foi, il est notre chef de file et nous mènera au but. Parce qu’il avait en vue la joie qui lui était réservée, il a affronté la mort sur la croix, sans tenir compte de la honte attachée à un tel supplice, et il siège désormais à la droite de Dieu.", "3": "Pensez à la lutte opiniâtre qu’il a eu à soutenir contre des hommes pécheurs, à la manière dont il a supporté leur hostilité, et ne vous laissez pas abattre par le découragement.", "4": "Après tout, vous n’avez pas encore dû verser votre sang pour avoir lutté contre le péché.", "5": "Auriez-vous oublié cette parole d’encouragement qui s’adresse à vous en tant que fils (de Dieu) : Mon fils, ne méprise pas la correction du Seigneur,\net ne te décourage pas lorsqu’il te reprend.", "6": "Car le Seigneur prend sous sa discipline celui qu’il aime :\nil corrige tous ceux qu’il reconnaît pour ses fils.", "7": "Les « corrections » que vous avez à endurer servent à votre éducation. Supportez-les donc ! Elles prouvent que Dieu vous traite en « fils ». Quel est le fils que son père ne corrige pas ?", "8": "Si vous étiez dispensés de la correction qui est le lot de tous les vrais fils, vous ne seriez pas des enfants légitimes, mais des bâtards.", "9": "D’ailleurs, nos parents terrestres ne nous corrigeaient-ils pas ? Cela a contribué à notre bien et nous les respections d’autant plus. Ne voulons-nous pas, à plus forte raison, nous soumettre à notre Père céleste pour apprendre à vivre ?", "10": "Nos parents nous corrigeaient comme bon leur semblait pour peu de temps. Dieu, au contraire, nous corrige toujours pour notre vrai bien, afin de nous faire participer à sa sainteté.", "11": "Certes, sur le moment, une correction n’a rien de réjouissant, c’est plutôt une expérience pénible. Plus tard, cependant, elle produit, chez ceux qui se sont ainsi laissé former, un fruit précieux : une vie juste, conforme à la volonté de Dieu et vécue dans la paix.", "12": "C’est pourquoi Relevez ces mains qui tombent et raffermissez ces genoux qui fléchissent !", "13": "Dirigez vos pas vers les chemins droits, afin que le pied qui boite ne se démette pas complètement, mais qu’il guérisse plutôt.", "14": "Cherchez à vivre en paix avec tout le monde. Efforcez-vous de progresser vers une vie sainte, sans laquelle nul ne pourra voir le Seigneur.", "15": "Veillez à ce que personne ne passe à côté de la grâce de Dieu, qu’il ne surgisse pas de plante vénéneuse d’où jaillissent des rejetons capables d’empoisonner plusieurs d’entre vous et de contaminer toute la communauté.", "16": "Qu’il n’y ait personne qui rompe son alliance avec Dieu ou qui méprise les choses saintes, comme Esaü. Pour un simple repas, il a vendu son droit de premier-né.", "17": "Plus tard, vous vous en souvenez, il a voulu quand même recevoir de son père la bénédiction (réservée au fils aîné), mais il a été repoussé. Il n’a pu, malgré ses supplications et ses larmes, faire revenir son père sur ce qu’il avait fait.", "18": "(Rappelez-vous vos privilèges.) Vous ne vous êtes pas approchés, comme les Israélites au désert, d’une montagne qu’on ne puisse toucher et que le feu embrasait, que de sombres nuées et des ténèbres enveloppaient pendant que l’ouragan se déchaînait.", "19": "Vous n’avez pas entendu des sonneries de trompettes ni l’éclat d’une voix si redoutable que ceux qui l’ont entendue ont refusé d’entendre davantage.", "20": "En effet, ils ne pouvaient supporter cet ordre : Quiconque touchera la montagne, même si c’est un animal, sera tué à coups de pierres.", "21": "Le spectacle était si terrifiant que Moïse s’est écrié : Je suis tout épouvanté et tremblant.", "22": "Vous, au contraire, vous avez eu accès à la montagne de Sion et à la cité du Dieu vivant, à cette Jérusalem céleste (constituée par la famille des enfants de Dieu) avec ses dizaines de milliers d’anges formant un chœur joyeux.", "23": "Vous vous êtes approchés de l’assemblée en fête des fils de Dieu dont les noms sont inscrits dans les cieux, et de Dieu lui-même qui fait justice à tous les hommes. Vous êtes entrés en communion avec ceux qui ont été justifiés et qui sont (maintenant) parvenus au but.", "24": "Vous êtes venus à Jésus, le médiateur de la nouvelle alliance et vous avez été purifiés par son sang qui nous apporte un message plus rassurant que celui d’Abel.", "25": "Prenez donc garde ! Veillez à ne pas fermer votre oreille à la voix de celui qui vous parle. Les Israélites qui ont refusé d’écouter celui qui les avertissait sur la terre, n’ont pu échapper au châtiment. À combien plus forte raison n’y échapperons-nous pas si nous nous détournons de (Dieu) qui se révèle à nous du haut des cieux.", "26": "Autrefois (lorsqu’il parlait depuis le mont Sinaï), sa voix faisait trembler la terre. Aujourd’hui, il nous déclare : Une fois encore j’ébranlerai, non seulement la terre, mais aussi le ciel.", "27": "Cette expression : « une fois encore », nous annonce la transformation et la disparition définitive de tout ce qui peut être « ébranlé », c’est-à-dire de tout ce monde créé et périssable. Seules subsisteront les réalités inébranlables parce qu’elles sont éternelles.", "28": "Puisque c’est un royaume inébranlable que nous sommes sur le point de recevoir, attachons-nous fortement à la grâce qui nous est faite, et témoignons à Dieu notre reconnaissance en le servant de la manière qui lui est agréable, dans la soumission respectueuse et la crainte (de lui déplaire),", "29": "car n’oublions pas que notre Dieu est aussi un « feu dévorant »."}, "13": {"1": "Continuez à vous aimer comme des frères.", "2": "N’oubliez pas d’exercer l’hospitalité envers les étrangers. En agissant ainsi, plusieurs ont accueilli des anges sans le savoir.", "3": "Pensez aux prisonniers, comme si vous étiez leurs compagnons de captivité. Souvenez-vous de ceux qui sont maltraités, en songeant que vous vivez, vous aussi, dans un corps sensible comme le leur.", "4": "Le mariage est (une institution) sacrée : que tous le respectent et l’honorent comme tel, et que les époux restent fidèles l’un à l’autre, car le jugement de Dieu frappera les débauchés et les adultères.", "5": "Ne laissez pas l’amour de l’argent influencer votre conduite : contentez-vous de ce que vous avez. Dieu lui-même a dit : Je ne te laisserai pas : non, je ne t’abandonnerai pas.", "6": "Aussi pouvons-nous dire avec assurance : Le Seigneur me vient en aide,\nje n’ai donc rien à craindre.\nQue pourraient me faire les hommes ?", "7": "Souvenez-vous de vos anciens conducteurs qui étaient les premiers à vous annoncer la parole de Dieu. Pensez à leur façon de vivre et de mourir, et prenez-les pour modèles de votre foi.", "8": "Jésus-Christ est toujours le même : hier et aujourd’hui, il le sera éternellement.", "9": "Ne vous laissez donc pas entraîner par toutes sortes de doctrines séductrices venues d’ailleurs et étrangères à notre foi. Il est bon que le cœur soit affermi. Or, c’est la grâce divine qui lui donne sa fermeté et non pas l’observance de règles relatives à des aliments. Ceux qui se soumettent à ces règles n’en ont jamais tiré le profit escompté.", "10": "(Nous n’avons pas besoin de manger les victimes offertes au temple.) Nous avons (un autre sacrifice et) un autre autel : ceux qui veulent continuer à servir (Dieu suivant les règles valables) pour l’ancien tabernacle, n’ont pas le droit d’en manger les offrandes.", "11": "D’ailleurs, comme vous le savez, lorsque le grand-prêtre, à l’occasion d’un sacrifice d’expiation pour le péché, porte dans le sanctuaire le sang des animaux offerts, leurs corps sont brûlés « hors du camp ».", "12": "Voilà pourquoi Jésus, lui aussi, est mort hors de la ville (sainte) afin de purifier le peuple par son propre sang.", "13": "Allons donc à lui et sortons « hors du camp » ; quittons nos retranchements pour partager avec lui le mépris qu’il a souffert,", "14": "car nous n’avons pas de demeure permanente ici-bas : nous sommes à la recherche de la cité qui doit venir.", "15": "Par l’entremise de Jésus, offrons donc en tout temps à Dieu le sacrifice de louange qui consiste à célébrer son nom.", "16": "N’oubliez pas de pratiquer le bien et de vous entraider réciproquement en faisant part de vos ressources à d’autres, car c’est à de tels « sacrifices » que Dieu prend plaisir.", "17": "Obéissez à vos conducteurs, acceptez leur autorité et soumettez-vous à leur direction, car le bien de vos âmes est leur souci constant. Ils veillent sur vous puisqu’ils devront un jour en rendre compte à Dieu. Qu’ils puissent s’acquitter de leur tâche avec joie et non pas dans la tristesse et la peine, ce qui ne vous serait d’aucun avantage.", "18": "Priez pour nous. Certes, nous avons l’assurance d’avoir une conscience pure, puisque notre seul désir et notre ferme résolution est de bien nous conduire en toute occasion.", "19": "Néanmoins, je vous demande instamment de continuer à intercéder pour que Dieu me permette de vous rejoindre au plus tôt.", "20": "Le Dieu de paix a ressuscité d’entre les morts notre Seigneur Jésus qui a scellé de son sang l’alliance éternelle ; il l’a institué comme souverain berger de ses brebis.", "21": "Qu’il vous dispose à faire le bien sous toutes ses formes et vous rende capables d’accomplir sa volonté. Qu’il réalise lui-même en vous et en nous, par Jésus-Christ, ce qui lui est agréable. À lui soit la gloire aux siècles des siècles ! Amen.", "22": "Je vous prie, mes frères, de faire bon accueil à ces quelques paroles d’encouragement. Je me suis efforcé de ne pas être long dans ma lettre.", "23": "Je vous annonce que notre frère Timothée a été libéré. S’il arrive assez tôt, je viendrai vous voir avec lui.", "24": "Saluez tous vos conducteurs et tous les chrétiens. Les frères d’Italie vous saluent.", "25": "Que la grâce (de Dieu) soit avec vous tous. Amen !:::::"}}}