{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Jacques", "chapters": {"1": {"1": "Jacques, serviteur de Dieu et du Seigneur Jésus-Christ,\nsalue tout le peuple de Dieu qui vit dispersé à travers le monde.", "2": "Mes frères, réjouissez-vous ! Lorsque vous passez par toutes sortes d’épreuves ou de tentations, estimez-vous heureux : elles sont pour vous l’occasion d’accéder à la joie parfaite.", "3": "Vous savez bien que si votre foi est mise à l’épreuve et si elle tient bon, elle développera votre endurance.", "4": "Mais pour que vous parveniez à une pleine maturité spirituelle, il faut que l’épreuve achève son œuvre sans que votre constance se relâche, que votre patience se manifeste dans toute votre conduite et s’accompagne d’actes parfaits. Ainsi vous serez pleins de force et vous parviendrez au but : vous deviendrez irréprochables, et il ne vous manquera rien.", "5": "Si l’un de vous manque de la sagesse nécessaire, qu’il la demande à Dieu et il la lui donnera car, à tous, il distribue ses dons généreusement et en toute simplicité, sans adresser le moindre reproche.", "6": "Il faut toutefois qu’il la demande avec foi et confiance, sans douter, car celui qui hésite ressemble aux vagues de la mer agitées et ballottées par le vent.", "7": "Qu’un tel homme ne s’imagine pas obtenir quoi que ce soit du Seigneur.", "8": "C’est un indécis au cœur partagé, instable dans sa conduite ; il sera inconstant dans toutes ses entreprises.", "9": "Que les frères vivant dans des conditions modestes soient fiers de ce que Dieu leur ait accordé les vraies richesses, qu’ils se réjouissent de ce que Dieu les élèvera.", "10": "« Que le riche se rappelle son néant », qu’il rende gloire (à Dieu) pour ce qui l’humilie et lui montre sa pauvreté spirituelle et la fragilité de sa condition présente. En effet, combien vite il passera : comme la fleur de l’herbe (dit l’Écriture).", "11": "Le soleil se lève, sa chaleur devient brûlante, le sirocco souffle, et voilà que l’herbe sèche, sa fleur tombe, et c’en est fait de sa gracieuse apparence : toute sa beauté a disparu. Ainsi se flétrira le riche au milieu de ses entreprises : pendant qu’il court à ses affaires, subitement il disparaît.", "12": "« Heureux celui qui tient bon dans l’épreuve » et la supporte patiemment, car une fois qu’il aura fait ses preuves, sa couronne de vainqueur sera la vie éternelle promise par Dieu à ceux qui l’aiment.", "13": "Que personne, en présence de la tentation, ne dise : « C’est Dieu qui me tente et me pousse à faire le mal ». Dieu lui-même est inaccessible à la séduction du mal, il ne va donc pas pousser les autres à le commettre. Non, Dieu ne tente personne.", "14": "Voilà plutôt ce qui se passe : lorsque nous sommes tentés, ce sont les mauvais désirs que nous portons en nous qui nous appâtent, nous séduisent et nous entraînent.", "15": "Or, le mauvais désir, si nous lui cédons, conçoit et donne naissance au péché. Celui-ci, à son tour, une fois parvenu à son plein développement, engendre la mort.", "16": "Ne vous laissez donc pas égarer sur ce point, mes chers frères. (Dieu ne nous incite jamais au mal. Au contraire,)", "17": "s’il y a quelque cadeau de valeur, quelque don parfait, il nous vient d’en haut, du Père, du Créateur de tout ce qui est lumineux. Il reste toujours égal à lui-même : il n’y a en lui ni changement ni ombre due à des variations.", "18": "Par un acte de sa libre volonté, il nous a fait naître de nouveau par le moyen de la parole de vérité, pour que nous soyons, pour ainsi dire, les premiers fruits de sa nouvelle création.", "19": "Vous savez tout cela, mes chers frères ; ainsi, que chacun de vous soit toujours prêt à écouter, mais qu’il ne se hâte pas de parler ni de se mettre en colère.", "20": "Car ce n’est pas en se mettant en colère qu’un homme accomplit ce qui est juste aux yeux de Dieu.", "21": "Débarrassez-vous donc de tout ce qui salit et de tout ce qui reste en vous de méchanceté. Accueillez, dans un esprit humble et docile, la parole implantée en vous, car elle a le pouvoir de vous conduire au salut.", "22": "Seulement, ne vous bornez pas à l’écouter ; traduisez-la en actes, sans quoi vous risquez de vous faire illusion sur vous-mêmes.", "23": "En effet, si quelqu’un se contente d’écouter la parole sans y conformer ses actes, il ressemble à un homme qui observe son visage dans un miroir :", "24": "à peine est-il parti qu’il a déjà oublié ce qu’il a vu (et qui devrait être mis en ordre).", "25": "Par contre, si quelqu’un scrute attentivement la loi parfaite qui donne la vraie liberté et s’il l’étudie assidûment, s’il vit avec elle et lui demeure fidèlement attaché, il en arrive ainsi, non à écouter pour oublier, mais à agir ponctuellement d’après ce qu’il aura entendu. Un tel homme trouvera le bonheur en obéissant à la parole.", "26": "Mais si quelqu’un croit être pieux, alors qu’il ne sait pas tenir sa langue en bride, il se trompe : la religion de cet homme-là est sans valeur.", "27": "La religion authentique et irréprochable aux yeux de Dieu, notre Père, consiste à aider les orphelins et les veuves lorsqu’ils passent par l’épreuve, et à se garder soi-même sans tache en se préservant de l’influence corruptrice du monde."}, "2": {"1": "Mes frères, rappelez-vous que la foi en notre Seigneur Jésus-Christ glorifié est inconciliable avec une attitude partiale inspirée par des préjugés de classe.", "2": "Supposez, par exemple, que deux visiteurs entrent dans votre lieu de réunion. L’un d’eux est vêtu d’habits somptueux et porte un anneau d’or au doigt. Au même instant pénètre un miséreux couvert d’habits malpropres.", "3": "Imaginons ceci : fascinés par l’homme aux beaux habits, vous vous empressez autour de lui en disant : — Je vous en prie, veuillez vous asseoir ici, c’est une bonne place ! Tandis que vous signifiez au pauvre : — Toi, reste là debout, ou si tu veux, assieds-toi par terre à mes pieds.", "4": "Ne voyez-vous pas que, dans votre for intérieur, vous établissez entre les hommes des distinctions contredisant votre foi ? Votre comportement trahit un jugement inspiré par des normes incompatibles avec ce que vous croyez.", "5": "Écoutez, mes chers frères, Dieu n’a-t-il pas choisi les pauvres de ce monde pour en faire des riches par la foi et leur assurer la possession du royaume qu’il a promis à ceux qui l’aiment ?", "6": "Et vous feriez ainsi affront au pauvre en le traitant avec mépris ? Vous le priveriez de sa dignité ? Quels sont ceux qui vous oppriment et vous tyrannisent, qui vous font sentir leur supériorité et vous traînent en justice ? Les riches, n’est-il pas vrai ?", "7": "Ce sont encore eux qui outragent le beau nom que vous portez ou qui en font dire du mal, n’est-ce pas ?", "8": "Vous agissez bien si vous vous conformez à la loi du royaume de Dieu, telle que nous la trouvons consignée dans l’Écriture : Tu aimeras ton prochain comme toi-même.", "9": "Mais si vous vous laissez influencer par des considérations humaines et que vous agissez différemment suivant les personnes, vous commettez un péché et vous tombez sous le coup de la loi, parce que vous transgressez son commandement.", "10": "En effet, si quelqu’un observait tous les commandements de la loi sauf un seul, il serait néanmoins un transgresseur de la loi, comme s’il était coupable sur toute la ligne.", "11": "Car celui qui a dit : Tu ne commettras pas d’adultère a aussi dit : Tu ne tueras pas. Si donc, tout en évitant l’adultère, tu commets un meurtre, tu deviens bel et bien transgresseur de la loi.", "12": "Dans toutes vos paroles et vos actions, comportez-vous en hommes qui se laissent juger par la loi (de l’Évangile) qui nous donne la (vraie) liberté.", "13": "Dieu jugera impitoyablement celui qui n’a témoigné aucune pitié aux autres. En revanche, celui qui a fait grâce aux autres n’a rien à craindre du jugement : la grâce triomphe du jugement.", "14": "Mes frères, à quoi servirait-il qu’un homme prétende : « J’ai la foi » s’il ne peut présenter aucun acte qui le prouve ? Une telle foi peut-elle le sauver ?", "15": "Supposez qu’un frère ou une sœur soient dans le dénuement : rien pour s’habiller, rien à manger ce jour-là.", "16": "Et voilà l’un de vous qui leur dit : « Au revoir, mes amis, portez-vous bien, restez au chaud et bon appétit ! », mais sans leur donner de quoi pourvoir aux besoins de leur corps, à quoi cela leur servirait-il ?", "17": "Il en va de même pour la foi : si elle ne se manifeste pas par des actes, elle est chose morte.", "18": "Quelqu’un a bien le droit de dire (à celui qui affirmerait avoir la foi même si elle reste sans effet dans sa vie) : « Tu as la foi ; mais moi, je peux présenter des actes. Montre-moi donc ta “foi sans actes”, et je te prouverai, par mes actes, que moi aussi j’ai la foi.", "19": "Tu crois qu’il y a un seul Dieu ? Parfait, mais les démons aussi le croient et… ils tremblent ».", "20": "Veux-tu avoir la preuve, espèce de tête creuse, qu’une foi sans actes ne sert à rien ?", "21": "Prends le cas d’Abraham, notre ancêtre, comment fut-il déclaré juste ? N’est-ce pas en raison de ses actes, puisqu’il a offert son fils Isaac sur l’autel ?", "22": "Tu le vois, chez lui, la foi et les œuvres agissaient de concert, se complétant mutuellement. Par les actes qui l’accompagnaient, sa foi atteignit son plein épanouissement.", "23": "Ainsi s’accomplit ce que l’Écriture déclare à son sujet : Abraham a placé sa confiance en Dieu ; c’est pourquoi Dieu a porté sa foi à son crédit et l’a déclaré juste et il l’a appelé son ami.", "24": "Vous voyez donc qu’un homme est déclaré juste devant Dieu à cause de ce qu’il fait, et pas seulement à cause de ce qu’il croit.", "25": "Prenez encore l’exemple de Rahab, la courtisane (païenne de Jéricho). N’est-ce pas à cause de ce qu’elle a fait qu’elle aussi fut déclarée juste par Dieu : elle a donné asile aux envoyés du peuple d’Israël et les a aidés à s’échapper par un autre chemin ?", "26": "Sans l’esprit, notre corps est sans vie ; de même, si elle ne produit pas d’actes, la foi est morte."}, "3": {"1": "Mes frères, ne soyez pas nombreux à assumer le ministère de l’enseignement (dans l’Église). Pensez-y : nous qui enseignons les autres, nous serons jugés d’autant plus sévèrement.", "2": "Chacun de nous fait des fautes, sur bien des points et de bien des manières. Celui qui ne commettrait jamais de faute dans ses paroles serait un homme parvenu à l’état d’adulte, capable de maîtriser aussi son corps tout entier.", "3": "Nous mettons un mors dans la bouche des chevaux pour qu’ils nous obéissent, ainsi nous dirigeons tout leur corps.", "4": "Pensez encore aux bateaux : même s’il s’agit de navires de haut tonnage et s’ils sont poussés par des vents violents, il suffit d’un tout petit gouvernail pour les diriger au gré du pilote.", "5": "Il en est de même de la langue. Même si elle n’est qu’un bien petit membre, elle a de grandes prétentions et, de fait, elle peut se vanter d’avoir une influence considérable. Ne suffit-il pas d’une petite étincelle pour incendier une vaste forêt ?", "6": "La langue aussi est un feu ; elle est tout un monde de mal. Elle est là, parmi les autres organes de notre corps, et elle est capable de souiller notre être entier. Allumée au feu de l’enfer, elle peut enflammer toute notre existence et mettre le monde en flammes.", "7": "L’homme est capable de dompter toutes sortes de bêtes sauvages : quadrupèdes, oiseaux, reptiles, animaux marins, et il les a effectivement domptés.", "8": "Mais personne n’arrive à dompter parfaitement sa langue. C’est un fléau impossible à maîtriser, un réservoir plein de venin mortel.", "9": "Tantôt nous nous en servons pour chanter les louanges du Seigneur, notre Père, tantôt nous l’utilisons pour maudire les hommes créés pourtant à l’image de Dieu.", "10": "Ainsi, de la même bouche sortent bénédictions et malédictions. Mes frères, il ne devrait pas en être ainsi.", "11": "Avez-vous jamais vu de l’eau douce et de l’eau salée jaillir par la même ouverture d’une source ?", "12": "Un figuier, mes frères, peut-il porter des olives ou la vigne des figues ? Pas plus qu’une source salée ne peut donner de l’eau douce.", "13": "Y a-t-il parmi vous quelqu’un qui se prétend sage et expérimenté ? Qu’il en donne la preuve par sa bonne conduite, c’est-à-dire par des actes empreints de cette humilité et de cette douceur qui caractérisent la véritable sagesse.", "14": "Si, par contre, votre cœur est plein d’amère jalousie, si vous êtes animés d’un esprit d’intrigue et d’ambitions égoïstes, il n’y a vraiment pas lieu de vous vanter (de votre sagesse), ce serait un défi à la vérité.", "15": "En effet, une telle « sagesse » ne vient certes pas du ciel, elle est bien de ce monde, elle est le produit de votre nature livrée à ses seules ressources et est du diable.", "16": "Car là où règnent la jalousie et l’esprit de rivalité, là aussi habitent la discorde, le désordre et toutes sortes d’agissements inspirés par le mal.", "17": "Au contraire, la sagesse qui vient d’en haut est en premier lieu pure (de tout mal) ; de plus, elle aime la paix, elle est courtoise et douce, elle ne connaît pas les préventions et l’esprit de parti, elle agit sans duplicité ni feinte. Elle est sans façons et sans fard. Elle se montre compréhensive et conciliante, elle est ouverte à la discussion et capable de céder, pleine de bonté et de compassion ; elle produit beaucoup de bonnes actions.", "18": "Ceux qui procurent la paix répandent paisiblement une semence qui a pour fruit ce qui est juste aux yeux de Dieu."}, "4": {"1": "Quelle est donc la cause des conflits entre vous ? Ne proviennent-ils pas précisément de vos passions et de vos désirs égoïstes qui combattent sans cesse en vous ?", "2": "Vous convoitez quantité de choses, mais vos désirs restent insatisfaits. Vous haïssez à mort, vous vous consumez en jalousie et envie, et pourtant vous n’arrivez à rien. Alors, vous bataillez et vous vous disputez, mais vous n’obtenez toujours rien. Pourquoi ? Parce que vous ne savez pas demander à Dieu.", "3": "Ou bien lorsque vous demandez, vous n’êtes pas exaucés, parce que vous priez dans de mauvaises intentions : vous ne cherchez qu’à satisfaire votre désir insatiable de plaisirs.", "4": "Infidèles que vous êtes ! Ignorez-vous que flirter avec le monde, c’est haïr Dieu ? Si donc quelqu’un veut être l’ami du monde, il se constitue du même coup ennemi de Dieu.", "5": "Ou bien, prenez-vous pour des paroles en l’air les déclarations suivantes de l’Écriture : L’Esprit que Dieu fait habiter en nous désire avec jalousie (notre cœur tout entier).", "6": "Mais la grâce qu’il nous accorde aussi (pour résister à ces tentations) est d’autant plus grande (si nous la recevons humblement), suivant ce que dit l’Écriture : « Dieu s’oppose aux orgueilleux, mais il accorde sa grâce aux humbles ».", "7": "Soumettez-vous donc à Dieu, résistez au diable, et il vous fuira.", "8": "Tenez-vous tout près de Dieu, et il se tiendra près de vous. (Reconnaissez que vous êtes) pécheurs et nettoyez vos mains. Hommes indécis, purifiez vos cœurs.", "9": "Prenez conscience de votre misère et soyez dans le deuil, pleurez (sur ce que vous avez fait). Que votre rire se change en lamentations et votre gaieté en tristesse.", "10": "Devenez tout petits devant le Seigneur, et il vous relèvera.", "11": "Mes frères, je vous en prie, ne dites pas de mal les uns des autres. Celui qui médit d’un frère ou qui le juge critique la loi ; il s’érige donc en juge au-dessus d’elle. Mais si tu juges la loi, tu ne l’observes plus, tu t’en fais le censeur.", "12": "Or, il n’y a qu’un seul législateur et juge : celui qui a les pleins pouvoirs sur la vie et la mort et qui peut sauver et condamner. Mais toi, qui es-tu, qui oses juger ton prochain. Pour qui te prends-tu ?", "13": "Et maintenant, écoutez-moi, vous qui dites : « Aujourd’hui ou demain, nous irons dans telle ou telle ville, nous y passerons une année, nous y ferons des affaires et nous gagnerons beaucoup d’argent ».", "14": "Savez-vous ce que l’avenir vous réserve ? S’il y a même un « demain » pour vous ? Qu’est-ce que votre vie ? Une légère brume visible quelques instants et qui se dissipe bien vite.", "15": "Dites plutôt : « Si le Seigneur le veut bien et si nous sommes encore en vie, nous ferons ceci ou cela ! »", "16": "Alors que vous, vous êtes fiers de vos grands projets et vous vous en vantez. Sachez qu’un tel orgueil est coupable.", "17": "Rappelez-vous : « Celui qui connaît le bien qu’il devrait faire, mais ne le fait pas, se charge d’un péché »."}, "5": {"1": "C’est pourquoi, à votre tour, vous qui avez de grands biens, écoutez-moi : pleurez et lamentez-vous au sujet des malheurs qui vont fondre sur vous !", "2": "Votre richesse sera (depuis longtemps) tombée en pourriture, vos vêtements seront rongés par les mites.", "3": "Votre or et votre argent seront corrodés et cette corrosion témoignera contre vous, elle dévorera votre être comme un feu. Vous avez entassé des réserves, alors que nous vivons dans « les derniers jours ».", "4": "Mais vous n’avez pas payé leur juste salaire aux ouvriers qui ont moissonné vos champs ; l’écho de votre criante injustice et les plaintes légitimes de ces travailleurs sont parvenus jusqu’aux oreilles du Seigneur qui règne dans les cieux.", "5": "Votre vie ici-bas s’est écoulée dans les plaisirs et le luxe, vous avez rassasié vos cœurs de jouissances, vous vous êtes engraissés pour le jour du jugement, (comme les animaux se repaissent) le jour même où ils vont être égorgés.", "6": "Vous avez opprimé, tué l’innocent livré sans défense et sans résistance à votre bon plaisir.", "7": "Mes frères, patientez donc jusqu’à ce que le Seigneur revienne. Pensez au cultivateur qui vit toujours dans l’espérance des précieuses récoltes de sa terre : il compte sur elles avec confiance, attendant patiemment que les pluies de l’automne et du printemps soient venues.", "8": "Vous aussi, prenez patience, fortifiez vos cœurs, affermissez votre espérance, car le retour du Seigneur est proche.", "9": "Ne vous répandez pas en plaintes ou en reproches les uns contre les autres, mes frères, si vous ne voulez pas être condamnés. Pensez-y : le juge vient ; il est déjà là devant la porte, prêt à entrer.", "10": "Mes frères, souvenez-vous des prophètes qui ont parlé au nom du Seigneur, et prenez-les pour modèles d’endurance et de courage. Ils ont supporté patiemment la souffrance et les mauvais traitements.", "11": "Rappelez-vous ce que nous affirmons : bienheureux ceux qui ont tenu bon ! Vous avez entendu parler de la constance de Job ; vous savez quel était le dessein du Seigneur et quel dénouement il lui a réservé. Oui, « le Seigneur est plein de bonté et de compassion ».", "12": "Avant tout, mes frères, abstenez-vous de faire des serments, que ce soit « par le ciel », « par la terre » ou selon quelque autre formule. Si c’est oui, dites simplement oui, et que ce soit un oui authentique. Si c’est non, contentez-vous de dire non, et que cela signifie vraiment non. Ainsi, vous ne tomberez pas sous le coup de la condamnation.", "13": "L’un de vous passe-t-il par l’affliction ou la souffrance ? Qu’il prie. Est-il dans la joie ? Qu’il chante des psaumes et des cantiques.", "14": "Est-il malade ? Qu’il appelle les responsables de l’Église. Ceux-ci prieront pour lui, après lui avoir fait une onction d’huile au nom du Seigneur.", "15": "La prière faite avec foi sauvera le malade et le Seigneur le relèvera. S’il a commis des péchés, ils lui seront pardonnés.", "16": "Prenez l’habitude de vous confesser mutuellement vos péchés et de prier les uns pour les autres, afin que vous soyez guéris. La prière fervente d’un homme juste possède une singulière puissance.", "17": "Élie, par exemple, était un homme comme nous, soumis aux mêmes sentiments et aux mêmes expériences. Il pria avec ferveur pour qu’il ne pleuve pas et, effectivement, pendant trois ans et demi il ne tomba pas de pluie sur la terre.", "18": "Puis il pria de nouveau et le ciel redonna la pluie, la terre commença à produire ses récoltes.", "19": "Mes frères, si l’un de vous s’égare en s’écartant de la vérité, et qu’un autre le ramène sur le bon chemin,", "20": "sachez que celui qui parvient à ramener un pécheur de la voie où il se perdait, sauvera son âme de la mort et permettra le pardon d’un grand nombre de péchés. :::::"}}}