{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Jean", "chapters": {"1": {"1": "Aux origines, avant que rien n’existe, le Fils, expression de Dieu, était là. Il était face à face avec Dieu, étant lui-même Dieu.", "2": "De toute éternité, donc, il était là, face à face avec Dieu.", "3": "Tout ce qui existe a été créé par lui, absolument rien n’a pris naissance sans lui.", "4": "La vie résidait en lui. Cette vie est la lumière de tout le genre humain.", "5": "La lumière rayonne vers les ténèbres, mais les ténèbres ne l’ont pas acceptée.", "6": "Un homme parut, envoyé par Dieu : il s’appelait Jean (-Baptiste).", "7": "Il est venu pour être un témoin, pour dire la vérité au sujet de la lumière, afin d’amener tous les hommes à la foi.", "8": "Il n’était pas lui-même la lumière, il avait seulement pour mission de rendre témoignage à la lumière.", "9": "C’est le Christ qui était la lumière véritable venant dans ce monde, celle qui éclaire tout être humain.", "10": "En fait, il était déjà dans le monde, puisque le monde a été créé par lui, et pourtant, le monde ne l’a pas reconnu.", "11": "Il est venu chez lui, et les siens ont refusé de l’accueillir.", "12": "Quelques-uns, cependant, l’ont accueilli, ils ont cru en lui, ils ont placé leur confiance dans ce qu’il était. À tous ceux-là, il a accordé le privilège de devenir enfants de Dieu.", "13": "Peu importe leur race et leur sang, puisque ce n’est pas par une naissance naturelle qu’ils le sont devenus, sous l’impulsion d’un désir instinctif ou par une initiative d’homme : c’est Dieu lui-même qui les a fait naître.", "14": "Le Fils, expression de Dieu, s’est incarné, il est devenu homme et a vécu parmi nous. Oui, nous avons contemplé sa splendeur glorieuse, une splendeur que seul le Fils unique envoyé par son Père pouvait posséder. Tout en lui n’était que grâce et vérité.", "15": "Jean, son témoin, a proclamé publiquement : — Voici celui dont je voulais parler lorsque je disais : « Mon successeur m’a précédé, il a priorité sur moi car il existait déjà avant que je sois né ».", "16": "Nous avons tous été comblés de ses richesses. Chacun de nous, en effet, a reçu sa part de la surabondance divine qui le remplit. Il a déversé sur nous, l’une après l’autre, ses bénédictions et ses faveurs.", "17": "En effet, si la loi nous a été donnée par l’entremise de Moïse, la grâce et la vérité n’ont leur source qu’en Jésus-Christ.", "18": "Personne n’a jamais vu Dieu, mais quelqu’un nous l’a révélé : le Fils unique qui est lui-même Dieu et qui vit dans l’intimité du Père.", "19": "Voici le témoignage de Jean, lorsque les responsables des Juifs lui envoyèrent de Jérusalem une délégation de prêtres et de lévites. Ils lui demandent : — Qui es-tu ?", "20": "Il dit clairement la vérité, sans se dérober, et leur déclare ouvertement : —", "21": "Je ne suis pas le Christ, le Messie promis. — Mais alors, continuent-ils, es-tu Élie ? — Je ne le suis pas. — Es-tu le prophète ? — Non. —", "22": "Mais enfin, insistent-ils, qui es-tu donc ? Il faut bien que nous rapportions une réponse à ceux qui nous ont envoyés. Qui prétends-tu être ? —", "23": "Moi ? répond-il, je suis cette voix dont parle le prophète Ésaïe, la voix qui appelle dans le désert : Préparez le chemin pour le Seigneur,\naplanissez-lui la route.\nFaites-lui des sentiers tout droits\npar lesquels il puisse entrer.", "24": "Les envoyés faisaient partie de la secte des pharisiens.", "25": "Ils continuent à l’interroger : — Si tu n’es ni le Christ, ni Élie, ni le Prophète, pourquoi alors baptises-tu ? —", "26": "Moi, leur répondit Jean, je vous baptise seulement dans l’eau, mais au milieu de vous se trouve quelqu’un que vous ne connaissez pas.", "27": "Il entrera en scène après moi, il est vrai, (mais il est plus grand que moi) et je ne suis pas même digne de dénouer la lanière de ses sandales.", "28": "Cela se passait à Béthanie dans la Jordanie orientale, là où Jean baptisait.", "29": "Le lendemain, Jean aperçoit Jésus qui se dirige vers lui. Il s’écrie alors : — Voici celui que Dieu lui-même a destiné à se sacrifier comme un agneau pour enlever le péché du monde.", "30": "C’est de lui que je voulais parler lorsque je disais : « Un homme me succédera, il m’a précédé, il a priorité sur moi, car il existait déjà avant que je sois né ».", "31": "Moi non plus, je ne le connaissais pas, mais si je suis venu baptiser dans l’eau, c’est précisément pour le faire connaître au peuple d’Israël.", "32": "Jean a rendu aussi cet autre témoignage : — J’ai vu l’Esprit descendre du ciel sous la figure d’une colombe et se poser sur lui.", "33": "Je ne l’ai pas reconnu de moi-même, mais Dieu qui m’a envoyé baptiser dans l’eau m’avait dit : « Tu verras l’Esprit descendre et se poser sur un homme : c’est lui qui baptisera dans le Saint-Esprit ».", "34": "Or, cela je l’ai vu de mes yeux, et je l’atteste solennellement : cet homme est le Fils de Dieu.", "35": "Le lendemain, de nouveau, Jean est là, au même endroit, avec deux de ses disciples.", "36": "Quand il voit passer Jésus, il dit : — Regardez, voici l’Agneau de Dieu.", "37": "Les deux disciples entendent les paroles prononcées par Jean et se mettent à suivre Jésus.", "38": "Celui-ci, s’étant retourné, s’aperçoit qu’ils le suivent. Il leur demande : — Que désirez-vous ? — Rabbi, lui disent-ils, c’est-à-dire « Maître », où habites-tu ? —", "39": "Venez, leur répondit-il, et vous le verrez. Ils l’accompagnent donc et voient où il habite. Il est environ quatre heures de l’après-midi. Ils passent le reste de la soirée avec lui.", "40": "André, le frère de Simon Pierre, est l’un de ces deux disciples qui, sur la déclaration de Jean, se sont mis à suivre Jésus.", "41": "Il va trouver tout d’abord son frère Simon et lui dit : — Nous avons trouvé le Messie, c’est-à-dire « le Christ ».", "42": "Et il le conduit auprès de Jésus. Celui-ci le regarde attentivement et lui dit : — Tu es Simon, fils de Jean. À partir d’aujourd’hui, tu seras appelé Céphas, ce qui veut dire « pierre ».", "43": "Le lendemain, Jésus décide de retourner en Galilée. Il rencontre Philippe et lui dit : — Viens avec moi.", "44": "Philippe était originaire de Bethsaïda, la ville natale d’André et de Pierre.", "45": "Philippe, à son tour, va trouver Nathanaël et lui dit : — Nous avons découvert celui dont parle la loi de Moïse et que les prophètes ont annoncé : c’est Jésus, le fils de Joseph de la ville de Nazareth. —", "46": "De Nazareth ? répondit Nathanaël. Qu’est-ce qui peut venir de bon de Nazareth ? — Tu n’as qu’à venir et le voir toi-même, lui réplique Philippe.", "47": "Jésus voit Nathanaël s’avancer vers lui. Alors, il dit : — Voilà un véritable Israélite, un homme sans arrière-pensées. —", "48": "D’où me connais-tu ? lui demande Nathanaël. — Avant même que Philippe ne t’appelle, lui répond Jésus, je t’ai vu lorsque tu étais assis sous le figuier. —", "49": "Rabbi, s’écrie Nathanaël, tu es le Fils de Dieu, le roi qu’Israël attend ! —", "50": "Tu crois en moi, répond Jésus, parce que je t’ai dit que je t’ai vu sous le figuier ? Tu verras de bien plus grandes choses encore.", "51": "Et il ajouta (en s’adressant à tous) : Oui, vraiment, je vous l’assure, à partir de maintenant, vous verrez le ciel ouvert et les anges de Dieu monter et descendre entre ciel et terre au service du Fils de l’homme."}, "2": {"1": "Deux jours plus tard, on célébrait des noces à Cana, en Galilée. La mère de Jésus y assistait", "2": "et Jésus aussi était invité au mariage avec ses disciples.", "3": "Voilà que tout à coup, la provision de vin est épuisée. La mère de Jésus lui fait remarquer : — Ils n’ont plus de vin. —", "4": "Écoute, lui répond Jésus, en quoi cela nous concerne-t-il, que me demandes-tu ? Le moment où je dois agir n’est pas encore venu.", "5": "Sa mère dit aux serviteurs : — (Si Jésus vous commande quelque chose), faites tout ce qu’il vous dira.", "6": "Il y a là six amphores de pierre que les Juifs utilisaient pour leurs ablutions rituelles. Chacune d’elles peut contenir entre quatre-vingts et cent vingt litres.", "7": "Jésus dit aux serviteurs : — Remplissez d’eau ces amphores. Ils les remplissent jusqu’au bord. —", "8": "Maintenant, leur dit-il, puisez-en un peu et allez l’apporter à l’ordonnateur du repas. Ce qu’ils font.", "9": "À peine ce dernier a-t-il goûté l’eau changée en vin, qu’il fait appeler le jeune marié. Les serviteurs qui ont puisé l’eau savent bien d’où vient ce vin, mais l’ordonnateur du repas l’ignore, c’est pourquoi", "10": "il fait remarquer au marié : — Généralement, on sert d’abord le bon vin, puis, une fois que les gens ont bu tout leur soûl, on fait servir des crus plus ordinaires. Toi, tu as réservé le meilleur pour la fin !", "11": "C’est ainsi qu’à Cana, en Galilée, Jésus fit le premier de ses miracles, par lequel il révéla sa gloire à ses disciples, si bien qu’ils en vinrent à croire en lui.", "12": "Après cela, Jésus descendit à Capernaüm avec sa mère, ses frères et ses disciples, mais ils n’y restèrent que quelques jours.", "13": "La Pâque juive approchait, et Jésus se rendit à Jérusalem.", "14": "Il trouva, dans le parvis du temple, des marchands de bœufs, de brebis et de pigeons, ainsi que des changeurs d’argent, installés à leurs comptoirs.", "15": "Il prit des cordes, en fit un fouet, et les chassa tous de l’enceinte sacrée avec leurs brebis et leurs bœufs. Il jeta par terre la monnaie des changeurs et renversa leurs comptoirs,", "16": "puis il ordonna aux marchands de pigeons : — Hors d’ici avec tout cela ! C’est la maison de mon Père. N’en faites pas une maison de commerce.", "17": "En se remémorant cet incident, les disciples se souvinrent de cette parole de l’Écriture : L’amour que j’ai pour ta maison, ô Dieu,\nest en moi un feu qui me consume.", "18": "Mais ceux qui étaient là lui demandèrent : — Quel miracle vas-tu faire pour nous prouver que tu as le droit d’agir ainsi ? —", "19": "Démolissez ce temple, leur répondit Jésus, et en trois jours, je le relèverai. —", "20": "Comment ? répartirent-ils. Voilà quarante-six ans qu’on travaille à la construction de ce temple, et toi, tu serais capable de le rebâtir en trois jours !", "21": "Mais en parlant de temple, Jésus pensait à celui de son propre corps.", "22": "Plus tard, lorsqu’il fut ressuscité, ses disciples se souvinrent de ce que Jésus avait dit là, ce qui confirma leur foi dans l’Écriture et dans les paroles de Jésus.", "23": "Pendant que Jésus séjournait à Jérusalem pour la fête de la Pâque, beaucoup de gens crurent en lui en voyant les miracles qu’il accomplissait.", "24": "Mais Jésus ne leur faisait pas confiance, car il les perçait tous à jour.", "25": "En effet, il n’avait pas besoin qu’on vienne lui apprendre comment sont les hommes, il savait parfaitement à quoi s’en tenir, connaissant à fond la nature humaine, et il pouvait lire dans le cœur de chacun."}, "3": {"1": "Il y avait parmi les pharisiens un homme appelé Nicodème. Il était l’une des personnalités dirigeantes de la nation juive, un membre du Grand Conseil.", "2": "Une nuit, il vint trouver Jésus. Il le salua en ces termes : — Rabbi, nous savons que Dieu t’a envoyé pour nous enseigner, car de toute évidence personne ne saurait accomplir les miracles que tu fais si Dieu n’est pas avec lui.", "3": "Jésus lui répondit : — Vraiment, je te l’assure : celui qui ne passe pas par une nouvelle naissance ne saurait voir le règne de Dieu. —", "4": "Comment un homme déjà vieux pourrait-il naître une seconde fois ? s’exclame Nicodème. Il ne peut tout de même pas retourner dans le sein de sa mère pour renaître ! —", "5": "Vraiment, je te l’assure, reprend Jésus : à moins de renaître d’eau et d’Esprit, personne ne peut entrer dans le royaume de Dieu.", "6": "La naissance naturelle ne transmet que la vie humaine naturelle. Seule une naissance spirituelle peut transmettre la vie de l’Esprit.", "7": "Ne sois donc pas surpris si je t’ai dit : « Il vous faut tous passer par cette nouvelle naissance ».", "8": "Le vent souffle où il veut, tu en entends le bruit, mais tu ne sais ni d’où il vient ni où il va. De même, tu ne saurais dire comment un homme renaît du souffle de l’Esprit.", "9": "Mais Nicodème insiste : — Comment est-ce réalisable ? —", "10": "Et comment est-il possible que tu ne comprennes pas ce langage, lui répond Jésus, toi qui enseignes le peuple d’Israël ! Ignorerais-tu ces choses ?", "11": "Vraiment, je te l’assure : nous parlons seulement de ce que nous connaissons réellement, et nous témoignons de ce que nous avons observé, et pourtant, aucun de vous n’est prêt à prendre notre témoignage au sérieux.", "12": "Si, dès à présent, lorsque je vous parle de ce qui se passe ici-bas sur la terre, vous ne me croyez pas, comment s’attendre à ce que vous croyiez si je vous parle de ce qui se passe au ciel ?", "13": "Car jamais personne n’a été au ciel, sauf le Fils de l’homme qui y réside et en est descendu.", "14": "Dans le désert, Moïse a élevé le serpent d’airain sur un poteau. C’est ainsi que le Fils de l’homme doit, lui aussi, être élevé", "15": "pour que tous ceux qui placent leur confiance en lui vivent éternellement.", "16": "Oui, Dieu a tant aimé les hommes qu’il a donné son Fils, son unique, pour qu’aucun de ceux qui se confient en lui ne soit perdu, mais que chacun accède à la vie éternelle.", "17": "En effet, Dieu n’a pas envoyé son Fils dans le monde pour condamner les hommes, mais pour que le monde soit sauvé par lui.", "18": "Celui qui place sa confiance en lui n’aura pas à subir de condamnation, mais celui qui lui refuse sa confiance est déjà condamné, car il n’a pas mis sa confiance en la personne du Fils unique de Dieu.", "19": "Et voici pourquoi il est condamné : la lumière est venue dans le monde, mais les hommes lui ont préféré les ténèbres, parce que leurs actes étaient répréhensibles.", "20": "En effet, celui qui fait le mal déteste la lumière et il se garde bien d’en approcher, il a peur que ses mauvaises actions ne soient révélées.", "21": "Par contre, celui qui se conforme à la vérité s’approche tout naturellement de la lumière pour qu’on voie clairement que tout ce qu’il fait, il l’accomplit dans la communion avec Dieu.", "22": "Après cela, Jésus se rendit en Judée avec ses disciples. Il y resta quelque temps avec eux et y baptisait.", "23": "Jean (-Baptiste), de son côté, baptisait à Aïnôn, près de Salim, parce qu’il y avait là beaucoup d’eau et que les gens venaient constamment vers lui pour être baptisés.", "24": "À cette époque, Jean n’avait pas encore été mis en prison.", "25": "Un jour, quelques-uns de ses disciples discutèrent avec un Juif au sujet de la vertu purifiante (du baptême).", "26": "À la suite de cette discussion, ils allèrent trouver Jean et lui dirent : — Maître, tu te souviens de cet homme qui était avec toi de l’autre côté du Jourdain et à qui tu as rendu témoignage ? Eh bien, le voilà qui baptise à son tour, et tout le monde lui court après !", "27": "Jean répondit : — Tout ce que nous avons nous est donné par Dieu : nul ne peut s’arroger une autre mission que celle qu’il a reçue du ciel.", "28": "Vous me rendrez vous-mêmes ce témoignage que j’ai toujours dit : « Je ne suis pas le Christ, mais j’ai été envoyé comme son précurseur ».", "29": "L’époux, c’est celui à qui appartient la mariée. Son ami se tient à ses côtés tout près de lui, l’oreille attentive à ce qu’il dit, et il est ravi d’entendre sa voix. Ce bonheur est le mien, et ma joie est parfaite.", "30": "Il doit devenir de plus en plus grand, moi de plus en plus petit.", "31": "Celui qui vient du ciel surpasse tout le monde. Celui qui est de la terre reste lié à la terre et il parle d’un point de vue terrestre. Celui qui vient du ciel est supérieur à tous les autres.", "32": "Il apporte le témoignage de ce qu’il a lui-même vu et entendu. Malheureusement, personne ne prend son témoignage au sérieux.", "33": "Celui qui accepte son témoignage certifie que Dieu dit la vérité.", "34": "En effet, celui qu’il a envoyé transmet les paroles mêmes de Dieu, car Dieu lui a donné la plénitude illimitée de son Esprit.", "35": "Le Père aime son Fils et lui a accordé les pleins pouvoirs sur toutes choses.", "36": "Celui qui place sa confiance dans le Fils possède la vie éternelle. Celui qui refuse d’écouter le Fils et de se fier à lui, ne verra jamais la vie mais la colère de Dieu reste suspendue au-dessus de sa tête."}, "4": {"1": "Le bruit se répandit dans la contrée : Jésus fait plus de disciples et baptise davantage que Jean.", "2": "À vrai dire, Jésus lui-même ne baptisait personne, il en laissait le soin à ses disciples.", "3": "Lorsque Jésus apprit que ce bruit était parvenu aux oreilles des pharisiens, il quitta la Judée et retourna en Galilée.", "4": "Il lui fallut donc traverser la Samarie.", "5": "C’est ainsi qu’il arriva près d’une bourgade de Samarie nommée Sychar, non loin du champ que Jacob avait jadis donné à son fils Joseph.", "6": "C’est là que se trouvait le puits de Jacob. Jésus, fatigué du voyage, s’assit donc sur la margelle du puits. Il est environ midi.", "7": "Une femme samaritaine vient pour puiser de l’eau. Jésus s’adresse à elle : — S’il te plaît, donne-moi un peu d’eau.", "8": "Ses disciples sont allés en ville pour acheter de quoi manger.", "9": "La femme s’étonne : — Voyons, tu es juif ! Comment se fait-il que tu me demandes à boire, à moi qui suis samaritaine ? Les Juifs, en effet, évitent toute relation avec les Samaritains.", "10": "Jésus lui répond : — Si tu savais quel don Dieu veut te faire et si tu connaissais celui qui te demande à boire, c’est toi qui lui aurais fait cette demande et il t’aurait donné de l’eau de source. —", "11": "Mais, Seigneur, réplique la femme, tu n’as même pas un seau pour puiser ! Tu sais, le puits est profond. Où la prendrais-tu donc, ton eau de source ?", "12": "Tu ne vas pas te prétendre plus fort que notre ancêtre Jacob, à qui nous devons ce puits auquel il a bu lui-même ainsi que ses enfants et ses troupeaux ? —", "13": "Celui qui boit de cette eau-ci, reprend Jésus, aura de nouveau soif.", "14": "Mais celui qui boira de l’eau que je lui donnerai n’aura plus jamais soif. Bien plus, l’eau que je lui donnerai deviendra en lui une source intarissable qui jaillira jusque dans la vie éternelle. —", "15": "Maître, lui dit alors la femme, donne-moi de cette eau-là, pour que je n’aie plus soif et que je n’aie plus besoin de venir constamment ici pour puiser. —", "16": "Va donc chercher ton mari, lui dit Jésus, et reviens ici. —", "17": "Je ne suis pas mariée, lui répond-elle. — Très juste : tu n’es pas mariée,", "18": "tu l’as été cinq fois, et l’homme avec lequel tu vis actuellement n’est pas ton mari. Ce que tu as dit là n’est que trop vrai. —", "19": "Maître, rétorque la femme, je vois que tu es un prophète.", "20": "Dis-moi, qui a raison ? Nos ancêtres adoraient sur cette montagne-ci. Vous autres, vous prétendez que le seul endroit où l’on puisse apporter son culte à Dieu, c’est Jérusalem. —", "21": "Crois-moi, lui dit Jésus, le moment viendra où il ne sera plus question de « cette montagne-ci » ni de Jérusalem pour adorer le Père.", "22": "De toute façon, vous adorez (un Dieu) que vous ne connaissez pas, tandis que nous adorons (le Dieu) que nous connaissons, car le salut (de l’humanité) sortira du peuple juif.", "23": "Mais le temps viendra – non, il est déjà là – où l’Esprit qui révèle la vérité rendra les vrais adorateurs capables d’apporter au Père un culte spirituel et conforme à la vérité. Car le Père cherche des hommes qui l’adorent ainsi.", "24": "Dieu est un être spirituel et il faut que ceux qui veulent l’adorer lui rendent un culte qui soit spirituel et conforme à la vérité.", "25": "La femme lui dit : — Je sais qu’un jour le Messie doit venir, celui qu’on appelle le Christ. Quand il sera là, il nous expliquera tout. —", "26": "Le Messie, c’est moi, moi qui te parle, lui dit Jésus.", "27": "Sur ces entrefaites, les disciples reviennent. Ils sont très étonnés de le voir parler avec une femme. Aucun d’eux, cependant, ne lui demande : « Que lui voulais-tu ? » ou : « Pourquoi parles-tu avec elle ? »", "28": "Alors, la femme abandonne là sa cruche, court vers la ville et va de l’un à l’autre en disant : —", "29": "Venez voir un homme qui m’a dit tout ce que j’ai fait. Peut-être est-il le Christ ?", "30": "Ils sortent de la ville et viennent trouver Jésus.", "31": "Entre-temps, les disciples insistent : — Maître, mange donc !", "32": "Mais il leur dit : — J’ai, pour me nourrir, un aliment que vous ne connaissez pas.", "33": "Les disciples se demandent donc entre eux : — Est-ce que quelqu’un lui aurait apporté à manger ? —", "34": "Ce qui me nourrit, leur explique Jésus, c’est d’accomplir la volonté de celui qui m’a envoyé et de mener à bien l’œuvre qu’il m’a confiée.", "35": "Vous dites en ce moment : « Encore quatre mois et c’est la moisson », n’est-ce pas ? Eh bien, moi je vous dis : ouvrez vos yeux et regardez les champs : déjà les épis sont blonds, prêts à être moissonnés.", "36": "Celui qui les fauche reçoit maintenant son salaire et récolte une moisson pour la vie éternelle, si bien que semeur et moissonneur partagent la même joie.", "37": "Dans ce cas, se vérifie le proverbe : « L’un sème et l’autre moissonne ».", "38": "Je vous ai envoyés récolter une moisson qui ne vous avait coûté aucune peine. D’autres avaient travaillé, et vous êtes venus recueillir le fruit de leur labeur.", "39": "Il y eut, dans cette bourgade, beaucoup de Samaritains qui crurent en Jésus, parce que cette femme leur avait déclaré : — Il m’a dit tout ce que j’ai fait.", "40": "Lorsque les Samaritains furent venus à Jésus, ils l’invitèrent à rester chez eux, et il y passa deux jours.", "41": "Après avoir écouté sa parole, ils furent encore bien plus nombreux à croire en lui,", "42": "de sorte qu’ils disaient à la femme : — Ce n’est plus seulement à cause de ce que tu nous as raconté que nous croyons en lui, nous l’avons entendu personnellement et nous avons acquis la certitude que c’est vraiment lui le Sauveur du monde.", "43": "Après ces deux jours passés dans la bourgade, Jésus repartit pour la Galilée,", "44": "bien qu’il eût lui-même déclaré qu’un prophète ne jouit d’aucune estime dans son propre pays.", "45": "Mais cette fois-ci, quand il arriva en Galilée, les gens lui firent bon accueil : ils étaient, eux aussi, allés à Jérusalem pendant la fête et ils avaient vu tous les miracles qu’il y avait faits.", "46": "Il repassa par Cana en Galilée où il avait changé l’eau en vin. Or, à Capernaüm, vivait un haut fonctionnaire du roi (Hérode). Son fils était très malade.", "47": "Quand il apprit que Jésus était revenu de Judée en Galilée, il alla le trouver et le supplia de venir guérir son fils qui était sur le point de mourir.", "48": "Jésus lui dit : — Serez-vous toujours incapables de croire si vous ne voyez pas des miracles et des choses extraordinaires ?", "49": "Le fonctionnaire royal le pressait : — Seigneur, de grâce, viens vite avant que mon petit garçon ne soit mort. —", "50": "Va, lui dit Jésus, rentre chez toi, ton fils est vivant. Cet homme crut Jésus sur parole et il repartit chez lui.", "51": "Sur le chemin du retour, plusieurs de ses serviteurs accoururent à sa rencontre et lui annoncèrent : — Ton fils est vivant.", "52": "Il leur demanda à quelle heure son état s’était amélioré. Ils lui répondirent : — La fièvre l’a quitté hier vers une heure de l’après-midi.", "53": "Le père constata que c’était l’heure même où Jésus lui avait dit : « Ton fils est vivant ». Dès lors, il crut, ainsi que toute sa famille.", "54": "Tel fut le second miracle que Jésus accomplit à son retour de Judée en Galilée."}, "5": {"1": "À quelque temps de là, Jésus remonta à Jérusalem à l’occasion d’une fête juive.", "2": "Or, dans cette ville, près de la porte des moutons, se trouve une piscine entourée de cinq galeries couvertes. On l’appelle en hébreu Béthesda.", "3": "Ces galeries étaient constamment encombrées d’une foule de malades et d’infirmes : des aveugles, des paralysés, des impotents.", "": "", "5": "Il y avait, entre autres, un homme malade depuis trente-huit ans.", "6": "Quand Jésus le voit couché par terre et qu’il apprend qu’il est là depuis si longtemps, il lui demande : — Veux-tu être guéri ? —", "7": "Maître, se plaint le malade, je n’ai personne pour me plonger dans la piscine quand l’eau commence à bouillonner. Le temps que je me traîne là-bas, un autre s’y précipite avant moi. —", "8": "Eh bien, lève-toi, lui dit Jésus, enroule ta natte et marche !", "9": "À l’instant même, l’homme est guéri. Il enroule sa natte et se met à marcher. Mais voilà, cela s’est passé un jour de sabbat.", "10": "Les responsables des Juifs interpellent donc l’homme qui vient d’être guéri : — Hé ! Aujourd’hui, c’est jour de sabbat, tu n’as pas le droit de porter cette natte. —", "11": "Mais, réplique-t-il, celui-là même qui m’a guéri m’a dit : « Prends ta natte et marche ». —", "12": "Et quel est celui qui t’a dit cela ? lui demandent-ils.", "13": "Mais l’homme qui avait recouvré la santé ignorait qui l’avait guéri, car Jésus avait disparu dans la foule qui se pressait en cet endroit.", "14": "Quelque temps après, Jésus le rencontre dans la cour du temple. — Te voilà bien portant, lui dit-il, veille désormais à ne plus pécher, pour qu’il ne t’arrive pas quelque chose de pire.", "15": "Et l’homme d’aller dire aux chefs des Juifs que c’était Jésus qui l’avait guéri,", "16": "de sorte qu’ils se mirent à poursuivre Jésus (de leur haine) parce qu’il faisait des miracles le jour du sabbat.", "17": "Mais Jésus se défendait : — Jusqu’à cette heure, mon Père ne cesse d’agir, c’est pourquoi, moi aussi, j’agis.", "18": "Cette remarque fut pour eux une raison de plus pour se décider à le faire mourir : non content de violer la loi sur le sabbat, il parlait encore de Dieu comme de son propre Père, il se faisait donc l’égal de Dieu.", "19": "Jésus répondit à ces reproches en leur disant : — Vraiment, je vous l’assure : le Fils ne peut rien faire de sa propre initiative, il agit seulement d’après ce qu’il voit faire au Père. Le Fils imite tout ce que fait le Père.", "20": "Parce que le Père aime le Fils, il l’initie à tout ce qu’il fait. Il lui donnera même le pouvoir d’accomplir des œuvres plus extraordinaires que toutes celles que vous avez vues jusqu’à présent, vous en serez stupéfaits.", "21": "En effet, comme le Père ressuscite les morts et leur donne une nouvelle vie, ainsi le Fils peut, lui aussi, donner la vie nouvelle à tous ceux auxquels il veut la donner.", "22": "De plus, ce n’est pas le Père qui prononce le jugement final sur les hommes, il a remis toute autorité judiciaire entre les mains du Fils,", "23": "afin que tous les hommes rendent honneur au Fils au même titre qu’au Père. Refuser de rendre au Fils l’honneur qui lui est dû, c’est, en fait, le refuser au Père qui l’a envoyé.", "24": "Oui, vraiment, je vous l’assure : celui qui écoute ce que je dis et qui place sa confiance dans le Père qui m’a envoyé possède, dès à présent, la vie éternelle et il n’aura pas à comparaître au jugement (dernier) : il a déjà franchi la frontière de la mort à la vie.", "25": "Oui, vraiment, je vous l’assure : le temps viendra – en fait, nous y sommes déjà – où les morts entendront l’appel du Fils de Dieu, et tous ceux qui l’entendront reprendront vie.", "26": "En effet, le Père est la source de toute vie et il a accordé au Fils d’avoir à son tour la vie en lui-même et d’être pour d’autres une source de vie, exactement comme le Père. —", "27": "En même temps, il l’a investi, en sa qualité de Fils de l’homme, des pleins pouvoirs pour exercer le jugement.", "28": "Que cela ne vous étonne pas, car voici venir le moment où tous ceux qui sont dans leurs tombes entendront l’appel du Fils de l’homme.", "29": "Au son de sa voix, ils en sortiront : ceux qui ont bien agi ressusciteront pour la vie, ceux qui ont fait le mal ressusciteront pour être jugés et condamnés.", "30": "En tout ceci, bien entendu, je ne peux rien faire de mon propre chef ; je juge seulement comme le Père me le demande et selon les informations que je reçois. Et mon verdict est juste, car il ne s’agit pas pour moi de réaliser mes propres désirs, mais de faire la volonté de celui qui m’a envoyé. —", "31": "Bien sûr, si j’étais seul à témoigner en ma faveur, mon témoignage ne serait pas valable, et vous n’auriez pas besoin de l’accepter.", "32": "Mais j’ai un autre témoin et je sais que ce qu’il dit de moi est entièrement digne de foi.", "33": "Vous avez envoyé une commission d’enquête auprès de Jean (-Baptiste), et il vous a rendu témoignage conformément à la vérité.", "34": "Je ne mentionne pas cela parce que je serais dépendant du témoignage d’un homme, je le rappelle seulement pour vous aider à trouver le salut.", "35": "Oui, Jean était vraiment comme un flambeau que l’on allume pour qu’il répande sa clarté. Mais vous, vous avez simplement voulu, pour un petit moment, jouir de sa lumière.", "36": "Quant à moi, j’ai en ma faveur un témoignage qui a plus de poids que celui de Jean : celui des œuvres que le Père m’a donné le pouvoir d’accomplir. Oui, ce que je fais atteste clairement que le Père m’a envoyé.", "37": "De plus, le Père lui-même, lui qui m’a envoyé, est intervenu pour témoigner en ma faveur. Mais vous êtes toujours restés sourds à sa voix, vous n’avez jamais vu ce qui le manifestait.", "38": "Vous n’avez pas accueilli sa parole dans vos cœurs : sa pensée n’habite pas en vous. La preuve, c’est que vous ne croyez pas en celui qu’il a envoyé.", "39": "Vous étudiez avec soin les Écritures parce que vous êtes convaincus d’y trouver la vie éternelle.", "40": "Or, précisément, elles aussi témoignent de moi. Mais voilà, vous ne voulez pas venir à moi pour recevoir la vie éternelle.", "41": "Je ne cherche pas de gloriole humaine.", "42": "Seulement, je constate une chose : en votre for intérieur, vous n’aimez pas réellement Dieu.", "43": "Je suis venu au nom de mon Père, accrédité par lui, et vous refusez de me recevoir. Si un autre vient en son propre nom, accrédité par personne d’autre que lui-même, vous le recevrez à bras ouverts !", "44": "D’ailleurs, comment pourriez-vous parvenir à la foi alors que vous tirez votre gloire les uns des autres et que vous ne recherchez pas la gloire qui vient de Dieu seul ?", "45": "N’allez surtout pas croire que moi, je serai votre accusateur auprès de mon Père ; il y a déjà quelqu’un qui se chargera de vous accuser : Moïse. Oui, ce Moïse même en qui vous avez mis votre espoir.", "46": "En effet, si vous aviez réellement foi en lui, vous auriez aussi foi en moi, car c’est de moi que parlent ses livres.", "47": "Mais vous ne croyez même pas à ses écrits, comment croiriez-vous à mes paroles ?"}, "6": {"1": "Après cela, Jésus passa sur l’autre rive du lac de Galilée appelé aussi lac de Tibériade.", "2": "Une foule immense le suivit, attirée par les guérisons miraculeuses dont elle avait été témoin.", "3": "C’est pourquoi Jésus s’en alla dans la montagne et demeura là avec ses disciples.", "4": "On était à quelques jours de la fête juive de la Pâque.", "5": "Jésus regarde autour de lui et voit une foule nombreuse venir à lui. Il demande alors à Philippe : — Où pourrions-nous acheter suffisamment de pains pour nourrir tout ce monde ?", "6": "Il lui pose seulement cette question pour voir ce qu’il va répondre, car, en réalité, il sait déjà ce qu’il pense faire. —", "7": "Rien que pour donner à chacun un petit morceau de pain, il faudrait disposer du salaire de près d’une année de travail, lui répond Philippe.", "8": "Un autre disciple, André, frère de Simon Pierre, lui dit : —", "9": "Il y a ici un petit garçon qui a cinq pains d’orge et deux petits poissons, mais qu’est-ce que c’est pour tant de monde ? —", "10": "Dites-leur à tous de s’asseoir, leur demande Jésus. Les gens s’installent donc par terre à un endroit où l’herbe est abondante. On compte environ cinq mille hommes (sans les femmes et les enfants).", "11": "Jésus prend les pains, remercie Dieu, puis les fait distribuer à ceux qui ont pris place. Il leur donne aussi autant de poissons qu’ils en désirent.", "12": "Quand ils ont tous mangé à leur faim, Jésus ordonne à ses disciples : — Ramassez les morceaux qui restent, pour ne rien gaspiller.", "13": "C’est ainsi qu’ils ramassent douze paniers pleins de restes de pain.", "14": "Lorsque tous ces gens-là se rendent compte du miracle que Jésus vient d’accomplir, ils s’écrient : — Pas de doute, cet homme est vraiment le prophète qui devait venir dans ce monde !", "15": "Mais Jésus, pressentant qu’ils viendraient l’enlever de force pour le proclamer roi, se retire de nouveau, tout seul, plus loin dans la montagne.", "16": "Le soir, ses disciples redescendent au bord du lac,", "17": "ils montent dans la barque et se dirigent vers Capernaüm, sur l’autre rive. Déjà, la nuit est tombée. Jésus ne les a pas encore rejoints.", "18": "Un vent violent se met à souffler, soulevant de fortes vagues, et toute l’eau du lac devient houleuse.", "19": "À force de ramer, les disciples ont parcouru cinq ou six kilomètres quand, tout à coup, ils aperçoivent Jésus marchant sur l’eau en direction de la barque. L’épouvante les saisit,", "20": "mais Jésus leur dit : — N’ayez donc pas peur, c’est moi.", "21": "Ils s’empressent alors de le faire monter dans la barque et, au même instant, ils touchent terre là même où ils voulaient aller.", "22": "Le lendemain, les gens restés sur l’autre rive constatent qu’il n’y a là qu’une seule barque. De plus, ils se rappellent que Jésus n’y est pas monté avec ses disciples, mais que ceux-ci sont repartis seuls.", "23": "Entre-temps, d’autres barques arrivent de Tibériade vers l’endroit où tout ce peuple a été nourri après que le Seigneur a prié pour remercier Dieu.", "24": "Quand donc les gens voient que ni Jésus ni ses disciples ne sont là, ils se précipitent dans ces petites embarcations pour aller à Capernaüm à la recherche de Jésus.", "25": "Ils le trouvent en effet sur l’autre rive du lac. Alors, ils lui demandent : — Maître, quand est-ce que tu es venu jusqu’ici ?", "26": "Jésus leur répond : — Vraiment, je vous l’assure : si vous me cherchez, ce n’est pas parce que vous avez compris que ces miracles sont des signes (de ma mission divine). Non ! Vous m’avez suivi parce que vous avez mangé des pains et que vous avez été rassasiés.", "27": "Au lieu de travailler pour une nourriture périssable, concentrez donc vos efforts sur celle qui dure jusque dans la vie éternelle. Cette nourriture, le Fils de l’homme veut vous la donner. Dieu le Père lui en a accordé le pouvoir : il l’a accrédité en le marquant de son sceau. —", "28": "Et que devons-nous faire pour accomplir les œuvres que Dieu attend de nous ? —", "29": "L’œuvre de Dieu, leur répond Jésus, c’est que vous croyiez en celui qu’il a envoyé, que vous placiez votre confiance en lui.", "30": "Sur quoi, ils lui disent : — Ne pourrais-tu pas faire quelque miracle qui nous prouve (que tu es cet envoyé divin) pour que nous puissions voir et alors croire en toi ? Voyons, qu’est-ce que tu peux faire ?", "31": "Nos ancêtres, durant leur traversée du désert, ont été nourris (tous les jours) avec la manne, comme le rappelle ce texte de l’Écriture : Il leur donna à manger un pain qui venait du ciel.", "32": "Mais Jésus leur répond : — Vraiment, je vous l’assure : ce n’est pas Moïse qui vous a donné le pain venu du ciel, mais mon Père vous offre, à vous, le vrai pain du ciel,", "33": "car le pain de Dieu n’est autre que celui qui descend du ciel et qui donne la vie au monde. —", "34": "Seigneur, s’écrient-ils alors, donne-nous chaque jour de ce pain-là !", "35": "Et Jésus de répondre : — C’est moi qui suis ce pain qui donne la vie. Celui qui vient à moi n’aura plus jamais faim et celui qui se confie en moi n’aura plus jamais soif.", "36": "Mais je vous l’ai déjà dit, bien que vous m’ayez vu faire, vous ne me faites pas confiance.", "37": "Tous ceux que le Père me donne viendront à moi, et jamais, non jamais, je ne repousserai celui qui viendra à moi.", "38": "Car si je suis descendu du ciel, ce n’est pas pour agir au gré de mes désirs, mais pour accomplir la volonté de celui qui m’a envoyé.", "39": "Or, celui qui m’a envoyé veut que je ne perde aucun de ceux qu’il m’a confiés, mais que je les ressuscite au dernier jour.", "40": "Oui, c’est la volonté de mon Père que tous ceux qui tournent leurs regards vers le Fils et qui croient en lui, possèdent dès à présent la vie éternelle, et moi, je les ressusciterai au dernier jour.", "41": "Alors, les gens se mettent à murmurer contre lui, parce qu’il a dit : « C’est moi qui suis le pain descendu du ciel ».", "42": "Ils disent : — Voyons, on sait bien qui il est : Jésus, le Fils de Joseph. Nous connaissons bien son père et sa mère ! Comment peut-il prétendre maintenant qu’il est descendu du ciel ?", "43": "Jésus leur dit : — Cessez donc de murmurer ainsi entre vous.", "44": "Personne ne vient de lui-même à moi, il ne peut venir que si le Père qui m’a envoyé l’attire, et moi, je le ressusciterai au dernier jour.", "45": "Dans les écrits des prophètes, vous pouvez lire cette parole : Tous recevront instruction de Dieu lui-même. Par conséquent, tout homme qui écoute la voix du Père et qui se laisse instruire par lui vient à moi.", "46": "Je ne veux pas dire par là que quelqu’un ait jamais vu le Père, à part celui qui est venu d’auprès de Dieu. Oui, lui seul a vu le Père.", "47": "Mais je veux vous dire une chose, vraiment, je vous l’assure : celui qui croit en moi est certain d’avoir la vie éternelle,", "48": "(car) je suis le pain qui donne la vie.", "49": "Vos ancêtres ont bien mangé la manne dans le désert et cela ne les a pas empêché de mourir.", "50": "Par contre, celui qui mange le pain qui descend du ciel ne mourra jamais.", "51": "C’est moi qui suis le pain vivant descendu du ciel : si quelqu’un mange de ce pain-là, il reçoit la vie pour l’éternité. Le pain que je donnerai pour que le monde vive, c’est mon propre corps.", "52": "À ces mots, les Juifs se remettent à discuter âprement entre eux, disant : — Comment cet homme pourrait-il nous donner son corps à manger ?", "53": "Alors, Jésus leur dit : — Oui, vraiment, je vous l’assure : si vous ne mangez pas la chair du Fils de l’homme et si vous ne buvez pas son sang, vous n’aurez point la vie véritable en vous.", "54": "Celui qui se nourrit de ma chair et qui boit mon sang a la vie éternelle, et moi, je le ressusciterai au dernier jour.", "55": "Car ce qui nourrit vraiment, c’est de manger (ce qui constitue) mon corps ; ce qui délivre de la soif, c’est de boire mon sang.", "56": "Celui qui se pénètre de ma vie et de ma mort, et dont je deviens chair et sang, demeure en communion avec moi, et moi je vis en lui.", "57": "Le Père qui m’a envoyé porte la vie en lui-même, et c’est lui qui me fait vivre, ainsi, celui qui se nourrit de moi vivra aussi par moi.", "58": "Voilà ce qu’est le pain descendu du ciel. Il ne ressemble pas à celui que vos ancêtres ont mangé. Eux, ils sont morts, mais celui qui mange de ce pain-ci vivra pour toujours.", "59": "Telles furent les paroles de Jésus lorsqu’il enseigna dans la synagogue de Capernaüm.", "60": "Après l’avoir entendu, plusieurs de ses disciples se récrièrent : — C’est trop fort ! On n’y comprend rien ! Impossible d’admettre un tel langage ! Qui peut continuer à l’écouter ?", "61": "Jésus savait fort bien en lui-même quels murmures ses paroles avaient soulevé parmi eux. C’est pourquoi il leur dit : — Cela vous choque ?", "62": "Mais si vous voyez le Fils de l’homme remonter là où il était auparavant, (vous comprendrez).", "63": "C’est l’Esprit qui donne la vie, il ne s’agit pas de vous nourrir matériellement de mon corps. Les paroles que je vous dis sont de nature à communiquer l’Esprit et la vie.", "64": "Hélas, il y en a parmi vous qui ne croient pas. En effet, dès le début, Jésus savait quels étaient ceux qui ne croyaient pas vraiment, et qui était celui qui allait le trahir.", "65": "Aussi ajouta-t-il : — C’est bien pour cela que je vous ai dit : « Personne ne vient de lui-même à moi, il ne peut venir que si le Père lui en donne la possibilité ».", "66": "À partir de ce moment-là, beaucoup de ses disciples l’abandonnèrent : ils retournèrent à leur ancienne manière de vivre, refusant de le suivre plus loin.", "67": "Alors, Jésus se tourna vers les douze et leur demanda : — Et vous, ne voulez-vous pas aussi partir ?", "68": "Mais Simon Pierre lui répondit : — Seigneur, vers qui irions-nous ? Toi seul, tu as les paroles qui donnent la vie éternelle.", "69": "Nous, nous t’avons fait confiance et nous avons acquis la conviction que tu es le saint envoyé de Dieu. —", "70": "N’est-ce pas moi qui vous ai choisis tous les douze ? reprit Jésus. Et pourtant, l’un de vous fait le jeu du diable.", "71": "Par ce mot, il désignait Judas, fils de Simon de Kérioth qui était l’un des douze et qui allait le trahir."}, "7": {"1": "Après cela, Jésus continua à parcourir la Galilée : il décida en effet d’éviter la Judée, où les autorités juives cherchaient une occasion de le supprimer.", "2": "Cependant, on se rapprochait de la fête juive des cabanes.", "3": "Les frères de Jésus lui dirent alors : — Tu devrais quitter cette région et te rendre en Judée pour que, là aussi, tes disciples puissent voir les actes extraordinaires que tu accomplis.", "4": "Quand on veut être connu, on n’agit pas dans l’ombre et on ne se cache pas dans un coin. Si réellement tu accomplis de si grandes choses, alors fais du moins en sorte que tout le monde les voie.", "5": "En effet, les frères de Jésus eux-mêmes ne croyaient pas en lui.", "6": "Jésus leur répondit : — Le moment favorable n’est pas encore venu pour moi, contrairement à vous, pour qui tous les moments se valent et toutes les occasions sont bonnes.", "7": "Évidemment, ceux qui ne veulent rien savoir de Dieu n’ont aucune raison de vous haïr. Moi, par contre, ils me détestent parce que je ne cesse de témoigner de la perversité de leurs actes.", "8": "C’est pourquoi vous autres, vous pouvez tranquillement aller à la fête. Pour ma part, je n’y vais pas encore car le moment favorable n’est pas encore venu pour moi.", "9": "Après leur avoir dit cela, il resta en Galilée.", "10": "Cependant, quand ses frères furent tous partis pour la fête, il s’y rendit aussi, mais sans se faire remarquer et presque en cachette.", "11": "Or, les autorités juives le cherchaient précisément pendant la fête, s’informant partout : — Où est-il donc ?", "12": "Dans la foule, il n’était question que de lui, les discussions allaient bon train entre les divers groupes : — C’est quelqu’un de bien, prétendaient les uns. — Pas du tout, soutenaient les autres, il trompe les gens.", "13": "Mais comme ils avaient tous peur des autorités juives, personne n’osait dire franchement ce qu’il pensait de lui.", "14": "La moitié de la semaine de fête était déjà passée, quand Jésus apparut soudain dans la cour du temple et se mit à enseigner.", "15": "Les Juifs en étaient tout étonnés et se demandaient : — Comment se fait-il qu’il connaisse si bien les Écritures, alors qu’il n’a pas fait d’études théologiques ?", "16": "Jésus leur répondit : — Tout ce que j’enseigne, ce n’est pas moi qui l’invente, je l’ai reçu de celui qui m’a envoyé.", "17": "Si quelqu’un est décidé à faire la volonté de Dieu, il reconnaîtra bien si mon enseignement vient de Dieu ou si je ne fais qu’avancer des opinions personnelles.", "18": "Celui qui lance des idées en son propre nom veut se faire valoir et recherche le succès personnel. Par contre, si quelqu’un vise à honorer celui qui l’a envoyé, vous pouvez lui faire confiance : ce qu’il dit est vrai et pur de toute fausseté.", "19": "Moïse vous a bien donné la loi, pourtant, aucun de vous ne fait ce qu’elle prescrit ! Alors, pourquoi cherchez-vous à me tuer ? —", "20": "Tu es fou ! lui cria la foule, un démon t’a troublé l’esprit : qui est-ce qui veut te tuer ?", "21": "Jésus reprit la parole et leur dit : — Une seule fois, j’ai fait une œuvre (de guérison un jour de sabbat), et vous voilà tous dans l’étonnement.", "22": "Réfléchissez : Moïse vous a donné l’ordre de pratiquer la circoncision – notez bien que ce n’est pas Moïse qui l’a instituée, elle vient des patriarches. Or, cela ne vous dérange pas de circoncire quelqu’un, même le jour du sabbat.", "23": "Eh bien ! si un enfant doit être circoncis le jour du sabbat pour que la loi de Moïse soit respectée, pourquoi donc vous indignez-vous contre moi ? Parce que j’ai rendu à un homme la santé de son être entier ?", "24": "Cessez donc de juger si légèrement, d’après des apparences, mais apprenez à porter des jugements honnêtes et conformes à la réalité.", "25": "(En le voyant,) quelques habitants de Jérusalem s’étonnaient : — N’est-ce pas celui qu’on voulait tuer ?", "26": "Or, le voilà qui parle librement en public et personne ne lui dit rien ! Est-ce que, par hasard, nos autorités auraient reconnu qu’il est vraiment le Christ ?", "27": "Pourtant, celui-là, nous savons parfaitement d’où il est, tandis que pour le Christ, quand il viendra, personne ne connaîtra son origine.", "28": "Alors, Jésus intervint bien haut, de sorte que l’on entendit sa voix dans toute la cour du temple : — Vraiment ! Vous me connaissez et vous savez d’où je suis ! Mais (l’essentiel, vous l’ignorez, car) sachez-le : je ne suis pas venu de ma propre initiative. Celui qui m’a envoyé est le (Dieu) véritable. Certes, vous ne le connaissez pas,", "29": "mais moi je le connais, car je viens d’auprès de lui, et c’est de lui que je tiens ma mission.", "30": "Alors, plusieurs essayèrent de l’arrêter, mais personne ne réussit à mettre la main sur lui, parce que le moment n’était pas encore venu.", "31": "Cependant, beaucoup de gens du peuple se mirent à croire en lui. — Quand le Christ viendra, disaient-ils, pourra-t-il accomplir plus de miracles que n’en a déjà fait cet homme-là ?", "32": "Ces opinions sur Jésus que l’on se chuchotait à mots couverts parmi la foule parvinrent aux oreilles des pharisiens. Alors, les chefs des prêtres, en accord avec les pharisiens, envoyèrent des gardes du temple pour procéder à son arrestation.", "33": "Jésus déclara à tous : — Je ne suis plus que pour peu de temps parmi vous, ensuite je retournerai auprès de celui qui m’a envoyé.", "34": "Plus tard, vous me chercherez, et vous ne me trouverez pas, car vous ne pouvez pas aller là où je serai.", "35": "Sur quoi, ses auditeurs se demandèrent entre eux : — Où est-ce qu’il veut aller où nous ne pourrons pas le trouver ? Aurait-il l’intention de se rendre chez les Juifs dispersés parmi les non-Juifs ? Voudrait-il peut-être même apporter son enseignement aux Grecs ?", "36": "Quand il affirme : « Vous me chercherez et vous ne me trouverez pas, car vous ne pouvez pas aller là où je serai, qu’est-ce qu’il a bien pu vouloir dire par là ? »", "37": "Le dernier jour de la fête, le jour le plus solennel, Jésus se tint devant la foule et lança à pleine voix : — Si quelqu’un a soif, qu’il vienne à moi et qu’il boive !", "38": "Comme le dit l’Écriture, des fleuves d’eau vive jailliront de l’être intérieur de celui qui place sa confiance en moi.", "39": "En disant cela, il faisait allusion à l’Esprit que devaient recevoir plus tard ceux qui croiraient en lui. En effet, à ce moment-là, l’Esprit n’avait pas encore été donné parce que Jésus n’était pas encore entré dans sa gloire.", "40": "Dans la foule, plusieurs de ceux qui avaient entendu ces paroles disaient : — Pas de doute, cet homme est bien le prophète attendu.", "41": "D’autres affirmaient : — Il est le Christ. — Mais, objectaient certains, le Christ pourrait-il venir de la Galilée ?", "42": "L’Écriture ne dit-elle pas que le Messie serait un descendant de David et qu’il naîtrait à Bethléhem, le village où David a vécu ?", "43": "Ainsi, les avis à son sujet étaient très partagés, et le peuple se trouva de plus en plus divisé à cause de lui.", "44": "Quelques-uns pensaient que le mieux serait de l’arrêter tout de suite, mais personne n’osa le faire.", "45": "Les gardes du temple retournèrent auprès des chefs des prêtres et des pharisiens, et lorsque ceux-ci leur demandèrent : — Pourquoi ne l’avez-vous pas amené ?", "46": "Ils répondirent : — Personne n’a jamais parlé comme cet homme. —", "47": "Quoi, répliquèrent les pharisiens, vous aussi, vous vous y êtes laissé prendre ?", "48": "Est-ce qu’un seul des chefs ou un seul des pharisiens a cru en lui ?", "49": "Il n’y a que cette populace qui ne connaît rien à la loi… maudite soit-elle !", "50": "Là-dessus, l’un d’entre eux, Nicodème, celui qui, précédemment, était venu trouver Jésus, leur dit : —", "51": "Notre loi nous permet-elle de condamner un homme sans l’avoir entendu et avant d’avoir fait une enquête sur ses actes ? —", "52": "Ah, toi aussi, tu deviens galiléiste ! lui répliquèrent-ils. Étudie donc un peu les Écritures, informe-toi et tu verras que jamais un prophète n’est sorti de la Galilée.", "53": "Là-dessus, chacun rentra chez soi.", "": ""}, "8": {"1": "Quant à Jésus, il se retira sur le mont des Oliviers.", "2": "Mais dès le point du jour, il revint dans la cour du temple, et tout le peuple se pressa autour de lui. Alors, il s’assit et se mit à enseigner.", "3": "Les interprètes de la loi et les pharisiens traînent devant lui une femme surprise en train de tromper son mari. Ils la font avancer dans la foule et la placent bien en vue au milieu du cercle devant Jésus. —", "4": "Maître, lui disent-ils, cette femme a été attrapée en flagrant délit d’adultère.", "5": "Or, dans la loi, Moïse nous a ordonné de tuer à coups de pierres ces sortes de personnes. Quel est ton avis, à toi, là-dessus ?", "6": "Ils lui posent cette question piège dans l’espoir de trouver quelque prétexte pour l’accuser. Pour toute réponse, Jésus se baisse et se met à écrire par terre avec son doigt.", "7": "Mais ils insistent et répètent plusieurs fois leur question. Alors, il se relève et leur dit : — Que celui d’entre vous qui n’a jamais péché lui jette la première pierre.", "8": "Puis il se baisse de nouveau et continue à écrire par terre.", "9": "Après avoir entendu ces paroles, ils s’esquivent un à un, à commencer par les plus âgés, laissant finalement Jésus seul avec la femme qui reste là, immobile, au milieu de la cour du temple.", "10": "Alors, Jésus relève la tête et, se tournant vers elle, il lui demande : — Eh bien ! où sont donc passés tes accusateurs ? Personne ne t’a condamnée ? —", "11": "Personne, Seigneur, lui répond-elle. Alors, Jésus lui dit : — Je ne te condamne pas non plus. Tu peux partir. À l’avenir, garde-toi de pécher.", "12": "Un peu plus tard, Jésus parla en public et dit à ceux qui l’écoutaient : — Je suis la lumière du monde. Celui qui me suit ne marchera pas comme à tâtons dans l’obscurité : il aura la lumière qui mène à la vie.", "13": "Là-dessus, les pharisiens lui objectèrent : — Tu te recommandes toi-même, ton témoignage n’a aucune valeur.", "14": "Jésus leur répondit : — Bien que je sois moi-même mon propre témoin, mon témoignage n’en est pas moins valable. En effet, moi seul je sais d’où je suis venu et où je vais, mais vous, vous ne savez pas d’où je viens ni où je vais.", "15": "Vous jugez selon des critères purement humains, d’après les apparences extérieures, moi, je ne juge personne.", "16": "Et même si je juge quelqu’un, mon jugement correspond à la vérité, car je ne suis pas seul pour juger : à mes côtés se tient toujours le Père qui m’a envoyé.", "17": "N’est-il pas écrit dans votre loi que si deux personnes disent la même chose, leur témoignage est valable ?", "18": "Eh bien, d’abord, je suis mon propre témoin ; ensuite, le Père qui m’a envoyé témoigne aussi pour moi. —", "19": "Mais où est-il, ton Père ? s’exclamèrent-ils. — Vous ne connaissez ni moi ni mon Père, répliqua Jésus. Si vous m’aviez connu, vous connaîtriez aussi mon Père.", "20": "Jésus parla ainsi pendant qu’il enseignait dans la cour du temple près des troncs à offrandes, et personne n’essaya de l’arrêter, parce que l’heure fixée pour cela n’était pas encore venue.", "21": "Une autre fois, Jésus leur dit : — Je partirai et vous me chercherez en vain, et vous mourrez avec votre péché. Vous ne pouvez pas venir là où je vais.", "22": "Sur quoi, ils se demandèrent entre eux : — Aurait-il l’intention de se suicider ? Est-ce là ce qu’il veut dire par ces paroles énigmatiques : « Vous ne pouvez pas venir là où je vais ? » —", "23": "Vous, leur dit-il alors, vous êtes d’ici-bas ; moi, je suis de là-haut. Vous appartenez à ce monde-ci, vous vous y sentez chez vous ; moi, je ne suis pas de ce monde.", "24": "C’est pourquoi je vous ai dit : « Vous mourrez avec vos péchés ». En effet, si vous ne voulez pas croire que je suis celui qui suis, vous mourrez avec vos péchés. —", "25": "Qui es-tu donc ? lui demandèrent-ils alors. — Est-il nécessaire que je vous le répète ? leur répondit Jésus. Je suis ce que je ne cesse de vous dire depuis le commencement.", "26": "En ce qui vous concerne, j’aurais beaucoup à dire, beaucoup à juger, mais je m’en remets à celui qui m’a envoyé : il est la vérité même, et je proclame seulement au monde ce que j’ai appris de lui.", "27": "Comme ils ne comprenaient pas que Jésus leur parlait du Père, il ajouta : —", "28": "Quand vous aurez élevé le Fils de l’homme (sur une croix), alors vous comprendrez que je suis (le Seigneur). Vous reconnaîtrez que je ne fais rien de mon propre chef, mais que je transmets ce que le Père m’a enseigné.", "29": "Oui, celui qui m’a envoyé est toujours avec moi. Il ne m’a jamais laissé seul, car je fais toujours et partout ce qui lui est agréable.", "30": "Pendant qu’il parlait ainsi, beaucoup crurent en lui.", "31": "Alors, Jésus dit aux Juifs qui avaient eu foi en lui : — Si vous vous attachez à la parole que je vous ai annoncée et si vous vivez conformément à ce que je vous ai dit, alors vous serez vraiment mes disciples.", "32": "Vous comprendrez la vérité, et la vérité fera de vous des hommes libres. —", "33": "Nous, lui répondirent-ils, nous sommes de la postérité d’Abraham, nous n’avons jamais été esclaves de qui que ce soit. Comment peux-tu dire que nous serons des hommes libres ? —", "34": "Vraiment, je vous l’assure, leur répondit Jésus : tout homme qui commet le péché est esclave du péché.", "35": "Or, un esclave ne fait pas éternellement partie de la famille, il ne reste pas toujours dans la maison ; un fils, par contre, y demeure en permanence.", "36": "Si donc c’est le Fils qui vous donne la liberté, alors vous serez vraiment des hommes libres.", "37": "Je sais bien que vous êtes de la postérité d’Abraham, n’empêche que vous cherchez à me supprimer, parce que ma parole ne trouve aucun accès dans vos cœurs ; vous êtes incapables de saisir ce que je dis : cela n’a pas de prise sur vous.", "38": "Moi, je parle de ce que j’ai vu chez mon Père, vous faites de même : vos actions reflètent ce que vous avez appris chez votre père. —", "39": "Notre père à nous, ripostèrent-ils, c’est Abraham. — Eh bien, leur répliqua Jésus, si vous êtes vraiment des enfants d’Abraham, agissez donc comme lui !", "40": "Au lieu de cela, vous cherchez à me faire mourir. Pourquoi ? Parce que je vous dis la vérité telle que je l’ai apprise de Dieu. Abraham n’aurait jamais fait cela.", "41": "Vous agissez exactement comme votre père à vous ! Vos œuvres ressemblent aux siennes. — Mais, se récrièrent-ils, nous ne sommes pas des enfants illégitimes. Nous avons un seul Père, Dieu ! —", "42": "Si vraiment Dieu était votre Père, leur dit Jésus, vous m’aimeriez, car il est la source de mon être, et c’est d’auprès de lui que je viens. Je ne suis pas venu de ma propre initiative, c’est lui qui m’a envoyé.", "43": "Pourquoi ne comprenez-vous pas ce que je vous dis ? Parce que vous fermez vos oreilles à mon enseignement : vous êtes incapables de supporter mes paroles.", "44": "Votre véritable père, c’est le diable, et vous avez choisi de vous plier à ses désirs et d’accomplir sa volonté. Depuis le début, il n’a pensé qu’à tuer. Il n’a pas persévéré dans la vérité, parce que, pour lui, la vérité n’existe pas. Il n’y a rien de vrai en lui. Lorsqu’il ment, il est dans son élément, il révèle sa véritable nature, puisqu’il est, par essence, le menteur et que tout mensonge vient de lui.", "45": "Mais moi, je dis la vérité. C’est précisément pour cela que vous ne voulez pas me croire.", "46": "Qui d’entre vous m’a jamais pris en défaut ? Qui peut me prouver un seul péché ? Alors, si je dis vrai, pourquoi ne me croyez-vous pas ?", "47": "Celui qui est (né) de Dieu écoute les paroles de Dieu et les comprend. Si vous ne les écoutez pas, si vous ne comprenez pas ce que Dieu dit, c’est tout simplement parce que vous n’êtes pas nés de lui.", "48": "Ils répliquèrent : — Nous avions raison ! N’est-ce pas évident que tu es pire qu’un païen et que tu es sous l’emprise d’un démon ? —", "49": "Non, répondit Jésus, je n’ai pas de démon, je ne fais que rendre à mon Père l’honneur qui lui est dû, alors que vous, vous me traitez avec mépris et cherchez à me déshonorer.", "50": "Ce n’est pas que je recherche les honneurs pour moi, quelqu’un d’autre s’en préoccupe, et il me rendra justice.", "51": "Vraiment, je vous l’assure : celui qui garde mon enseignement ne saura jamais ce que c’est que de mourir.", "52": "Sur quoi, les chefs des Juifs reprirent : — Cette fois, nous sommes certains que tu es sous l’emprise d’un démon. Abraham est mort, les prophètes aussi, et toi, tu viens nous dire : « Celui qui garde mon enseignement ne mourra jamais ».", "53": "Serais-tu par hasard plus grand que notre père Abraham, qui a dû mourir, ou que les prophètes qui sont tous morts ? Pour qui te prends-tu donc ?", "54": "Jésus répondit : — Si je m’attribuais moi-même de la gloire, cela n’aurait aucune valeur, et ma gloire ne serait que néant. Celui qui me glorifie, c’est mon Père, celui-là même que vous appelez votre Dieu.", "55": "En fait, vous n’en avez aucune notion, alors que moi, je le connais parfaitement. Si je disais ne pas le connaître, je vous ressemblerais : je serais menteur, comme vous. Mais le fait est que je le connais et que je garde son enseignement.", "56": "Abraham votre père exulta de joie, rien qu’à la pensée de me voir venir sur cette terre. Il espérait vivre ce jour. Il l’a entrevu et il en fut transporté de joie. —", "57": "Quoi ! lui dirent-ils alors, tu n’as même pas cinquante ans et tu prétends avoir vu Abraham ? —", "58": "Vraiment, je vous l’assure, leur répondit Jésus : avant qu’Abraham soit venu à l’existence, moi, je suis.", "59": "À ces mots, ils se mirent à ramasser des pierres pour les jeter sur lui, mais Jésus disparut dans la foule et sortit de l’enceinte du temple."}, "9": {"1": "Comme il s’en va, Jésus aperçoit sur son chemin un homme né aveugle.", "2": "Les disciples lui demandent à ce sujet : — Dis-nous, Maître, à qui la faute, si cet homme est né aveugle ? Est-ce à cause de son propre péché ou de celui de ses parents ?", "3": "Jésus répond : — Cela n’a aucun rapport avec le péché : ni avec le sien ni avec celui de ses parents. C’est uniquement pour qu’en lui tous puissent voir ce que Dieu est capable de faire.", "4": "Il nous faut accomplir les œuvres de celui qui m’a envoyé tant qu’il fait jour. La nuit s’approche où plus personne ne pourra travailler.", "5": "Aussi longtemps que je suis encore dans le monde, je suis la lumière du monde.", "6": "Après avoir dit cela, Jésus crache par terre et, avec sa salive, il fait un peu de boue qu’il applique sur les yeux de l’aveugle.", "7": "Puis il lui dit : — Va maintenant te laver au réservoir de Siloé – le mot « Siloé » veut dire : envoyé (de Dieu). L’aveugle va se laver et, à son retour, il voit clair.", "8": "Les gens du voisinage et ceux qui avaient l’habitude de le voir mendier auparavant, se mettent à dire : — N’est-ce pas celui qui était toujours assis là en train de mendier ? —", "9": "C’est bien lui, affirment les uns. — Ce n’est pas possible, nient les autres, c’est quelqu’un qui lui ressemble. — Mais si, c’est bien moi, déclare-t-il pourtant.", "10": "Alors, on le questionne : — Comment se fait-il que tes yeux se soient ouverts ? De quelle manière cela s’est-il passé ?", "11": "Il répond : — L’homme qu’on appelle Jésus a fait un peu de boue, en a frotté mes yeux, puis il m’a dit : « Va à Siloé et lave-toi. J’y suis allé, je me suis lavé et, d’un coup, j’y voyais clair ». —", "12": "Et lui, demandent-ils, où est-il ? — Je n’en sais rien, répond-il.", "13": "On amène celui qui avait été aveugle devant les pharisiens.", "14": "Or, c’était en plein sabbat que Jésus avait fait de la boue pour lui ouvrir les yeux.", "15": "Les pharisiens lui demandent donc, à leur tour, comment il a recouvré la vue. Il leur répond : — Il m’a mis de la boue sur les yeux, je me suis lavé, et maintenant, je vois clair.", "16": "Là-dessus, quelques pharisiens déclarent : — Cet individu ne peut pas venir de Dieu, puisqu’il ne respecte pas le sabbat. Pourtant, d’autres objectent : — Comment un homme vivant dans le péché aurait-il le pouvoir d’accomplir de tels miracles ? Et c’est la division entre eux.", "17": "Alors, ils interrogent de nouveau l’aveugle : — Voyons, toi, que dis-tu de lui, puisque c’est à toi qu’il a ouvert les yeux ? — C’est sûrement un prophète, un envoyé de Dieu, répond-il.", "18": "Mais ils refusent de croire que cet homme a été aveugle et qu’il a été guéri de sa cécité. Finalement, ils font venir ses parents", "19": "et les interrogent : — Cet homme est-il bien votre fils ? Est-il réellement né aveugle ? Comment se fait-il alors qu’il voit clair à présent ? —", "20": "Nous sommes certains que c’est bien notre fils, répondent les parents, et aussi qu’il est né aveugle.", "21": "Mais comment il se fait qu’il voit clair à présent, ça, nous ne le savons pas. Ou qui lui a rendu la vue, nous ne le savons pas non plus. Interrogez-le donc lui-même. Il est assez grand pour répondre de ce qui le regarde.", "22": "Les parents parlaient ainsi parce qu’ils avaient peur des chefs des Juifs. En effet, ceux-ci avaient déjà décidé entre eux d’exclure de la synagogue tous ceux qui reconnaîtraient Jésus pour le Messie.", "23": "C’est pour cela que les parents de l’aveugle répondirent : « Il est assez grand, interrogez-le donc lui-même ».", "24": "Les pharisiens font donc venir une seconde fois celui qui avait été aveugle et lui disent : — Jure devant Dieu de dire la vérité. Nous avons acquis la certitude que cet homme-là est un pécheur. —", "25": "S’il est pécheur ou non, répond-il, je n’en sais rien. Mais il y a une chose que je sais : j’étais aveugle et maintenant je vois.", "26": "Alors, ils lui demandent de nouveau : — Qu’est-ce qu’il t’a fait ? Redis-nous comment il s’y est pris pour t’ouvrir les yeux. —", "27": "Je vous l’ai déjà dit, leur répond-il, et vous n’avez pas voulu m’écouter. Pourquoi tenez-vous à me le faire répéter ? Est-ce que, par hasard, vous avez l’intention de devenir aussi ses disciples ?", "28": "Alors, ils se mettent à l’injurier et lui lancent : — C’est toi qui es son disciple ! Nous, nous sommes les disciples de Moïse.", "29": "Nous savons que Dieu a parlé à Moïse mais celui-là, nous ne savons même pas d’où il vient. —", "30": "C’est justement ça qui est étonnant, réplique l’homme. Voilà quelqu’un qui m’a ouvert les yeux, et vous, vous ne savez même pas d’où il est.", "31": "Tout le monde sait que Dieu n’exauce pas les pécheurs ; par contre, si quelqu’un est pieux et s’il fait sa volonté, alors celui-là il l’exauce.", "32": "Depuis que le monde est monde, jamais on n’a entendu dire que quelqu’un ait rendu la vue à un aveugle de naissance.", "33": "Si cet homme-là ne venait pas de Dieu, il n’aurait rien pu faire. —", "34": "Comment ! ripostent-ils, depuis ta naissance, tu n’es que péché des pieds à la tête, et c’est toi qui veux nous faire la leçon ! Et ils le mettent à la porte et l’excluent (de la synagogue).", "35": "Jésus entend dire qu’ils l’ont expulsé. Il va le trouver et lui demande : — Crois-tu au Fils de l’homme ?", "36": "Et lui de répondre : — Qui est-ce ? Dis-le-moi pour que je puisse croire en lui.", "37": "Jésus lui dit : — Tu le vois de tes yeux. C’est lui-même qui te parle maintenant. —", "38": "Je crois, Seigneur, déclare l’homme, et il se prosterne en adoration devant lui.", "39": "Jésus dit alors : — Je suis venu dans ce monde pour qu’un tri ait lieu entre les hommes : ceux qui ne voyaient pas verront et ceux qui voyaient deviendront aveugles.", "40": "Des pharisiens qui se trouvent près de lui entendent ces paroles et lui demandent : — Serions-nous, par hasard, nous aussi, des aveugles ? —", "41": "Si vous étiez vraiment des aveugles, leur dit Jésus, vous ne seriez pas coupables. Mais précisément parce que vous prétendez y voir clair, votre culpabilité reste entière."}, "10": {"1": "— Vraiment, je vous l’assure : si quelqu’un n’entre pas par la porte dans l’enclos où l’on parque les brebis, mais qu’il l’escalade par ailleurs, c’est un voleur et un brigand.", "2": "Par contre, celui qui entre par la porte est le berger des brebis.", "3": "Le gardien de l’enclos lui ouvre, les brebis reconnaissent sa voix et l’écoutent. Un à un, il appelle par leur nom celles qui lui appartiennent, pour les faire sortir et les mener au pâturage.", "4": "Quand il a fait sortir toutes celles qui sont à lui, il marche à leur tête et les brebis le suivent, parce que sa voix leur est familière.", "5": "Jamais elles ne suivront un étranger, au contraire, elles fuiront loin de lui, car elles ne connaissent pas la voix des étrangers.", "6": "Jésus leur raconta cette parabole, mais ils ne comprirent pas ce qu’il voulait dire.", "7": "Alors, il reprit : — Vraiment, je vous l’assure : je suis la porte par où passent les brebis.", "8": "Tous ceux qui ont paru avant moi et qui ont pénétré dans l’enclos étaient des voleurs et des brigands. Mais les brebis ne les ont pas écoutés.", "9": "C’est moi qui suis la porte. Celui qui entre par moi sera sauvé : il pourra aller et venir à son gré, il trouvera de quoi se nourrir.", "10": "Le voleur vient seulement pour voler, pour immoler et pour faire périr. Moi, je suis venu pour donner la vie aux brebis, une vie surabondante.", "11": "Je suis le bon berger. Le berger sacrifie sa propre vie pour ses brebis, il est prêt à mourir pour les sauver.", "12": "Tandis que celui qui n’est pas le vrai berger, et à qui les brebis n’appartiennent pas, mais qui les garde seulement pour de l’argent, celui-là se sauve. Dès qu’il voit venir le loup, il abandonne les brebis. Alors, le loup se précipite sur elles, il s’empare de quelques-unes d’entre elles et disperse le troupeau.", "13": "Si cet homme agit ainsi, c’est qu’il fait ce métier pour de l’argent et que les brebis ne l’intéressent pas.", "14": "Moi, je suis le bon berger, je connais ceux qui m’appartiennent, et tous ceux qui sont miens me connaissent,", "15": "comme le Père me connaît et que je connais le Père. Je sacrifie ma vie pour mes brebis.", "16": "J’ai encore d’autres brebis qui ne sont pas de cet enclos. Celles-là aussi, il faut que je les amène et que je les conduise. Elles entendront mon appel et obéiront à ma voix. Ainsi, il n’y aura plus qu’un seul troupeau uni sous un seul berger.", "17": "Si le Père me témoigne son amour, c’est parce que je suis prêt à sacrifier ma vie, mais je la reprendrai ensuite.", "18": "En effet, personne ne peut m’ôter la vie sans mon consentement : je la sacrifie de mon propre gré. J’agis ainsi suivant la mission que mon Père m’a confiée et conformément à ses instructions.", "19": "Ce qu’il venait de dire provoqua de nouveau des dissensions parmi le peuple.", "20": "Beaucoup disaient : — Il est sous l’emprise d’un démon, c’est un fou. Comment pouvez-vous l’écouter ?", "21": "D’autres répliquaient : — Tout cela n’est pas de quelqu’un sous l’emprise d’un démon : un démoniaque ne parlerait pas ainsi. Et puis, est-ce qu’un démon peut rendre la vue à des aveugles ?", "22": "Avec l’hiver vint le moment où l’on célébrait à Jérusalem la fête de la dédicace du temple.", "23": "Jésus allait et venait dans la cour du sanctuaire, se tenant surtout dans la galerie de Salomon.", "24": "On fit cercle autour de lui et on l’interpella : — Combien de temps nous tiendras-tu encore en suspens ? Si tu es le Messie, dis-le-nous clairement. —", "25": "Je vous l’ai déjà dit, leur répondit Jésus, mais vous n’y croyez pas. Pourtant, les actes que j’accomplis au nom de mon Père et avec sa puissance témoignent en ma faveur et disent clairement qui je suis.", "26": "Mais vous ne le croyez pas. Pourquoi ? Parce que vous ne faites pas partie de mes brebis.", "27": "Mes brebis obéissent à ma voix, je les connais et elles me suivent.", "28": "Je leur donne la vie éternelle : jamais, dans toute l’éternité, elles ne seront perdues et personne ne pourra les arracher de ma main.", "29": "Mon Père qui me les a données est plus puissant que tous, et personne ne peut arracher qui que ce soit de la main de mon Père.", "30": "Or, moi et le Père, nous ne faisons qu’un.", "31": "Cette fois encore, les Juifs ramassèrent des pierres pour le tuer.", "32": "Alors, Jésus leur dit : — Mon Père m’a rendu capable d’accomplir sous vos yeux beaucoup de bonnes actions : pour laquelle voulez-vous me tuer à coups de pierres ?", "33": "Les Juifs répliquèrent : — Ce n’est pas pour une bonne action que nous voulons te tuer, c’est parce que tu blasphèmes : bien que tu ne sois qu’un homme, tu veux te faire passer pour Dieu.", "34": "Jésus répartit : — N’est-il pas écrit dans votre propre loi : Moi, le Seigneur, je vous ai dit :\nVous êtes des dieux ?", "35": "Or, on ne saurait discuter le témoignage de l’Écriture. Si donc votre loi appelle des dieux ceux auxquels s’adresse la parole de Dieu,", "36": "comment pouvez-vous m’accuser de blasphème, moi que le Père a choisi, consacré à son service et envoyé dans le monde, parce que j’ai dit : « Je suis le Fils de Dieu » ?", "37": "Si je n’accomplis pas les actions dignes de mon Père, si je ne fais pas sa volonté, vous n’avez pas besoin de croire en moi.", "38": "Mais si, au contraire, je les accomplis, même si vous ne voulez pas me faire confiance ni croire à ce que je dis, laissez-vous du moins convaincre par mes œuvres, pour que vous sachiez une bonne fois pour toutes et que vous reconnaissiez de mieux en mieux que le Père vit en moi et que je vis en communion avec le Père.", "39": "Là-dessus, les chefs des Juifs tentèrent une fois de plus de se saisir de lui, mais il leur échappa.", "40": "Après cela, Jésus se retira de l’autre côté du Jourdain, au lieu même où Jean avait commencé à baptiser. Il y resta quelque temps.", "41": "Beaucoup de gens vinrent l’y rejoindre. On disait : — Jean, il est vrai, n’a fait aucun miracle, mais tout ce qu’il a dit de cet homme s’est révélé vrai.", "42": "Nombreux furent ceux qui crurent en lui là-bas."}, "11": {"1": "Dans le village de Béthanie vivaient deux sœurs, Marthe et Marie, ainsi que leur frère Lazare.", "2": "Marie était cette femme qui avait répandu une huile parfumée sur les pieds du Seigneur et les avait essuyés avec ses cheveux. Lazare, son frère, tomba gravement malade.", "3": "Les deux sœurs envoyèrent donc quelqu’un auprès de Jésus pour lui faire dire : — Seigneur, ton ami est malade.", "4": "Quand Jésus apprit la nouvelle, il dit : — Cette maladie n’aboutira pas à la mort : elle servira à glorifier Dieu, elle est une occasion pour faire apparaître la gloire du Fils de Dieu.", "5": "Or, Jésus, bien que très attaché à Marthe, à sa sœur et à Lazare,", "6": "resta encore deux jours là où il se trouvait après avoir appris la maladie de Lazare.", "7": "Alors seulement, il dit à ses disciples : — Retournons en Judée. —", "8": "Maître, lui dirent-ils, il n’y a pas si longtemps, ceux de la Judée voulaient te tuer à coups de pierres, et maintenant tu veux retourner là-bas ? —", "9": "N’y a-t-il pas douze heures dans la journée ? répondit Jésus. Si l’on marche pendant le jour, on ne bute pas contre les obstacles, parce qu’on voit clair.", "10": "Mais si l’on se promène de nuit, on trébuche parce qu’il n’y a plus de lumière.", "11": "Puis, après une pause, il ajouta : — Notre ami Lazare s’est endormi. Je vais aller le réveiller de son sommeil.", "12": "Sur quoi, les disciples lui dirent : — Seigneur, s’il dort, il est déjà en voie de guérison.", "13": "En fait, Jésus voulait dire que Lazare était mort, alors que les disciples avaient compris qu’il parlait du sommeil ordinaire.", "14": "Il leur dit donc clairement : — Lazare est mort.", "15": "Et je suis heureux, à cause de vous, de ce que je n’aie pas été là-bas à ce moment-là, car cela contribuera à votre foi. Mais maintenant, allons auprès de lui.", "16": "Thomas, surnommé le jumeau, dit alors aux autres disciples : — Et nous aussi, allons-y pour mourir avec lui.", "17": "À son arrivée, Jésus découvrit que, déjà depuis quatre jours, on avait enseveli Lazare dans son tombeau.", "18": "Comme Béthanie était à moins de trois kilomètres de Jérusalem,", "19": "beaucoup de gens étaient venus chez Marthe et Marie pour leur présenter leurs condoléances à l’occasion de la mort de leur frère.", "20": "Quand Marthe entendit que Jésus s’approchait du village, elle alla à sa rencontre. Marie resta assise à la maison.", "21": "Marthe dit à Jésus : — Seigneur, si tu avais été ici, mon frère ne serait pas mort.", "22": "Mais je sais que maintenant encore, tout ce que tu demanderas à Dieu, il te l’accordera. —", "23": "Ton frère reviendra à la vie, lui dit Jésus. —", "24": "Je sais bien, répondit Marthe, qu’il reviendra à la vie au dernier jour, lors de la résurrection des morts. —", "25": "La résurrection, lui dit Jésus, c’est moi. Je suis la vie. Celui qui place en moi toute sa confiance vivra, même s’il meurt.", "26": "Et tout homme qui vit dans cette foi en moi ne mourra jamais. Peux-tu croire cela ? —", "27": "Oui, Seigneur, lui répondit-elle, je crois fermement que tu es le Christ, le Fils de Dieu, le Messie que le monde attendait et qui est venu ici-bas.", "28": "Là-dessus, elle partit appeler sa sœur Marie et, l’ayant prise à part, elle lui dit : — Le Maître est là et il te demande de venir.", "29": "Dès que Marie l’eut entendu, elle se leva précipitamment et courut au-devant de Jésus.", "30": "Il n’était pas encore entré dans le village, étant resté à l’endroit où Marthe l’avait rencontré.", "31": "Quand ceux qui étaient avec Marie dans la maison pour la consoler la virent se lever brusquement pour sortir, ils la suivirent, croyant qu’elle allait au tombeau pour y pleurer.", "32": "Marie parvint à l’endroit où était Jésus. Dès qu’elle le vit, elle se jeta à ses pieds et lui dit : — Seigneur, si tu avais été ici, mon frère ne serait pas mort.", "33": "Quand Jésus la vit pleurer, ainsi que ceux qui étaient venus avec elle, il fut profondément bouleversé en son for intérieur et ne put dominer son émotion. —", "34": "Où l’avez-vous enterré ? demanda-t-il. — Viens, Seigneur, lui répondirent-ils, tu verras.", "35": "Jésus se mit à pleurer.", "36": "Alors, les Juifs dirent : — Voyez comme il l’aimait.", "37": "Quelques-uns faisaient remarquer : — Il a bien rendu la vue à l’aveugle, n’aurait-il pas pu empêcher la mort de Lazare ?", "38": "Une fois de plus, Jésus fut intérieurement bouleversé. Il arriva au tombeau. C’était une grotte dont l’entrée était fermée par une pierre. —", "39": "Enlevez la pierre, commanda Jésus. Marthe, la sœur du mort, objecta : — Seigneur, il doit déjà sentir mauvais. Cela fait quatre jours qu’il est là.", "40": "Jésus lui répondit : — Ne t’ai-je pas dit que, si tu crois, tu verras la gloire de Dieu ?", "41": "On ôta donc la pierre. Jésus, tournant alors son regard vers le ciel, dit : — Père, je te remercie d’avoir exaucé ma prière.", "42": "Pour moi, je sais bien que tu m’exauces toujours, mais je parle ainsi à cause de tous ces gens qui m’entourent, pour qu’ils croient que c’est bien toi qui m’as envoyé.", "43": "Cela dit, il appela à pleine voix : — Lazare, sors de là et viens !", "44": "Et voici que le mort apparaît, les pieds et les mains entourés de bandes, le visage recouvert d’un suaire. Jésus dit à ceux qui sont là : — Déliez-le de ces bandes et laissez-le marcher.", "45": "En voyant ce que Jésus avait fait, beaucoup de ceux qui étaient venus auprès de Marie crurent en lui.", "46": "Mais quelques autres s’en allèrent trouver les pharisiens et leur rapportèrent ce que Jésus avait fait.", "47": "Alors, les chefs des prêtres et les pharisiens convoquèrent le Grand Conseil. — Qu’allons-nous faire ? disaient-ils. Cet homme accomplit trop de miracles.", "48": "Si nous le laissons faire, tout le monde va croire en lui, les Romains viendront et c’en sera fini de notre temple et de notre existence nationale.", "49": "L’un d’entre eux, Caïphe, qui était grand-prêtre cette année-là, prit la parole : — Vous n’y entendez rien, leur dit-il.", "50": "Vous ne voyez pas qu’il est dans notre intérêt qu’un seul homme meure pour le peuple, afin que toute la nation ne vienne pas à disparaître ?", "51": "En fait, il ne parlait pas ainsi de son propre fond, mais en sa qualité de grand-prêtre en exercice à ce moment, il dit sous l’inspiration de Dieu qu’il fallait que Jésus meure pour son peuple.", "52": "Et ce n’était pas seulement pour (sauver) son peuple qu’il devait mourir, c’était aussi pour rassembler tous les enfants de Dieu dispersés à travers le monde et les unir en un seul corps.", "53": "C’est donc ce jour-là que les autorités juives prirent la décision de faire mourir Jésus.", "54": "C’est pourquoi Jésus cessa d’aller et de venir librement parmi les Juifs et de se montrer en public. Il partit de là et se retira dans la région voisine du désert, dans une ville nommée Ephraïm. C’est là qu’il vécut avec ses disciples.", "55": "Comme la Pâque juive approchait, beaucoup de gens de tout le pays montaient à Jérusalem avant la fête pour se soumettre aux cérémonies rituelles de purification.", "56": "Ils cherchaient donc Jésus et se demandaient entre eux, en se rencontrant dans la cour du temple : — Qu’en pensez-vous ? Croyez-vous qu’il viendra à la fête ?", "57": "Or, les chefs des prêtres et les pharisiens avaient donné des instructions : si quelqu’un savait où se trouvait Jésus, il devait les prévenir pour qu’on puisse l’arrêter."}, "12": {"1": "Six jours avant la Pâque, Jésus se rendit à Béthanie où habitait Lazare qu’il avait ressuscité d’entre les morts.", "2": "On prépara là un festin en son honneur. Marthe s’occupait du service et Lazare avait pris place à table avec Jésus.", "3": "Marie prit un demi-litre de vrai nard, un parfum d’une très grande valeur, le versa sur les pieds de Jésus et les essuya avec ses cheveux. Toute la maison fut embaumée par l’odeur de ce parfum.", "4": "Judas de Kérioth, l’un des disciples de Jésus, celui qui devait le trahir, s’indigna : —", "5": "Pourquoi ce gaspillage ? Ce parfum vaut une fortune ! Si on l’avait vendu, on aurait pu donner aux pauvres le salaire d’une année de travail.", "6": "S’il parlait ainsi, ce n’était pas du tout parce qu’il se souciait des pauvres, mais parce qu’il était voleur. Et comme c’était lui qui gérait la bourse commune, il gardait pour lui ce qu’on y mettait.", "7": "Mais Jésus intervint : — Laisse-la donc en paix ! Elle a réservé ce parfum pour le jour de mon enterrement.", "8": "Des pauvres, vous en aurez toujours avec vous ! Tandis que moi, vous ne m’aurez pas toujours.", "9": "Entre-temps, on apprit que Jésus était à Béthanie et les Juifs s’y rendirent en foule, non seulement à cause de Jésus, mais aussi pour voir Lazare qu’il avait ressuscité d’entre les morts.", "10": "Les chefs des prêtres décidèrent alors de supprimer aussi Lazare.", "11": "Car, à cause de lui, beaucoup de Juifs se détournaient d’eux pour croire en Jésus.", "12": "Le lendemain, une foule immense était rassemblée à Jérusalem pour la fête. Le bruit se répandit parmi eux : — Jésus arrive ! Il est en chemin vers la ville !", "13": "Alors, les gens arrachèrent des rameaux aux palmiers et sortirent à sa rencontre en chantant : — Hosanna ! Béni soit celui qui vient envoyé par le Seigneur ! Vive le roi d’Israël !", "14": "Jésus trouva un ânon et s’assit dessus. Il réalisa ainsi cette parole de l’Écriture :", "15": "Sois sans crainte, ville de Sion :\nVoici ton Roi, il vient monté sur un ânon.", "16": "Au moment même, ses disciples ne comprirent pas ce qui était en train de s’accomplir, mais quand Jésus fut entré dans sa gloire, ils se souvinrent de cette prophétie et se rappelèrent qu’ils avaient contribué à son accomplissement en faisant exactement ce qui avait été écrit.", "17": "Tous ceux qui étaient avec Jésus lorsqu’il avait appelé Lazare à sortir du tombeau pour le ressusciter d’entre les morts ne cessaient de raconter à d’autres ce qu’ils avaient vu et ils attestaient la réalité du fait.", "18": "D’ailleurs, si les foules venaient si nombreuses au-devant de lui, c’était aussi parce qu’elles avaient entendu parler de ce miracle qu’il avait accompli.", "19": "Les pharisiens se dirent alors les uns aux autres : — Vous le voyez, vous n’arriverez à rien : toute la populace lui court après !", "20": "Parmi ceux qui étaient venus (à Jérusalem) pour adorer Dieu pendant la fête, il y avait quelques Grecs.", "21": "Ils allèrent trouver Philippe qui était de Bethsaïda en Galilée et lui firent cette demande : — Nous voudrions voir Jésus.", "22": "Philippe le dit à André, puis tous deux allèrent ensemble le dire à Jésus.", "23": "Celui-ci leur répondit : — L’heure est maintenant venue où le Fils de l’homme va entrer dans sa gloire.", "24": "Vraiment, je vous l’assure : si le grain de blé que l’on a jeté en terre ne passe pas par la mort, il reste ce qu’il est, un grain unique. Par contre, s’il meurt, il donne naissance à d’autres grains et il porte du fruit en abondance.", "25": "Celui qui est attaché à sa vie propre la perdra, mais celui qui fait peu de cas de sa vie en ce monde la retrouvera pour la vie éternelle.", "26": "Si quelqu’un veut être à mon service, il devra me suivre et passer par le même chemin que moi. Mon serviteur sera là où je serai. Si quelqu’un est à mon service, le Père lui fera honneur.", "27": "À présent, je suis angoissé, mon cœur est en émoi. Que dois-je faire ? Vais-je dire : « Père, épargne-moi cette heure de souffrance ? » Mais c’est précisément pour passer par cette heure-là que je suis venu !", "28": "Je dirai : « Père, glorifie ton nom ». Alors, une voix se fit entendre, venant du ciel : — J’ai déjà fait éclater ma gloire, et je continuerai à le faire.", "29": "Les gens qui se trouvaient là et qui avaient entendu le son de cette voix crurent que c’était un coup de tonnerre. D’autres disaient : — Un ange vient de lui parler.", "30": "Mais Jésus leur déclara : — Ce n’est pas pour moi que cette voix s’est fait entendre, c’est pour vous.", "31": "C’est maintenant le moment où se décide le sort de ce monde. Oui, maintenant, le prince de ce monde va être destitué.", "32": "Et moi, quand j’aurai été élevé au-dessus de la terre, j’attirerai tous les hommes à moi.", "33": "Par cette expression, il voulait faire allusion à la manière dont il allait mourir.", "34": "La foule objecta : — La loi nous apprend que le Messie vivra éternellement. Comment peux-tu dire que le Fils de l’homme doit être élevé au-dessus de la terre ? Au fait, qui est donc ce Fils de l’homme ?", "35": "Jésus leur dit alors : — La lumière est encore parmi vous, mais plus pour longtemps. Marchez tant qu’il fait clair, pour ne pas vous laisser surprendre par l’obscurité, car celui qui marche dans l’obscurité ne sait pas où il va.", "36": "Tant que vous avez la lumière, croyez en la lumière, confiez-vous en elle afin que vous deveniez vous-mêmes des enfants de lumière. Après avoir dit cela, Jésus s’en alla et se tint caché loin d’eux.", "37": "Malgré tous les miracles que Jésus avait faits sous leurs yeux, ils ne croyaient pas en lui.", "38": "Ainsi s’accomplit ce que le prophète Ésaïe avait prédit : Seigneur, qui ajoute foi à ce que nous prêchons\net qui comprend ta puissance, ô Dieu ?", "39": "Pourquoi n’arrivaient-ils pas à croire ? C’est encore Ésaïe qui nous en donne la raison, quand il dit :", "40": "Dieu les a aveuglés et il a endurci leurs cœurs,\nafin que leurs yeux ne voient pas,\nque leur intelligence ne saisisse pas,\npour qu’ils ne se convertissent pas\net que je ne puisse les guérir.", "41": "En disant cela, Ésaïe parlait de Jésus dont il avait d’avance vu la gloire.", "42": "Et pourtant, même parmi les dirigeants, beaucoup croyaient en lui. Mais à cause des pharisiens, ils n’osaient pas le confesser ouvertement, de peur d’être exclus de la synagogue.", "43": "C’est qu’ils tenaient davantage à l’estime des hommes qu’à celle de Dieu.", "44": "Jésus déclara à haute voix : — Si quelqu’un m’accorde sa confiance, ce n’est pas en moi seulement qu’il croit, mais encore en celui qui m’a envoyé.", "45": "Qui me contemple, contemple aussi celui qui m’a envoyé.", "46": "C’est pour être la lumière du monde que je suis venu dans ce monde, afin que tout homme qui croit en moi ne demeure pas dans les ténèbres.", "47": "Si quelqu’un entend ce que je dis mais ne l’applique pas, ce n’est pas moi qui le jugerai, car ce n’est pas pour juger le monde que je suis venu, c’est pour le sauver.", "48": "Celui donc qui me méprise et ne tient pas compte de mes paroles, a déjà son juge : c’est cette parole même que j’ai enseignée. Elle le jugera et le condamnera au dernier jour.", "49": "Car je n’ai pas parlé de ma propre initiative : c’est le Père lui-même, dont je suis l’envoyé, qui m’a prescrit ce que j’aurais à dire et comment je devrais le dire.", "50": "Or, je sais (qu’obéir à) ce qu’il commande c’est (avoir) la vie éternelle. Aussi, lorsque je parle, je dis seulement ce que le Père m’a transmis et je le dis comme il m’a ordonné de le dire."}, "13": {"1": "C’était juste avant la fête pascale. Jésus savait que le moment était venu pour lui de quitter ce monde pour s’en aller auprès de son Père. C’est pourquoi il voulut donner aux siens, qui allaient rester dans ce monde, une preuve suprême de l’amour dont il les avait toujours aimés.", "2": "C’était au cours du repas pascal. Déjà le diable avait semé dans le cœur de Judas de Kérioth, fils de Simon, le dessein de trahir son Maître et de le livrer.", "3": "Jésus savait aussi que le Père avait remis entre ses mains le pouvoir suprême sur toutes choses, qu’il était venu d’auprès de Dieu et allait retourner vers lui.", "4": "Sachant tout cela, il se leva de table pendant le dîner, quitta ses vêtements de dessus et prit une serviette de lin qu’il noua autour de ses hanches en guise de tablier.", "5": "Ensuite, il versa de l’eau dans une bassine destinée aux ablutions et se mit à laver les pieds de ses disciples, puis à les essuyer avec la serviette qu’il avait nouée autour de sa taille.", "6": "Quand vient le tour de Simon Pierre, celui-ci proteste : — Toi Seigneur, tu veux me laver les pieds ?", "7": "Jésus lui répond : — Ce que je fais, tu ne peux pas le comprendre pour l’instant, tu le comprendras par la suite.", "8": "Mais Pierre lui réplique : — Toi, me laver les pieds ? À moi ? Jamais de la vie ! Jésus lui répond : — Si je ne te lave pas, tu n’auras plus de communion avec moi. —", "9": "Dans ce cas, lui dit Simon Pierre, ne me lave pas seulement les pieds, mais aussi les mains et la tête.", "10": "Jésus lui dit : — Celui qui vient de se baigner est entièrement propre, il n’a plus besoin de se faire laver, sauf les pieds. Or vous, vous êtes propres. Malheureusement pas tous.", "11": "Jésus, en effet, connaissait celui qui allait le trahir. Voilà pourquoi il avait ajouté : « Malheureusement pas tous ».", "12": "Après leur avoir lavé les pieds, il remit ses vêtements et se rassit à table. Alors, il leur dit : — Avez-vous compris ce que je viens de vous faire ?", "13": "Vous m’appelez Maître et Seigneur, et vous avez raison, car je le suis, en effet.", "14": "Si donc, en tant que Maître et Seigneur, je vous ai lavé les pieds, vous devez désormais, vous aussi, vous laver les pieds les uns aux autres.", "15": "Je viens de vous donner un exemple, pour qu’à votre tour vous agissiez comme j’ai agi envers vous.", "16": "Vraiment, je vous l’assure, un serviteur n’est jamais supérieur à son maître ni le messager plus grand que celui qui l’envoie.", "17": "Maintenant que vous savez ces choses et que vous les avez comprises, vous serez heureux… à condition d’agir en conséquence. —", "18": "Je ne parle pas de vous tous : je sais fort bien quels sont ceux que je me suis choisis, mais je sais aussi que les prédictions de l’Écriture doivent se réaliser. Or, il est écrit : Celui avec lequel j’ai partagé mon pain m’a donné un coup de pied.", "19": "Je préfère vous le dire dès maintenant avant que cela ne se produise, pour qu’au moment où cela arrivera, vous croyiez que moi, je suis (celui qui est).", "20": "Vraiment, je vous l’assure : recevoir l’un des messagers que j’enverrai, c’est me recevoir moi-même. Or, me recevoir, c’est recevoir Dieu lui-même qui m’a envoyé.", "21": "Après avoir dit cela, Jésus fut intérieurement fort troublé et, dans un profond sérieux, il déclara ouvertement : — Oui, vraiment, je vous l’assure : l’un d’entre vous me trahira.", "22": "Ses disciples, visiblement décontenancés, se regardaient les uns les autres, en se demandant de qui il pouvait bien parler.", "23": "L’un d’entre eux, le disciple que Jésus aimait, se trouvait à table juste à côté de Jésus.", "24": "Simon Pierre lui fit signe pour qu’il demande à Jésus de qui il venait de parler.", "25": "Et ce disciple, se penchant aussitôt sur la poitrine de Jésus, lui demanda : — Seigneur, de qui s’agit-il ?", "26": "Et Jésus lui répondit : — Je vais tremper ce morceau (de pain dans la sauce). Celui à qui je le donnerai, c’est lui. Là-dessus, Jésus prit la bouchée qu’il avait trempée et l’offrit à Judas, fils de Simon de Kérioth.", "27": "Aussitôt après avoir reçu cette bouchée, Judas fut saisi par l’esprit du mal, Satan entra en lui et prit possession de son cœur. Alors, Jésus lui dit : — Fais au plus vite ce que tu dois faire.", "28": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela.", "29": "Comme Judas gérait la bourse commune et détenait l’argent, quelques-uns supposèrent que Jésus le chargeait d’acheter ce qu’il leur fallait pour la fête, ou qu’il lui commandait de donner quelque chose aux pauvres.", "30": "Dès que Judas eut pris le morceau de pain, il se hâta de sortir. Il faisait nuit.", "31": "Quand il fut parti, Jésus dit : — Maintenant l’heure est venue où le Fils de l’homme a montré sa gloire, et la gloire de Dieu lui-même est apparue en lui.", "32": "Puisque la gloire de Dieu apparaît en lui, Dieu, à son tour, fera lui-même paraître la gloire du Fils de l’homme. Et c’est bientôt qu’il va le faire.", "33": "Mes chers enfants, je suis encore avec vous, mais ce n’est plus pour longtemps. Vous me chercherez, mais là où je vais, vous ne pouvez aller. Je l’ai déjà dit aux foules, je vous le répète à présent, car c’est aussi vrai pour vous.", "34": "Je vous donne une directive nouvelle : aimez-vous les uns les autres. Oui, tel est mon commandement : comme je vous ai aimés, aimez-vous les uns les autres.", "35": "La marque par laquelle tous les hommes pourront reconnaître si vous êtes mes vrais disciples, c’est l’amour que vous aurez les uns pour les autres.", "36": "Simon Pierre lui demanda : — Seigneur, où vas-tu ? Jésus lui répondit : — Tu ne peux me suivre maintenant là où je vais, mais plus tard tu passeras par le même chemin que moi.", "37": "Mais Pierre insista : — Et pourquoi donc, Seigneur, ne pourrais-je pas te suivre dès maintenant ? Je suis prêt à sacrifier ma vie pour toi ! —", "38": "Tu es prêt à sacrifier ta vie pour moi ? répartit Jésus. Vraiment, je te l’assure : avant que le coq ne se mette à chanter, tu m’auras déjà renié trois fois."}, "14": {"1": "(Jésus dit :)\n— Ne soyez pas inquiets, que votre cœur ne soit pas troublé. Vous avez foi en Dieu, ayez aussi foi en moi.", "2": "Dans la maison de mon Père, il y a beaucoup de place. Si ce n’était pas vrai, est-ce que je vous aurais dit que je m’en vais pour vous y préparer une demeure ?", "3": "Lorsque je vous aurai préparé cette demeure, je reviendrai et je vous prendrai avec moi, si bien que vous serez, vous aussi, là où je serai.", "4": "Vous savez bien où je vais et par quel chemin on y parvient.", "5": "Thomas lui fit remarquer : — Seigneur, nous ne savons même pas où tu vas, comment saurions-nous par quel chemin y parvenir ? —", "6": "Le chemin, répondit Jésus, c’est moi, (parce que) je suis la vérité et la vie. Personne ne parviendra jusqu’au Père sans passer par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. Mais (que dis-je,) maintenant déjà, vous le connaissez, vous l’avez même vu.", "8": "Philippe intervint : — Seigneur, montre-nous simplement le Père et nous serons satisfaits. —", "9": "Eh quoi, lui répondit Jésus, après tout le temps que j’ai passé avec vous, tu ne m’as pas encore reconnu, Philippe ! Celui qui m’a vu, a aussi vu mon Père. Comment peux-tu dire : Montre-nous le Père ?", "10": "Ne crois-tu pas que je suis un avec mon Père : que je vis en lui et qu’il vit en moi ? Ce que je vous dis, je ne le tire pas de mon propre fond, c’est le Père qui demeure continuellement en moi qui accomplit par moi ses propres œuvres.", "11": "Si vous ne me croyez pas sur parole quand je dis que je vis dans le Père et que le Père vit en moi, alors croyez-le du moins à cause des œuvres que vous m’avez vu accomplir.", "12": "Vraiment, je vous l’assure, celui qui croit fermement en moi accomplira lui-même les œuvres que je fais. Il fera même de plus grandes choses, parce que je retourne auprès du Père.", "13": "Et quoi que ce soit que vous demandiez en vous recommandant de moi, je le réaliserai pour que, par le Fils, la gloire du Père devienne manifeste.", "14": "Je le répète : si vous demandez quelque chose en vous recommandant de moi, je le ferai. —", "15": "(De votre côté,) si réellement vous m’aimez, vous vous appliquerez à suivre mes instructions.", "16": "Et moi, je demanderai au Père de vous donner quelqu’un d’autre pour vous conseiller et vous défendre, afin qu’il reste pour toujours avec vous :", "17": "c’est l’Esprit de vérité, celui que les hommes loin de Dieu sont incapables d’accueillir, parce qu’ils sont aveugles pour ce qui le concerne et qu’ils n’en ont aucune notion. Pour vous, par contre, il n’est pas un étranger, car il est auprès de vous et il demeurera en vous.", "18": "Non, je ne vous laisserai pas seuls, comme des orphelins dans ce monde. Je reviendrai auprès de vous.", "19": "Sous peu, le monde ne me verra plus ; vous, par contre, vous me verrez parce que je suis vivant et que vous aussi, vous vivrez (de la même vie).", "20": "Quand ce jour viendra, vous reconnaîtrez clairement que je suis inséparable de mon Père, vivant dans une communion intime avec lui, vous saurez aussi que vous êtes en communion avec moi, que vous vivez en moi et que moi je vis en vous.", "21": "Celui qui m’aime vraiment, c’est celui qui retient mes instructions et s’applique à les observer. Mon Père aime celui qui m’aime, et moi aussi, je lui témoignerai mon amour et je lui révélerai qui je suis.", "22": "Jude, à ne pas confondre avec Judas de Kérioth, lui demanda : — Seigneur, pourquoi est-ce seulement à nous que tu veux te faire connaître, et pas aux hommes loin de Dieu ?", "23": "Jésus lui répondit : — Si quelqu’un m’aime, il mettra en pratique ce que j’ai dit. Ainsi mon Père aussi l’aimera : nous viendrons tous deux (vers) lui et nous nous établirons à demeure chez lui.", "24": "Par contre, celui qui ne m’aime pas ne met pas mes paroles en pratique. Or, cette parole que vous entendez ne vient pas de moi : c’est la parole même du Père dont je suis l’envoyé.", "25": "Je vous dis tout cela pendant que je suis encore parmi vous.", "26": "Mais le Conseiller, l’Esprit saint que le Père enverra de ma part, vous enseignera toutes choses et vous aidera à les comprendre. Il vous remettra en mémoire tout ce que moi-même je vous ai dit.", "27": "(Je pars, mais) je vous laisse la paix, c’est ma paix que je vous donne. Ce cadeau n’a rien de commun avec ce que le monde peut donner, avec sa paix à lui. C’est pourquoi, cessez d’être inquiets et de vous laisser troubler. Bannissez toute crainte de vos cœurs.", "28": "Vous m’avez entendu dire que je pars, mais j’ai dit (aussi) que je reviendrai auprès de vous. Si vous m’aimiez vraiment, vous seriez tout heureux de savoir que je retourne auprès de mon Père, car le Père est bien plus grand que moi.", "29": "Je vous ai prévenus dès maintenant, avant que ces choses n’arrivent, pour qu’au jour où tout se réalisera, vous soyez fortifiés dans votre foi.", "30": "Désormais, je n’aurai plus guère l’occasion de m’entretenir avec vous, car le dominateur de ce monde est déjà en marche (contre moi). Cependant, il n’a aucune prise sur moi,", "31": "mais il faut que les hommes de ce monde reconnaissent que j’aime mon Père et que j’agis conformément aux ordres qu’il m’a donnés. C’est pourquoi levez-vous, et partons d’ici."}, "15": {"1": "— Je suis le vrai plant de vigne, et mon père est le vigneron.", "2": "Tous mes sarments qui ne portent pas de fruits, il les coupe, et tous ceux qui en portent, il les taille pour les émonder afin qu’ils produisent un fruit plus abondant et de meilleure qualité.", "3": "Vous aussi, vous avez déjà été émondés et purifiés grâce à l’enseignement que je vous ai donné.", "4": "Demeurez en communion avec moi, je resterai uni à vous et j’agirai en vous. Un sarment ne saurait porter du fruit tout seul, sans demeurer attaché au cep. Il en est de même pour vous : si vous ne restez pas unis à moi, vous ne pouvez porter aucun fruit.", "5": "Je suis le cep de la vigne, vous en êtes les sarments. Celui qui demeure uni à moi et en qui coule ma vie, portera du fruit en abondance, car séparés de moi, vous ne pouvez rien faire du tout.", "6": "Si quelqu’un ne demeure pas uni à moi, on le jette hors du vignoble, comme les sarments coupés : ils dessèchent, puis on les ramasse, on y met le feu, et ils brûlent.", "7": "Mais si vous demeurez en communion avec moi, et si mes instructions restent vivantes dans vos cœurs, vous pourrez demander ce que vous voudrez, vous l’obtiendrez.", "8": "Si vous produisez du fruit en abondance et qu’ainsi vous devenez vraiment mes disciples, mon Père en sera honoré et sa gloire apparaîtra visiblement aux yeux de tous. —", "9": "Comme le Père m’a toujours aimé, moi aussi je vous ai aimés ; maintenez-vous donc dans mon amour.", "10": "Si vous observez ce que je vous ai prescrit, vous demeurerez dans mon amour, tout comme moi-même j’ai observé ce que mon Père m’a prescrit et je demeure dans son amour.", "11": "Tout cela, je vous le dis pour que la joie qui est la mienne vous remplisse vous aussi, et qu’ainsi votre joie soit parfaite.", "12": "Voici quel est mon commandement : aimez-vous les uns les autres comme moi-même je vous ai aimés.", "13": "Celui qui sacrifie sa vie pour ses amis donne la preuve la plus convaincante de son amour, car personne ne peut avoir un amour plus grand.", "14": "Mes amis, c’est vous, dans la mesure où vous faites ce que je vous commande.", "15": "Je ne vous appelle plus serviteurs parce qu’un serviteur n’est pas dans le secret des intentions de son maître. Je viens de vous appeler mes amis parce que je vous ai fait part de tout ce que j’ai appris de mon Père.", "16": "Ce n’est pas vous qui m’avez choisi. Non, c’est moi qui vous ai choisis et qui vous ai assigné votre place pour que vous alliez, que vous portiez du fruit et que ce fruit soit durable. Alors, le Père vous accordera tout ce que vous lui demanderez en vous recommandant de moi.", "17": "Voici donc ce que je vous commande : aimez-vous les uns les autres.", "18": "Si le monde vous déteste, rappelez-vous qu’il m’a poursuivi, avant vous, de sa haine.", "19": "Si vous faisiez partie du monde, il serait plein d’amabilité pour vous, car le monde aime ce qui est à lui. Mais voilà, vous n’appartenez plus au monde puisqu’en vous choisissant, je vous ai retirés du monde. C’est pourquoi le monde vous déteste.", "20": "Souvenez-vous de ce que je vous ai déjà dit une fois : « Le serviteur n’est jamais supérieur à son maître ». S’ils m’ont persécuté, ils vous persécuteront vous aussi, et s’ils ont gardé mes paroles, ils garderont aussi les vôtres.", "21": "Mais ils vous traiteront ainsi à cause de moi, parce que vous portez mon nom. Ils le feront parce qu’ils ne connaissent pas celui qui m’a envoyé.", "22": "Si je n’étais pas venu et si je ne leur avais pas parlé, il n’y aurait pas faute de leur part, mais dans les conditions actuelles, leur péché est sans excuse.", "23": "Celui qui me déteste a aussi de la haine pour mon Père.", "24": "Si je n’avais pas accompli au milieu d’eux des miracles que jamais personne d’autre n’a faits, ils ne seraient pas coupables. Mais maintenant, bien qu’ils les aient vus, ils continuent à nous haïr et moi et mon Père.", "25": "Mais il fallait bien que s’accomplisse cette parole écrite dans leur loi : Ils m’ont haï sans raison. —", "26": "Quand le Conseiller sera venu, celui que je vous enverrai d’auprès du Père, l’Esprit de vérité qui vient du Père, il rendra lui-même témoignage de moi.", "27": "Et vous, à votre tour, vous serez mes témoins, car depuis le commencement vous avez été à mes côtés."}, "16": {"1": "— Je vous ai dit tout cela pour que votre foi ne faiblisse pas et que vous soyez préservés de toute chute.", "2": "Car l’on vous exclura des synagogues, et même le moment viendra où tous ceux qui vous feront mourir s’imagineront rendre service à Dieu en lui offrant ainsi un culte qui lui soit agréable.", "3": "Ils en arriveront là parce qu’ils n’ont jamais vraiment connu ni mon Père ni moi.", "4": "Je vous ai annoncé tout cela d’avance pour que, le moment venu, vous vous rappeliez que je vous l’ai prédit. Je ne vous en ai pas parlé au début parce que j’étais encore avec vous.", "5": "Mais maintenant, le moment est venu pour moi de retourner auprès de celui qui m’a envoyé, et aucun de vous ne me demande où je vais.", "6": "Pourtant, à cause de ce que je vous ai dit, la tristesse a envahi vos cœurs.", "7": "Mais, et c’est la pure vérité que je vais vous dire, si je m’en vais, c’est pour votre avantage. En effet, si je ne m’en allais pas, le Conseiller divin ne viendrait pas vers vous. Il est donc préférable pour vous de me voir partir, car alors, je vous l’enverrai.", "8": "Quand il sera venu, il prouvera à ceux qui vivent dans le monde la réalité du péché, de la justice et du jugement.", "9": "Il leur fera d’abord prendre conscience de leur péché qui consiste à refuser de croire en moi.", "10": "Il leur montrera ensuite de quel côté est la justice, en leur révélant que je m’en vais auprès du Père lorsque vous m’aurez perdu de vue.", "11": "Enfin, il leur ouvrira les yeux au sujet du jugement (divin), puisque le dominateur de ce monde est d’ores et déjà condamné.", "12": "J’aurais encore beaucoup de choses à vous dire, mais elles seraient au-dessus de votre portée ; pour le moment, vous n’êtes pas en mesure de les comprendre.", "13": "Quand l’Esprit de vérité sera venu, il vous conduira vers la vérité tout entière, car ce qu’il dira, il ne le tirera pas de son propre fond, il répétera seulement ce qu’il aura lui-même entendu et vous annoncera ce qui doit arriver.", "14": "Sa mission sera de manifester ma gloire, car il puisera dans ce qui est à moi et vous le communiquera.", "15": "Tout ce que le Père possède m’appartient à moi aussi, voilà pourquoi je viens de vous dire : Il puisera dans ce qui est à moi et vous le communiquera. —", "16": "Bientôt vous ne me verrez plus, et peu de temps après, vous me reverrez.", "17": "Certains de ses disciples se demandèrent alors entre eux : — Qu’est-ce qu’il veut nous dire par là : « Bientôt vous ne me verrez plus, et peu après, vous me reverrez ? » Et aussi lorsqu’il affirme : « Je m’en vais auprès du Père ? »", "18": "Que signifient ce « bientôt », et ce « peu après » ? Nous ne voyons pas du tout de quoi il veut parler.", "19": "Jésus comprit qu’ils auraient bien voulu l’interroger. Il prévint leur question en disant : — Vous êtes en train de vous demander entre vous ce que j’ai voulu dire par ces mots : « Bientôt vous ne me verrez plus, et peu après, vous me reverrez ».", "20": "Oui, vraiment, je vous l’assure : vous allez pleurer et crier votre douleur, tandis que les hommes de ce monde jubileront. Oui, vous serez accablés de tristesse, mais votre tristesse se changera en joie.", "21": "Lorsqu’une femme est sur le point d’accoucher, elle est angoissée parce que le moment de souffrir est venu pour elle. Mais à peine a-t-elle donné le jour au bébé qu’elle a déjà oublié son angoisse et ses souffrances parce qu’elle a mis au monde un être humain.", "22": "Vous, de même, vous êtes maintenant dans l’angoisse et la tristesse mais je reviendrai vous voir. Alors, votre cœur sera rempli de joie, et ce bonheur, personne ne pourra vous l’enlever. —", "23": "Quand ce jour viendra, vous ne me poserez plus aucune question. Oui, vraiment, je vous l’assure : tout ce que vous demanderez au Père en vous recommandant de moi, il vous l’accordera.", "24": "Jusqu’ici, vous n’avez rien demandé en vous recommandant de moi. Demandez, et vous recevrez pour que rien ne manque à votre joie.", "25": "Tout cela, je vous l’ai communiqué en langage figuré pour vous parler ; je vous annoncerai ouvertement et en clair ce qui concerne le Père.", "26": "Ce jour-là, vous adresserez vos demandes en vous recommandant de moi au Père. (Vous avez bien compris :) je ne vous dis pas que j’interviendrai en votre faveur auprès du Père.", "27": "Car le Père lui-même vous aime de tout son cœur parce que vous êtes devenus mes amis : vous m’avez témoigné votre amour et vous avez cru que je suis issu de lui.", "28": "C’est vrai, je suis sorti de chez mon Père et je suis venu dans le monde. Maintenant, je quitte de nouveau le monde et je retourne auprès du Père. —", "29": "Maintenant, enfin, s’écrièrent ses disciples, tu nous parles ouvertement, en toute clarté, sans te servir d’un langage figuré !", "30": "À présent, nous avons compris que tu sais tout et que tu connais d’avance les questions que l’on aimerait te poser. C’est pourquoi, cette fois, nous croyons que tu viens de Dieu. —", "31": "Ainsi donc, leur répondit Jésus, vous croyez à présent !", "32": "Mais le temps est proche (il est même déjà là) où vous vous disperserez, chacun de son côté, et vous me laisserez tout seul. Seul ! Il est vrai que je ne le suis jamais vraiment puisque le Père est avec moi.", "33": "Il fallait que je vous dise aussi cela pour que vous trouviez la paix dans la communion avec moi. Dans le monde, vous aurez à souffrir bien des afflictions mais prenez courage, moi, j’ai déjà remporté la victoire sur le monde."}, "17": {"1": "Après avoir ainsi parlé, Jésus leva les yeux au ciel et pria :\n— Ô mon Père, le moment est venu : fais apparaître la gloire de ton Fils, pour qu’à son tour, le Fils fasse connaître ta gloire,", "2": "et qu’il donne la vie éternelle à tous ceux que tu lui as confiés puisque tu lui as donné autorité sur l’humanité entière.", "3": "Or, la vie éternelle consiste pour les hommes à te connaître toi, le Dieu unique et véritable, et celui que tu as envoyé, Jésus le Christ.", "4": "J’ai fait connaître ta grandeur et ta gloire sur la terre en menant à bonne fin la mission que tu m’avais confiée.", "5": "Et maintenant, ô Père, revêts-moi de gloire en ta présence, rends-moi cette gloire que j’avais déjà auprès de toi avant le commencement du monde.", "6": "J’ai montré qui tu étais aux hommes que tu as retirés du monde pour me les confier. Ils t’appartenaient, c’est pourquoi tu les as conduits vers moi, tu me les as donnés, ils ont gardé ta parole.", "7": "Maintenant, ils savent que tout ce que tu m’as donné vient vraiment de toi,", "8": "car je leur ai transmis fidèlement le message que tu m’avais confié, ils l’ont accepté et compris. Aussi ont-ils reconnu dans leurs cœurs, avec une absolue certitude, que je suis venu d’auprès de toi. Ils ont été convaincus que c’est toi qui m’as envoyé et ils ont cru.", "9": "Je te prie pour eux. Je ne te prie pas pour le reste des hommes, mais pour ceux que tu m’as confiés parce qu’ils t’appartiennent.", "10": "Car tout ce qui est à moi t’appartient, comme tout ce qui est à toi m’appartient. Ma gloire (divine) leur est apparue, elle rayonne en eux.", "11": "Bientôt, je ne serai plus dans ce monde, je suis sur le point de retourner auprès de toi, mais eux, ils vont rester dans le monde. Père saint, maintiens-les attachés à ta personne dont tu m’as donné de partager les perfections, pour qu’ils soient un comme nous le sommes.", "12": "Aussi longtemps que j’étais parmi eux, je les ai gardés attachés à ta personne dont tu m’as donné de partager les perfections. J’ai veillé sur eux, je les ai protégés et aucun d’eux ne s’est perdu, sauf celui qui devait se perdre, car ce que l’Écriture a prédit devait se réaliser.", "13": "À présent, je retourne auprès de toi, et je dis tout cela pendant que je suis encore dans ce monde, pour qu’ils possèdent en eux cette joie qui est la mienne, et qu’elle remplisse tout leur être.", "14": "Je leur ai transmis ta parole, et le monde les a pris en haine parce qu’ils ne lui appartiennent pas, ils lui sont étrangers comme je le suis moi-même.", "15": "Je ne te demande pas de les retirer du monde, mais de les préserver du mal.", "16": "Ils n’appartiennent pas au monde, aussi peu que moi-même je lui appartiens.", "17": "Fais qu’ils t’appartiennent entièrement : rends-les saints par la vérité. La vérité, c’est ta parole.", "18": "Comme tu m’as envoyé dans le monde, moi aussi je les y envoie.", "19": "Et je me consacre moi-même entièrement à toi, pour eux, pour qu’ils soient, à leur tour, vraiment consacrés à toi.", "20": "Je ne te prie pas seulement pour eux, mais encore pour ceux qui croiront en moi grâce à leur message.", "21": "Je te demande qu’ils soient tous un. Comme toi, Père, tu vis en moi et que je vis en toi, qu’ils constituent, eux aussi, une unité indissoluble dans la communion avec moi, pour que le monde reconnaisse que c’est toi qui m’as envoyé et qu’il y croie.", "22": "Je leur ai donné la gloire que tu m’as donnée, afin qu’ils soient un, comme toi et moi nous sommes un.", "23": "Je vis en eux comme tu vis en moi, afin qu’ils parviennent à l’unité parfaite et qu’ainsi le monde puisse reconnaître que c’est toi qui m’as envoyé et que tu les aimes comme tu m’aimes.", "24": "Ô Père, mon désir est que ceux que tu m’as donnés soient avec moi là où je serai et qu’ils contemplent ma gloire, car c’est toi qui me l’as donnée, parce que tu m’as aimé avant la création du monde.", "25": "Ô Père, toi qui es saint et juste, le monde ne t’a pas reconnu, mais moi je t’ai connu, et mes amis ici ont compris que c’est toi qui m’as envoyé.", "26": "Je leur ai révélé qui tu étais et je continuerai à te faire connaître, pour que l’amour que tu m’as témoigné les remplisse et que moi-même je vive en eux."}, "18": {"1": "Après avoir ainsi prié, Jésus s’en alla vers ses disciples et traversa le torrent du Cédron. Il y avait là un jardin où il entra avec eux.", "2": "Judas, le traître qui allait le livrer, connaissait bien l’endroit, car Jésus s’y était souvent rendu avec ses disciples.", "3": "Il prit donc la tête d’une troupe de soldats et de gardes fournis par les chefs des prêtres et les pharisiens, et il arriva dans ce jardin. Ils venaient munis de lanternes et de torches, ils étaient bien armés.", "4": "Jésus, qui savait tout ce qui allait lui arriver, s’avança vers eux et leur demanda : — Qui cherchez-vous ?", "5": "Ils lui répondirent : — Jésus de Nazareth. — C’est moi, leur dit-il. Au milieu d’eux se tenait Judas, celui qui le livrait.", "6": "À peine Jésus leur eut-il dit : « C’est moi », qu’ils eurent un mouvement de recul et tombèrent par terre.", "7": "Une seconde fois, il leur demanda : — Qui cherchez-vous ? — Jésus de Nazareth, répétèrent-ils. —", "8": "Je vous ai dit que c’était moi, reprit Jésus. Puisque c’est moi que vous venez chercher, laissez partir ces gens-là en paix.", "9": "Ainsi s’accomplit cette parole qu’il avait prononcée peu avant : « Je n’ai perdu aucun de ceux que tu m’as confiés ».", "10": "Simon Pierre, qui avait une épée, la dégaina et, frappant le serviteur du grand-prêtre, lui coupa l’oreille droite. Ce serviteur s’appelait Malchus.", "11": "Jésus dit à Pierre : — Remets ton épée dans son fourreau. Ne faut-il pas que j’aille jusqu’au bout de l’épreuve que mon Père m’a donnée à porter ?", "12": "Alors, la troupe de soldats sous le commandement de son officier et les responsables des Juifs s’emparèrent de Jésus, le ligotèrent", "13": "et le conduisirent tout d’abord chez Hanne, le beau-père de Caïphe, qui était le grand-prêtre en exercice cette année-là.", "14": "C’était ce même Caïphe qui avait suggéré aux responsables des Juifs qu’il valait mieux qu’un seul homme meure plutôt que le peuple entier périsse.", "15": "Simon Pierre et un autre disciple suivirent Jésus. Comme ce dernier connaissait personnellement le grand-prêtre, il entra avec Jésus dans la cour du palais du grand-prêtre", "16": "tandis que Pierre était resté dehors près du portail. L’autre disciple qui connaissait le grand-prêtre ressortit donc, dit un mot à la concierge qui laissa entrer Pierre.", "17": "La jeune servante qui gardait la porte demanda alors à Pierre : — Tu fais aussi partie des disciples de cet homme-là ? — Non, lui répondit-il, je n’en suis pas.", "18": "Les serviteurs et les gardes avaient allumé un feu de braise car il faisait froid, et ils se tenaient tout autour pour se chauffer. Pierre se joignit à eux et se réchauffa également.", "19": "Pendant ce temps, le grand-prêtre se mit à interroger Jésus sur ses disciples et sur son enseignement.", "20": "Jésus lui répondit : — J’ai parlé ouvertement devant tout le monde. J’ai toujours enseigné dans les synagogues et dans la cour du temple où tous les Juifs se réunissent. Je n’ai rien dit en secret.", "21": "Pourquoi donc m’interroges-tu ? Demande à ceux qui m’ont écouté comment je leur ai parlé. Ils savent fort bien ce que j’ai dit.", "22": "À ces mots, un des gardes qui se tenait à côté de lui le gifla en disant : — C’est comme ça que tu réponds au grand-prêtre ?", "23": "Jésus se tourna vers lui et rétorqua : — Si j’ai dit quelque chose de mauvais, prouve-le. Mais si ce que j’ai dit est vrai, pourquoi me frappes-tu ?", "24": "Hanne l’envoya chargé de chaînes à Caïphe, le grand-prêtre.", "25": "Entre-temps, Simon Pierre était resté dans la cour en train de se chauffer. Quelqu’un lui dit : — Ne serais-tu pas, toi aussi, un des disciples de celui-là ? Mais Pierre le nia en disant : — Non, je n’en suis pas.", "26": "Un des serviteurs du grand-prêtre, parent de celui à qui Pierre avait coupé l’oreille, l’interpella : — Voyons, ne t’ai-je pas vu avec lui dans le jardin ?", "27": "Mais Pierre le nia encore et, au même moment, un coq se mit à chanter.", "28": "De chez Caïphe, les chefs des Juifs emmenèrent Jésus au palais de justice du gouverneur romain. Le jour commençait à se lever. Ceux qui l’avaient amené n’entrèrent pas eux-mêmes au palais pour garder leur pureté légale et pouvoir participer au repas pascal.", "29": "C’est pourquoi Pilate sortit vers eux et leur demanda : — De quoi accusez-vous cet homme ?", "30": "Et eux de lui répondre : — S’il n’avait rien fait de mal, nous ne te l’aurions pas livré. —", "31": "Gardez-le, répliqua Pilate, et jugez-le vous-mêmes d’après votre loi. Mais ils lui répondirent : — Nous n’avons pas le droit de prononcer la peine capitale ni de l’exécuter.", "32": "Il fallait ainsi que s’accomplisse la parole par laquelle Jésus avait annoncé quelle mort il allait subir.", "33": "Pilate rentra donc dans le palais de justice et fit comparaître Jésus : — C’est toi, le roi des Juifs ? lui demanda-t-il. —", "34": "Est-ce de toi-même que tu me poses cette question, répondit Jésus, ou bien d’autres te l’ont-ils suggérée ? —", "35": "Est-ce que je suis juif, moi ? répliqua Pilate. Ce sont ceux de ton propre peuple et les chefs des prêtres qui t’ont livré à moi. Qu’est-ce que tu as fait ?", "36": "Jésus lui répondit : — Ma royauté ne provient pas de ce monde et n’appartient pas à cette terre. Si mon royaume appartenait à ce monde, mes sujets se seraient battus pour que je ne tombe pas aux mains des chefs des Juifs. Mais ma royauté, maintenant, n’est pas d’ici-bas. —", "37": "Donc tu es tout de même roi, reprit Pilate. — Oui, tu as raison : je suis roi ! Voici pourquoi je suis né et pourquoi je suis venu dans ce monde : c’est pour rendre témoignage à la vérité. Celui qui aime la vérité écoute ce que je dis.", "38": "Pilate répliqua : — Qu’est-ce que la vérité ? Là-dessus, il sortit de nouveau auprès des Juifs et leur dit : — Pour ma part, je ne trouve aucune raison de condamner cet homme.", "39": "Il est d’usage que je vous libère un prisonnier à l’occasion de la Pâque. Voulez-vous donc que je vous libère le roi des Juifs ?", "40": "Alors, tous se remirent à crier : — Non ! Pas celui-là ! Barabbas ! Or, Barabbas était un bandit."}, "19": {"1": "Alors, Pilate donna l’ordre d’emmener Jésus et de le faire fouetter.", "2": "Les soldats prirent des branches d’épineux, en tressèrent une couronne et la lui enfoncèrent sur la tête. Ensuite, ils l’affublèrent d’un manteau pourpre", "3": "et, s’avançant solennellement au-devant de lui, ils s’écriaient : — Salut, le roi des Juifs ! Puis ils se mirent à le gifler.", "4": "Pilate ressortit et dit aux chefs des Juifs : — Voilà ! Je vous le fais amener ici pour que vous sachiez que je ne trouve en lui aucune raison de le condamner.", "5": "Jésus parut donc dehors, portant la couronne d’épines et le manteau pourpre. Pilate leur dit : — Voici l’homme.", "6": "Dès qu’ils le virent, les chefs des prêtres et leurs serviteurs se mirent à crier : — À la croix ! À la croix ! — Vous n’avez qu’à le prendre, leur lança Pilate, et le clouer vous-mêmes à la croix. Moi, je ne trouve pas de raison de le condamner.", "7": "Les chefs des Juifs répliquèrent : — Nous, nous avons une loi, et d’après cette loi, il mérite la mort, car il s’est fait passer pour le Fils de Dieu.", "8": "À ces mots, Pilate fut encore plus effrayé.", "9": "Il rentra au palais de justice et demanda à Jésus : — D’où viens-tu ? Mais Jésus ne lui répondit rien.", "10": "Alors, Pilate l’apostropha : — Comment ! Tu refuses de me répondre, à moi ? Ne sais-tu pas que j’ai le pouvoir de te relâcher aussi bien que de t’envoyer à la croix ?", "11": "Jésus lui répondit : — Tu n’aurais aucun pouvoir sur moi s’il ne t’avait pas été donné d’en haut. Voilà pourquoi l’homme qui m’a livré entre tes mains est plus coupable que toi.", "12": "À partir de ce moment, Pilate cherchait encore plus à remettre Jésus en liberté. Mais les chefs des Juifs redoublèrent leurs cris : — Si tu relâches cet homme, tu n’es pas l’ami de César. Si quelqu’un se fait roi, il s’oppose à César.", "13": "En entendant ces paroles, Pilate fit amener Jésus dehors et s’installa à la tribune que les Grecs appellent le Pavé de mosaïque, et les Hébreux Gabbatha (la terrasse). Il s’assit sur son siège de juge.", "14": "C’était la veille de la Pâque, vers midi. Pilate dit aux Juifs : — Voilà votre roi.", "15": "Mais ils se mirent à vociférer : — À mort ! À mort ! À la croix ! — Crucifier votre roi ? répondit Pilate. Les chefs des prêtres répliquèrent : — Nous n’avons pas d’autre roi que César !", "16": "Alors, Pilate le leur abandonna pour qu’il soit crucifié. Ils s’emparèrent donc de Jésus", "17": "qui, portant lui-même sa croix, se dirigea vers l’endroit appelé Place du Crâne, en hébreu Golgotha.", "18": "C’est là qu’ils le crucifièrent, lui et deux autres. On plaça une croix de chaque côté de la sienne. Jésus était au milieu.", "19": "Pilate fit faire un écriteau que l’on fixa au-dessus de la croix. Il avait ordonné d’y marquer cette inscription : « Jésus de Nazareth, le Roi des Juifs ».", "20": "Comme l’endroit où Jésus avait été crucifié se trouvait près de la ville, beaucoup de Juifs lurent cette pancarte rédigée en hébreu, en latin et en grec.", "21": "Aussi, les chefs des prêtres vinrent-ils réclamer auprès de Pilate : — Il ne fallait pas mettre « le Roi des Juifs », mais « Celui qui se prétend Roi des Juifs ».", "22": "Pilate répliqua : — Ce que j’ai écrit reste écrit.", "23": "Lorsque les soldats eurent crucifié Jésus, ils s’emparèrent de ses vêtements et en firent quatre parts, une pour chacun d’eux. Restait la tunique qui était sans couture, tissée tout d’une seule pièce de haut en bas.", "24": "Les soldats se dirent entre eux : — Au lieu de la déchirer, tirons au sort pour savoir qui l’aura. C’est ainsi que s’accomplit cette prophétie de l’Écriture : Ils se sont partagé mes vêtements\net ils ont tiré ma tunique au sort. C’est exactement ce que firent les soldats.", "25": "Près de la croix de Jésus se tenaient sa mère, la sœur de sa mère, Marie, femme de Clopas et Marie de Magdala.", "26": "En voyant sa mère et, à côté d’elle, le disciple qu’il aimait, Jésus dit à sa mère : — Femme, voilà ton fils.", "27": "Puis il dit au disciple : — Voilà ta mère. À partir de ce moment-là, le disciple la prit chez lui.", "28": "Après cela, sachant que tout était vraiment fini et qu’il avait pleinement accompli (sa mission), Jésus dit : — J’ai soif. Cela pour que se réalise jusqu’au bout ce que l’Écriture avait prédit.", "29": "Près de là se trouvait un vase rempli de vin aigre. On attacha donc une éponge imbibée de ce vin aigre au bout d’une branche d’hysope et on l’approcha de la bouche de Jésus.", "30": "Quand il eut goûté le vin aigre, Jésus dit : — Tout est accompli. Il pencha la tête et rendit l’esprit.", "31": "Comme on était à la veille du sabbat, et de plus, d’un sabbat particulièrement solennel, les chefs des Juifs voulaient éviter que les cadavres ne restent en croix durant la fête. Ils allèrent trouver Pilate pour lui demander de faire briser les jambes aux suppliciés et de les faire enlever des croix.", "32": "Les soldats vinrent donc et brisèrent les jambes, d’abord au premier des criminels crucifiés avec Jésus, puis à l’autre.", "33": "Mais quand ils arrivèrent à Jésus, ils constatèrent qu’il était déjà mort et ils ne lui brisèrent pas les jambes.", "34": "L’un des soldats lui enfonça la lance dans le côté, et aussitôt il en sortit du sang et de l’eau.", "35": "Celui qui rapporte ces faits les a lui-même vus de ses yeux et son témoignage est digne de foi. Il a conscience d’être le porte-parole de la vérité pour que, vous aussi, vous parveniez à la foi.", "36": "En effet, tout cela est arrivé pour que se réalise cette parole de l’Écriture : Aucun de ses os ne sera brisé.", "37": "De plus, un autre texte déclare : Ils tourneront leurs regards vers celui qu’ils ont transpercé.", "38": "Après ces événements, Joseph d’Arimathée alla demander à Pilate la permission d’enlever le corps de Jésus. Il était aussi disciple du Seigneur, mais s’en cachait par peur des autorités religieuses. Pilate y consentit. Joseph alla donc détacher le corps (de la croix) et l’emporta.", "39": "Nicodème survint également. C’était lui qui, au commencement, était allé trouver Jésus de nuit. Il apportait environ trente kilos d’un mélange de myrrhe et d’aloès.", "40": "Tous deux prirent donc le corps de Jésus et l’enveloppèrent de bandes de lin en les saupoudrant d’aromates, comme il est d’usage chez les Juifs d’ensevelir les morts.", "41": "Non loin de l’endroit où Jésus avait été crucifié, il y avait un jardin dans lequel se trouvait un tombeau neuf où personne n’avait encore été enseveli.", "42": "C’est donc là, dans cette tombe toute proche, qu’ils déposèrent le corps de Jésus, en toute hâte parce que c’était le vendredi soir, c’est-à-dire, pour les Juifs, le jour de la préparation du sabbat."}, "20": {"1": "Le dimanche matin, à l’aube, Marie de Magdala se rend au tombeau. Il fait encore très sombre. Elle voit que la pierre fermant l’entrée du sépulcre a été roulée de côté.", "2": "Alors, elle court prévenir Simon Pierre et l’autre disciple, celui que Jésus aimait. — On a enlevé le Seigneur de sa tombe, leur dit-elle, et nous n’avons aucune idée de l’endroit où on l’a mis.", "3": "Aussitôt, Pierre et l’autre disciple partent pour aller au sépulcre.", "4": "Ils courent tous deux ensemble, mais l’autre disciple, plus rapide que Pierre, le distance et parvient le premier au tombeau.", "5": "Il se penche vers l’intérieur et voit les bandes de lin par terre, mais il n’entre pas.", "6": "Simon Pierre qui le suit arrive à son tour. Il pénètre dans le caveau et considère les bandes posées là par terre.", "7": "Le suaire qui avait recouvert la tête de Jésus n’est pas rangé avec les bandes, il est enroulé à part, à sa place.", "8": "Alors, l’autre disciple, celui qui est arrivé le premier, entre à son tour dans le caveau. Il voit tout et il croit.", "9": "En effet, jusque-là, ils n’avaient pas encore compris l’Écriture d’après laquelle Jésus devait ressusciter d’entre les morts.", "10": "Pendant que les disciples rentrent chez eux,", "11": "Marie, tout en larmes, est restée dehors, près du tombeau. Elle vient en pleurant vers la tombe et se penche pour regarder l’intérieur du caveau.", "12": "Et voilà que deux anges vêtus de blanc lui apparaissent, assis à l’endroit où le corps de Jésus a été déposé.", "13": "Ils lui demandent : — Pourquoi pleures-tu ? — Parce qu’on a enlevé mon Seigneur, leur répond-elle, et je ne sais pas où on l’a mis.", "14": "Tout en disant cela, elle se retourne et voit Jésus qui se tient là, mais elle ne le reconnaît pas. —", "15": "Pourquoi pleures-tu ? lui demande Jésus. Qui cherches-tu ? Elle le prend pour le gardien du jardin et lui dit : — Si c’est toi qui l’as enlevé, dis-moi où tu l’as mis, pour que j’aille le reprendre. —", "16": "Marie, lui dit Jésus. D’un bond, elle se retourne et s’écrie : — Rabbouni ! (En hébreu : Maître !) —", "17": "Ne t’attache pas ainsi à moi, lui dit Jésus, car je ne suis pas encore remonté vers mon Père. Va plutôt trouver mes frères et dis-leur de ma part que je vais remonter vers celui qui est à la fois mon Père et votre Père, mon Dieu et votre Dieu.", "18": "Marie de Magdala court donc annoncer aux disciples : — J’ai vu le Seigneur, et voici ce qu’il m’a dit.", "19": "Ce même dimanche, tard dans la soirée, les disciples étaient dans une maison dont ils avaient soigneusement verrouillé les portes, parce qu’ils avaient peur de leurs compatriotes. Jésus survint. Tout à coup, il se trouvait là, debout au milieu d’eux. Il leur dit : — Que la paix soit avec vous.", "20": "Après ces mots, il leur montra ses mains et son côté. Les disciples furent remplis de joie parce qu’ils revoyaient le Seigneur. —", "21": "Que la paix soit avec vous, leur répéta-t-il. Comme mon Père m’a envoyé, moi aussi je vous envoie.", "22": "Après avoir dit cela, il souffla sur eux et continua : — Recevez l’Esprit saint.", "23": "Ceux à qui vous pardonnerez leurs péchés en seront effectivement tenus quittes, et ceux à qui vous refuserez ce pardon resteront chargés de leurs péchés.", "24": "L’un des douze, Thomas, surnommé le jumeau, n’était pas avec eux lorsque Jésus était venu les voir.", "25": "Les autres disciples lui racontèrent : — Nous avons vu le Seigneur. Mais il leur répondit : — Si je ne vois pas de mes propres yeux l’empreinte des clous dans ses mains, si je n’enfonce pas moi-même mon doigt à la place des clous et si je ne mets pas ma main dans la plaie de son côté, je n’en croirai rien.", "26": "Huit jours plus tard, les disciples étaient de nouveau réunis dans la même chambre. Cette fois-ci, Thomas était avec eux. Jésus survint, toutes portes closes. Soudain, il était là, debout au milieu d’eux, et leur dit : — Que la paix soit avec vous.", "27": "Puis il se tourna vers Thomas : — Avance ton doigt, lui dit-il, mets-le ici, regarde mes mains. Avance aussi ta main et pose-la dans la plaie de mon côté. Cesse de douter et crois.", "28": "Thomas s’écria : — Mon Seigneur et mon Dieu ! —", "29": "Parce que tu m’as vu, tu crois ! lui dit Jésus. Heureux ceux qui croiront sans avoir vu.", "30": "Jésus a accompli, sous les yeux de ses disciples, encore beaucoup d’autres miracles qui n’ont pas été rapportés dans ce livre.", "31": "Ceux qui y sont mentionnés ont été consignés par écrit pour que vous puissiez croire que Jésus est le Christ, le Fils de Dieu, et que par cette foi, vous possédiez la vie dans la communion avec sa personne."}, "21": {"1": "Quelque temps après, Jésus apparut encore à ses disciples sur les bords du lac de Tibériade. Voici dans quelles circonstances.", "2": "Simon Pierre, Thomas appelé le jumeau, Nathanaël de Cana en Galilée, les fils de Zébédée et deux autres disciples se trouvaient ensemble.", "3": "Simon Pierre dit aux autres : — Je m’en vais pêcher. — Nous aussi. Nous y allons avec toi, lui dirent-ils. Et les voilà partis. Ils montent dans la barque, mais la nuit s’écoule sans qu’ils attrapent un seul poisson.", "4": "Déjà le jour commence à se lever. Jésus est là, debout sur le rivage. Mais les disciples ne se doutent pas que c’est lui.", "5": "Il les appelle : — Eh, les enfants ! Vous avez quelque chose à manger ? — Rien du tout, lui répondent-ils. —", "6": "Jetez donc le filet du côté droit de la barque, leur dit-il alors, vous ferez une bonne prise. Ils le lancent, et voilà qu’ils prennent tant de poissons qu’ils n’arrivent plus à hisser le filet.", "7": "Le disciple que Jésus aimait dit alors à Pierre : — C’est le Seigneur. En entendant que c’est le Seigneur, Simon Pierre qui avait enlevé sa tunique pour pêcher, la remet et se jette à l’eau.", "8": "Les autres disciples regagnent la rive avec la barque, en remorquant le filet plein de poissons, car ils ne sont qu’à une centaine de mètres du rivage.", "9": "Une fois descendus à terre, ils aperçoivent un feu de braise avec du poisson posé dessus, et du pain.", "10": "Jésus leur dit : — Apportez encore de ces poissons que vous venez de prendre.", "11": "Simon Pierre remonte dans la barque et tire le filet à terre. Il est rempli de cent cinquante-trois gros poissons, et malgré la quantité, le filet ne se déchire pas. —", "12": "Venez déjeuner, leur dit Jésus. Ils s’assoient, mais aucun d’eux n’ose lui demander : « Qui es-tu ? » Ils savent bien que c’est le Seigneur.", "13": "Jésus s’approche, prend le pain et le leur distribue, puis il fait de même pour le poisson.", "14": "C’est déjà la troisième fois depuis sa résurrection que Jésus apparaît à ses disciples.", "15": "Après le déjeuner, Jésus s’adresse à Simon Pierre : — Simon, fils de Jean, m’aimes-tu plus que ceux-ci ? — Oui, Seigneur, répond-il, tu sais bien que je suis ton ami. Jésus lui dit : — Sois un berger pour mes agneaux.", "16": "Puis il lui redemande une deuxième fois : — Simon, fils de Jean, m’aimes-tu ? — Oui, Seigneur, lui répond Simon. Tu sais que je suis ton ami. Jésus lui dit : — Conduis mes petites brebis.", "17": "Puis, pour la troisième fois, il lui demande : — Simon, fils de Jean, es-tu mon ami ? Pierre est peiné de ce que, cette troisième fois, il lui demande : Es-tu mon ami ? Il lui répond : — Seigneur, tu sais tout, tu sais que je suis ton ami. Jésus lui dit : — Sois un berger pour mes brebis.", "18": "Vraiment, je te l’assure : quand tu étais plus jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais, mais quand tu seras devenu vieux, tu étendras les bras, un autre nouera ta ceinture et te mènera là où tu ne voudras pas aller.", "19": "Par ces mots, il faisait allusion au genre de mort que Pierre allait endurer à la gloire de Dieu. Après avoir dit cela, il ajouta : — Continue à me suivre.", "20": "Mais Pierre, en se retournant, aperçut, marchant derrière eux, le disciple que Jésus aimait. C’était celui qui, au cours de la cène, s’était penché sur la poitrine de Jésus et lui avait demandé : « Seigneur, qui va te trahir ? »", "21": "En le voyant, Pierre demanda à Jésus : — Et lui, Seigneur, que lui arrivera-t-il ?", "22": "Jésus lui répondit : — Si je voulais qu’il reste en vie jusqu’à mon retour, est-ce que cela te regarde ? Toi, suis-moi.", "23": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait pas. En réalité, Jésus n’a pas dit qu’il ne mourrait pas, mais seulement : « Si je voulais qu’il reste en vie jusqu’à mon retour, est-ce que cela te regarde ? »", "24": "C’est ce même disciple qui rapporte ces faits parce qu’il en a été témoin, c’est lui qui les a consignés par écrit et chacun parmi nous sait que son témoignage est conforme à la vérité.", "25": "Jésus a accompli encore bien d’autres actions. Si on voulait les raconter une à une en détail, je suppose que le monde entier ne suffirait pas pour contenir tous les livres qu’il faudrait écrire. :::::"}}}