{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Jude", "chapters": {"1": {"1": "Jude, serviteur de Jésus-Christ et frère de Jacques, salue ceux qui ont été appelés par Dieu le Père et qui vivent aimés par lui et gardés pour Jésus-Christ.", "2": "Que Dieu vous accorde, dans une mesure de plus en plus grande, sa bonté, sa paix et son amour.", "3": "Mes bien chers amis, j’ai, depuis quelque temps, un grand désir de vous écrire au sujet du salut qui nous est commun, à vous et à moi. Je me sens pressé, avant tout, de vous encourager à lutter pour la foi qui a été confiée une fois pour toutes au peuple de Dieu.", "4": "En effet, (elle est en danger, car) certains éléments se sont insinués parmi nous, des hommes sans foi ni loi, qui abusent de la grâce de notre Dieu et en font une licence pour leur vie immorale. Ils renient Jésus-Christ, notre seul Maître et Seigneur. Depuis longtemps, l’Écriture a prédit leur venue et annoncé le jugement qui les attend.", "5": "Laissez-moi vous rappeler – bien que tous ces faits vous soient familiers – que le Seigneur, après avoir délivré son peuple du pays d’Égypte, fit ensuite périr ceux qui refusèrent de lui faire confiance.", "6": "Souvenez-vous également des anges qui, au lieu de conserver la souveraineté et la dignité qu’ils avaient reçues (de Dieu), ont déserté leur demeure (céleste). Dieu les garde au fond des ténèbres, liés par des chaînes perpétuelles pour le grand jour (du jugement) où ils seront condamnés.", "7": "Pensez au sort de Sodome, de Gomorrhe et des villes voisines, qui ont été détruites par le feu – signe précurseur du feu éternel – parce que ses habitants se sont livrés (comme ces hommes dont je parle) à l’immoralité et à toutes sortes de perversions sexuelles. (Leurs ruines sont là comme) un avertissement permanent pour tous.", "8": "Eh bien ! ces individus font de même : leurs rêveries et leurs visions les amènent à déshonorer leur propre corps par des actes immoraux ; ils ne reconnaissent pas l’autorité du Seigneur au-dessus d’eux et lancent des insultes aux puissances célestes.", "9": "Pourtant, rappelez-vous que l’archange Michel lui-même, lorsqu’il contestait avec le diable et lui disputait le corps de Moïse, se garda bien de maudire son ennemi ou de proférer contre lui un jugement insultant. Il se contenta de dire : « Que le Seigneur te punisse ! »", "10": "Mais ces gens-là insultent tout ce qu’ils ne connaissent pas. Quant à ce qu’ils connaissent par instinct comme les bêtes privées de raison, ils en ont fait une source de corruption qui cause leur perte.", "11": "Malheur à eux ! Ils marchent sur les traces de Caïn, ils sont tombés dans l’erreur, parce qu’ils se sont laissé prendre à l’appât du gain ; comme Balaam, ils trouvent leur ruine en se révoltant comme Qoré.", "12": "Leur présence à vos repas fraternels est une constante menace (pour les autres participants). Ils ne songent qu’à se régaler sans vergogne. (Ils veulent être des bergers, mais) ils ne s’intéressent à personne d’autre qu’à eux-mêmes. Ils sont semblables à des nuages chassés de-ci, de-là par les vents, mais qui ne donnent pas de pluie, des arbres qui, même à la fin de l’automne, n’ont encore donné aucun fruit, parce qu’ils sont morts et déracinés.", "13": "Ils ressemblent aux vagues furieuses de la mer qui rejettent l’écume de leurs propres impuretés. Ce sont des étoiles filantes détournées de leur cours (qui jettent un éclat vif et passager) avant de sombrer pour toujours dans l’obscurité des ténèbres à laquelle ils sont voués.", "14": "À eux aussi s’applique la prophétie d’Hénoc, « le septième patriarche après Adam » : Attention, dit-il, le Seigneur va venir avec des dizaines de milliers d’anges !", "15": "Il exercera son jugement sur tous et convaincra de leur méchanceté tous ceux qui ne le respectent pas, (en leur remettant sous les yeux) toutes les actions mauvaises qu’ils ont commises et en leur rappelant toutes les paroles offensantes qu’ils ont proférées contre lui dans leur état de péché.", "16": "Ces hommes-là sont d’éternels mécontents, ils sont toujours à se plaindre de leur sort, alors qu’ils ne se laissent guider que par leurs caprices et leurs mauvais désirs. Ils ont de grands mots à la bouche, mais rampent devant ceux dont ils espèrent tirer profit, en les flattant bassement pour arriver à leurs fins.", "17": "Mais vous, mes chers amis, rappelez-vous ce que les apôtres de notre Seigneur Jésus-Christ ont prédit.", "18": "Ils vous disaient bien qu’à la fin des temps viendraient des moqueurs qui tourneraient (la foi) en ridicule et qui vivraient détachés de Dieu au gré de leurs passions et de leurs mauvais désirs, que leur inspire leur révolte contre Dieu.", "19": "Eh bien ! Il s’agit de ces gens-là. Ce sont eux qui sèment la discorde et causent des divisions (dans les Églises). Ce sont des êtres gouvernés uniquement par leurs sentiments et qui n’ont pas l’Esprit de Dieu.", "20": "Mais vous, mes chers amis, bâtissez votre vie sur le fondement de votre foi très sainte : priez dans la communion du Saint-Esprit et avec sa puissance.", "21": "Maintenez-vous dans l’amour de Dieu et dans l’attente du jour où notre Seigneur Jésus-Christ manifestera sa bonté compatissante, en vous accordant la vie éternelle.", "22": "Ayez pitié de ceux qui hésitent, cherchez à les convaincre :", "23": "sauvez-les, arrachez-les du feu. Ayez aussi pitié des autres, mais qu’à votre attitude envers eux se mêle la crainte d’être contaminés par leurs passions sensuelles, tout comme vous redouteriez de toucher même les habits portés par un malade contagieux.", "24": "À celui qui peut vous garder de toute chute et vous faire paraître en sa glorieuse présence, sans reproche et exultant de joie,", "25": "au Dieu unique qui nous a sauvés par Jésus-Christ notre Seigneur, soient la gloire et la majesté, la force et l’autorité, comme avant tous les temps, ainsi maintenant et durant toute l’éternité ! Amen. :::::"}}}