{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Luc", "chapters": {"1": {"1": "Plusieurs personnes ont entrepris de rédiger l’histoire des événements qui se sont déroulés parmi nous,", "2": "d’après les rapports des témoins qui les ont vus de leurs propres yeux depuis le commencement (du ministère de Jésus), qui ont obéi à la parole de Dieu et l’ont répandue.", "3": "J’ai donc décidé, cher ami de Dieu, de faire, à mon tour, une enquête exacte sur tout ce qui s’est passé. J’ai recueilli des informations précises sur tous les événements depuis leur origine, je les ai vérifiés soigneusement et je vais te les exposer par écrit d’une manière suivie.", "4": "Ainsi, tu pourras constater que les enseignements qui t’ont été donnés de vive voix sont vrais et entièrement dignes de confiance.", "5": "Tout a commencé à l’époque où Hérode était roi de Judée. En ce temps-là, il y avait un prêtre nommé Zacharie. Il faisait partie de la classe sacerdotale d’Abia. Sa femme Élisabeth appartenait (comme lui) à la descendance d’Aaron.", "6": "Tous deux étaient pieux et vivaient sous le regard de Dieu. Ils observaient fidèlement tous les commandements du Seigneur et leur conduite était irréprochable.", "7": "Ils vivaient sans enfant : Élisabeth ne pouvait pas en avoir et tous deux étaient déjà très âgés.", "8": "Un jour, alors que la classe (d’Abia) était chargée des fonctions sacerdotales, Zacharie assurait son service devant Dieu.", "9": "En effet, suivant la coutume des prêtres, il avait été désigné par le sort pour offrir l’encens dans le sanctuaire du Seigneur.", "10": "C’était l’heure de l’offrande des parfums, toute la multitude des fidèles se tenait dehors (dans le parvis) pour prier.", "11": "Tout à coup, un ange du Seigneur apparut, debout à la droite de l’autel des parfums.", "12": "Quand Zacharie le vit, il fut troublé, et la peur s’empara de lui.", "13": "Mais l’ange lui dit : — N’aie pas peur, Zacharie, car Dieu a entendu ta prière fervente. Ta femme Élisabeth te donnera un fils. Tu l’appelleras Jean.", "14": "Il sera pour toi un sujet de joie et de bonheur ; beaucoup de gens se réjouiront de sa naissance.", "15": "Il sera un grand homme, précieux aux yeux de Dieu. Il ne boira ni vin ni boisson alcoolisée. Dès avant sa naissance, il sera rempli de l’Esprit saint.", "16": "Par son action, beaucoup d’Israélites se convertiront et reviendront au Seigneur, leur Dieu.", "17": "Il marchera en précurseur sous le regard de Dieu, dans le même esprit et avec la même puissance que le prophète Élie, pour réconcilier les parents avec leurs enfants, pour amener ceux qui sont désobéissants à penser comme des hommes justes et pour former ainsi un peuple bien disposé, prêt à accueillir le Seigneur.", "18": "Zacharie demanda à l’ange : — Comment reconnaîtrai-je que tu dis vrai ? Car je suis moi-même déjà vieux et ma femme est très âgée.", "19": "L’ange lui répondit : — Je suis Gabriel. Je me tiens devant Dieu pour le servir, il m’a envoyé pour te parler et t’annoncer cette heureuse nouvelle.", "20": "Mais, puisque tu n’as pas cru à mes paroles, tu vas devenir muet et tu ne pourras prononcer un seul mot jusqu’au jour où tout ce que je t’ai dit se réalisera, car, sois-en certain, mes paroles s’accompliront au temps prévu.", "21": "Pendant ce temps, la foule attendait Zacharie et s’étonnait de le voir rester si longtemps dans le sanctuaire.", "22": "Lorsqu’il sortit enfin, il fut incapable de leur parler, il pouvait seulement s’expliquer par gestes. Ils comprirent alors qu’il avait eu une vision dans le sanctuaire. Et il resta muet.", "23": "Lorsqu’il eut terminé son temps de service au temple, il rentra chez lui.", "24": "Quelque temps après, sa femme Élisabeth remarqua qu’elle était enceinte et, pendant cinq mois, elle vécut retirée dans sa maison. Elle se disait : —", "25": "C’est l’œuvre du Seigneur ! Il a jeté un regard favorable sur moi, il a voulu effacer le déshonneur qui pesait sur moi aux yeux de tous.", "26": "Six mois plus tard, Dieu envoya l’ange Gabriel dans une ville de Galilée appelée Nazareth", "27": "chez une jeune fille fiancée à un homme appelé Joseph, un descendant du roi David. Cette jeune fille s’appelait Marie.", "28": "En entrant dans sa chambre, l’ange lui dit : — Réjouis-toi ! Le Seigneur est avec toi et t’accorde sa faveur.", "29": "Marie fut profondément troublée par ces paroles, elle se demanda ce que pouvait bien signifier cette salutation.", "30": "L’ange lui dit alors : — N’aie pas peur, Marie, car Dieu t’a accordé sa faveur.", "31": "Bientôt, tu seras enceinte et tu mettras au monde un fils ; tu le nommeras Jésus.", "32": "Il sera grand. Il portera le titre de « Fils du Très-Haut », et le Seigneur Dieu lui donnera un pouvoir royal semblable à celui de David, son ancêtre.", "33": "Il régnera éternellement sur la maison de Jacob et son règne ne cessera jamais.", "34": "Marie dit à l’ange : — Comment est-ce possible, puisque je n’ai de relations avec aucun homme ?", "35": "Mais l’ange lui répondit : — L’Esprit saint descendra en toi, et la puissance du Dieu très-haut t’enveloppera comme d’une ombre. C’est pourquoi l’enfant auquel tu donneras naissance sera saint, et on l’appellera Fils de Dieu.", "36": "D’ailleurs, ta cousine Élisabeth, malgré son grand âge, attend, elle aussi, un fils. On disait qu’elle ne pouvait pas avoir d’enfant, et voici qu’elle en est maintenant à son sixième mois,", "37": "car pour Dieu, rien n’est impossible et aucune de ses promesses ne demeure sans accomplissement.", "38": "Alors, Marie répondit : — J’appartiens au Seigneur. Que tout se passe pour moi comme tu viens de le dire. Et l’ange la quitta.", "39": "Peu après, Marie s’empressa de partir pour la région montagneuse du territoire de Juda (où vivait sa cousine).", "40": "Elle entra chez Zacharie et salua Élisabeth.", "41": "Au moment où celle-ci entendit la salutation de Marie, elle sentit son enfant remuer en elle. Elle fut elle-même remplie du Saint-Esprit", "42": "et s’écria à haute voix : — Bénie sois-tu entre toutes les femmes, et béni soit l’enfant que tu portes en toi !", "43": "Comment ai-je mérité l’honneur d’une visite de la mère de mon Seigneur ?", "44": "Car, vois-tu, au moment même où je t’ai entendue me saluer, mon enfant s’est mis à bondir de joie en moi.", "45": "Tu es heureuse, toi qui as cru que la promesse du Seigneur s’accomplira.", "46": "Alors, Marie se mit à chanter : Mon âme déborde de louanges\net chante la grandeur du Seigneur.", "47": "Mon esprit exulte de joie\net triomphe en Dieu, mon Sauveur.", "48": "Car il a bien voulu jeter les yeux\nsur son humble servante.\nC’est pourquoi, dans tous les âges à venir,\non dira que je suis la plus heureuse des femmes.", "49": "Car le Tout-Puissant a fait pour moi un grand miracle.\nSaint est son nom.", "50": "Il témoigne sa bonté de génération en génération\nà tous ceux qui le révèrent.", "51": "Il est intervenu avec toute sa puissance\npour disperser ceux qui portent dans leur cœur\ndes desseins orgueilleux.", "52": "Il a précipité les puissants de leur trône,\nmais il a élevé les humbles au premier rang.", "53": "Il a comblé de biens ceux qui étaient affamés\net renvoyé les mains vides ceux qui étaient riches et satisfaits.", "54": "Il a pris en main la cause d’Israël, du peuple qui le sert,\net il est venu à son secours.", "55": "Il s’est souvenu de sa bonté envers Abraham\net il n’a pas oublié de la manifester à ses descendants.\nIl a tenu la promesse qu’il avait faite à nos ancêtres.\nSa parole demeure à jamais.", "56": "Marie resta environ trois mois avec Élisabeth, puis elle retourna chez elle.", "57": "Le moment arriva où Élisabeth devait accoucher. Elle donna naissance à un fils.", "58": "Ses voisins et les membres de sa famille avaient appris quelle faveur le Seigneur lui avait témoignée. Ils se réjouirent avec elle.", "59": "Le huitième jour après la naissance, ils vinrent pour la circoncision du nouveau-né. On voulait l’appeler Zacharie comme son père,", "60": "mais sa mère intervint et dit : — Non, il s’appellera Jean. —", "61": "Mais, lui fit-on remarquer, personne dans ta famille ne porte ce nom-là !", "62": "Alors, ils interrogèrent le père par des signes, pour savoir comment il voulait que l’enfant soit appelé.", "63": "Zacharie se fit apporter une tablette à écrire. Au grand étonnement de tous, il y traça ces mots : — Son nom est Jean.", "64": "Au même instant sa bouche et sa langue furent déliées, et il put de nouveau parler ; il se mit à louer Dieu.", "65": "Tous les gens du voisinage furent remplis d’un saint respect, et l’on se racontait ces événements partout dans les montagnes de Judée.", "66": "Tous ceux qui en entendaient parler étaient profondément impressionnés et se demandaient : — Que deviendra cet enfant ? Car, visiblement, le Seigneur le bénissait.", "67": "Zacharie, son père, fut rempli de l’Esprit saint et prophétisa en ces termes :", "68": "Loué et béni soit le Seigneur, le Dieu d’Israël,\ncar il est venu visiter et libérer son peuple !", "69": "Il a fait naître pour nous, parmi les descendants\ndu roi David, un puissant libérateur.", "70": "Depuis le commencement des temps,\nil l’avait annoncé par la voix de ses saints prophètes\net il vient d’accomplir sa promesse.", "71": "Ce Sauveur nous délivrera de nos ennemis\net de l’emprise de tous ceux qui nous haïssent.", "72": "Il nous a témoigné ainsi sa compassion,\ncomme à nos ancêtres,\net il s’est souvenu de son alliance sainte,", "73": "conformément à ce qu’il avait juré\nà Abraham, notre ancêtre,", "74": "qu’après nous avoir délivrés\ndu pouvoir de nos ennemis,\nil nous accorderait la grâce", "75": "de le servir sans crainte\net de marcher en sa présence\ndans la sainteté et la droiture\ntous les jours de notre vie.", "76": "Et toi, petit enfant,\ntu seras appelé prophète du Dieu très-haut,\ncar tu précéderas le Seigneur\net tu prépareras le chemin pour sa venue.", "77": "Tu feras savoir à son peuple\nqu’il peut être sauvé et tu lui diras\nque ses péchés lui seront pardonnés.", "78": "Que la compassion de notre Dieu est merveilleuse !\nDans sa bonté paternelle,\nil a fait lever pour nous un jour nouveau\nsur lequel brille la lumière céleste,\nune lumière aussi éclatante que celle du soleil levant.", "79": "Elle éclairera ceux qui vivent\ndans les ténèbres et dans l’ombre de la mort,\net elle guidera nos pas sur le chemin de la paix. Le petit enfant grandissait et se développait spirituellement. Plus tard, il vécut dans des endroits déserts, jusqu’au jour où il commença son ministère public au milieu du peuple d’Israël.", "": ""}, "2": {"1": "En ce temps-là, l’empereur Auguste publia un édit par lequel il ordonna d’inscrire sur la liste (des contribuables) tous les habitants de l’Empire romain.", "2": "Ce recensement, le premier du genre, fut organisé à l’époque où Quirinius était gouverneur de la province de Syrie.", "3": "Tout le monde allait se faire inscrire dans la localité d’où ses ancêtres étaient originaires.", "4": "C’est ainsi que Joseph, lui aussi, partit de Nazareth et monta de la Galilée vers la Judée, à Bethléhem, la ville natale de David, parce qu’il était un descendant direct de David.", "5": "Il allait se faire inscrire avec Marie, sa fiancée qui attendait un enfant.", "6": "Or, durant leur séjour à Bethléhem, le moment de la naissance arriva.", "7": "Marie mit au monde son premier-né : un fils. Elle l’emmaillota dans des langes et le coucha dans une mangeoire, parce qu’il n’y avait pas de place pour eux à l’intérieur du caravansérail.", "8": "Dans les champs environnants, des bergers passaient la nuit à la belle étoile et surveillaient tour à tour leurs troupeaux.", "9": "Tout à coup, ils virent apparaître devant eux un ange du Seigneur resplendissant d’une gloire divine. La peur s’empara d’eux.", "10": "Mais l’ange les rassura : — N’ayez pas peur, car je viens vous annoncer une heureuse nouvelle qui sera, pour tout le peuple (de Dieu), un très grand sujet de joie :", "11": "cette nuit même, dans la ville de David, est né votre Sauveur, celui qui vous délivrera. C’est le Messie, le Seigneur.", "12": "Et voici comment vous le reconnaîtrez : vous trouverez (dans le village) un nouveau-né enveloppé de langes et couché dans une mangeoire.", "13": "Et tout à coup, apparut aux côtés de l’ange une multitude d’anges de l’armée céleste qui chantaient les louanges de Dieu : —", "14": "Gloire à Dieu au plus haut des cieux ! Paix sur la terre aux hommes qu’il aime !", "15": "Quand les anges les eurent quittés pour retourner au ciel, les bergers se dirent l’un à l’autre : — Allons à Bethléhem pour voir ce qui est arrivé et que le Seigneur nous a fait connaître.", "16": "Ils se dépêchèrent donc d’y aller et, après avoir cherché, ils découvrirent Marie et Joseph avec le nouveau-né couché dans une mangeoire.", "17": "Quand ils le virent, ils racontèrent ce qui leur avait été dit au sujet de cet enfant.", "18": "Tous ceux qui les entendaient étaient émerveillés du récit des bergers.", "19": "Marie conservait précieusement, dans sa mémoire, le souvenir de ces événements et y repensait souvent.", "20": "Les bergers s’en retournèrent en chantant la gloire et les louanges de Dieu, car tout ce qu’ils avaient vu et entendu correspondait parfaitement à ce que l’ange leur avait annoncé.", "21": "Huit jours plus tard, l’enfant devait être circoncis. On lui donna le nom de Jésus, nom que l’ange avait indiqué avant qu’il n’ait été conçu.", "22": "La loi de Moïse ordonne (que la mère vive retirée durant quarante jours après l’accouchement). Quand ce temps fut passé, les parents se rendirent à Jérusalem pour accomplir (en faveur de la mère) la cérémonie dite « de purification », et pour présenter l’enfant au Seigneur afin de le lui consacrer.", "23": "En effet, il est écrit dans la loi divine : Tout garçon premier-né sera consacré au Seigneur.", "24": "Ils venaient aussi offrir le sacrifice prescrit par la loi de Dieu : une paire de tourterelles ou deux jeunes pigeons.", "25": "Il y avait alors, à Jérusalem, un homme appelé Siméon. C’était un homme droit, d’une piété profonde et sincère. Le Saint-Esprit reposait sur lui, et il vivait dans l’attente de celui qui devait sauver Israël.", "26": "En effet, l’Esprit saint lui avait révélé qu’il ne mourrait pas avant d’avoir vu le Messie, l’envoyé du Seigneur.", "27": "Poussé par l’Esprit, il vint donc au temple au moment où les parents de Jésus apportaient le petit enfant pour accomplir, à son sujet, les rites habituels ordonnés par la loi.", "28": "Siméon le prit dans ses bras et loua Dieu en disant :", "29": "Maintenant, Seigneur et Maître,\ntu peux rappeler ton serviteur.\nJe m’en vais en paix :\ntu as tenu ta promesse,", "30": "car j’ai vu, de mes yeux,\nle Sauveur qui vient de toi,", "31": "et que tu destines à tous les peuples.", "32": "Il sera la lumière qui éclairera les nations\net la gloire d’Israël, ton peuple.", "33": "Le père et la mère de Jésus étaient émerveillés par ce qu’il disait de lui.", "34": "Siméon les bénit et dit à Marie, sa mère : — Rappelle-toi que cet enfant est destiné à être, pour beaucoup de gens en Israël, une occasion de chute ou de relèvement. Il sera un sujet de contestation. Il provoquera la contradiction.", "35": "Mais de cette manière, les pensées cachées et les mobiles profonds de bien des gens seront dévoilés. Quant à toi, Marie, tu le ressentiras comme si une épée te transperçait le cœur.", "36": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très âgée. Dans sa jeunesse, elle avait été mariée durant sept années,", "37": "puis elle était devenue veuve et avait vécu seule jusqu’à quatre-vingt-quatre ans. Elle demeurait au temple qu’elle ne quittait jamais, servant Dieu nuit et jour, en jeûnant et en priant.", "38": "Elle aussi survint au même moment et se mit à louer Dieu. Elle parla de l’enfant à tous ceux qui, à Jérusalem, vivaient dans l’attente du Libérateur.", "39": "Après avoir accompli tout ce que la loi du Seigneur ordonnait, Marie et Joseph retournèrent en Galilée, à Nazareth, leur village.", "40": "Le petit enfant grandissait et se développait. Il était très intelligent et il était évident que la faveur de Dieu reposait sur lui.", "41": "Les parents avaient l’habitude de se rendre chaque année à Jérusalem pour la fête de la Pâque.", "42": "Quand Jésus eut douze ans, ils y montèrent comme de coutume pour la fête (et pour la première fois, Jésus les accompagnait).", "43": "Après la fête, ils prirent le chemin du retour, mais Jésus, leur fils, resta à Jérusalem sans que ses parents l’aient remarqué.", "44": "Ils supposèrent qu’il se trouvait avec les autres pèlerins de la caravane. Sans s’inquiéter, ils firent une journée de marche avant de se mettre à sa recherche parmi leurs parents et leurs connaissances.", "45": "Comme ils ne le trouvèrent pas, ils retournèrent à Jérusalem, demandant partout si on ne l’avait pas vu.", "46": "Au bout de trois jours enfin, ils le découvrirent dans la cour du temple, assis au milieu des rabbins, écoutant leurs explications et leur posant des questions.", "47": "Tous ceux qui l’entendaient s’émerveillaient de son intelligence et de ses réponses.", "48": "Quand ses parents le virent là, l’émotion les saisit, ils n’en croyaient pas leurs yeux. Sa mère lui dit : — Mon enfant, pourquoi nous as-tu fait cela ? Ton père et moi, nous t’avons cherché partout et nous étions très inquiets à ton sujet. —", "49": "Pourquoi vous êtes-vous fait du souci ? leur répondit Jésus. Pourquoi m’avez-vous cherché ? Vous ne saviez donc pas que je dois être dans la maison de mon Père, que je dois m’occuper de ses affaires ?", "50": "Mais ses parents ne comprirent pas sa réponse.", "51": "Il revint avec eux et retourna à Nazareth, où il continuait à leur obéir. Sa mère gardait précieusement dans son cœur le souvenir de tout ce qui s’était passé.", "52": "Et Jésus continuait à grandir. Son intelligence s’affinait. Il se rendait toujours plus agréable à Dieu et aux hommes."}, "3": {"1": "C’était la quinzième année du règne de l’empereur Tibère. Ponce Pilate était alors gouverneur de la Judée, Hérode régnait sur la Galilée avec le titre de tétrarque, son frère Philippe sur l’Iturée et la Trachonite, Lysanias sur l’Abilène.", "2": "Hanne et Caïphe occupaient les fonctions de grands-prêtres. Cette année-là, Dieu appela, dans les endroits déserts où il se trouvait, Jean, fils de Zacharie, et lui confia son message.", "3": "Jean se mit à parcourir toute la région du Jourdain. Il prêchait et demandait aux gens de se faire baptiser pour indiquer qu’ils voulaient changer de vie, afin que Dieu pardonne leurs péchés.", "4": "Ainsi s’accomplit ce que le prophète Ésaïe a écrit dans son livre : On entend la voix de quelqu’un\nqui crie dans le désert :\nPréparez le chemin du Seigneur,\nrectifiez les sentiers qu’il doit parcourir.", "5": "Tout ravin sera comblé,\ntoute montagne et toute colline seront aplanies,\nles voies tortueuses redeviendront droites,\nles chemins rocailleux seront nivelés,", "6": "et toute l’humanité verra l’œuvre de salut de Dieu. Jean disait à ceux qui venaient en foule se faire baptiser par lui : — Race de vipères ! Qui vous a fait croire (qu’en vous faisant baptiser) vous pourriez esquiver (le jugement) imminent de la colère (de Dieu) ?", "": "", "8": "Prouvez donc, par vos actes, que votre désir est sincère et que vous voulez réellement changer (de vie). Ne vous imaginez pas qu’il vous suffit de répéter : « Nous sommes les descendants d’Abraham ». En effet, regardez ces pierres, je vous déclare que Dieu pourrait en faire des enfants d’Abraham.", "9": "Attention ! (le temps est court). La hache est sur le point d’attaquer la racine des arbres : tout arbre qui ne porte pas de bons fruits va être coupé et jeté au feu.", "10": "Les gens lui demandèrent alors : — Que faut-il donc faire ?", "11": "Et lui de répondre : — Si quelqu’un a deux chemises, qu’il en donne une à celui qui n’en a pas. Si quelqu’un a de quoi manger, qu’il partage avec celui qui n’a rien.", "12": "Il y avait des collecteurs d’impôts qui venaient se faire baptiser. Ils demandèrent à Jean : — Maître, que devons-nous faire ? —", "13": "N’exigez rien au-delà des tarifs prescrits, leur répondit-il.", "14": "Des soldats le questionnèrent à leur tour : — Et nous, que devons-nous faire ? — Ne brimez personne et ne commettez pas de violences. Ne cherchez pas querelle aux gens. N’extorquez pas d’argent sous la menace. Contentez-vous de votre solde.", "15": "Le peuple était dans l’expectative et observait Jean. Chacun se demandait en secret si celui-là ne serait pas le Christ.", "16": "Pour répondre à ces questions, Jean leur fit cette déclaration publique : — Il est vrai que je vous baptise, mais ce n’est que dans l’eau. Quelqu’un va venir, quelqu’un de plus puissant que moi. Je ne mérite même pas de dénouer les lanières de ses sandales. Lui, il vous baptisera dans l’Esprit saint et le feu.", "17": "Il tient en main sa pelle à vanner, pour séparer le grain de la balle, il va nettoyer parfaitement son aire de battage, il amassera le blé dans son grenier. Quant à la balle, elle sera brûlée dans un feu qui ne s’éteindra jamais.", "18": "Par ces paroles sévères, par des recommandations nombreuses et variées, Jean secouait le peuple et lui annonçait la Bonne Nouvelle.", "19": "Il avait plusieurs fois blâmé Hérode, le gouverneur, parce qu’il avait épousé Hérodiade, la femme de son frère, et commis beaucoup d’autres méfaits.", "20": "Hérode combla la mesure de ses crimes en faisant emprisonner Jean.", "21": "Tout le peuple accourait vers Jean pour se faire baptiser. Jésus fut aussi baptisé. Or, pendant qu’il priait, le ciel s’ouvrit", "22": "et l’Esprit saint descendit sur lui en prenant l’apparence physique d’une colombe. Au même instant, une voix vint du ciel, disant : — Tu es mon Fils bien-aimé. Tu fais toute ma joie.", "23": "Jésus avait environ trente ans quand il commença à exercer son ministère. Il passait pour être le fils de Joseph, dont voici l’arbre généalogique : Joseph était fils d’Héli. Dans sa lignée nous trouvons, par ordre ascendant :", "24": "Matthah, Lévi, Melchi, Yannaï, Joseph,", "25": "Mattathias, Amos, Nahoum, Esli, Naggaï,", "26": "Maath, Mattathias, Sémeïn, Yoseh, Yoda", "27": "Yoanan, Rhésa, Zorobabel, Cheathiel, Néri,", "28": "Melki, Addi, Kosam, Elmadam, Er,", "29": "Jésus, Éliézer, Yorim, Matthat, Lévi,", "30": "Siméon, Juda, Joseph, Yonam, Éliaqim,", "31": "Méléa, Menna, Mattata, Nathan, David.", "32": "Isaï, Obed, Booz, Salmon, Naassôn,", "33": "Aminadab, Admîn, Arni, Hetsrôn, Pérets, Juda,", "34": "Jacob, Isaac, Abraham, Térah, Nahor,", "35": "Seroug, Rehou, Péleg, Héber, Chîlah,", "36": "Qaînam, Arphaxad, Sem, Noé, Lémek,", "37": "Mathusalem, Hénoch, Yéred, Maléléel, Qenam,", "38": "Énoch, Seth, Adam qui était lui-même fils de Dieu."}, "4": {"1": "En revenant du Jourdain, Jésus, rempli de l’Esprit saint, fut conduit par lui dans le désert,", "2": "pour être mis à l’épreuve par le diable durant quarante jours. Pendant tout ce temps, il ne mangea rien. Aussi fut-il très affamé à la fin de cette période.", "3": "C’est alors que le diable l’aborda en ces termes : — Si vraiment tu es le Fils de Dieu, ordonne à cette pierre de se changer en miche de pain.", "4": "Jésus répondit : — Il est écrit (dans la Bible) : L’homme n’a pas seulement besoin de pain pour vivre.", "5": "Après cela, le diable l’entraîna sur une haute montagne.", "6": "Il lui montra en un clin d’œil tous les royaumes de la terre et lui dit : — C’est à toi que je donnerai la domination universelle ainsi que les richesses et la gloire de ces royaumes. Car tout cela a été remis entre mes mains et m’appartient. Aussi j’en dispose à mon gré et je les donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, tout cela t’appartiendra.", "8": "Jésus lui répondit : — Il est écrit : Tu adoreras le Seigneur ton Dieu et tu le serviras, lui seul.", "9": "Le diable le conduisit ensuite à Jérusalem, le plaça au bord de la terrasse du temple et lui dit : — Si réellement tu es le Fils de Dieu, saute d’ici et jette-toi dans le vide, car l’Écriture déclare :", "10": "Dieu chargera ses anges de veiller sur toi", "11": "ou encore : Ils te porteront dans leurs bras pour que ton pied ne se cogne à aucune pierre. —", "12": "Oui, répliqua Jésus, mais il est aussi écrit : Tu n’essayeras pas de forcer la main au Seigneur, ton Dieu.", "13": "Lorsque le diable eut épuisé tous ses moyens de tentation, il s’éloigna de lui et le laissa tranquille… en attendant le temps fixé pour revenir à la charge.", "14": "Jésus, rempli de la puissance de l’Esprit, retourna en Galilée, où sa réputation commença à se répandre. Dans tout le pays, on se mit à parler de lui.", "15": "Il enseignait dans les synagogues (de la région) et jouissait de la considération générale ; tout le monde faisait son éloge.", "16": "Il se rendit aussi à Nazareth, où il avait été élevé et, comme il en avait l’habitude, il entra dans la synagogue le jour du sabbat. Il se leva pour faire la lecture biblique,", "17": "et on lui présenta le rouleau du prophète Ésaïe. En déroulant le parchemin, il trouva le passage où il est écrit :", "18": "L’Esprit du Seigneur repose sur moi.\nIl m’a choisi et consacré par son onction\npour apporter la Bonne Nouvelle aux malheureux.\nIl m’a envoyé pour annoncer aux captifs\nqu’ils peuvent être libérés,\net aux aveugles qu’ils verront de nouveau ;\npour apporter la délivrance à ceux\nqui sont écrasés sous le poids de leurs fardeaux", "19": "et proclamer l’année où le Seigneur\naccueille les hommes et leur témoigne sa faveur.", "20": "Il roula le livre, le rendit au servant et s’assit. Dans la synagogue, tous les yeux étaient braqués sur lui. —", "21": "Aujourd’hui même, commença-t-il, pour vous qui en avez entendu la lecture, cette prophétie de l’Écriture est devenue réalité.", "22": "Ses paroles firent une profonde impression sur tout l’auditoire : chacun exprimait son approbation et son émerveillement devant le message qu’il leur apportait et qui exaltait la grâce (de Dieu). Cependant, ils ne pouvaient cacher leur étonnement et se demandaient : — Voyons, cet homme-là n’est-il pas le fils de Joseph ?", "23": "Alors, il leur dit : — Vous ne manquerez pas de m’appliquer un jour ce dicton bien connu : « Médecin, guéris-toi toi-même », et vous me direz : « On nous a parlé des grandes choses que tu as accomplies à Capernaüm. Fais-en donc autant ici, dans ta propre ville ! »", "24": "Et il ajouta : — Vraiment, je vous l’assure, aucun prophète n’a été bien accueilli dans son propre pays.", "25": "Aussi vrai que je vous le dis : il y avait beaucoup de veuves dans le peuple d’Israël au temps d’Élie, quand il n’a pas plu pendant trois ans et demi, et qu’une grande famine sévissait dans tout le pays.", "26": "Et pourtant, Élie ne fut pas envoyé vers l’une d’elles, mais bien vers une veuve vivant à Sarepta, dans la région de Sidon.", "27": "Il y avait aussi bien des lépreux dans le peuple juif au temps du prophète Élisée. Et pourtant, aucun d’eux n’a été guéri. C’est Naaman, le Syrien, qui l’a été.", "28": "Quand ils entendirent ces paroles, tous ceux qui étaient dans la synagogue se mirent en colère.", "29": "Ils bondirent de leurs sièges, se saisirent de Jésus et le chassèrent de la ville. Ils l’entraînèrent jusqu’au sommet de la montagne sur laquelle leur ville était bâtie et le poussèrent au bord de la falaise pour le précipiter dans le vide.", "30": "Mais il passa au milieu d’eux et poursuivit son chemin.", "31": "Il alla s’installer à Capernaüm, une autre ville de la Galilée. Les jours de sabbat, il continuait à enseigner le peuple.", "32": "Les gens étaient étonnés et saisis par sa manière d’enseigner, car ses paroles avaient un accent de conviction et d’autorité.", "33": "Un jour, dans la synagogue, se trouvait un homme sous l’emprise d’un esprit mauvais. Il se mit à vociférer : —", "34": "Arrête, Jésus de Nazareth ! De quoi te mêles-tu ? Laisse-nous en paix ! Qu’est-ce que tu nous veux ? Tu es venu pour nous détruire ? Je sais bien qui tu es : le Saint, l’envoyé de Dieu.", "35": "Jésus l’arrêta net et commanda à l’esprit, d’un ton sévère : — Silence ! Tais-toi et sors de cet homme ! Le démon jeta l’homme par terre en pleine assemblée, puis sortit de lui sans lui faire aucun mal.", "36": "Tous étaient stupéfaits et se disaient les uns aux autres : — Qu’est-ce que cela signifie ? Quelle puissance a la parole de cet homme ! Il commande avec force et autorité aux esprits mauvais, et aussitôt ils s’enfuient !", "37": "Et la renommée de Jésus se répandait dans toutes les localités environnantes.", "38": "En sortant de la synagogue, il se rendit à la maison de Simon. Or, la belle-mère de Simon souffrait d’une violente fièvre, et l’on demanda à Jésus de faire quelque chose pour elle.", "39": "Il s’approcha de son lit, se pencha sur elle et commanda à la fièvre qui quitta aussitôt la malade. Celle-ci se leva immédiatement et s’empressa de servir ses hôtes.", "40": "Au coucher du soleil, tous ceux qui avaient chez eux des malades atteints des maux les plus divers les amenèrent à Jésus. Il posa ses mains sur chacun d’eux et les guérit.", "41": "Tu es le Fils de Dieu ! Mais Jésus les reprenait sévèrement et leur imposait silence car ils savaient parfaitement qu’il était le Christ.", "42": "Dès qu’il fit jour, Jésus sortit de la maison et se rendit dans un endroit solitaire. Les gens se mirent à sa recherche et, après l’avoir rejoint, ils s’efforcèrent de le retenir, en insistant pour qu’il ne les quitte pas.", "43": "Mais il leur dit : — Je dois aussi annoncer la bonne nouvelle du règne de Dieu aux autres villes, car c’est pour cela que Dieu m’a envoyé.", "44": "Et il s’en alla prêcher dans les synagogues de la Judée."}, "5": {"1": "Un jour que Jésus se tenait sur les bords du lac de Génézareth, la foule se pressait autour de lui pour écouter la parole de Dieu.", "2": "Il aperçut deux barques amarrées près du rivage. Les pêcheurs en étaient descendus et nettoyaient leurs filets.", "3": "Il monta dans l’une de ces barques appartenant à Simon et lui demanda de s’éloigner un peu du bord, puis il s’assit dans la barque et se mit à enseigner la foule.", "4": "À la fin de son discours, il dit à Simon : — Avance vers le large, là où l’eau est profonde, puis, toi et tes compagnons, vous jetterez vos filets pour pêcher. —", "5": "Maître, lui répondit Simon, nous avons peiné toute la nuit et nous n’avons rien attrapé, mais puisque tu me le demandes, je vais encore une fois lancer les filets.", "6": "Ils le firent, et prirent tant de poissons que leurs filets menaçaient de se déchirer.", "7": "Alors, ils firent signe à leurs associés dans l’autre barque, leur demandant de venir les aider. Ceux-ci s’approchèrent, et l’on remplit les deux barques, au point qu’elles étaient près de couler.", "8": "En voyant cela, Simon Pierre se jeta aux pieds de Jésus et lui dit : — Seigneur, éloigne-toi de moi, car je suis un homme souillé par le péché.", "9": "En effet, il se sentait envahi, lui et tous ses compagnons, par un sentiment d’effroi à cause de la pêche extraordinaire qu’ils venaient de faire.", "10": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Alors, Jésus dit à Simon : — Rassure-toi, à partir de maintenant, tu seras pêcheur d’hommes.", "11": "Dès qu’ils eurent ramené leurs barques au rivage, ils laissèrent tout et suivirent Jésus.", "12": "Un autre jour, il était dans l’une des villes de la Galilée quand survint un homme entièrement couvert de lèpre. En voyant Jésus, il se prosterna devant lui, face contre terre, et lui adressa cette prière : — Seigneur, si tu le veux, tu peux me guérir et me rendre pur.", "13": "Jésus étendit sa main et le toucha en disant : — Oui, je le veux : sois purifié. À l’instant même, la lèpre disparut.", "14": "Il lui recommanda de ne rien dire à personne. — Va, lui dit-il, montre-toi au prêtre (pour qu’il te déclare guéri) et offre pour ta purification le sacrifice que Moïse a prescrit. Cela leur prouvera qui je suis.", "15": "La réputation de Jésus se répandait de plus en plus ; partout, on parlait de lui. Les gens affluaient en masse pour l’entendre et pour se faire guérir de leurs maladies.", "16": "Mais lui se retirait dans un endroit solitaire pour prier.", "17": "Un jour, il était en train d’enseigner. Des pharisiens et des docteurs de la loi se mêlèrent à l’auditoire. Ils étaient venus de tous les villages de la Galilée et de la Judée ainsi que de Jérusalem. La puissance du Seigneur reposait sur Jésus et se manifestait par des guérisons.", "18": "Voilà que survinrent des hommes portant un paralysé sur une civière. Ils cherchaient à le faire entrer dans la maison pour le déposer devant Jésus.", "19": "Mais pas moyen de parvenir jusqu’à lui, tellement la foule était dense. Alors, ils montèrent sur la terrasse de la maison, enlevèrent quelques tuiles et, à travers l’ouverture, ils firent descendre le malade sur sa civière au milieu de l’assistance, juste devant Jésus.", "20": "Lorsqu’il vit quelle confiance ils avaient en lui, Jésus dit au paralysé : — Mon ami, tes péchés te sont pardonnés.", "21": "Les interprètes de la loi et les pharisiens se mirent à raisonner et à discuter entre eux : « Qui est donc cet homme qui se permet de prononcer des paroles aussi blasphématoires ? Est-il quelqu’un, en dehors de Dieu, qui puisse pardonner les péchés ? »", "22": "Mais Jésus, qui savait ce qui se passait en eux, leur dit : — Pourquoi avez-vous de telles pensées dans vos cœurs ?", "23": "Qu’est-ce qui est plus facile à dire : « Tes péchés te sont pardonnés », ou : « Lève-toi et marche » ?", "24": "Eh bien ! pour vous convaincre que le Fils de l’homme a, sur la terre, les pleins pouvoirs pour pardonner les péchés… Lève-toi, dit-il, en s’adressant au paralysé, je te le commande, prends ta civière et rentre chez toi.", "25": "Aussitôt, devant tout le monde, l’homme sauta sur ses pieds, prit le lit sur lequel il était couché, et partit pour rentrer chez lui, tout en célébrant la grandeur de Dieu.", "26": "Les témoins de la scène furent tous saisis d’admiration et s’écrièrent : — Gloire à Dieu ! Pénétrés d’un saint respect, ils disaient : — C’est incroyable ! C’est extraordinaire ! Quelles choses merveilleuses nous avons vues s’accomplir sous nos yeux aujourd’hui !", "27": "En sortant de la maison, Jésus remarqua, en passant, un collecteur d’impôts nommé Lévi, installé à son bureau de péage. Il l’appela en disant : « Viens, deviens mon disciple ».", "28": "Là-dessus, l’homme se leva, quitta tout et suivit Jésus.", "29": "Lévi organisa dans sa maison une grande réception en l’honneur de Jésus. Beaucoup de collecteurs d’impôts et d’autres amis assistaient au repas.", "30": "Les pharisiens et les interprètes de la loi qui appartenaient à leur parti, s’indignaient et s’en prenaient aux disciples de Jésus : — Comment pouvez-vous manger et boire avec ces collecteurs d’impôts, ces gens qui vivent dans le péché ?", "31": "Jésus répondit à leur place : — Ceux qui sont en bonne santé peuvent se passer de médecin, mais ce sont les malades qui en ont besoin.", "32": "Je ne suis pas venu appeler les gens qui s’estiment pieux et respectables à changer de vie, mais tous ceux qui vivent dans le péché. —", "33": "Comment se fait-il, lui demandèrent certains, que les disciples de Jean, tout comme ceux des pharisiens, d’ailleurs, se soumettent à des jeûnes fréquents et respectent des temps de prière, alors que les tiens ne font que festoyer et boire ? —", "34": "Voyons, leur répondit-il, vous voudriez faire jeûner les invités de la noce pendant que le marié est avec eux ?", "35": "Le temps viendra bien assez tôt où celui-ci leur sera enlevé. Ce sera pour eux le moment de jeûner.", "36": "Pour illustrer ce qu’il voulait leur dire, il se servit encore de la comparaison suivante : — Personne ne songe à couper un morceau d’un habit neuf pour rapiécer de vieilles hardes. Sinon on abîme l’habit neuf, et la pièce d’étoffe qu’on y aura découpée jure avec le vieil habit.", "37": "Personne, non plus, ne met du vin qui fermente encore dans de vieilles outres, sinon le vin nouveau fait éclater les outres ; il se répand et les récipients sont perdus.", "38": "Mais non ! Pour du vin nouveau, il faut des outres neuves.", "39": "Bien sûr, quand on a bu du vin vieux, on n’en désire pas du nouveau. En effet, on se dit : « Le vieux est excellent, et il me convient »."}, "6": {"1": "Le second sabbat (après la fête de la Pâque), Jésus traversait des champs de blé mûr. Ses disciples arrachaient çà et là quelques épis et, après les avoir froissés dans leurs mains, ils en mangeaient les grains.", "2": "Quelques pharisiens leur en firent la remarque : — De quel droit vous permettez-vous de faire ce que la loi interdit le jour du sabbat ?", "3": "Jésus prit la parole et leur dit : — N’avez-vous donc pas lu ce qu’a fait David lorsque lui et ses compagnons eurent faim ?", "4": "Il est entré dans la maison de Dieu, a pris les pains consacrés et en a mangé, puis il en a donné à ses hommes, alors que (d’après la loi), seuls les prêtres ont le droit d’en manger.", "5": "Puis il ajouta : — Le Fils de l’homme est maître, même du sabbat.", "6": "Un autre jour de sabbat, il entra dans la synagogue et se mit à enseigner. Or, dans l’assistance, se trouvait un homme dont la main droite était paralysée.", "7": "Les interprètes de la loi et les pharisiens surveillaient attentivement Jésus pour voir s’il ferait une guérison le jour du sabbat. Ils espéraient trouver un motif d’accusation contre lui.", "8": "Mais lui, sachant parfaitement ce qu’ils méditaient, dit à l’homme à la main infirme : — Lève-toi et tiens-toi là, debout au milieu. L’homme se leva et se tint au milieu de l’assemblée.", "9": "Alors, Jésus se tourna vers les autres : — J’ai une question à vous poser : est-ce que (la loi) nous permet de faire une bonne action ou d’en faire une mauvaise le jour du sabbat ? Avons-nous le droit de sauver la vie d’un homme ou de le laisser périr ?", "10": "Il promena son regard sur chacun d’eux, puis il dit à l’homme : — Étends ta main. Ce qu’il fit. Et sa main redevint normale.", "11": "Mais les scribes et les pharisiens bouillonnaient d’indignation ; ils se mirent à discuter entre eux sur ce qu’ils pourraient bien faire à Jésus.", "12": "À cette époque-là, Jésus se retira sur la montagne pour prier. Il passa toute la nuit en tête-à-tête avec Dieu.", "13": "Au point du jour, il rassembla ses disciples et en choisit douze d’entre eux :", "14": "Simon, qu’il appela Pierre (Roc), André, son frère, Jacques, Jean, Philippe, Barthélémy,", "15": "Matthieu, Thomas, Jacques, fils d’Alphée, Simon le Zélé,", "16": "Jude, fils de Jacques, et Judas… qui le trahira.", "17": "En descendant avec eux de la colline, Jésus s’arrêta sur un plateau où de nombreux disciples l’attendaient. Une foule immense se pressait autour de lui, venue de toute la Judée, de Jérusalem et de la région littorale de Tyr et de Sidon.", "18": "Tous ces gens étaient venus pour l’entendre et pour se faire guérir de leurs maladies. Même ceux qui étaient tourmentés par de mauvais esprits en furent délivrés.", "19": "Chacun, dans cette foule, cherchait à le toucher parce qu’une puissance émanait de lui et les guérissait tous de leurs maladies.", "20": "Alors, Jésus, se tournant vers ses disciples, dit : — Combien vous êtes heureux, vous qui ne possédez rien, car le royaume de Dieu vous appartient.", "21": "Heureux êtes-vous, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez aujourd’hui, car une joie éclatante sera vôtre.", "22": "Heureux serez-vous si les hommes vous accablent de leur mépris et de leur haine, s’ils coupent toute relation avec vous, s’ils vous insultent, s’ils vous rejettent comme des malfaiteurs en vous accusant de toutes sortes de méfaits parce que vous vous déclarez (disciples) du Fils de l’homme.", "23": "Réjouissez-vous quand cela arrivera et sautez de joie, car grande sera la récompense qui vous attend dans les cieux. En effet, c’est bien ainsi que leurs ancêtres ont agi à l’égard des prophètes. —", "24": "Mais malheur à vous qui vivez dans la richesse, car vous avez déjà reçu toute la consolation que vous pouvez attendre.", "25": "Malheur à vous qui riez maintenant, car vous connaîtrez le deuil et les larmes.", "26": "Malheur à vous si tous les hommes chantent vos louanges, car c’est ainsi que leurs ancêtres ont agi à l’égard des faux prophètes. —", "27": "Quant à vous tous qui m’écoutez aujourd’hui, je vous dis : aimez vos ennemis, faites du bien à ceux qui vous témoignent de la haine,", "28": "invoquez la bénédiction (divine) sur ceux qui vous maudissent, intercédez pour ceux qui vous calomnient méchamment.", "29": "Si quelqu’un te donne une gifle sur une joue, présente-lui aussi l’autre. Si quelqu’un t’enlève ton manteau, ne l’empêche pas de prendre aussi ton habit.", "30": "Donne à tous ceux qui te demandent, et si quelqu’un te prend ce qui t’appartient, n’exige pas qu’il te le rende.", "31": "Faites pour les autres ce que vous seriez heureux qu’ils fassent pour vous.", "32": "Si vous aimez seulement vos amis qui vous aiment en retour, pensez-vous avoir droit à une reconnaissance particulière ? Les non-chrétiens aussi aiment leurs amis.", "33": "Et si vous faites seulement du bien à ceux qui vous en font, pourquoi vous attendriez-vous à être félicités ? Ceux qui ne sont pas chrétiens agissent suivant les mêmes principes.", "34": "Si vous prêtez seulement à ceux dont vous espérez être remboursés, quelle reconnaissance vous doit-on ? Les non-chrétiens aussi se font des prêts entre eux, parce qu’ils espèrent qu’un jour, on leur rendra le même service.", "35": "Vous, au contraire, aimez vos ennemis, faites-leur du bien et prêtez sans espoir de retour. Alors, votre récompense sera grande, vous serez les fils du Très-Haut, parce qu’il est lui-même bon pour les ingrats et les rebelles.", "36": "Votre Père est plein de compassion. Soyez donc compatissants comme lui.", "37": "Ne vous posez pas en juges d’autrui, et vous ne tomberez pas sous le coup du jugement. Gardez-vous de trouver les autres en faute et de les condamner, et, à votre tour, vous ne serez pas condamnés. Laissez tomber vos griefs, pardonnez, et vous serez vous-mêmes pardonnés et acquittés.", "38": "Donnez, et l’on vous donnera ; on versera dans le pan de votre vêtement une bonne mesure bien tassée, secouée, pressée et débordante, car l’on emploiera, à votre égard, la mesure dont vous vous serez servis pour les autres.", "39": "Il ajouta cette comparaison : — Est-ce qu’un aveugle peut guider un autre aveugle ? Ne vont-ils pas tous les deux tomber dans une fosse ?", "40": "Un disciple ne surpasse jamais son maître, mais lorsque sa formation sera achevée, il lui sera en tous points semblable.", "41": "Pourquoi concentres-tu tes regards sur les grains de sciure que tu as remarqués dans l’œil de ton frère, alors que tu ne te rends même pas compte qu’il y a une grosse poutre dans le tien ?", "42": "Comment oses-tu dire à ton frère : « Cher frère, viens, que je t’enlève cette sciure de ton œil », quand tu ne remarques même pas la poutre qui est dans le tien ? Hypocrite, va ! Commence donc par retirer la poutre de ton œil, alors tu y verras assez clair pour ôter la sciure de l’œil de ton frère.", "43": "Il est impossible qu’un bon arbre porte de mauvais fruits, ou qu’un mauvais arbre produise de bons fruits.", "44": "Car c’est précisément la nature des fruits qui permet d’identifier l’arbre. On ne cueille pas les figues sur des chardons. On ne vendange pas non plus le raisin sur des ronces.", "45": "L’homme qui est bon fait le bien, car il le puise dans le trésor des bonnes dispositions qui sont en réserve dans son cœur ; celui qui est mauvais tire le mal de son fond de méchanceté, car ce qui jaillit des lèvres n’est que l’expression de ce qui remplit le cœur et qui déborde de son trop-plein.", "46": "Pourquoi m’appelez-vous : « Seigneur ! Seigneur ! », alors que vous ne faites pas ce que je vous commande ? —", "47": "Vous savez à qui ressemble l’homme qui écoute ce que je dis et qui le met en pratique ?", "48": "À quelqu’un qui veut bâtir une maison, et qui a creusé une profonde tranchée pour asseoir les fondations sur le roc. À l’époque de la crue, quand le fleuve a débordé et que ses eaux se sont jetées avec violence contre cette maison, elles n’ont pas pu l’ébranler, parce qu’elle était construite suivant les règles de l’art.", "49": "Mais celui qui écoute seulement mes paroles, sans les mettre en pratique, ressemble à un homme qui aurait bâti sa maison directement sur la terre meuble, sans lui donner de fondations : dès que les eaux du fleuve se sont jetées contre elle, cette construction s’est écroulée, et il n’en est resté qu’un grand tas de ruines."}, "7": {"1": "Après avoir dit au peuple tout ce qu’il avait à lui dire, Jésus se rendit à Capernaüm.", "2": "L’esclave d’un officier romain était gravement malade, il était sur le point de mourir. Or, son maître l’estimait beaucoup et tenait à lui.", "3": "Quand il entendit parler de Jésus, l’officier lui envoya quelques notables juifs pour lui demander de venir guérir son esclave.", "4": "Quand ils arrivèrent auprès de lui, ils lui transmirent sa demande avec beaucoup d’insistance, disant : — Cet homme mérite vraiment que tu lui accordes cette faveur.", "5": "En effet, il aime notre peuple : il a même fait bâtir notre synagogue à ses frais.", "6": "Jésus se mit à les suivre. Lorsqu’il ne fut plus qu’à une faible distance de la maison de l’officier, celui-ci lui envoya dire par des amis : — Maître, ne te donne pas tant de peine, car je ne suis pas qualifié pour te recevoir dans ma maison.", "7": "D’ailleurs, c’est pour cela que je n’ai pas osé venir personnellement te trouver. Mais prononce seulement un mot, et mon esclave sera guéri.", "8": "Car moi-même qui ne suis qu’un officier subalterne, j’ai pourtant des soldats sous mes ordres. Et quand je dis à l’un : « Va ! », je sais qu’il ira. Quand je commande à un autre : « Viens ! », il vient. Quand je demande à mon esclave : « Fais ceci ! », il le fait.", "9": "En entendant cela, Jésus fut rempli d’admiration pour cet officier et se tournant vers la foule qui le suivait, il dit : — Je vous l’assure : nulle part, même parmi les Juifs, je n’ai trouvé une telle foi !", "10": "Quand les envoyés de l’officier rentrèrent à la maison, ils y trouvèrent l’esclave en parfaite santé.", "11": "Le lendemain, Jésus se rendit avec ses disciples dans une ville appelée Naïn. Une grande foule le suivait.", "12": "Au moment de franchir la porte de la ville, il rencontra un convoi funèbre : on enterrait le fils unique d’une veuve. Beaucoup d’habitants de la ville suivaient le cortège pour témoigner leur sympathie à la mère.", "13": "Quand le Seigneur la vit, il fut pris de pitié pour elle : — Ne pleure pas, lui dit-il.", "14": "Puis il s’approcha de la civière et posa sa main sur elle. Les porteurs s’arrêtèrent. — Jeune homme, dit-il, je te l’ordonne, lève-toi !", "15": "Le mort se redressa, s’assit et commença à parler. Jésus le rendit à sa mère.", "16": "Tous furent saisis d’un saint respect. Ils louaient Dieu et disaient : — Un grand prophète est apparu parmi nous, et Dieu est venu prendre soin de son peuple !", "17": "Bientôt, on se racontait dans toute la Judée et dans les pays environnants ce que Jésus avait fait.", "18": "Lorsque Jean (dans sa prison) apprit par ses disciples tout ce qui se passait, il en appela deux d’entre eux", "19": "et les envoya auprès du Seigneur pour demander : « Es-tu celui dont la venue a été annoncée d’avance, ou bien devons-nous en attendre un autre ? »", "20": "Ces hommes se présentèrent à Jésus et lui dirent : — Jean-Baptiste nous envoie vers toi pour te demander : « Es-tu celui dont la venue a été annoncée d’avance, ou bien devons-nous en attendre un autre ? »", "21": "Or, au moment où ils arrivaient, Jésus était en train de guérir plusieurs personnes de diverses maladies et infirmités. Il délivrait des gens qui étaient sous l’emprise de mauvais esprits et rendait la vue à plusieurs aveugles.", "22": "Il répondit aux envoyés : — Retournez auprès de Jean et racontez-lui simplement ce que vous avez vu et entendu : les aveugles retrouvent la vue, les paralysés marchent, les lépreux sont guéris, les sourds entendent, les morts ressuscitent, la Bonne Nouvelle est annoncée aux pauvres et aux malheureux.", "23": "Heureux l’homme pour qui je ne deviens pas une occasion de doute et de chute ! Heureux celui qui ne perd pas sa confiance en moi !", "24": "Après le départ des messagers, Jésus saisit l’occasion pour parler à la foule au sujet de Jean : — Pourquoi êtes-vous allés au désert ? Qu’est-ce que vous avez vu ? Un roseau ballotté çà et là par le vent ? Certainement pas.", "25": "Pourquoi donc y êtes-vous allés ? Pour voir un homme habillé avec élégance ? Généralement, ceux qui portent des habits somptueux et qui vivent dans le luxe habitent les palais royaux.", "26": "Mais alors, qu’est-ce qui vous a donc poussés au désert ? (Était-ce pour) voir un prophète ? Oui, certes. Et plus qu’un prophète, c’est moi qui vous le dis.", "27": "Car Jean est celui dont parle l’Écriture : Écoute, dit Dieu, je vais envoyer mon messager\npour te préparer le chemin.", "28": "Or, je vous l’assure : parmi tous les hommes qui ont été enfantés ici-bas, Jean est le plus grand ; pourtant, le plus humble dans le royaume de Dieu lui est encore supérieur.", "29": "En se faisant baptiser par Jean après l’avoir écouté, tous les gens du peuple, y compris les collecteurs d’impôts, ont reconnu que Dieu est juste et ils ont agi d’après ses ordonnances.", "30": "Mais les pharisiens et les docteurs de la loi, qui ont refusé de se faire baptiser par lui, ont méprisé la volonté de Dieu et ont fait échouer son plan à leur égard.", "31": "À qui donc pourrais-je comparer les hommes de notre temps ? À qui ressemblent-ils ?", "32": "Ils sont comme des gamins assis sur la place du marché qui se font des reproches les uns aux autres : — Quand nous avons joué de la flûte, vous n’avez pas dansé ! — Et quand nous avons chanté des airs d’enterrement, vous ne vous êtes pas mis à pleurer !", "33": "En effet, Jean-Baptiste est venu, il ne mangeait pas de pain, il ne buvait pas de vin. Qu’avez-vous dit alors ? « Il n’est pas normal ! Il a un démon en lui ! »", "34": "Le Fils de l’homme vient, il mange et boit comme tout le monde, et vous vous écriez : « Voyez-moi ça ! Il ne pense qu’à faire bonne chère et à boire du vin ; il est ami avec les collecteurs d’impôts et les pécheurs notoires ».", "35": "Cependant, tous les enfants de Dieu ont reconnu que leur Père agissait de façon juste.", "36": "Un pharisien invita Jésus à manger chez lui. Jésus accepta. Il se rendit dans sa maison et se mit à table.", "37": "Survint une femme qui avait mauvaise réputation dans la ville. Elle avait appris que Jésus était invité.", "38": "Elle se plaça derrière lui et se mit à pleurer. Ses larmes coulaient sur les pieds de Jésus qu’elle essuya avec ses cheveux, elle les couvrit de baisers et répandit sur eux un parfum précieux.", "39": "En voyant cela, son hôte se dit : « Si cet homme était vraiment un prophète, il saurait quelle est cette femme qui le touche, et que c’est une personne de mauvaise réputation ».", "40": "Jésus, devinant ses pensées, lui dit : — Simon, j’ai quelque chose à te dire. — Oui, Maître, parle, répondit le pharisien. —", "41": "Il était une fois un prêteur à qui deux hommes devaient de l’argent. Le premier devait le salaire de cinq cents journées de travail, le second un salaire de cinquante journées.", "42": "Comme ni l’un ni l’autre n’avaient de quoi rembourser leur dette, il en fit cadeau à tous les deux. À ton avis, lequel des deux aura le plus de reconnaissance envers lui ? —", "43": "Je suppose, répondit Simon, que ce sera celui auquel il a fait le plus grand cadeau. — Tu as tout à fait raison, lui dit Jésus.", "44": "Puis, montrant la femme, il continua : — Tu vois cette femme ? Eh bien, quand je suis entré dans ta maison, tu ne m’as pas apporté d’eau pour laver mes pieds ; elle, par contre, me les a arrosés de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m’as pas embrassé, mais elle, depuis qu’elle est entrée, elle n’a cessé de couvrir mes pieds de baisers.", "46": "Tu n’as pas versé d’huile parfumée sur ma tête, mais elle a répandu un parfum précieux sur mes pieds.", "47": "Dans ces conditions, Simon, crois-moi : ses nombreux péchés lui ont été pardonnés. C’est pour cela qu’elle m’a témoigné tant d’amour. Mais celui qui pense avoir peu de choses à se faire pardonner ne manifeste que peu d’amour !", "48": "Puis il dit à la femme : — Tes péchés te sont pardonnés.", "49": "Les autres invités commencèrent à se demander : — Qui est donc cet homme qui ose pardonner les péchés ?", "50": "Mais Jésus dit à la femme : — C’est ta foi en moi qui t’a sauvée ; rentre en paix chez toi."}, "8": {"1": "À quelque temps de là, Jésus se mit à parcourir les villes et les villages pour y prêcher publiquement et pour annoncer la bonne nouvelle du règne de Dieu.", "2": "Il était accompagné des douze et de quelques femmes qu’il avait délivrées de mauvais esprits et guéries de diverses maladies : Marie, appelée Marie de Magdala, dont il avait chassé sept démons,", "3": "Jeanne, la femme de Chuza, l’administrateur d’Hérode, Suzanne et plusieurs autres. Elles assistaient Jésus et ses disciples de leurs biens.", "4": "Une grande foule s’assembla autour de lui ; les gens affluaient de toutes parts. Alors, Jésus leur raconta cette histoire pour illustrer son enseignement. —", "5": "Un semeur est sorti pour faire ses semailles. Pendant qu’il répand sa semence, des grains tombent au bord du chemin : ils sont piétinés par les passants, et les oiseaux du ciel viennent les picorer.", "6": "D’autres tombent sur un terrain rocailleux : à peine ont-ils germé que les petits plants se fanent parce que le sol est trop sec.", "7": "D’autres grains tombent au milieu des chardons ou des ronces : ceux-ci poussent en même temps que les bons plants et les étouffent.", "8": "Mais d’autres tombent dans la bonne terre : ils germent et donnent du bon fruit, chaque grain en produit cent autres. Et Jésus ajouta : — Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire.", "9": "Les disciples lui demandèrent ce que signifiait cette parabole. Il leur répondit : — Vous avez reçu le privilège de comprendre les vérités cachées du règne de Dieu. Pour les autres, ce ne sont que des histoires et des images.", "10": "Si bien que, tout en regardant, ils ne voient rien ; tout en entendant, ils ne comprennent rien.", "11": "Voici donc quel est le sens de cette parabole : la semence, c’est la parole de Dieu.", "12": "Le grain qui tombe le long du chemin représente ceux qui se contentent d’écouter la parole (de Dieu), mais ensuite, le diable survient et l’enlève de leur cœur pour les empêcher d’y croire et d’être sauvés.", "13": "D’autres ressemblent au grain qui tombe sur un terrain rocailleux : lorsqu’ils entendent la parole, ils l’acceptent avec joie, mais comme ils n’ont pas de fond dans lequel elle puisse s’enraciner, elle ne va pas en profondeur, et leur foi est passagère. Lorsque surviennent les difficultés, l’épreuve ou la tentation, ils se retirent et abandonnent tout.", "14": "La semence tombée au milieu des ronces représente ceux qui ont écouté la parole, mais en cours de route, les soucis quotidiens, la soif des richesses et l’appel des plaisirs du monde étouffent la jeune plante, de sorte qu’elle ne parvient pas à maturité et ne donne pas du fruit.", "15": "Enfin, la semence tombée dans la bonne terre désigne ceux qui, après avoir écouté la parole avec un esprit ouvert, s’en pénètrent et la retiennent dans un cœur honnête et bien disposé. Ils persévèrent et portent ainsi du fruit.", "16": "Personne n’allume une lampe pour la cacher sous une mesure à grain, ou la mettre sous un lit ; on la place, au contraire, sur un pied de lampe pour que les visiteurs voient clair en entrant.", "17": "Tout ce qui est caché maintenant finira par être mis en lumière, et tout ce qui demeure secret sera finalement connu et paraîtra au grand jour.", "18": "Faites donc attention à la manière dont vous écoutez, car on donnera encore davantage à celui qui accepte (ce qu’il a entendu), mais à celui qui ne se l’approprie pas, on enlèvera même ce qu’il croit avoir.", "19": "La mère et les frères de Jésus vinrent le trouver, mais ils n’arrivaient pas jusqu’à lui à cause de la foule.", "20": "Alors, on lui fit passer un message : — Ta mère et tes frères sont là, dehors, et ils voudraient te voir.", "21": "Mais Jésus leur répondit : — Ma mère et mes frères ? Ce sont ceux qui écoutent la parole de Dieu et qui agissent en conséquence !", "22": "Un jour, il monta dans une barque avec ses disciples et leur dit : — Passons sur l’autre rive du lac ! Ils gagnèrent le large.", "23": "Pendant la traversée, Jésus s’assoupit. Subitement, une violente tornade s’abattit sur le lac. L’eau envahit la barque. La situation devint périlleuse.", "24": "Alors, les disciples s’approchèrent de Jésus et le réveillèrent en disant : — Maître ! Maître ! Nous sommes perdus ! Il se réveilla, se leva et commanda au vent et aux flots tumultueux. Immédiatement, ils s’apaisèrent. Un grand calme s’établit.", "25": "Puis il dit à ses disciples : — Qu’est-il arrivé à votre foi ? Où est votre confiance (en moi) ? Remplis de crainte, mais pleins d’admiration, ils se dirent l’un à l’autre : — Qui est donc cet homme ? Il commande aux vents et aux vagues, et il s’en fait obéir !", "26": "Ils abordèrent au pays des Géraséniens, situé en face de la Galilée.", "27": "Au moment où Jésus mit pied à terre, un homme de la ville, qui avait en lui plusieurs démons, accourut à sa rencontre. Depuis longtemps déjà, il ne portait plus de vêtements et ne vivait plus dans une maison, mais habitait dans les tombeaux.", "28": "Quand il vit Jésus, il se mit à hurler, se jeta à ses pieds et cria de toutes ses forces : — Qu’est-ce que tu me veux, Jésus, Fils du Dieu très-haut ? Je t’en supplie, laisse-moi tranquille, ne me tourmente pas !", "29": "Il dit cela parce que Jésus commandait au mauvais esprit de sortir de lui. Depuis longtemps, en effet, et bien des fois, l’esprit se saisissait de lui. On lui attachait mains et pieds avec des cordes et des chaînes, mais il cassait tous ses liens, et le démon l’entraînait dans des lieux déserts.", "30": "Jésus lui demanda : — Quel est ton nom ? — Je m’appelle Régiment, répondit-il, car une multitude de démons s’étaient emparés de lui.", "31": "Ces démons supplièrent Jésus de ne pas les renvoyer dans l’abîme.", "32": "Or, près de là, un grand troupeau de porcs était en train de paître sur la montagne. Les démons supplièrent Jésus de leur permettre d’entrer dans ces porcs. Il y consentit.", "33": "Alors, les démons abandonnèrent l’homme et entrèrent dans les porcs. Aussitôt, le troupeau se précipita du haut de la côte et dévala la pente pour se noyer dans le lac.", "34": "Quand les gardiens du troupeau virent ce qui était arrivé, ils s’enfuirent et allèrent raconter la chose dans la ville et dans les hameaux.", "35": "Les gens vinrent se rendre compte par eux-mêmes de ce qui s’était passé. Ils arrivèrent auprès de Jésus et trouvèrent, assis à ses pieds, l’homme dont les démons étaient sortis. Il était habillé, calme et parfaitement lucide. Alors, la peur s’empara d’eux.", "36": "Ceux qui avaient tout vu leur racontèrent comment cet homme, qui était sous l’emprise des démons, avait été délivré.", "37": "Là-dessus, toute la population du territoire des Géraséniens, saisie de panique, supplia Jésus de partir de chez eux. Il remonta donc dans la barque pour repartir.", "38": "À ce moment-là, l’homme qui avait été libéré des mauvais esprits lui demanda s’il ne pourrait pas rester avec lui, mais Jésus le renvoya en lui disant : —", "39": "Rentre chez toi et raconte tout ce que Dieu a fait pour toi ! Cet homme partit donc et publia dans la ville entière tout ce que Jésus avait fait pour lui.", "40": "À son retour en Galilée, Jésus fut accueilli avec joie par la foule ; tous l’avaient attendu.", "41": "À ce moment-là, survint un homme appelé Jaïrus. C’était le président de la synagogue. Il se jeta aux pieds de Jésus et le supplia de venir chez lui,", "42": "car sa fille unique, âgée d’environ douze ans, était en train de mourir. Jésus s’y rendit immédiatement, mais les gens se pressaient autour de lui au point de l’étouffer.", "43": "Dans cette foule, il y avait une femme qui, depuis douze ans, souffrait d’hémorragies. Personne n’avait pu la guérir.", "44": "Elle s’approcha par derrière et toucha la frange de son vêtement. Au même instant, sa perte de sang s’arrêta. —", "45": "Qui m’a touché ? demanda Jésus.Comme tous s’en défendaient, Pierre et ses compagnons lui dirent : — Voyons, Maître, la foule t’entoure et te presse de tous côtés.", "46": "Mais il répondit : — Quelqu’un m’a touché, car j’ai bien senti qu’une puissance (de guérison) est sortie de moi.", "47": "En voyant que son geste n’était pas passé inaperçu, la femme vint, en tremblant, se jeter aux pieds de Jésus. Elle confessa devant tout le monde pourquoi elle l’avait touché et comment elle avait été instantanément guérie.", "48": "Jésus lui dit : — Ma fille, ta foi en moi t’a guérie, va-t’en tranquille.", "49": "Pendant qu’il parlait encore, quelqu’un vint de chez le chef de la synagogue et lui dit : — Ta fille vient de mourir, inutile de déranger le Maître.", "50": "Mais Jésus l’entendit et dit à Jaïrus : — N’aie pas peur, il suffit de croire et ta fille sera sauvée.", "51": "Une fois arrivé à la maison, il ne laissa entrer personne avec lui, sauf Pierre, Jean et Jacques, ainsi que le père et la mère de l’enfant.", "52": "Tout le monde pleurait et se lamentait à haute voix. Alors, il leur dit : — Cessez de vous lamenter : la fillette n’est pas morte, elle dort seulement.", "53": "Mais ils se moquèrent de lui. Ils savaient bien qu’elle était morte.", "54": "Après les avoir chassés, Jésus prit la fillette par la main et l’appela à haute voix : — Mon enfant, lève-toi !", "55": "Elle revint à la vie et se leva aussitôt. Alors, Jésus commanda de lui donner à manger.", "56": "Les parents de la jeune fille furent bouleversés. Jésus leur recommanda de ne dire à personne ce qui s’était passé."}, "9": {"1": "Jésus réunit les douze et leur donna force et pouvoir de chasser toute espèce de démons et de guérir les malades.", "2": "Ensuite, il les envoya proclamer la venue du règne de Dieu et guérir les malades.", "3": "Il leur donna les instructions suivantes : — Ne prenez rien pour le voyage : ni bâton (pour vous défendre), ni besace, ni provisions, ni argent. N’emportez pas de vêtement de rechange.", "4": "Si l’on vous accueille dans une maison, restez-y jusqu’à ce que vous quittiez la localité.", "5": "Si aucun des habitants ne veut vous recevoir, quittez la ville en secouant la poussière de vos pieds pour attester publiquement (leur refus de l’Évangile) et les avertir (des conséquences de ce refus).", "6": "Et voilà les disciples partis. Ils allaient de village en village. Partout, ils annonçaient la Bonne Nouvelle et guérissaient les malades.", "7": "Quand Hérode le tétrarque, gouverneur de la province (de Galilée), apprit tout ce qui se passait, il fut embarrassé et anxieux. En effet, certains disaient : — C’est Jean (-Baptiste) qui est ressuscité d’entre les morts !", "8": "D’autres prétendaient : — C’est Élie qui a reparu ! D’autres encore : — C’est un des prophètes d’autrefois qui est revenu à la vie !", "9": "Mais Hérode se dit : — Jean ? Je l’ai moi-même fait décapiter. Mais alors, qui est cet homme dont j’entends dire de si grandes choses ? Et il désirait vivement faire sa connaissance.", "10": "À leur retour, les apôtres racontèrent à Jésus tout ce qu’ils avaient fait. Alors, il les emmena dans un endroit isolé, du côté de la ville de Bethsaïda, pour être seul avec eux.", "11": "Mais dès que les gens s’en aperçurent, ils se mirent à le suivre. Jésus leur fit bon accueil, il leur parla du règne de Dieu et guérit ceux qui en avaient besoin.", "12": "Entre-temps, le jour commençait à baisser. Alors, les douze s’approchèrent de Jésus et lui dirent : — Renvoie maintenant ces gens ! Qu’ils aillent se disperser dans les villages et les fermes des environs, pour y trouver à se loger et se ravitailler. Nous sommes ici dans un endroit isolé où il n’y a rien.", "13": "Mais Jésus leur dit : — Donnez-leur vous-mêmes à manger ! — Nous n’avons rien, à part cinq pains et deux poissons, lui répondirent-ils. Ou bien veux-tu que nous allions acheter de la nourriture pour tout ce monde ?", "14": "Or, il y avait bien là cinq mille hommes (sans compter les femmes et les enfants). Jésus dit à ses disciples : — Faites-les s’installer par groupes de cinquante environ.", "15": "Ce qu’ils firent. Et tout le monde s’installa.", "16": "Alors, Jésus prit les cinq pains et les deux poissons. Il leva les yeux vers le ciel, prononça la prière de bénédiction, partagea les aliments en morceaux, puis les donna à ses disciples pour qu’ils les distribuent à la foule.", "17": "Tous mangèrent, et tous furent rassasiés. On ramassa les restes : douze grands paniers pleins !", "18": "Un jour, Jésus était en train de prier à l’écart dans la solitude. Ses disciples vinrent le rejoindre. Alors, il leur demanda : — Quand les gens parlent de moi, que disent-ils ? Qui suis-je à leurs yeux ? Ils lui répondirent : —", "19": "Les uns disent que tu es Jean-Baptiste. D’autres pensent que tu es Élie. Pour d’autres, tu es l’un des prophètes d’autrefois, ressuscité d’entre les morts. —", "20": "Et pour vous, leur demanda-t-il alors, qui suis-je ? Pierre prit la parole et dit : — Le Messie, l’envoyé de Dieu !", "21": "Jésus leur défendit sévèrement de le révéler à qui que ce soit.", "22": "Et il ajouta : — Il faut que le Fils de l’homme passe par beaucoup de souffrances, qu’il soit rejeté par les responsables du peuple, les chefs des prêtres et les interprètes de la loi. Il faut qu’il soit mis à mort et qu’il ressuscite le troisième jour.", "23": "Puis, s’adressant à tous, il ajouta : — Si quelqu’un veut être mon disciple et marcher avec moi, il faut qu’il renonce à tous ses droits sur lui-même, qu’il se charge chaque jour de sa croix et qu’il marche sur les traces de mes pas.", "24": "En effet, celui qui est préoccupé de sauver sa vie (d’ici-bas), perdra sa vie (véritable). Mais celui qui acceptera de perdre sa vie (ici-bas) par amour pour moi, trouvera la (vraie) vie.", "25": "Si un homme arrivait à posséder le monde entier, mais se perdait lui-même et causait sa propre ruine, à quoi cela lui servirait-il ?", "26": "Si quelqu’un a honte de moi et de mes paroles, le Fils de l’homme, à son tour, aura honte de lui le jour où il viendra dans sa gloire, dans celle du Père et des saints anges.", "27": "Vraiment, je vous l’assure, quelques-uns de ceux qui sont ici ne mourront pas avant d’avoir vu, de leurs yeux, le règne de Dieu.", "28": "Or, huit jours environ après cet entretien, Jésus prit avec lui Pierre, Jean et Jacques et gravit une montagne pour aller prier.", "29": "Pendant qu’il était en prière, son visage se transfigura, ses vêtements devinrent d’une blancheur éblouissante comme un éclair.", "30": "Et l’on vit soudain deux hommes qui s’entretenaient avec lui : Moïse et Élie,", "31": "tout resplendissants de gloire. Ils parlaient de la mission que Jésus devrait accomplir et de la manière dont il quitterait ce monde et terminerait sa carrière.", "32": "Pendant ce temps, Pierre et ses deux compagnons étaient accablés de sommeil, mais ils luttaient pour rester éveillés, et ils virent la gloire de Jésus et des deux hommes qui étaient avec lui.", "33": "Au moment où ces hommes étaient sur le point de quitter Jésus, Pierre lui dit : — Maître, qu’il fait bon être ici ! Dressons trois tentes, une pour toi, une pour Moïse et une pour Élie. En fait, il ne savait pas ce qu’il disait.", "34": "Pendant qu’il parlait encore, une nuée se forma et les enveloppa. En entrant dans la nuée, les disciples prirent peur.", "35": "Une voix sortit de la nuée : — Celui-ci est mon Fils bien-aimé, celui que j’ai choisi. Écoutez-le !", "36": "Quand cette voix retentit, ils ne virent plus, devant eux, que Jésus seul. En ce temps-là, les disciples gardèrent le silence sur cet événement. Ils ne racontèrent à personne ce qu’ils avaient vu.", "37": "Le lendemain, comme ils descendaient de la montagne, une grande foule vint à la rencontre de Jésus.", "38": "Tout à coup, du milieu de cette foule, un homme s’écria : — Maître, je t’en supplie, viens jeter un regard sur mon fils, car c’est mon enfant unique.", "39": "De temps en temps, un esprit s’empare de lui, le fait crier, l’agite convulsivement et le fait baver, et quand il se décide à grand-peine à le quitter après l’avoir maltraité, il le laisse tout meurtri et sans forces.", "40": "J’ai demandé à tes disciples de le chasser, mais ils n’y ont pas réussi.", "41": "Jésus commença par dire : — Quelle génération incrédule et pervertie vous êtes ! Combien de temps faut-il que je reste avec vous ? Combien de temps est-ce que je devrai encore vous supporter ? Puis, s’adressant à l’homme : — Amène ton fils ici !", "42": "Pendant que l’enfant s’approchait, le démon le jeta par terre et le fit s’agiter convulsivement. Jésus commanda impérativement au mauvais esprit de sortir de l’enfant. Il rendit la santé à ce jeune garçon et le remit à son père.", "43": "Tous furent bouleversés d’étonnement et d’admiration devant la grandeur et la puissance de Dieu. Pendant que chacun s’émerveillait de tout ce que Jésus faisait, il dit à ses disciples : —", "44": "Vous autres, retenez bien ce que je vais vous dire maintenant : le Fils de l’homme sera livré entre les mains des hommes.", "45": "Mais les disciples ne comprenaient rien à ce qu’il leur disait. Le sens de cette parole restait voilé pour eux, de sorte qu’ils n’en saisissaient pas la portée, mais ils n’osaient pas lui poser de questions à ce sujet.", "46": "Un problème les préoccupait : ils se demandaient lequel d’entre eux était le plus grand.", "47": "Jésus, qui connaissait les pensées qu’ils nourrissaient dans leur cœur, prit un petit enfant par la main, le plaça à côté de lui", "48": "et leur dit : — Celui qui accueille cet enfant à cause de moi me reçoit moi-même, et celui qui m’accueille, accueille aussi celui qui m’a envoyé. Car celui qui sera le plus humble parmi vous sera réellement le plus grand.", "49": "Jean lui dit : — Maître, nous avons vu un homme qui se sert de ton nom pour chasser les démons ; nous lui avons dit de ne plus le faire parce qu’il ne te suit pas avec nous.", "50": "Mais Jésus lui répondit : — Laissez-le donc et ne l’empêchez pas, car celui qui n’est pas contre vous est de votre côté.", "51": "Lorsque le temps approcha où Jésus devait quitter ce monde pour être enlevé au ciel, il prit courageusement la ferme résolution de se rendre à Jérusalem.", "52": "Il envoya devant lui quelques messagers. En cours de route, ils entrèrent dans un village de la Samarie pour lui préparer un logement.", "53": "Mais les Samaritains lui refusèrent l’hospitalité, parce qu’il se rendait à Jérusalem.", "54": "En voyant cela, ses disciples Jacques et Jean s’écrièrent : — Seigneur, veux-tu que nous fassions tomber la foudre du ciel (comme Élie) pour qu’elle réduise ces gens-là en cendres ?", "55": "Mais Jésus, se tournant vers eux, les reprit sévèrement : — Vous ne savez pas quel esprit vous inspire de telles pensées ! Le Fils de l’homme n’est pas venu pour faire mourir les hommes, mais pour leur donner la vie.", "56": "Ils se rendirent alors à un autre village.", "57": "Pendant qu’ils étaient en chemin, un homme vint dire à Jésus : — Je suis prêt à te suivre partout où tu iras.", "58": "Jésus lui répondit : — Les renards ont leurs tanières et les oiseaux du ciel ont leurs nids, mais le Fils de l’homme n’a pas un endroit à lui où il pourrait se coucher et se reposer.", "59": "Jésus appela un autre : — Viens avec moi ! Mais cet homme lui dit : — Excuse-moi, Seigneur, il faut d’abord que j’aille enterrer mon père.", "60": "Jésus lui répondit : — Laisse à ceux qui sont (spirituellement) morts le soin d’enterrer leurs morts. Quant à toi, va proclamer le règne de Dieu !", "61": "Un autre encore lui dit : — Je veux devenir ton disciple, Seigneur, et te suivre, mais permets-moi d’abord de régler les affaires de ma maison et de faire mes adieux à ma famille.", "62": "Jésus lui répondit : — Celui qui commence à labourer et regarde derrière lui n’est pas prêt pour le règne de Dieu."}, "10": {"1": "Après cela, le Seigneur choisit encore soixante-dix autres disciples et les envoya deux à deux, pour le précéder dans toutes les villes et les localités où il devait se rendre lui-même.", "2": "Il leur dit : — La moisson est abondante, mais les ouvriers sont peu nombreux. Demandez donc au Seigneur à qui appartient la moisson d’envoyer plus d’ouvriers pour rentrer sa récolte.", "3": "Allez maintenant, et rappelez-vous que je vous envoie comme des agneaux au milieu des loups.", "4": "N’emportez ni bourse, ni sac de voyage, ni sandales, et ne vous attardez pas en chemin pour faire des visites de politesse.", "5": "Lorsque vous entrerez dans une maison, dites d’abord : — Que la paix soit sur cette maison !", "6": "Si un homme de paix y habite, votre paix descendra sur lui. Si ce n’est pas le cas, elle reviendra vers vous.", "7": "Restez dans cette maison-là, prenez la nourriture et la boisson que l’on vous donnera, car celui qui travaille a droit à son salaire. Ne passez pas d’une maison à l’autre pour demander l’hospitalité.", "8": "Dans toute ville où vous irez et où l’on vous accueillera, mangez ce qu’on vous offrira,", "9": "guérissez les malades qui s’y trouveront et dites aux gens : « Le règne de Dieu est là, tout près de vous ».", "10": "Si, par contre, on refuse de vous recevoir dans une ville, allez sur la place publique et dites : —", "11": "En signe de protestation contre vous, nous secouons de nos pieds même la poussière de votre ville pour vous la rendre. Sachez pourtant ceci : le règne de Dieu est proche.", "12": "Je vous assure qu’au jour du jugement, Sodome sera traitée moins sévèrement que cette ville-là. —", "13": "Malheur à vous, Chorazin et Bethsaïda ! Car si les habitants de Tyr et de Sidon avaient vu les miracles de la puissance de Dieu qui ont été accomplis au milieu de vous, il y a longtemps qu’ils auraient changé de vie et qu’ils auraient revêtu des sacs et se seraient couverts de cendre (en signe de deuil).", "14": "C’est pourquoi, au jour du jugement, le sort de Tyr et de Sidon sera plus supportable que le vôtre.", "15": "Et toi, Capernaüm, crois-tu que tu seras élevée jusqu’au ciel ? Non, tu seras abaissée et tu descendras jusqu’au séjour des morts.", "16": "Il dit encore à ses disciples : — Si quelqu’un vous écoute, c’est moi qu’il écoute, si quelqu’un vous méprise et vous rejette, c’est moi qu’il méprise et repousse. Or, celui qui me méprise et me repousse, méprise et repousse, en fait, celui qui m’a envoyé.", "17": "À leur retour, les soixante-dix envoyés furent pleins de joie. — Maître, s’écriaient-ils, même les démons, lorsqu’ils entendent prononcer ton nom, nous obéissent ! —", "18": "Oui, leur répondit-il, j’ai vu Satan succomber aussi rapidement que la foudre tombe du ciel.", "19": "Écoutez bien ceci : il est vrai que je vous ai donné le pouvoir de marcher impunément sur les serpents et les scorpions, de dominer sur toutes les forces de l’ennemi, sans que rien ne puisse vous faire de mal.", "20": "Toutefois, ce qui doit vous réjouir avant tout, ce n’est pas tant de voir que les esprits mauvais vous soient soumis, mais plutôt de savoir que vos noms sont inscrits dans les cieux.", "21": "Au même moment, Jésus fut transporté de joie par le Saint-Esprit et s’écria : — Je te loue, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces vérités aux savants et aux intelligents, et tu les as dévoilées à ceux qui sont tout petits. Oui, Père, il en est ainsi parce que tel a été ton bienveillant dessein, et je te loue pour cela.", "22": "Mon Père a remis toutes choses entre mes mains. Personne ne connaît réellement le Fils, sauf le Père, et personne ne connaît réellement le Père, sauf le Fils et celui à qui il plaît au Fils de le faire connaître.", "23": "Puis, se tournant vers ses disciples, il leur dit en particulier : — Vous êtes heureux de voir ce que vous voyez !", "24": "Car, je vous l’assure : beaucoup de prophètes et de rois auraient bien aimé voir ce que vous voyez maintenant, mais ils ne l’ont pas vu ; ils auraient été heureux d’entendre ce que vous entendez, mais jamais, ils ne l’ont entendu.", "25": "À ce moment-là, un docteur de la loi intervint et posa à Jésus une question pour l’embarrasser. — Maître, lui dit-il, qu’est-ce que je dois faire pour être sûr d’obtenir la vie éternelle ?", "26": "Jésus lui répondit : — Qu’est-ce qui est écrit dans notre loi ?", "27": "Que dit-elle à ce sujet ? Comment la comprends-tu ? — Aime le Seigneur ton Dieu, de tout ton cœur, de toute ton âme, de toute ta force et de toute ta pensée, lui répondit-il. Et : Aime ton prochain comme toi-même.", "28": "— Excellente réponse, lui dit Jésus, fais cela et tu auras la vie.", "29": "Mais le docteur de la loi voulant montrer que sa question était justifiée, répliqua : — Oui, mais qui donc est mon prochain ?", "30": "Pour répondre à cette question, Jésus lui dit : — Un homme descendait de Jérusalem à Jéricho, quand il fut attaqué par des brigands. Ils lui arrachent ses habits, le maltraitent et s’en vont, le laissant à moitié mort.", "31": "Il se trouve qu’un prêtre descend par le même chemin. Il voit cet homme, passe de l’autre côté de la route et s’éloigne.", "32": "Après lui, un lévite arrive, lui aussi, au même endroit. Il s’approche, voit le blessé, puis prend l’autre côté de la route et s’éloigne.", "33": "Mais un Samaritain, voyageant par là, arrive près de l’homme. Lorsqu’il le voit, il est pris de pitié pour lui.", "34": "Il s’approche, soigne ses plaies avec de l’huile et du vin, avant de les recouvrir de pansements, puis il le charge sur sa propre mule et le conduit dans un centre d’hébergement où il le soigne de son mieux.", "35": "Le lendemain, il sort deux deniers de sa poche, les remet au tenancier et lui dit : « Voudrais-tu prendre soin de cet homme ? Au cas où tu dépenserais davantage pour lui, je te le rembourserai lorsque je repasserai ».", "36": "Et Jésus ajouta : — À ton avis, lequel des trois s’est montré le prochain de l’homme qui fut victime des brigands ? —", "37": "C’est celui qui a eu pitié de lui, lui répondit le docteur de la loi. — Eh bien, va et agis de même ! lui dit Jésus.", "38": "Pendant qu’ils étaient en route, Jésus entra dans un certain village. Là, une femme, nommée Marthe, l’accueillit dans sa maison.", "39": "Elle avait une sœur appelée Marie. Celle-ci s’assit aux pieds de Jésus, pour écouter ce qu’il disait.", "40": "Pendant ce temps, Marthe s’affairait, elle se laissait absorber par les multiples travaux domestiques. Brusquement, elle vint dire à Jésus : — Maître, cela ne te dérange pas de voir que ma sœur me laisse faire le travail toute seule ? Dis-lui donc de m’aider.", "41": "Mais le Seigneur lui répondit : — Marthe, Marthe, tu t’inquiètes et tu t’agites pour beaucoup trop de choses.", "42": "Il y en a si peu qui soient vraiment nécessaires, une seule même suffit. Marie a choisi la meilleure part, celle que personne ne lui enlèvera."}, "11": {"1": "Un jour, Jésus s’était retiré pour prier. Quand il eut fini, un de ses disciples lui demanda : — Maître, apprends-nous à prier, comme Jean l’a appris à ses disciples !", "2": "Il leur répondit : — Quand vous priez, dites : Père,\nque tu sois reconnu pour Dieu.\nQue ton règne s’établisse.", "3": "Donne-nous, chaque jour,\nla nourriture dont nous avons besoin.", "4": "Pardonne-nous nos torts envers toi,\ncar nous pardonnons nous-mêmes\nà tous ceux qui ont des torts envers nous.\nEt garde-nous de céder à la tentation.", "5": "Il ajouta : — Supposez que l’un de vous ait un ami et qu’il aille le réveiller en pleine nuit pour lui dire : « Mon ami, prête-moi trois pains,", "6": "car un de mes amis, qui est en voyage, vient d’arriver chez moi et je n’ai absolument rien à lui offrir ».", "7": "Admettons que l’autre, de l’intérieur de la maison, lui réponde : « Laisse-moi tranquille, ne me dérange pas, ma porte est fermée, mes enfants et moi nous sommes au lit, je ne peux pas me lever maintenant pour te donner ce que tu me demandes ».", "8": "Mais le premier continue à frapper. Je vous assure que son ami se lèvera, même s’il n’a pas envie de se lever par amitié pour lui donner ces pains ; il le fera quand même, parce que l’autre, sans se gêner, continue à l’importuner. Et il lui donnera tout ce qu’il lui faut.", "9": "Ainsi, moi, je vous le dis : demandez, continuez à demander, et vous recevrez ; cherchez, persévérez dans votre recherche, et vous trouverez ; frappez, insistez, et la porte vous sera ouverte.", "10": "Car celui qui demande finit toujours par recevoir ; celui qui cherche, finalement, trouve ; et à celui qui frappe avec insistance, la porte sera ouverte.", "11": "Il y a des pères parmi vous. Lequel d’entre vous serait capable de donner une pierre à son fils quand il lui demande du pain ? Ou bien, s’il demande un poisson, lui donnera-t-il un serpent à la place ?", "12": "Ou encore, s’il demande un œuf, lui donnera-t-il un scorpion ?", "13": "Si donc, tout mauvais que vous êtes, vous savez néanmoins donner à vos enfants ce qui est bon pour eux, à plus forte raison votre Père céleste donnera-t-il (les dons) de l’Esprit saint à ceux qui le lui demandent !", "14": "Un autre jour, Jésus chassa un démon qui rendait un homme muet. Quand le démon fut sorti, le muet se mit à parler et la foule fut dans l’admiration.", "15": "Mais quelques-uns dirent : — S’il peut chasser les démons, c’est parce qu’il a partie liée avec Béelzébul, le chef des démons.", "16": "D’autres, pour le mettre à l’épreuve, lui réclamèrent un signe venant de Dieu.", "17": "Mais, comme il connaissait parfaitement leurs pensées et leurs intentions, il leur dit : — Tout royaume intérieurement divisé où règne la guerre civile court à la ruine et finit par être dévasté. Une famille désunie s’effondre.", "18": "Si donc Satan aussi était en proie aux divisions internes et s’il luttait contre lui-même, comment son royaume se maintiendrait-il, puisque vous prétendez que je chasse les démons avec la complicité de Béelzébul ?", "19": "Et si moi je chasse les démons par Béelzébul, qui donne à vos disciples le pouvoir de les chasser ? Ils pourront peut-être vous répondre et résoudre la question à votre place. Un jour, ils seront eux-mêmes vos juges.", "20": "Mais si, en réalité, c’est par la puissance de Dieu que je chasse les démons, cela signifie donc que le règne de Dieu est parvenu jusqu’à vous.", "21": "Tant qu’un guerrier puissant et bien armé garde sa maison, ce qu’il possède est en sécurité,", "22": "mais si un autre, plus fort que lui, l’attaque et arrive à le maîtriser, il lui enlève toutes les armes dans lesquelles le premier mettait sa confiance, il lui prend tous ses biens et les distribue.", "23": "Celui qui n’est pas avec moi est contre moi, et celui qui ne m’aide pas à rassembler (les enfants de Dieu) est en train de les disperser.", "24": "Lorsqu’un mauvais esprit a été chassé d’un homme, il erre çà et là par les lieux déserts, à la recherche d’un lieu de repos. Mais quand il n’en trouve pas, il se dit : « Il vaut mieux regagner la maison que j’ai quittée ! »", "25": "Et il s’y rend. À son arrivée, il la trouve mise en ordre, propre, meublée et… inoccupée.", "26": "Alors, il s’en va ramener avec lui sept autres esprits, encore plus mauvais que lui. Ils envahissent la demeure et s’y installent pour de bon. Résultat ? La condition finale de cet homme est pire que la première.", "27": "Pendant qu’il parlait ainsi, du milieu de la foule, une femme s’écria : — Combien la mère qui t’a mis au monde et qui t’a allaité doit être heureuse !", "28": "Mais Jésus répondit : — Dites plutôt : « Heureux sont, et seront pour toujours, ceux qui écoutent la parole de Dieu et qui la mettent en pratique ! »", "29": "Comme la foule grossissait et se pressait en masse autour de lui, il dit : — Les gens de cette génération sont mauvais. Ils réclament un signe (qui leur prouve que Dieu m’a envoyé). Ils n’en auront pas, à part celui du prophète Jonas.", "30": "Car de même que Jonas est devenu un signe pour les habitants de Ninive, de même aussi le Fils de l’homme sera ce signe pour les hommes de notre temps.", "31": "Au jour du jugement, la reine du Midi se lèvera en accusatrice contre les hommes de ce temps ; elle les fera condamner, car elle est venue du bout du monde pour écouter les paroles de sagesse que prononçait Salomon. Or, il y a ici, sous vos yeux, quelqu’un de plus grand que Salomon !", "32": "Au jour du jugement, les habitants de Ninive se lèveront pour témoigner contre les hommes de notre temps, ils les feront condamner, car lorsque Jonas a proclamé son message parmi eux, ils ont changé de vie. Or, il y a ici, sous vos yeux, quelqu’un de plus grand que Jonas. —", "33": "Personne n’allume une lampe pour la cacher dans un recoin ou sous une mesure à grain. Non, on la place sur son support pour que ceux qui entrent voient la lumière.", "34": "Les yeux sont comme une lampe pour le corps. Si tes yeux sont en bon état et accomplissent normalement leur fonction, toute ta vie est baignée de lumière. En revanche, s’ils sont malades, tout ton corps est plongé dans l’obscurité.", "35": "Fais donc bien attention à ce que ta lumière intérieure ne soit pas obscurcie.", "36": "Si ton être vit dans la lumière, sans aucun mélange d’obscurité, il jouira pleinement de la lumière, comme lorsque la lampe t’éclaire de sa brillante clarté.", "37": "Quand Jésus eut fini de parler, un pharisien l’invita à venir manger chez lui. Jésus entra dans la maison et se mit à table.", "38": "Le pharisien remarqua, avec surprise, qu’il n’avait pas fait les ablutions rituelles avant le repas. Il en fut choqué et manifesta son étonnement.", "39": "Le Seigneur lui dit alors : — Vous autres pharisiens, vous nettoyez minutieusement l’extérieur de vos coupes et de vos plats, mais votre intérieur est rempli d’avarice, vous êtes des rapaces et des gens pervers !", "40": "Fous que vous êtes ! Celui qui a créé le dehors, n’a-t-il pas aussi fait le dedans ?", "41": "Donnez donc en offrande (à Dieu) votre être intérieur, et vous serez du même coup entièrement purs.", "42": "Mais malheur à vous, pharisiens ! Vous vous acquittez scrupuleusement de la dîme sur toutes les petites herbes comme la menthe ou la rue, et sur le moindre légume, mais vous oubliez d’aimer Dieu et d’accomplir ce qui est juste à ses yeux ! C’est là ce qu’il fallait faire avant tout… sans négliger pour autant le reste.", "43": "Malheur à vous, pharisiens ! Parce que vous tenez aux places d’honneur dans les synagogues. Vous aimez qu’on vous salue respectueusement en public et qu’on fasse des courbettes devant vous.", "44": "Malheur à vous ! Vous ressemblez à ces tombes que rien ne signale au regard, et sur lesquelles les gens passent sans s’en douter.", "45": "Là-dessus, un docteur de la loi se mit à protester et dit à Jésus : — Maître, en parlant ainsi, tu nous insultes, nous aussi ! —", "46": "Oui, malheur à vous aussi, docteurs de la loi ! lui rétorqua-t-il. Vous imposez aux gens des fardeaux qu’ils sont incapables de porter, mais vous-mêmes, vous ne voudriez pas y toucher du petit doigt !", "47": "Malheur à vous ! Parce que vous érigez des monuments funéraires pour les prophètes, ces mêmes prophètes que vos ancêtres ont tués !", "48": "Vous montrez clairement par là que vous approuvez ce que vos ancêtres ont fait, et que vous êtes les continuateurs de leur œuvre. Eux, ils ont tué les prophètes, et vous, vous bâtissez leurs tombeaux !", "49": "C’est bien pour cela que Dieu, dans sa sagesse, a déclaré : « Je leur enverrai des prophètes et des messagers ; ils tueront les uns, persécuteront les autres ».", "50": "Par conséquent, on demandera compte aux hommes de ce temps du meurtre de tous les prophètes qui ont été tués depuis le commencement du monde,", "51": "depuis le meurtre d’Abel, jusqu’à celui de Zacharie, assassiné entre l’autel du sacrifice et le temple. Oui, je vous l’affirme : les hommes d’aujourd’hui auront à répondre de tous ces crimes.", "52": "Malheur à vous, docteurs de la loi ! Vous vous êtes emparés de la clé qui permet d’accéder à la connaissance (du salut). Non seulement vous n’y pénétrez pas vous-mêmes, mais si quelqu’un veut y entrer, vous l’en empêchez !", "53": "Après que Jésus leur eut parlé ainsi, les interprètes de la loi et les pharisiens, très irrités par ses propos, se mirent à le harceler de questions avec acharnement pour le prendre au piège. Ils le firent parler sur toutes sortes de sujets,", "54": "dans l’espoir de lui arracher enfin quelque parole compromettante qui puisse leur servir de prétexte pour l’accuser."}, "12": {"1": "Pendant ce temps, des milliers de gens s’étaient rassemblés autour de la maison, au point qu’ils se marchaient sur les pieds les uns des autres. Jésus commença par s’adresser à ses disciples : — Avant tout, leur dit-il, gardez-vous de l’hypocrisie, de cette piété de façade des pharisiens qui, comme le levain, (aigrit toute la pâte).", "2": "Car tout ce qui est dissimulé finira par être découvert, tout ce qui est secret sera finalement rendu public.", "3": "Ainsi, tout ce que vous aurez dit en cachette, dans l’ombre, sera répété en plein jour, et tout ce que vous aurez murmuré à l’oreille, derrière des portes bien closes, sera crié du haut des toits en terrasses. —", "4": "Mes chers amis, je vous le dis : n’ayez pas peur de ceux qui peuvent tuer le corps, mais dont la puissance ne va pas au-delà.", "5": "Savez-vous qui vous devez craindre ? Je vais vous le dire : c’est celui qui, après la mort, a le pouvoir de vous jeter en enfer (c’est-à-dire Dieu). Oui, je vous l’assure : c’est lui seul que vous devez craindre.", "6": "Quelle est la valeur d’un moineau ? On en vend cinq pour deux sous. Et pourtant, Dieu prend soin de chacun d’eux : pas un seul ne passe inaperçu à ses yeux.", "7": "Bien plus, même les cheveux de votre tête sont tous comptés. Bannissez donc toute crainte : vous avez plus de valeur que toute une volée de moineaux.", "8": "De plus, je vous assure que tous ceux qui se déclareront publiquement pour moi, le Fils de l’homme aussi les reconnaîtra pour siens devant les anges de Dieu.", "9": "Mais celui qui me reniera devant les hommes, je le renierai aussi devant les anges de Dieu.", "10": "Si quelqu’un prend position contre le Fils de l’homme, s’il dit du mal de lui, cela lui sera pardonné, mais celui qui aura blasphémé contre l’Esprit saint n’obtiendra jamais de pardon.", "11": "Quand on vous traînera dans les synagogues devant les juges ou devant les autorités du monde, ne vous préoccupez pas avec anxiété de ce que vous aurez à dire pour votre défense ni de la manière dont vous le présenterez.", "12": "Au moment même de votre comparution, l’Esprit saint vous inspirera ce qu’il faudra dire.", "13": "Du milieu de la foule, un homme appela Jésus : — Maître, tu ne pourrais pas dire à mon frère de partager avec moi l’héritage que notre père nous a laissé ?", "14": "Mais Jésus lui répondit : — Mon ami, qui m’a chargé d’être votre juge ou votre arbitre en matière d’héritage ?", "15": "Puis il dit à tous ceux qui étaient là : — Gardez-vous avec soin de l’avidité sous toutes ses formes. Ne cherchez pas à amasser des biens, car un homme a beau être riche, sa fortune ne lui assure pas la vie véritable, celle-ci ne dépend en aucune manière de ses biens.", "16": "Il leur raconta alors cette parabole : — Le domaine d’un riche propriétaire avait rapporté de façon exceptionnelle.", "17": "L’homme se met alors à réfléchir : — Que faire ? se demande-t-il. Je n’ai pas assez de place pour engranger toute ma récolte !", "18": "Ah, se dit-il enfin, j’ai trouvé ! Je vais abattre mes greniers pour en construire de plus grands et j’y entasserai tout mon blé et tous mes autres biens.", "19": "Puis je pourrai me dire : « Mon ami, te voilà pourvu ! Tu as là beaucoup de biens en réserve pour de longues années. Donne-toi un peu de bon temps, repose-toi, mange, bois et jouis de la vie ! »", "20": "Mais Dieu lui dit : — Pauvre fou que tu es ! Cette nuit même, ton âme te sera redemandée, et tu devras rendre compte de ta vie. Pour qui seront alors tous les biens que tu as entassés ?", "21": "Voilà quel sera le sort de tout homme qui amasse des richesses pour lui-même, au lieu de chercher à être riche auprès de Dieu.", "22": "Jésus ajouta, en s’adressant aux disciples : — Ne vous tracassez pas sans cesse en vous demandant avec inquiétude : « Qu’allons-nous manger pour vivre ? Qu’allons-nous mettre pour être habillés ? »", "23": "La vie est bien plus importante que la nourriture, et le corps plus précieux que le vêtement.", "24": "Regardez ces corbeaux : jamais ils ne se préoccupent de semer ou de moissonner, ils n’ont ni cave ni grenier (pour amasser leurs provisions), et Dieu les nourrit pourtant. Ne valez-vous pas bien plus que ces oiseaux ?", "25": "D’ailleurs, qui de vous peut, à force de soucis, prolonger son existence, ne fût-ce que de quelques minutes ?", "26": "Si déjà vous n’avez pas de pouvoir sur ces petites choses, pourquoi vous tourmentez-vous pour les autres ?", "27": "Observez les lis sauvages ! Regardez comment se forment leurs fleurs : ils poussent sans se fatiguer à filer de la laine ou à tisser des habits. Et pourtant, je vous assure que le roi Salomon lui-même, dans toute sa gloire, n’a jamais été aussi bien vêtu que l’un d’eux.", "28": "Si Dieu habille avec tant d’élégance cette plante des champs qui est là aujourd’hui et qui demain déjà sera jetée au feu, à combien plus forte raison s’occupera-t-il de votre habillement ! Ah ! votre foi est encore bien petite !", "29": "Bannissez donc de votre vie les soucis au sujet du manger et du boire. Ne vous tourmentez pas l’esprit par ces vaines inquiétudes.", "30": "Ce sont les gens de ce monde qui se préoccupent de tout cela. Les pensées de ceux qui ne connaissent pas Dieu gravitent sans cesse autour de ces choses. C’est le but de leur vie, mais vous, vous avez un Père (au ciel), et il sait bien que vous en avez besoin !", "31": "Faites donc du règne de Dieu votre préoccupation première, et tout le reste vous sera donné en plus.", "32": "Vous n’êtes qu’un petit troupeau ; mais n’ayez pas peur, il a plu à votre père, dans sa bienveillance, de vous donner le royaume.", "33": "Vendez ce que vous possédez et distribuez le produit aux pauvres. Constituez-vous, dans les cieux, un trésor inaltérable et qui ne s’épuisera pas. Aucun voleur ne pourra le toucher, ni mites ni vers ne peuvent l’entamer. Amassez-vous un capital qui ne vous fera jamais défaut.", "34": "Car soyez-en certains : là où est votre trésor, là aussi sera votre cœur. —", "35": "Restez en tenue de travail. Gardez vos lampes allumées.", "36": "Soyez comme des serviteurs qui attendent leur maître à son retour d’une noce. Dès qu’il arrive et qu’il frappe à la porte, ils sont prêts à l’accueillir.", "37": "Heureux ces serviteurs que le maître, en arrivant, trouvera en train de veiller ! Vraiment, je vous l’assure : c’est lui qui se mettra en tenue de travail. Il les fera asseoir à table et, passant de l’un à l’autre, il les servira.", "38": "Peu importe qu’il rentre à minuit ou vers trois heures du matin : s’il les trouve ainsi vigilants, ils peuvent se réjouir. Oui, heureux ces serviteurs-là !", "39": "Soyez-en certains : si le père de famille savait à quel moment le voleur veut cambrioler sa maison, il se tiendrait certainement en alerte et ne le laisserait pas pénétrer dans sa demeure.", "40": "Vous aussi, soyez ainsi sur vos gardes et veillez : le Fils de l’homme reviendra au moment où vous l’attendrez le moins !", "41": "Pierre lui demanda : — Seigneur, cette comparaison s’applique-t-elle seulement à nous ou bien concerne-t-elle tout le monde ? —", "42": "À ton avis, lui répondit le Seigneur, quel est le gérant fidèle et intelligent à qui le maître confiera le soin de veiller sur son personnel pour donner à chacun, au moment voulu, la ration de blé qui lui revient ?", "43": "Heureux ce serviteur que le maître, à son retour, trouvera en train d’agir comme il le lui a demandé !", "44": "Vraiment, je vous l’assure : il lui confiera la gérance de tout ce qu’il possède.", "45": "Mais supposez que ce serviteur se dise : « Mon maître n’est pas près de rentrer », et qu’il se mette alors à maltraiter les autres serviteurs et servantes, à manger, à boire et à s’enivrer.", "46": "Un jour, son maître reviendra à l’improviste et le surprendra. Ce sera le jour où le serviteur ne s’y attendra pas et à une heure tout à fait inopinée. Alors, le maître le punira très sévèrement. Il le traitera comme on traite les esclaves infidèles.", "47": "Le serviteur qui sait parfaitement ce que son maître veut de lui, mais qui n’aura pas même essayé d’agir selon cette volonté et n’aura rien préparé, devra s’attendre à être sévèrement puni.", "48": "Par contre, celui qui n’aura pas su ce que son maître voulait, et qui aura commis des actes méritant une punition, celui-là subira un châtiment moins rigoureux. Si quelqu’un a beaucoup reçu, on exigera beaucoup de lui ; et plus on vous aura confié, plus on demandera de vous. —", "49": "Je suis venu porter un feu sur la terre ; comme je voudrais qu’il soit déjà allumé !", "50": "Mais il faut pour cela que je sois plongé auparavant (dans la souffrance et dans la mort). Avec quelle angoisse j’attends que ce soit accompli !", "51": "Pensez-vous que je sois venu pour apporter la paix sur la terre ? Non certes, mais plutôt la division.", "52": "En effet, à partir de maintenant, s’il y a cinq personnes dans une famille, elles seront divisées trois contre deux, ou deux contre trois.", "53": "Le père sera contre le fils, et le fils contre son père ; la mère contre sa fille, et la fille contre sa mère ; la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère.", "54": "Puis, s’adressant de nouveau à la foule, Jésus dit : — Quand vous voyez apparaître un nuage du côté de l’ouest, vous dites aussitôt : « Il va pleuvoir ». Et c’est en effet ce qui arrive.", "55": "Ou lorsque le vent du sud se met à souffler, vous dites : « Il va faire très chaud ». Et c’est ce qui arrive.", "56": "Hypocrites que vous êtes ! Puisque vous êtes capables d’interpréter correctement les phénomènes de la terre et les aspects du ciel, comment se fait-il que vous ne puissiez pas comprendre en quel temps vous vivez ?", "57": "Pourquoi aussi ne décidez-vous pas pour vous-mêmes ce qu’il serait juste de faire ?", "58": "(Ainsi, lorsque tu es en dette envers quelqu’un ou que tu lui as causé un tort,) si vous allez ensemble en justice, fais tous tes efforts pour t’arranger à l’amiable avec ton adversaire pendant que vous êtes encore en chemin. Sinon, il te traînera devant le juge, et celui-ci te remettra entre les mains de l’huissier qui te fera jeter en prison.", "59": "Or, je t’assure que tu ne sortiras pas de là avant de t’être acquitté de ta dette jusqu’au dernier centime."}, "13": {"1": "À ce moment-là, survinrent quelques personnes qui racontèrent à Jésus que Pilate avait fait tuer des Galiléens pendant qu’ils offraient leurs sacrifices.", "2": "Jésus leur dit : — Croyez-vous que ces Galiléens ont subi un sort si cruel parce qu’ils étaient de plus grands pécheurs que tous leurs compatriotes ?", "3": "Non, pas du tout, mais vous, si vous ne changez pas, vous périrez tous.", "4": "Rappelez-vous ces dix-huit personnes tuées quand la tour de Siloé s’est écroulée sur elles. Croyez-vous qu’elles aient été plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, pas du tout, mais vous, si vous ne changez pas, vous périrez tous.", "6": "Là-dessus, il leur raconta cette parabole : — Un homme avait un figuier dans sa vigne. Un jour, il voulut cueillir des figues, mais n’en trouva pas une seule.", "7": "Alors, il dit à celui qui s’occupait de sa vigne : — Cela fait trois ans que je viens chercher des figues à cet arbre, et il ne m’en a pas encore donné une seule. Arrache-le, je ne vois pas pourquoi il occupe la place inutilement. —", "8": "Maître, lui répondit l’homme, laisse-le encore une année ! Je bêcherai la terre tout autour et j’y mettrai du fumier.", "9": "Peut-être qu’il portera du fruit à la saison prochaine. Sinon, il sera toujours temps de l’arracher.", "10": "Un jour de sabbat, Jésus enseignait dans une synagogue.", "11": "Il s’y trouvait une femme sous l’emprise d’un esprit qui la rendait infirme depuis dix-huit ans : elle était toute voûtée et ne pouvait jamais se redresser complètement.", "12": "Lorsque Jésus la vit, il l’appela et lui dit : — Femme, tu es délivrée de ton infirmité !", "13": "Il posa ses mains sur elle. Immédiatement, elle se redressa, et se mit à louer Dieu.", "14": "Mais le chef de la synagogue fut fâché de ce que Jésus ait fait cette guérison le jour du sabbat. Il s’adressa à la foule et lui dit : — Il y a six jours pour travailler, venez donc vous faire guérir ces jours-là, mais pas précisément le jour du sabbat !", "15": "Le Seigneur lui répondit en disant : — Hypocrites que vous êtes ! Chacun de vous détache bien son bœuf ou son âne de la mangeoire pour le mener à l’abreuvoir, même le jour du sabbat, pas vrai ?", "16": "Mais voilà une femme, de la descendance d’Abraham, que Satan tenait attachée depuis dix-huit ans ; alors, parce que c’est le jour du sabbat, il n’aurait pas fallu la délivrer de sa chaîne ?", "17": "Cette réponse de Jésus fit rougir tous ceux qui avaient pris parti contre lui, tandis que le peuple fut enthousiasmé de le voir accomplir tant d’actions merveilleuses.", "18": "Jésus dit alors : — À quoi ressemble le règne de Dieu ? Quelle comparaison pourrai-je utiliser pour vous le faire comprendre ?", "19": "Tenez, il ressemble à une graine de moutarde qu’un homme aurait recueillie pour la semer dans son jardin : la graine germe, elle grandit jusqu’à devenir un arbuste, et les oiseaux du ciel viennent nicher dans ses branches.", "20": "Puis il ajouta : — À quoi comparerai-je encore le règne de Dieu ?", "21": "Il est pareil à un peu de levain qu’une femme a pris et mélangé à vingt kilos de farine. Elle pétrit le tout ensemble jusqu’à ce que la pâte entière ait levé.", "22": "Jésus passait ainsi à travers villes et villages, répandant partout son enseignement et se dirigeant vers Jérusalem.", "23": "Quelqu’un vint lui demander : — Seigneur, est-il vrai que peu de gens seulement seront sauvés ?", "24": "Il répondit en s’adressant à tous ceux qui l’écoutaient : — Faites tous vos efforts pour entrer par la porte étroite, car je vous assure que beaucoup de gens chercheront à pénétrer « dans la maison » et n’y parviendront pas.", "25": "Quand le Maître de la maison sera entré et qu’il aura fermé la porte à clé, si vous êtes restés dehors, vous aurez beau frapper à la porte et insister en suppliant « Seigneur, Seigneur, s’il te plaît, ouvre-nous ! », il vous répondra : — Je ne sais ni qui vous êtes ni d’où vous venez.", "26": "Alors, vous direz : — Mais nous étions à table avec toi, nous avons mangé et bu sous tes yeux. Tu as enseigné dans nos rues…", "27": "Il vous répondra : — Je vous le répète : je ne sais vraiment pas d’où vous êtes. Allez-vous en, vous tous qui commettez le mal.", "28": "C’est là qu’il y aura des lamentations et d’amers regrets, quand vous verrez Abraham, Isaac et Jacob et tous les prophètes dans le royaume de Dieu, tandis que vous-mêmes en serez exclus.", "29": "Des hommes viendront de l’Orient et de l’Occident, du Nord et du Midi, et ils se mettront à table dans le royaume de Dieu.", "30": "Et notez bien : parmi ceux qui, maintenant, sont encore considérés comme les derniers, certains seront les premiers, et d’autres, qui comptent parmi les premiers, seront les derniers.", "31": "À ce moment-là, quelques pharisiens s’approchèrent de Jésus et l’avertirent : — Tu devrais quitter cette contrée et aller loin d’ici, car Hérode est décidé à te faire mourir.", "32": "Mais Jésus leur répondit : — Allez, vous pouvez dire de ma part à ce renard : « Aujourd’hui, je chasse des démons et je guéris des malades. Demain, je ferai de même et après-demain, j’aurai achevé ma tâche.", "33": "Mais il faut que je poursuive ma route aujourd’hui, demain et après-demain, car il est impensable qu’un prophète soit mis à mort ailleurs qu’à Jérusalem ! »", "34": "Ah, Jérusalem ! Jérusalem ! Toi qui fais mourir les prophètes et qui tues à coups de pierres ceux que Dieu t’envoie ! Combien de fois j’ai voulu rassembler tes habitants auprès de moi, comme une poule rassemble ses poussins sous ses ailes ? Mais vous ne l’avez pas voulu !", "35": "Eh bien, maintenant je vous laisse à vous-mêmes : l’heure approche où va se réaliser (ce que Jérémie a prédit) : votre temple va être complètement abandonné et restera désert. Oui, je vous le déclare : dorénavant, vous ne me reverrez plus, jusqu’à ce que le temps soit arrivé où vous direz : Béni soit celui qui nous vient de la part du Seigneur !"}, "14": {"1": "Un jour de sabbat, Jésus était invité pour un repas chez l’un des dirigeants du parti pharisien. Ceux qui étaient à table avec lui l’observaient attentivement.", "2": "Tout à coup, un homme souffrant d’oedèmes sur tout son corps se présenta devant lui.", "3": "Jésus, prévenant leurs pensées, s’adressa aux docteurs de la loi et aux pharisiens : — D’après la loi, est-il permis ou non de faire une guérison le jour du sabbat ?", "4": "Profond silence. Alors, Jésus posa sa main sur le malade, lui rendit la santé et lui dit de rentrer chez lui.", "5": "Puis, se tournant vers les assistants, il leur demanda : — Si votre fils, ou même votre bœuf, venait à tomber dans un puits, qui de vous ne s’empresserait pas de l’en retirer aussitôt… même si c’était le jour du sabbat ?", "6": "Là encore, ils ne surent quoi lui répondre.", "7": "Ayant remarqué que les invités cherchaient tous à s’asseoir aux places d’honneur, il en tira cette comparaison : —", "8": "Si quelqu’un t’invite à un repas de noces, ne va pas t’installer à la meilleure place. Il se pourrait qu’un personnage plus important que toi se trouve parmi les invités.", "9": "Votre hôte viendrait te dire : « Cède-lui cette place ». Tu serais bien humilié si tu devais alors t’asseoir au bout de la table !", "10": "Non, quand tu es invité, va, au contraire, te mettre tout de suite à la dernière place. Lorsque ton hôte entrera dans la salle, il te dira : « Mon ami, il y a une place bien meilleure pour toi, viens t’asseoir là-haut ! » Tu seras ainsi honoré devant tous les convives.", "11": "En effet, celui qui cherche à se mettre en avant, sera humilié, mais celui qui consent à s’abaisser, sera honoré.", "12": "Jésus dit aussi à son hôte : — Quand tu donnes un déjeuner ou un dîner, n’invite pas tes amis, tes frères, ta parenté ou tes riches voisins : ils se sentiraient obligés de t’inviter à leur tour pour te rendre la politesse, et tu serais amplement payé de ta peine.", "13": "Non, si tu donnes une réception, prends l’habitude d’inviter les pauvres, les estropiés, les infirmes, les aveugles.", "14": "Si tu fais cela, tu connaîtras le vrai bonheur, précisément parce que ces gens-là n’ont pas la possibilité de te rendre la pareille. Dieu te récompensera lorsque les justes ressusciteront.", "15": "À ces mots, l’un des convives dit à Jésus : — Qu’il est heureux celui qui sera de la fête au banquet dans le royaume de Dieu !", "16": "Jésus lui répondit : — Un jour, un homme avait organisé une grande réception. Il avait invité beaucoup de monde.", "17": "Lorsque le moment du festin arriva, il envoya son serviteur dire aux invités : — Venez maintenant, tout est prêt.", "18": "Mais ceux-ci, comme d’un commun accord, s’excusèrent l’un après l’autre. Le premier lui fit dire : — J’ai acheté un terrain, il faut absolument que j’aille le voir. Excuse-moi, je te prie.", "19": "Un autre dit : — Je viens d’acquérir cinq paires de bœufs, et il faudrait que je les essaie. Excuse-moi, je te prie.", "20": "Un autre encore dit : — Je viens de me marier, il m’est donc impossible de venir.", "21": "Quand le serviteur fut de retour auprès de son maître, il lui rapporta toutes les excuses qu’on lui avait données. Alors, le maître de la maison se fâcha et dit à son serviteur : — Va, parcours les places publiques et les rues de la ville. Amène ici les pauvres, les estropiés, les aveugles, les infirmes… !", "22": "Au bout d’un moment, le serviteur fut de retour : — Maître, dit-il, j’ai fait ce que tu m’as dit, mais il y a encore de la place. —", "23": "Eh bien, lui dit le maître, va plus loin sur les chemins, le long des haies, insiste pour que les gens viennent. Il faut que ma maison soit remplie.", "24": "Une chose est sûre : pas un seul des premiers invités ne goûtera à mon dîner.", "25": "Comme de grandes foules marchaient avec Jésus, il se retourna vers ceux qui le suivaient et leur dit : —", "26": "Si quelqu’un vient à moi et n’est pas prêt à renoncer à son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs, et jusqu’à lui-même, il ne peut être mon disciple.", "27": "Celui qui refuse de porter sa croix pour marcher sur mes traces ne peut être mon disciple.", "28": "En effet, si l’un de vous veut bâtir une tour, est-ce qu’il ne se met pas d’abord à réfléchir en toute tranquillité ? Il calcule à combien elle lui reviendra et s’il a les moyens de mener son entreprise à bonne fin.", "29": "Sans quoi, s’il n’arrive pas à terminer sa construction après avoir posé les fondations, tous les passants se moqueront de lui : «", "30": "Regardez, diront-ils, c’est celui qui a commencé à construire et qui n’a pas pu terminer ! »", "31": "Ou bien supposez qu’un roi soit sur le point de déclarer la guerre à un autre. Ne commencera-t-il pas à tenir conseil afin d’examiner s’il peut, avec dix mille hommes, affronter celui qui est sur le point de marcher contre lui avec vingt mille ?", "32": "S’il se rend compte qu’il en est incapable, il lui envoie à temps une délégation, pendant que l’ennemi est encore loin, pour s’informer sur ses conditions de paix et engager des négociations avec lui.", "33": "Et Jésus de conclure : — Il en est de même pour vous : celui qui n’est pas prêt à abandonner tout ce qu’il possède ne peut pas être mon disciple.", "34": "Le sel est certainement une bonne chose, mais s’il devient insipide, comment lui rendra-t-on sa saveur ?", "35": "On ne peut plus l’utiliser, ni pour le sol ni pour le fumier. Il n’y a plus qu’à le jeter. Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire."}, "15": {"1": "Tous les collecteurs d’impôts et les gens mal famés se pressaient autour de Jésus, avides d’écouter ses paroles.", "2": "Cela fâchait les pharisiens et les interprètes de la loi. Ils s’en plaignaient et disaient : — Le voilà qui fréquente des gens sans foi ni loi ; il accueille des pécheurs notoires et s’attable avec eux !", "3": "Alors, Jésus leur répondit par cette parabole : —", "4": "Si l’un de vous possède cent brebis, et que l’une d’elles vienne à s’égarer, n’abandonnera-t-il pas les quatre-vingt-dix-neuf autres au pâturage pour aller à la recherche de celle qui s’est perdue ? Ne cherchera-t-il pas jusqu’à ce qu’il l’ait découverte ?", "5": "Et quand il l’a retrouvée, avec quelle joie il la charge sur ses épaules pour la ramener !", "6": "Sitôt rentré chez lui, il appelle ses amis et ses voisins et leur dit : — Venez partager ma joie, car j’ai retrouvé ma brebis qui était perdue.", "7": "Je vous assure qu’il en est de même au ciel : il y aura plus de joie pour un seul pécheur qui change de vie, que pour quatre-vingt-dix-neuf gens de bien qui estiment n’avoir pas besoin de changer.", "8": "Ou bien supposez qu’une femme ait dix pièces d’argent et qu’elle en perde une : ne s’empressera-t-elle pas d’allumer une lampe, de balayer sa maison et de chercher soigneusement dans tous les coins jusqu’à ce qu’elle ait remis la main sur sa pièce ?", "9": "Et quand elle l’a retrouvée, elle rassemble ses amies et ses voisines et leur dit : — Réjouissez-vous avec moi, j’ai retrouvé la pièce que j’avais perdue.", "10": "Je vous le répète, il en est de même au ciel : il y aura de la joie parmi les anges de Dieu pour un seul pécheur qui change de vie.", "11": "Puis il poursuivit : — Un homme avait deux fils.", "12": "Le plus jeune lui dit : — Mon père, donne-moi ma part d’héritage, celle qui doit me revenir un jour. Et le père fait le partage de ses biens entre ses fils.", "13": "Quelques jours plus tard, le cadet vend tout ce qui est à lui et part au loin dans un pays étranger. Là, il gaspille sa fortune en menant grande vie.", "14": "Quand il n’a plus un sou vaillant, une grande famine survient dans ce pays-là, et il commence à connaître les privations.", "15": "Alors, il va se faire embaucher par l’un des propriétaires de la contrée. Celui-ci l’envoie dans sa ferme garder les cochons.", "16": "Le jeune homme aurait bien voulu apaiser sa faim avec les cosses des caroubes que mangeaient les bêtes, mais personne ne lui en donnait.", "17": "Alors, il fait un retour sur lui-même et se met à réfléchir à sa situation. Il se dit : « Tous les travailleurs agricoles de mon père peuvent manger autant qu’ils veulent, alors que moi, je suis ici à mourir de faim !", "18": "Je vais me mettre en route, j’irai trouver mon père et je lui dirai : “Mon père, j’ai péché envers Dieu et envers toi.", "19": "Je ne mérite plus d’être considéré comme ton fils. Accepte-moi comme l’un de tes ouvriers” ».", "20": "Il se met donc en route pour se rendre chez son père. Comme il se trouve encore à une bonne distance de la maison, son père l’aperçoit. Il est pris d’une profonde pitié pour lui. Il court à la rencontre de son enfant, se jette à son cou et l’embrasse longuement.", "21": "Le fils lui dit : — Mon père, j’ai péché envers Dieu et envers toi, je ne mérite plus d’être considéré comme ton fils.", "22": "Mais le père dit à ses serviteurs : — Allez vite chercher un habit, le meilleur que vous trouverez, et mettez-le-lui. Passez-lui une bague au doigt et chaussez-le de sandales.", "23": "Amenez le veau que nous avons engraissé et tuez-le. Nous allons faire un grand festin et nous réjouir,", "24": "car voici, pour moi, mon fils était mort, et voilà qu’il est revenu à la vie ; il était perdu, et voici, je l’ai retrouvé. Et ils commencent à se réjouir et à festoyer.", "25": "Pendant ce temps, le fils aîné travaillait aux champs. À son retour, à mesure qu’il se rapproche de la maison, il entend des gens qui chantent et qui dansent.", "26": "Il appelle un jeune serviteur et lui demande ce qui se passe.", "27": "Le garçon lui répond : — C’est ton frère qui est de retour. Parce que ton père l’a retrouvé sain et sauf, il a tué le veau gras en son honneur.", "28": "Alors, le fils aîné se met en colère et refuse de franchir le seuil de la porte. Finalement, son père sort et insiste pour qu’il entre.", "29": "Mais lui, explose : — Cela fait tant et tant d’années que je travaille pour toi comme un esclave ; jamais je n’ai désobéi à tes ordres. Avec ça, pas une seule fois tu ne m’as donné un chevreau pour festoyer avec mes amis.", "30": "Mais quand celui-là revient, « ton fils » qui a mangé ta fortune avec des filles de joie, pour lui, tu tues le veau gras ! —", "31": "Mon garçon, lui dit le père, tu es constamment avec moi et tout ce que je possède t’appartient,", "32": "mais il fallait bien faire une fête et se réjouir, car ton frère est là : il était mort et il est revenu à la vie ; il était perdu, et le voilà retrouvé !"}, "16": {"1": "Et voici une autre parabole que Jésus raconta à ses disciples :\n— Un grand propriétaire avait un gérant. On vint rapporter au maître qu’il gaspillait sa fortune.", "2": "Celui-ci le fit appeler : — Qu’est-ce que j’apprends à ton sujet ? lui dit-il. Tu vas me présenter tes livres et me rendre compte de ta gestion, car c’est bien fini : tu ne peux plus rester à mon service.", "3": "Le gérant se dit : « Qu’est-ce que je vais faire, puisque mon maître m’enlève la gérance de ses biens ? Travailler comme ouvrier agricole ? Je n’en ai pas la force. Me mettre à mendier ? J’en aurais honte.", "4": "Ah ! je sais ce que je vais faire pour trouver des gens qui me recevront chez eux lorsque j’aurai perdu ma place ».", "5": "Là-dessus, il fait venir séparément tous les fermiers de son maître. Il dit au premier : — À combien se monte le fermage que tu dois à mon maître ? —", "6": "Quarante hectolitres d’huile d’olive, lui répond celui-ci. — Voici ton contrat de fermage, lui dit le gérant, assieds-toi là, dépêche-toi et inscris vingt hectolitres.", "7": "Ensuite, il dit à un autre. — Et toi, combien dois-tu ? — Cinq cents sacs de blé. — Prends ton contrat, reprend le gérant, et inscris-en quatre cents.", "8": "Le maître admira l’habileté de ce filou de gérant, car le malin s’y était bien pris. En effet, ceux qui vivent pour ce monde sont généralement plus avisés que les enfants de la lumière ; ils agissent de façon plus conséquente dans la conduite de leurs affaires et dans les relations avec leurs semblables. —", "9": "Eh bien, moi je vous conseille ceci : si vous avez de ces richesses toujours plus ou moins entachées d’injustice, utilisez-les pour vous faire des amis. Ainsi, le jour où tout glissera de vos doigts, ils vous accueilleront dans la patrie éternelle.", "10": "Si quelqu’un est fidèle dans les petites choses, on peut aussi lui faire confiance pour ce qui est important. Mais si quelqu’un n’est pas fidèle dans les petites choses, il ne l’est pas non plus pour ce qui est important.", "11": "Si donc vous n’avez pas été fidèles dans la gestion des richesses injustes, qui voudrait vous confier les véritables ?", "12": "Si vous n’avez pas été fidèles dans la gestion du bien d’autrui, qui vous confiera celui qui vous est destiné comme propriété personnelle ?", "13": "Aucun serviteur ne peut servir en même temps deux maîtres. En effet, ou bien il détestera l’un et il aimera l’autre, ou bien il sera entièrement dévoué au premier et il méprisera le second. Vous ne pouvez servir en même temps Dieu et l’Argent.", "14": "En entendant toutes ces recommandations, les pharisiens, qui étaient très attachés à l’argent, ricanaient et tournaient Jésus en ridicule.", "15": "Mais il leur dit : — Vous autres, vous êtes des gens qui veulent se faire passer pour des saints aux yeux de tout le monde, mais Dieu connaît le fond de vos cœurs. Ce qui est en haute estime parmi les hommes, Dieu l’a en horreur.", "16": "Jusqu’à la venue de Jean-Baptiste, tout était régi par la loi et les prophètes. Depuis lors, la Bonne Nouvelle du royaume de Dieu est annoncée, et chacun s’efforce d’entrer dans ce royaume.", "17": "Le ciel et la terre disparaîtront plus facilement qu’un seul trait de la loi.", "18": "Tout homme qui divorce et se remarie avec une autre femme commet un adultère. Il en est de même de celui qui épouse une femme séparée de son mari. —", "19": "(Pour en revenir aux questions d’argent :) il y avait une fois un homme riche, toujours élégamment vêtu d’habits coûteux et raffinés. Tous les jours, ce n’étaient que festins et plaisirs.", "20": "Un pauvre, appelé Lazare, vivait à côté de lui, couché devant la porte de sa villa. Son corps était couvert de plaies purulentes.", "21": "Il aurait bien voulu calmer sa faim avec les miettes qui tombaient de la table du riche, mais personne ne lui en donnait. De plus, les chiens s’approchaient constamment de lui et venaient lécher ses plaies.", "22": "Un jour, le pauvre mourut, et les anges l’emportèrent au ciel auprès d’Abraham. Le riche mourut à son tour, et on lui fit de (grandes) funérailles.", "23": "Du fond du séjour des morts, où il souffrait cruellement, il leva les yeux et aperçut, de très loin, Abraham, et Lazare tout à côté de lui.", "24": "Alors, il s’écria : — Abraham, mon père, aie pitié de moi ! Envoie donc Lazare, qu’il trempe le bout de son doigt dans l’eau et me rafraîchisse la langue, car je souffre horriblement dans ces flammes.", "25": "Mais Abraham répondit : — Mon fils, souviens-toi de combien de bonnes choses tu as joui pendant ta vie ; tu as eu ta part de bonheur, tandis que Lazare était dans la misère. À présent, ici, c’est lui qui est consolé, tandis que toi, tu es dans les tourments.", "26": "D’ailleurs, il y a maintenant un immense abîme entre nous et vous, si bien qu’il serait impossible, même si on le voulait, soit d’aller d’ici vers vous, soit de venir de votre côté jusqu’à nous. —", "27": "Dans ce cas, dit alors le riche, je t’en conjure, mon Père, envoie au moins Lazare dans ma maison paternelle,", "28": "car j’ai cinq frères. Qu’il les avertisse pour qu’ils n’aboutissent pas, eux aussi, dans ce lieu de tourments. —", "29": "Tes frères ont les écrits de Moïse et des prophètes, lui répondit Abraham, qu’ils les écoutent. —", "30": "Non, Père Abraham, reprit l’autre, (cela ne suffit pas). Si, par contre, quelqu’un revenait du séjour des morts et allait les trouver, ils changeraient.", "31": "Mais Abraham répliqua : — Du moment qu’ils n’écoutent ni Moïse ni les prophètes, ils ne se laisseront pas davantage convaincre par un mort revenant à la vie !"}, "17": {"1": "Jésus dit à ses disciples :\n— Il arrivera toujours que des gens incitent d’autres à pécher ; c’est inévitable, mais malheur à celui qui en est responsable.", "2": "Mieux vaudrait, pour lui, être précipité dans la mer avec une pierre de meule à son cou que de faire tomber dans le péché l’un de ces humbles croyants.", "3": "Veillez donc sur vous-mêmes et sur votre manière de vivre. Si ton frère s’est rendu coupable à ton égard, fais-lui des reproches en conséquence : s’il change d’attitude, pardonne-lui.", "4": "Même s’il revient te trouver sept fois de suite le même jour en disant : « Je me repens de ce que j’ai fait », pardonne-lui.", "5": "Les apôtres dirent au Seigneur : — Fortifie notre foi. —", "6": "Fortifier votre foi ? dit le Seigneur. Si vraiment vous aviez la foi, même si elle n’était pas plus grosse qu’un grain de moutarde, vous pourriez commander à ce mûrier-là : « Arrache tes racines du sol et va te transplanter dans la mer ». Immédiatement, il vous obéirait. —", "7": "Supposons que l’un de vous ait un esclave occupé à labourer ou à garder le troupeau. Lorsque vous le voyez rentrer des champs, est-ce que vous allez lui dire : « Viens vite, assieds-toi à table » ?", "8": "Ne lui dites-vous pas plutôt : « Prépare-moi mon dîner, mets-toi en tenue pour me servir, jusqu’à ce que j’aie fini de manger et de boire ; ensuite, tu mangeras et tu boiras à ton tour » ?", "9": "Le maître doit-il une reconnaissance particulière à cet esclave parce qu’il a fait ce qui lui était commandé ? Je ne le pense pas.", "10": "Qu’il en soit de même pour vous ! Quand vous aurez fait tout ce qui vous est commandé, dites : « Nous ne sommes que des serviteurs, nous n’avons aucun mérite particulier : nous n’avons fait que notre devoir ».", "11": "Au cours de son voyage à Jérusalem, Jésus longea la frontière entre la Samarie et la Galilée.", "12": "À l’entrée d’un village, dix lépreux vinrent à sa rencontre, puis ils s’arrêtèrent à la distance (prescrite).", "13": "Ils se mirent à le supplier à haute voix : — Jésus, Maître, aie pitié de nous !", "14": "En les voyant, Jésus leur dit : — Allez vous montrer aux prêtres ! Pendant qu’ils y allèrent, ils furent guéris de leur lèpre.", "15": "L’un d’eux, constatant qu’il avait recouvré la santé, revint sur ses pas, chantant bien haut les louanges de Dieu.", "16": "Il se prosterna aux pieds de Jésus, le visage contre terre, pour lui témoigner sa gratitude. Or, c’était un Samaritain.", "17": "Alors, Jésus lui demanda : — Tous les dix n’ont-ils pas été guéris ? Où sont donc les neuf autres ?", "18": "Il ne s’est donc trouvé personne, sauf cet étranger, pour revenir louer Dieu et le remercier pour ce qu’il a fait ?", "19": "Puis s’adressant à ce Samaritain, il lui dit : — Relève-toi et va, poursuis ton chemin : ta foi en moi t’a sauvé.", "20": "Un jour, les pharisiens lui demandèrent quand le règne de Dieu arriverait. Jésus leur répondit : — Le règne de Dieu ne viendra pas d’une façon spectaculaire, comme un événement extérieur que l’on pourrait observer.", "21": "Les gens ne pourront pas dire : « Venez, il est ici », ou : « Il est là », car notez-le bien, le règne de Dieu a déjà commencé : il est en vous.", "22": "Puis il continua en s’adressant à ses disciples : — Le temps viendra où vous désirerez ardemment être avec le Fils de l’homme, ne fût-ce qu’un seul jour, mais vous ne le pourrez pas.", "23": "Alors, des gens vous diront : « Voyez, il est ici ! », ou : « Non, il est là ! ». N’y allez pas ! Ne suivez pas ces gens !", "24": "En effet, quand le Fils de l’homme reviendra, il sera comme l’éclair qui jaillit d’un point du ciel et illumine tout l’horizon d’un bout à l’autre.", "25": "Mais il faut d’abord qu’il endure beaucoup de souffrances et qu’il soit rejeté par les hommes de cette génération.", "26": "Le jour où le Fils de l’homme reviendra, tout se passera comme au temps de Noé :", "27": "les gens mangeaient, buvaient, se mariaient et étaient donnés en mariage, et cela, jusqu’au jour où Noé entra dans l’arche. Alors, vint le Déluge qui les fit tous périr.", "28": "C’est encore ce qui est arrivé du temps de Loth : les gens mangeaient, buvaient, achetaient, vendaient, plantaient et bâtissaient.", "29": "Mais le jour où Loth quitta Sodome, Dieu fit tomber du ciel une pluie de feu et de soufre qui les fit tous périr.", "30": "Il en sera de même le jour où le Fils de l’homme apparaîtra.", "31": "En ce jour-là, si quelqu’un est sur la terrasse de sa maison, qu’il n’en descende pas pour prendre les affaires qu’il aura laissées en bas. De même, si quelqu’un se trouve en rase campagne, qu’il ne revienne pas chez lui.", "32": "Rappelez-vous ce qui est arrivé à la femme de Loth.", "33": "Celui qui cherchera à préserver sa vie, la perdra, mais celui qui sera prêt à la perdre la conservera.", "34": "Cette nuit-là, je vous le dis, deux personnes seront couchées dans un même lit : l’une sera emmenée, l’autre sera laissée.", "35": "Deux femmes tourneront ensemble la pierre de meule : l’une sera emmenée, l’autre sera laissée.", "36": "Deux hommes seront dans un champ : l’un sera emmené, l’autre sera laissé.", "37": "Alors, les disciples lui demandèrent : — Où cela se passera-t-il, Seigneur ? Il leur répondit : — S’il y a quelque part un cadavre, c’est là que se rassemblent les vautours."}, "18": {"1": "Pour montrer qu’il est nécessaire de prier constamment, sans jamais se décourager, Jésus raconta à ses disciples la parabole suivante : —", "2": "Dans une certaine ville, il y avait un juge qui ne révérait pas Dieu et n’avait d’égards pour personne.", "3": "Il y avait aussi, dans cette même ville, une veuve qui venait constamment le trouver pour lui dire : « Défends mon droit contre celui qui m’attaque ».", "4": "Pendant longtemps, il s’y refusa. Mais à la longue, il finit par se dire : « J’ai beau ne pas révérer Dieu et me moquer de ce que peuvent penser les hommes,", "5": "cette veuve m’ennuie quand même. C’est pourquoi je vais défendre son droit pour qu’elle ne vienne pas sans cesse me casser les oreilles ».", "6": "Le Seigneur ajouta : — Notez bien comment ce mauvais juge a réagi.", "7": "Alors, pouvez-vous supposer que Dieu ne défendrait pas le droit de ceux qu’il a choisis et qui crient à lui jour et nuit, même s’il tarde à les écouter et à leur venir en aide ?", "8": "Moi, je vous dis que c’est par une intervention soudaine qu’il défendra leur droit. Seulement, lorsque le Fils de l’homme reviendra, trouvera-t-il encore, sur la terre, des hommes qui ont confiance en lui ?", "9": "Il raconta aussi cette autre parabole pour certains qui étaient convaincus d’être en règle avec Dieu et méprisaient tous les autres : —", "10": "Deux hommes montèrent au temple pour prier : un pharisien et un collecteur d’impôts.", "11": "Le pharisien se tenait la tête haute et faisait intérieurement cette prière : — Ô Dieu, je te remercie de ce que je ne suis pas avare, malhonnête et adultère comme les autres hommes ; en particulier de ce que je ne suis pas comme ce collecteur d’impôts là-bas.", "12": "Moi, je jeûne deux jours par semaine, je donne dix pour cent de tous mes revenus.", "13": "Le collecteur d’impôts se tenait dans un coin retiré, il n’osait pas même lever les yeux au ciel. Il se frappait la poitrine et murmurait : — Ô Dieu, aie pitié du pécheur que je suis !", "14": "Je vous l’assure : lorsque ce dernier rentra chez lui, il était déclaré juste aux yeux de Dieu, mais pas l’autre. Car celui qui se met lui-même au-dessus des autres se verra rabaissé, et celui qui se fait petit, sera élevé.", "15": "Un jour, on présenta à Jésus de tout petits enfants afin qu’il pose les mains sur eux (pour les bénir). Quand les disciples virent cela, ils repoussèrent ceux qui les amenaient.", "16": "Mais Jésus, au contraire, les rappela tout près de lui et dit : — Laissez donc venir les petits enfants vers moi. Ne les en empêchez pas, car le royaume de Dieu est destiné à ceux qui leur ressemblent.", "17": "Oui, vraiment, je vous l’assure : celui qui n’acceptera pas le royaume de Dieu comme le ferait un petit enfant n’en franchira pas le seuil.", "18": "Alors, un notable, membre du Grand Conseil, lui posa cette question : — Bon Maître, que dois-je faire pour gagner la vie éternelle ?", "19": "Jésus lui dit : — Je me demande pourquoi tu m’appelles bon. Nul n’est bon, sauf Dieu.", "20": "Tu connais bien les commandements : Tu ne commettras pas d’adultère, tu ne tueras pas, tu ne voleras pas, tu ne porteras pas de témoignage mensonger contre quelqu’un, tu respecteras ton père et ta mère.", "21": "L’homme lui répondit : — Tout cela, je l’ai observé depuis mon jeune âge.", "22": "À ces mots, Jésus lui dit : — Il te reste encore une chose à faire : vends tout ce que tu possèdes, et distribue le produit de la vente aux pauvres. Alors, tu auras un capital au ciel. Puis viens et suis moi.", "23": "Quand il entendit cela, l’autre en fut profondément attristé, car il était riche.", "24": "En le voyant ainsi abattu, Jésus dit : — C’est qu’il est difficile à ceux qui ont de la fortune d’entrer dans le royaume de Dieu.", "25": "Oui, il est plus facile pour un chameau de passer par le trou d’une aiguille que pour un riche d’entrer dans le royaume de Dieu.", "26": "Ceux qui l’entendaient s’écrièrent : — Mais alors, qui pourra être sauvé ?", "27": "Jésus leur répondit : — Ce que les hommes jugent impossible, Dieu peut l’accomplir.", "28": "Alors, Pierre lui dit : — Et qu’en sera-t-il de nous ? Tu vois que nous avons abandonné tout ce que nous avions pour te suivre.", "29": "Jésus leur dit : — Vraiment, je vous l’assure : tous ceux qui ont quitté maison, femme, frères, parents ou enfants à cause du royaume de Dieu", "30": "recevront en échange, dès ici-bas, bien plus qu’ils n’ont laissé, et dans le monde à venir, ils auront la vie éternelle.", "31": "Jésus prit les douze à part et leur dit : — Vous savez que nous montons à Jérusalem où tout ce que les prophètes ont prédit au sujet du Fils de l’homme va s’accomplir.", "32": "En effet, il sera livré aux mains des (autorités) étrangères, on se moquera de lui, on l’insultera, on le maltraitera, on lui crachera au visage.", "33": "Et après l’avoir battu à coups de fouet, on l’exécutera. Mais trois jours plus tard, il ressuscitera.", "34": "Les disciples ne comprirent rien à tout cela, c’était pour eux un langage énigmatique dont le sens leur échappait complètement.", "35": "Comme Jésus approchait de Jéricho, un aveugle était assis au bord de la route, en train de mendier.", "36": "En entendant le bruit d’une foule en marche, il demanda ce que c’était.", "37": "On lui répondit : — C’est Jésus de Nazareth qui passe par là.", "38": "Alors, il se mit à crier : — Jésus, fils de David, aie pitié de moi !", "39": "Ceux qui marchaient en tête du cortège se mirent à le rabrouer et lui ordonnèrent de se taire, mais lui continua de plus belle et cria de plus en plus fort : — Fils de David, aie pitié de moi !", "40": "Jésus s’arrêta et ordonna qu’on lui amène l’aveugle. Quand il fut près de lui, Jésus lui demanda : —", "41": "Que veux-tu que je fasse pour toi ? L’aveugle lui répondit : — Seigneur, fais que je puisse voir. —", "42": "Eh bien, lui dit Jésus, tu pourras voir ! Parce que tu as eu foi en moi, tu as été guéri.", "43": "Au même instant, ses yeux s’ouvrirent, et il suivit Jésus en bénissant Dieu. En voyant ce qui s’était passé, toute la foule se mit aussi à louer Dieu."}, "19": {"1": "Jésus entra dans la ville de Jéricho et la traversa.", "2": "Or, il y avait là un nommé Zachée, un chef des collecteurs d’impôts. Il était très riche.", "3": "Il aurait bien aimé voir qui était Jésus, mais cela lui était impossible à cause de la foule, car il était petit.", "4": "Alors, il courut en avant et grimpa sur un figuier sauvage pour apercevoir Jésus qui devait passer par là.", "5": "Lorsque Jésus fut parvenu à cet endroit, il leva les yeux et l’interpella : — Zachée, dépêche-toi de descendre, car c’est chez toi que je dois aller loger aujourd’hui.", "6": "Zachée descendit rapidement et, tout heureux, accueillit Jésus dans son foyer.", "7": "Quand les gens virent cela, il y eut un murmure général de désapprobation. Tous s’indignèrent, disant : — Voilà qu’il s’en va loger chez un pécheur notoire !", "8": "Mais Zachée se présenta devant le Seigneur et lui dit : — Écoute, Maître, je vais donner la moitié de mes biens aux pauvres, et si j’ai pris trop d’argent à quelqu’un, je vais lui rendre quatre fois autant.", "9": "Jésus lui dit alors : — Aujourd’hui, le salut est entré dans cette maison, car cet homme est, lui aussi, un vrai fils d’Abraham.", "10": "Car le Fils de l’homme est venu pour chercher et amener au salut ce qui était perdu.", "11": "Comme la foule l’écoutait attentivement, Jésus continua en racontant une parabole, parce qu’il se rapprochait de Jérusalem et que beaucoup de gens s’imaginaient que, d’un instant à l’autre, le règne de Dieu serait instauré de façon visible.", "12": "Voici donc ce qu’il dit : — Un homme de famille noble était sur le point de partir pour un pays lointain afin d’y être officiellement nommé roi. Ensuite, il devait revenir dans ses états.", "13": "Il convoqua dix de ses serviteurs et leur remit, à chacun, une pièce d’or de grande valeur. Puis il leur recommanda : — Faites fructifier cet argent jusqu’à mon retour.", "14": "Mais les gens de son pays détestaient cet homme. Aussi, dès qu’il fut parti, ils envoyèrent, derrière son dos, une délégation chargée de dire : — Nous ne voulons pas que cet homme-là règne sur nous.", "15": "Après avoir été nommé roi, il revint dans son pays et fit convoquer les serviteurs auxquels il avait confié l’argent. Il voulait savoir comment chacun d’eux l’avait fait fructifier, et quel profit il avait réalisé.", "16": "Le premier se présenta et dit : — Seigneur, ta pièce d’or en a produit dix autres. —", "17": "Bravo, lui dit le maître, tu es un bon serviteur ! Tu t’es montré digne de confiance dans une toute petite affaire. Je te nomme gouverneur de dix villes.", "18": "Le deuxième s’approcha et dit : — Seigneur, ta pièce d’or en a produit cinq autres.", "19": "Le maître dit aussi à celui-là : — Eh bien, je te confie le gouvernement de cinq villes !", "20": "Finalement, un autre vint et dit : — Seigneur, voici ta pièce d’or. Je l’ai soigneusement enveloppée dans un mouchoir et cachée dans un endroit secret.", "21": "En effet, j’avais peur de toi, parce que tu es un homme exigeant : tu retires de l’argent là où tu n’as rien placé, tu moissonnes sur des terres où tu n’as rien semé. —", "22": "Quel propre-à-rien ! dit le maître. Tu viens de prononcer ta propre condamnation. Tu prétends avoir su que je suis un homme exigeant, qui retire de l’argent là où je n’ai rien placé et qui moissonne sur des terres où je n’ai rien semé.", "23": "Pourquoi, alors, n’as-tu pas au moins déposé mon argent à la banque ? À mon retour, je l’aurais retiré avec ses intérêts.", "24": "Puis, s’adressant à ses gardes qui assistaient à la scène, il commanda : — Retirez-lui cette pièce d’or et donnez-la à celui qui en a dix. —", "25": "Mais Seigneur, lui firent-ils remarquer, il a déjà dix pièces. —", "26": "Eh bien, je vous le déclare : à celui qui a, on donnera davantage, mais à celui qui n’a rien, on enlèvera même ce rien qu’il possède.", "27": "D’autre part, amenez-moi ici mes ennemis, ceux qui n’ont pas voulu que je règne sur eux, et tuez-les devant moi.", "28": "Après avoir dit cela, Jésus partit en tête du cortège sur le chemin qui monte à Jérusalem.", "29": "Une fois arrivé à proximité de Bethphagé et de Béthanie, près de la colline appelée mont des Oliviers, il envoya en avant deux de ses disciples", "30": "en leur disant : — Allez à ce village en face de vous. Dès que vous y serez entrés, vous trouverez un petit âne attaché ; personne ne l’a encore monté. Détachez-le et amenez-le-moi.", "31": "Si quelqu’un vous demande : « Pourquoi le détachez-vous ? », vous lui répondrez simplement : « Parce que le Seigneur en a besoin ».", "32": "Les deux disciples partirent et trouvèrent les choses comme Jésus l’avait dit.", "33": "Au moment où ils détachèrent l’ânon, ses propriétaires leur demandèrent : — Pourquoi détachez-vous cet ânon ?", "34": "Ils leur répondirent : — Parce que le Seigneur en a besoin.", "35": "Et ils l’amenèrent à Jésus. Après avoir posé leurs manteaux sur le dos de l’animal, ils aidèrent Jésus à le monter.", "36": "Sur son passage, les gens étendaient leurs vêtements sur la route en guise de tapis.", "37": "Comme ils approchaient de Jérusalem, en descendant du mont des Oliviers, toute la multitude des disciples, dans un transport de joie, se mit à louer Dieu à haute voix pour tous les miracles qu’ils avaient vus :", "38": "Béni soit le Roi\nqui vient au nom du Seigneur, disaient-ils,\npaix dans le ciel, et gloire à Dieu\nau plus haut des cieux !", "39": "À ce moment-là, quelques pharisiens qui se trouvaient parmi la foule interpellèrent Jésus : — Maître, fais taire tes disciples !", "40": "Jésus leur répondit : — Je vous le déclare : si ces gens-là se taisent, les pierres vont se mettre à crier !", "41": "Quand il fut arrivé tout près de la ville, il l’embrassa du regard et pleura sur elle : —", "42": "Ah ! dit-il, si seulement toi aussi, au moins aujourd’hui, en ce jour qui t’est encore donné, tu avais compris de quoi dépend ton salut ! Si seulement tu avais reconnu le chemin qui mène à la paix ! Hélas ! à l’heure qu’il est, tout cela est caché à tes yeux.", "43": "Des jours de malheur vont fondre sur toi. Tes ennemis t’encercleront de tranchées et de palissades, t’assiégeront et te presseront de tous côtés.", "44": "Ils te jetteront à terre, ils te détruiront complètement, toi et les habitants qui seront dans tes murs, et ils ne laisseront pas chez toi une pierre sur l’autre. Pourquoi ? Parce que tu n’as pas su reconnaître le moment où Dieu t’a rendu visite dans son désir de te sauver.", "45": "Jésus entra dans la cour du temple et se mit à expulser de l’enceinte sacrée tous ceux qui achetaient et vendaient. Il leur dit : —", "46": "Il est écrit dans la Bible : Ma maison sera une maison de prière, mais vous autres, qu’en avez-vous fait ? Un repaire de brigands !", "47": "Puis, jour après jour, Jésus enseignait dans la cour du temple. Les grands-prêtres et les interprètes de la loi ainsi que les chefs du peuple cherchaient le moyen de le supprimer.", "48": "Mais ils ne savaient comment s’y prendre, car tout le peuple était suspendu à ses lèvres."}, "20": {"1": "Un de ces jours-là, pendant que Jésus enseignait le peuple dans la cour du temple et lui annonçait la Bonne Nouvelle, les grands-prêtres survinrent avec les interprètes de la loi et les anciens", "2": "et l’interrompirent : — Dis-nous, lui demandèrent-ils, en vertu de quelle autorité tu agis comme tu le fais. Qui est-ce qui t’en a donné le droit ? —", "3": "J’ai, moi aussi, une question à vous poser, répliqua-t-il, une seule. À vous de répondre :", "4": "en vertu de quelle autorité Jean-Baptiste baptisait-il ? Tenait-il son mandat de Dieu ou des hommes ?", "5": "Ils se mirent à réfléchir et à discuter entre eux : — Si nous disons : « C’est Dieu qui l’a envoyé », il va nous demander : « Pourquoi, alors, n’avez-vous pas cru en lui ? »", "6": "Mais si nous répondons que sa mission était d’origine purement humaine, tout le peuple va nous tuer à coups de pierres, car ces gens-là sont convaincus que Jean était un prophète.", "7": "Ils répondirent donc qu’ils ne savaient pas qui lui avait donné mission de baptiser. —", "8": "Eh bien, reprit Jésus, moi non plus, je ne vous dirai pas en vertu de quelle autorité j’agis comme je le fais.", "9": "Puis, s’adressant au peuple, il leur raconta cette parabole : — Un homme avait une vigne. Il la loua à des vignerons et partit pour un temps assez long à l’étranger.", "10": "Au moment convenu, il envoie un serviteur vers les vignerons pour se faire remettre sa part de la récolte, mais les vignerons le maltraitent et le renvoient à vide.", "11": "Le maître leur envoie un autre serviteur. Celui-là aussi, ils le renvoient à vide après l’avoir battu et accablé d’injures.", "12": "Le maître essaie une troisième fois de leur envoyer un serviteur. Celui-là aussi se fait chasser après avoir été grièvement blessé.", "13": "Le propriétaire du vignoble se dit alors : « Qu’est-ce que je pourrais bien faire ? Je vais leur envoyer mon fils, celui que j’aime, ils auront probablement du respect pour lui et le traiteront avec égards ».", "14": "Mais quand les vignerons le reconnaissent, ils raisonnent ainsi entre eux : « Ah ! voilà le futur propriétaire ! Venez, tuons-le et l’héritage sera à nous ! »", "15": "Effectivement, après l’avoir entraîné hors du vignoble, ils l’assassinent. — Comment, à votre avis, le propriétaire de la vigne les traitera-t-il ? (leur demanda Jésus.", "16": "Puis il ajouta :) Il viendra en personne, il fera exécuter ces vignerons et confiera son vignoble à d’autres. — Espérons que non ! s’écrièrent les auditeurs de Jésus en entendant cela.", "17": "Mais lui, fixant ses regards sur eux, leur dit : — Que signifie donc ce texte de l’Écriture : La pierre que les constructeurs avaient mise au rebut\nest devenue la pierre fondamentale à l’angle de l’édifice.", "18": "Celui qui butera contre cette pierre-là se brisera la nuque,\net si elle tombe sur quelqu’un, elle l’écrasera.", "19": "Les interprètes de la loi et les grands-prêtres auraient bien voulu arrêter Jésus sur l’heure, mais ils n’osaient pas : ils avaient peur des réactions du peuple. En effet, ils avaient fort bien compris que c’étaient eux que Jésus visait par cette parabole.", "20": "Dès lors, ils se mirent à le surveiller de près, à l’affût d’un prétexte (pour l’accuser). Ils envoyèrent auprès de lui d’habiles indicateurs qui faisaient semblant d’être des hommes pieux, pleins de scrupules. Ils devaient s’efforcer de lui arracher quelque parole compromettante qui leur permettrait de le déférer aux autorités civiles et à la juridiction du gouverneur romain.", "21": "Ces gens-là l’abordèrent donc ainsi : — Maître, nous savons que tu es vrai et droit dans tes paroles et dans ton enseignement ; tu dis, en toute franchise, comment Dieu nous demande de vivre, sans tenir compte des positions sociales de ceux qui sont en face de toi.", "22": "Eh bien ! dis-nous si oui ou non nous avons le droit de payer des impôts à un César ?", "23": "Pénétrant leurs intentions, Jésus déjoua leur ruse en disant : —", "24": "Montrez-moi une pièce d’argent ! Cette effigie et ce nom, de qui sont-ils ? — De César, répondirent-ils. —", "25": "Eh bien ! leur dit-il, rendez à César ce qui appartient à César, et donnez à Dieu ce qui revient à Dieu.", "26": "Ainsi, ils furent incapables de le trouver en défaut. Tout le peuple en fut témoin : pas moyen de surprendre une parole dite en public qui puisse leur servir à l’attaquer. Ils étaient si surpris de sa réplique qu’ils gardèrent le silence.", "27": "Après cela vinrent quelques sadducéens, ceux qui prétendent que les morts ne ressuscitent pas. Ils lui posèrent la question suivante : —", "28": "Maître, voici ce que Moïse nous a prescrit : Si quelqu’un vient à mourir, laissant une femme mais pas d’enfant, son frère devra épouser la veuve pour donner une postérité au frère décédé.", "29": "Or, il y avait sept frères. L’aîné s’est marié et il est mort sans laisser d’enfant.", "30": "Le deuxième, puis le troisième, ont épousé la veuve, et ainsi de suite jusqu’au septième :", "31": "ils sont tous morts et aucun n’a laissé d’enfant !", "32": "En fin de compte, la femme est morte, elle aussi.", "33": "Avec lequel d’entre eux sera-t-elle mariée le jour où les morts ressusciteront, puisque tous les sept l’ont eue pour femme ?", "34": "Jésus leur répondit : — Ici-bas, on prend femme ou mari.", "35": "Mais ceux qui seront jugés dignes de parvenir à la résurrection d’entre les morts, pour faire partie du monde à venir, ne se marieront plus et ne seront plus donnés en mariage,", "36": "car ils ne peuvent plus mourir. Ils sont (à cet égard) comme les anges ; une fois ressuscités, ils sont fils de Dieu.", "37": "De plus, Moïse lui-même a fait allusion à la résurrection des morts dans le passage où il est question du buisson ardent, quand il désigne le Seigneur par ce nom : Le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob.", "38": "En effet, puisque Dieu n’est pas un Dieu des morts, mais des vivants, ce passage prouve bien que, pour lui, (les patriarches) sont tous les trois vivants.", "39": "Là-dessus, quelques interprètes de la loi prirent la parole, pour marquer leur approbation : — Bien, Maître, tu as donné la réponse qu’il fallait.", "40": "Et, de fait, à partir de ce moment-là, personne n’osa plus lui poser d’autres questions.", "41": "Ce fut au tour de Jésus de les interroger : — Comment se fait-il que l’on dise que le Messie doit être un descendant de David,", "42": "alors que David lui-même s’exprime ainsi au livre des Psaumes : Le Seigneur (Dieu) a dit à mon Seigneur (le Messie) :\nViens siéger à ma droite,\njusqu’à ce que j’aie soumis tes ennemis", "43": "et que j’en aie fait comme un escabeau sous tes pieds.", "44": "Puisque David appelle donc (le Messie) son Seigneur, comment celui-ci peut-il être son descendant ?", "45": "Devant tout le peuple qui l’écoutait, il dit à ses disciples : —", "46": "Méfiez-vous de ces interprètes de la loi qui ne demandent qu’à se promener en costumes de cérémonies, qui aiment se faire saluer bien bas sur les places publiques, qui réclament les sièges d’honneur dans les synagogues et les meilleures places dans les banquets.", "47": "Pendant ce temps, ils mangent le bien des veuves et leur ravissent tout ce qu’elles possèdent, sous prétexte de faire (pour elles) de longues prières. Leur condamnation n’en sera que plus sévère."}, "21": {"1": "En regardant autour de lui, Jésus vit des riches qui mettaient leurs offrandes dans le tronc.", "2": "Il aperçut aussi une pauvre veuve qui y glissait deux petits sous.", "3": "Alors, il dit : — Vraiment, je vous l’assure : cette pauvre veuve a donné plus que tous les autres.", "4": "En effet, ces gens-là ont seulement offert à Dieu une partie de leur superflu. Elle, par contre, dans sa pauvreté, a pris sur son nécessaire, elle a donné tout ce qui lui restait pour vivre.", "5": "En parlant du temple, certains (disciples) faisaient remarquer combien il était beau avec ses pierres magnifiques et les nombreux objets apportés en offrande à Dieu. —", "6": "Est-ce là ce que vous regardez ? leur dit Jésus. Il viendra un temps où tout cela sera détruit : pas une pierre ne restera sur l’autre. —", "7": "Maître, lui demandèrent-ils alors, quand est-ce que cela se passera, et à quel signe reconnaîtra-t-on que tous ces événements seront sur le point de s’accomplir ? —", "8": "Faites attention, leur dit-il, ne vous laissez pas égarer. En effet, plusieurs viendront sous mon nom et vous diront : « Le Messie, c’est moi ! » et encore : « Le temps est venu ! L’heure est arrivée ! » Ne suivez pas de tels gens !", "9": "Quand vous entendrez parler de guerres et de révolutions, ne vous laissez pas effrayer. En effet, il faut que tout cela arrive d’abord ; cela ne signifie pas encore que la fin (du monde) viendra aussitôt après.", "10": "Puis il ajouta : — On verra se dresser race contre race, État contre État.", "11": "Partout, il y aura de graves tremblements de terre, et dans différentes régions, des épidémies et des famines séviront. Des phénomènes terrifiants se produiront et, dans le ciel, des signes extraordinaires apparaîtront.", "12": "Mais auparavant, on se saisira de vous, on vous persécutera, on vous fera comparaître devant les autorités religieuses et vous serez jetés en prison. Parce que vous portez mon nom, et que vous voudrez me rester fidèles, vous serez traînés devant des souverains et des gouverneurs.", "13": "Ces choses vous arriveront pour vous donner l’occasion de témoigner pour moi.", "14": "Et voilà ce qu’il vous faudra bien graver dans vos cœurs : vous n’aurez pas besoin de réfléchir d’avance à ce que vous devrez dire pour votre défense,", "15": "car c’est moi qui vous inspirerai les paroles qui conviennent. Vous parlerez avec une telle sagesse que tous vos adversaires réunis ne pourront vous résister ou vous contredire.", "16": "Vous serez trahis et dénoncés, même par vos parents, vos frères, vos proches et vos amis. Plusieurs d’entre vous seront condamnés à mort.", "17": "Tout le monde vous détestera parce que vous m’appartenez.", "18": "Mais pas un seul cheveu ne tombera de votre tête (sans la volonté de Dieu).", "19": "En tenant ferme, vous parviendrez au salut. —", "20": "Donc, lorsque vous verrez des armées ennemies encercler Jérusalem, sachez que son heure a sonné et qu’elle sera bientôt dévastée.", "21": "Que les habitants de la Judée s’enfuient alors dans les montagnes. Que ceux qui se trouveront dans Jérusalem s’empressent d’en sortir. Que ceux qui seront dans les champs ne rentrent pas dans la ville !", "22": "Ces jours-là, en effet, seront des jours de châtiment où tout ce qui est écrit dans la Bible s’accomplira.", "23": "Malheur aux femmes qui, à ce moment-là, attendront un enfant ou allaiteront leur bébé ! Car ce pays passera par une grande misère et un terrible jugement s’abattra sur ce peuple.", "24": "Ses habitants seront passés au fil de l’épée ou déportés dans tous les pays, Jérusalem sera occupée par les étrangers, leurs pieds fouleront son sol jusqu’à l’époque où le temps de leur domination sera révolu. —", "25": "Des phénomènes extraordinaires se produiront sur le soleil, la lune et les étoiles. Sur la terre, les peuples seront saisis d’angoisse. Quand la mer se déchaînera avec un bruit effroyable et que ses flots déferleront avec puissance, personne ne saura plus que faire.", "26": "Des gens mourront de peur dans l’attente anxieuse des malheurs qui menacent le monde entier, car les lois qui régissent le ciel seront déréglées et les forces qui maintiennent l’univers seront déchaînées.", "27": "C’est alors que l’on verra, dans une nuée, le Fils de l’homme revenir dans la plénitude de la puissance et de la gloire divines.", "28": "Quand ces événements commenceront à se produire, levez la tête et prenez courage : bientôt vous serez délivrés.", "29": "Pour illustrer son enseignement, il ajouta cette comparaison : — Voyez le figuier, ou n’importe quel autre arbre.", "30": "Une fois que les bourgeons commencent à pousser, il suffit de les regarder pour savoir que l’été n’est désormais plus très loin.", "31": "De même, quand vous verrez tout cela se produire, vous pourrez en conclure avec certitude que Dieu établira bientôt son règne.", "32": "Oui, vraiment, je vous l’assure : cette génération ne disparaîtra pas avant que toutes ces choses ne se soient réalisées.", "33": "Ciel et terre peuvent passer, mais mes paroles ne passeront jamais.", "34": "Faites donc bien attention, veillez sur vous-mêmes pour que vos esprits ne s’alourdissent pas à force de bien manger, de trop boire et de vous tracasser pour votre vie de tous les jours, sinon ce grand jour vous surprendra tout à coup.", "35": "Vous serez pris au piège, car il s’abattra comme un filet sur tous les habitants de la terre.", "36": "Tenez-vous donc en éveil et priez sans vous relâcher pour que Dieu vous donne la force d’échapper à tous ces malheurs futurs et pour que vous puissiez vous présenter debout avec assurance en présence du Fils de l’homme.", "37": "Jésus passait ses journées à enseigner dans la cour du temple, mais le soir, il sortait de la ville et se retirait pour la nuit sur la colline appelée mont des Oliviers.", "38": "Dès le point du jour, tout le peuple affluait vers lui, dans la cour du temple, pour l’écouter."}, "22": {"1": "On était à quelques jours de la fête « des pains sans levain », appelée la Pâque.", "2": "Les grands-prêtres et les interprètes de la loi n’avaient plus qu’une pensée : se défaire de Jésus. Ils cherchaient le moyen de le supprimer, mais ils avaient peur du peuple.", "3": "Ce fut alors que Satan trouva accès dans le cœur de Judas surnommé l’Iscariot, l’un des douze.", "4": "Judas alla trouver les grands-prêtres et les officiers de la garde du temple pour s’entendre avec eux sur la manière dont il pourrait livrer Jésus entre leurs mains.", "5": "Ils en furent tout heureux et convinrent de lui donner une certaine somme d’argent.", "6": "Il accepta et, à partir de ce moment-là, il cherchait une occasion favorable pour leur livrer Jésus sans que la foule s’en aperçoive.", "7": "Vint le jour de la fête des pains sans levain, où l’on devait sacrifier les agneaux pour la Pâque.", "8": "Jésus envoya Pierre et Jean en leur disant : — Allez préparer tout ce qu’il faut pour notre repas pascal. —", "9": "Et où veux-tu que nous le préparions ? lui demandèrent-ils. —", "10": "Dès que vous entrerez dans la ville, un homme portant une cruche d’eau viendra à votre rencontre. Suivez-le dans la maison où il entrera.", "11": "Et voici ce que vous direz au propriétaire de la maison : « Le Maître te fait demander : “Où est la salle où je pourrai célébrer la Pâque avec mes disciples ?” »", "12": "Alors, il vous montrera, à l’étage supérieur, une grande pièce toute garnie de tapis et de coussins : c’est là que vous ferez les préparatifs.", "13": "Ils partirent donc, trouvèrent tout comme Jésus l’avait dit et préparèrent le repas pascal.", "14": "Quand ce fut l’heure, Jésus se mit à table avec les apôtres.", "15": "Il leur dit : — J’ai vivement désiré célébrer ce repas pascal avec vous, avant de souffrir.", "16": "En effet, je vous le déclare : jamais plus je ne le mangerai, jusqu’au jour où tout ce que cette Pâque signifie sera réalisé dans le royaume de Dieu.", "17": "Puis il prit une coupe, prononça la prière de remerciement et dit : — Prenez cette coupe et partagez-la entre vous,", "18": "car je vous le dis : désormais, je ne boirai plus du fruit de la vigne avant que le règne de Dieu ne soit venu.", "19": "Ensuite, il prit du pain, prononça la prière de remerciement, le partagea en morceaux et les leur donna en disant : — Ceci est mon corps qui va être donné pour vous. Faites cela, plus tard, en souvenir de moi.", "20": "Après le repas, il fit de même pour la coupe, en disant : — Cette coupe est la nouvelle alliance de Dieu signée de mon sang qui va être répandu pour vous…", "21": "D’ailleurs, voici, celui qui va me livrer est ici, à cette table… Il mange avec moi…", "22": "Certes, le Fils de l’homme continue son chemin suivant ce que Dieu a décidé pour lui, mais malheur à l’homme par qui il va être trahi !", "23": "Les disciples commencèrent à se demander l’un à l’autre qui d’entre eux serait capable de faire une chose pareille.", "24": "Il s’ensuivit une discussion assez vive pour savoir lequel d’entre eux devait être considéré comme le plus grand.", "25": "Jésus intervint : — Les rois des nations agissent en seigneurs et maîtres, ils font sentir leur autorité à leurs peuples et avec cela, se font appeler leurs « bienfaiteurs ».", "26": "Il ne faut pas que vous suiviez leur exemple. Bien au contraire ! Que le plus âgé parmi vous prenne la place du plus jeune, que le plus grand se comporte comme le plus petit et que celui qui est le chef se considère comme le serviteur.", "27": "À votre avis, qui est le plus grand ? Celui qui est assis à table ou celui qui sert ? Celui qui est à table, n’est-ce pas ? Or, j’occupe, parmi vous, la fonction de serviteur…", "28": "Vous êtes toujours restés fidèlement avec moi au cours de mes épreuves.", "29": "C’est pourquoi, comme mon Père m’a donné le royaume, je vous le donne à mon tour.", "30": "Vous mangerez et vous boirez à ma table, dans mon royaume, et vous siégerez sur des trônes pour régner sur les douze tribus d’Israël. —", "31": "Écoute, Simon, méfie-toi : Satan a demandé le droit de vous passer tous au crible, comme on secoue le blé pour le séparer de la balle.", "32": "Mais moi, j’ai prié pour toi, pour que tu ne perdes pas la foi. Et toi, le jour où tu seras revenu sur le bon chemin, sois le soutien de tes frères, fortifie-les (dans la foi). —", "33": "Seigneur, lui répondit Simon, avec toi je suis prêt à aller, s’il le faut, en prison, ou même à mourir. —", "34": "Pierre, reprit Jésus, je te préviens : aujourd’hui même, avant que le coq ait fini de chanter, trois fois déjà tu auras déclaré que tu ne me connais pas.", "35": "Puis, s’adressant à l’ensemble des disciples, il continua : — Quand je vous ai envoyés sans bourse ni sac de voyage ni sandales, avez-vous manqué de quoi que ce soit ? — De rien, dirent-ils. —", "36": "Maintenant, c’est différent, poursuivit-il, si vous avez une bourse, prenez-la. De même, que celui qui a un sac le prenne. Et si quelqu’un n’a pas d’épée, qu’il vende son manteau pour en acheter une.", "37": "Car croyez-moi, il y a une parole de l’Écriture qui doit encore se réaliser à mon sujet, c’est celle-ci : Il a été mis au nombre des criminels. Oui, certes, tout ce qui a été écrit de moi est en train de s’accomplir : ma course touche à sa fin. —", "38": "Seigneur, lui dirent-ils, voilà justement deux épées. — C’est suffisant, leur répondit-il.", "39": "Alors, il sortit et se dirigea, comme d’habitude, vers le mont des Oliviers, suivi de ses disciples.", "40": "Quand il fut arrivé, il leur dit : — Continuez à prier pour que vous ne cédiez pas à la tentation.", "41": "Puis il s’éloigna d’eux, à la distance d’un jet de pierre. Il se mit à genoux et pria ainsi : —", "42": "Ô mon Père, si tu le veux bien, éloigne de moi cette coupe (de souffrance). Toutefois, que ta volonté soit faite, et non la mienne.", "43": "Un ange venu du ciel lui apparut et lui donna de nouvelles forces.", "44": "L’angoisse le saisit, il commença à lutter avec la mort, sa prière se fit de plus en plus pressante, il jeta (dans ce combat) toutes les forces de son être, sa sueur coulait jusqu’à terre, pareille à des gouttes de sang.", "45": "Après avoir ainsi prié, il se leva et retourna vers ses disciples qu’il trouva endormis, accablés sous le poids de leur chagrin. —", "46": "Comment pouvez-vous dormir ? leur dit-il. Debout ! Et priez pour que vous ne cédiez pas à la tentation.", "47": "Il était encore en train de leur parler quand toute une troupe de gens surgit. À sa tête marchait le nommé Judas, l’un des douze. Il s’approcha de Jésus pour l’embrasser.", "48": "Jésus l’arrêta et lui dit : — Judas, c’est par un baiser que tu trahis le Fils de l’homme !", "49": "En voyant ce qui allait se passer, les compagnons de Jésus lui demandèrent : — Maître, nous y allons avec nos épées ?", "50": "Et immédiatement, l’un d’eux frappa le serviteur du grand-prêtre et lui coupa l’oreille droite.", "51": "Mais Jésus les retint en disant : — Laissez, cela suffit. Puis il toucha l’oreille du blessé et le guérit.", "52": "Il se tourna ensuite vers ceux qui s’étaient joints à la troupe envoyée pour le prendre, les grands-prêtres, les chefs des gardes du temple et les anciens du peuple : — Vous me prenez pour un rebelle ou un brigand, pour que vous soyez sortis armés d’épées et de gourdins ?", "53": "Chaque jour, j’étais au milieu de vous dans la cour du temple, et personne n’a mis la main sur moi. Mais maintenant que règne l’obscurité, c’est votre heure. Vous avez pour vous la puissance des ténèbres.", "54": "Alors, ils se saisirent de lui et le conduisirent dans le palais du grand-prêtre. Pierre le suivit de loin.", "55": "Au milieu de la cour, on avait allumé un feu, et les gens s’étaient assis autour. Pierre se mêla au groupe.", "56": "Une jeune servante, en le voyant là, près du feu, l’observa attentivement à la clarté de la flamme et fit remarquer : — En voilà un qui était aussi avec lui.", "57": "Mais Pierre protesta : — Ma fille, je ne connais même pas cet homme !", "58": "Peu après, quelqu’un d’autre, en apercevant Pierre, l’interpella : — Toi aussi, tu fais partie de cette bande ! — Mais non ! déclara Pierre, je n’ai rien à voir avec eux !", "59": "Environ une heure plus tard, un autre encore soutint avec insistance : — Pas de doute ! Cet homme-là était aussi avec lui. D’ailleurs c’est un Galiléen. —", "60": "Mais non, je ne sais pas ce que tu veux dire ! s’écria Pierre. Au même instant, pendant qu’il était encore en train de parler, le coq se mit à chanter.", "61": "Le Seigneur se retourna, et son regard rencontra celui de Pierre. Alors, Pierre se rappela que le Seigneur l’avait prévenu : Avant que le coq ne chante aujourd’hui, tu m’auras déjà trois fois renié !", "62": "Il se glissa dehors et pleura amèrement.", "63": "Les hommes qui détenaient Jésus se moquaient de lui. Ils le frappaient", "64": "et, après lui avoir couvert le visage, ils criaient : — Hé ! Fais le prophète ! Devine qui t’a frappé maintenant !", "65": "Et ils se mirent à l’accabler d’injures blasphématoires.", "66": "Dès le point du jour, se réunit l’assemblée des anciens du peuple, des grands-prêtres et des interprètes de la loi. Ils firent amener Jésus devant leur Conseil supérieur.", "67": "L’interrogatoire commença : — Si tu es vraiment le Messie, déclare-le nous. — Si je vous le disais, répliqua-t-il, vous ne le croiriez quand même pas,", "68": "et si je vous interrogeais, vous ne me répondriez pas.", "69": "Mais à partir de maintenant, le Fils de l’homme siégera à la droite du Dieu tout-puissant.", "70": "Alors, ils se mirent à crier tous ensemble : — Tu es donc le Fils de Dieu ? — Vous dites vous-mêmes que je le suis, leur répondit Jésus.", "71": "Là-dessus, ils s’écrièrent : — Est-ce que nous avons encore besoin de témoignages ? Nous venons de l’entendre nous-mêmes de sa propre bouche."}, "23": {"1": "Toute l’assemblée se leva et l’emmena chez Pilate.", "2": "Là, ils portèrent contre lui l’accusation suivante : — Nous avons découvert que cet homme sème le désordre parmi notre peuple, il incite les gens à la révolte et leur interdit de payer l’impôt à l’empereur. Il se fait passer pour le Messie, le roi (des Juifs).", "3": "Alors, Pilate lui demanda : — Tu es le roi des Juifs ? — Tu le dis toi-même, lui répondit Jésus.", "4": "Après avoir procédé à son interrogatoire, Pilate se tourna vers les grands-prêtres et les gens rassemblés : — Je ne trouve rien de criminel chez cet homme et je ne vois pas pourquoi je le condamnerais.", "5": "Mais ils insistaient de plus en plus, disant : — C’est un agitateur. Il soulève le peuple avec ses idées ! Il a endoctriné toute la Judée ! Il a commencé en Galilée et il a poussé jusqu’ici.", "6": "Quand Pilate entendit parler de la Galilée, il demanda si cet homme était galiléen.", "7": "Lorsqu’il apprit qu’il relevait effectivement de la juridiction d’Hérode, il l’envoya à ce dernier qui, justement, se trouvait lui aussi à Jérusalem durant ces jours-là.", "8": "Hérode fut ravi de voir Jésus, car, depuis longtemps, il aurait aimé faire sa connaissance : il avait tant entendu parler de lui ! Il espérait le voir faire quelque miracle sous ses yeux.", "9": "Aussi lui posa-t-il quantité de questions sur toutes sortes de sujets, mais Jésus ne lui répondit pas un mot.", "10": "Pendant ce temps, les grands-prêtres et les scribes se tenaient là, debout, lançant contre lui, sans relâche, des accusations violentes et passionnées.", "11": "Alors, Hérode, déçu, le traita avec mépris. Ses soldats également se mirent à le tourner en ridicule. Après l’avoir affublé d’un manteau splendide pour se moquer de lui, Hérode le fit reconduire chez Pilate.", "12": "Hérode et Pilate, qui étaient brouillés jusque-là, se réconcilièrent ce jour-là et devinrent amis.", "13": "Pilate convoqua les grands-prêtres, les magistrats et le peuple. Il leur dit : —", "14": "Vous m’avez amené cet homme en prétendant qu’il égarait le peuple et l’incitait à la révolte. Or, je l’ai interrogé moi-même devant vous, et je ne l’ai trouvé coupable d’aucun des crimes dont vous l’accusez.", "15": "D’ailleurs, Hérode non plus, puisqu’il nous l’a renvoyé. Vous voyez donc : cet homme n’a rien fait qui mérite la mort.", "16": "Par conséquent, je vais lui faire donner le fouet et le mettre en liberté.", "17": "À chaque fête de la Pâque, Pilate devait leur accorder l’amnistie d’un condamné.", "18": "Immédiatement, la foule entière se mit à hurler d’une seule voix : — À mort ! Débarrasse-nous de celui-là ! Libère-nous Barabbas !", "19": "Ce Barabbas avait été mis en prison pour avoir tué quelqu’un au cours d’une émeute dans la ville.", "20": "Pilate, qui désirait libérer Jésus, voulut reprendre la parole, mais ils continuaient à crier : —", "21": "À la croix ! Crucifie-le !", "22": "Pour la troisième fois, il leur demanda : — Mais enfin, qu’a-t-il donc fait de mal ? Je n’ai rien trouvé en lui qui puisse le faire condamner à mort. Je vais donc lui faire donner le fouet puis le remettre en liberté.", "23": "Mais ils devinrent de plus en plus pressants et exigèrent, à grands cris, sa crucifixion. Finalement, ce furent leurs cris qui l’emportèrent.", "24": "Pilate décida alors de les satisfaire.", "25": "Il relâcha donc celui qui avait été emprisonné pour sédition et meurtre, comme ils le demandaient, et il livra Jésus à leurs caprices pour qu’ils en fassent ce qu’ils voulaient.", "26": "Pendant qu’ils le menaient au supplice, ils se saisirent d’un certain Simon de Cyrène, à son retour des champs, et l’obligèrent à porter la croix derrière Jésus.", "27": "Une grande foule suivait Jésus. Il y avait aussi beaucoup de femmes tout en larmes, qui se lamentaient et gémissaient sur son sort.", "28": "Se tournant vers elles, il leur dit : — Femmes de Jérusalem, ne pleurez pas à cause de moi ! Pleurez plutôt à cause de vous-mêmes et de vos enfants", "29": "car, sachez-le, des jours viendront où l’on dira : « Celles qui sont les plus heureuses, ce sont les femmes qui ne peuvent pas avoir d’enfants, celles qui n’en ont jamais eu et qui n’en ont jamais élevé ».", "30": "Alors, les hommes souhaiteront que les montagnes tombent sur eux et que les collines les ensevelissent.", "31": "Car si l’on traite ainsi le bois vert, que fera-t-on du bois mort ?", "32": "Avec Jésus, on emmena aussi deux bandits qui devaient être exécutés en même temps que lui.", "33": "Le cortège arriva à l’endroit appelé Place du Crâne. Là, ils clouèrent Jésus en croix avec les deux bandits, l’un à sa droite, l’autre à sa gauche.", "34": "Jésus pria : — Mon Père, pardonne-leur, car ils ne savent pas ce qu’ils font. Les soldats firent des lots avec ses vêtements et les tirèrent au sort.", "35": "La foule se tenait tout autour et regardait. Quant aux chefs du peuple, ils ricanaient et se moquaient de lui : — Il en a sauvé d’autres, s’écrièrent-ils, qu’il se sauve lui-même maintenant s’il est réellement le Messie, celui que Dieu a choisi !", "36": "Les soldats, de leur côté, se livraient à des plaisanteries à ses dépens. Ils s’approchaient et lui présentaient du vinaigre", "37": "en lui disant : — Si tu es le roi des Juifs, libère-toi donc toi-même !", "38": "En effet, au-dessus de sa tête, on avait fixé un écriteau portant ces mots : « Celui-ci est le roi des Juifs ».", "39": "L’un des deux bandits crucifiés avec lui l’insultait. Il lui lança ironiquement : — Tu es le Messie, toi ? Alors, tire-toi de là, et nous avec !", "40": "Mais l’autre l’interrompit et le fit taire en disant : — Tu n’as aucun respect de Dieu, toi, et pourtant tu subis la même peine !", "41": "Pour nous, c’est régulier : nous payons pour ce que nous avons fait ; mais celui-là n’a rien fait d’irrégulier.", "42": "Puis se tournant vers Jésus, il ajouta : — Jésus, souviens-toi de moi quand tu reviendras pour régner.", "43": "Et Jésus lui répondit : — Vraiment, je te l’assure : aujourd’hui même, tu seras avec moi dans le paradis.", "44": "Il était environ midi. Tout le pays fut plongé dans l’obscurité jusqu’à trois heures de l’après-midi.", "45": "Le soleil resta entièrement caché. Le grand rideau du temple se déchira par le milieu.", "46": "Alors, Jésus poussa un grand cri : — Mon Père, je remets mon esprit entre tes mains. Il mourut en disant ces mots.", "47": "En voyant ce qui s’était passé, l’officier romain reconnut la vérité et s’écria : — Aucun doute, cet homme était certainement innocent et droit.", "48": "Après avoir vu ce qui était arrivé, tout le peuple, venu en foule pour assister à ce spectacle, s’en retourna profondément impressionné.", "49": "Quant aux amis de Jésus et tous ceux qui l’avaient connu, en particulier les femmes qui l’avaient accompagné depuis la Galilée, ils se tenaient tous à l’écart et observaient de loin ce qui se passait.", "50": "Un homme appelé Joseph, un membre du Conseil supérieur des Juifs, intervint alors. C’était un homme bon et droit.", "51": "Il n’était pas d’accord avec la politique de ses collègues et ne s’était pas associé à leur décision. Il était originaire d’Arimathée, une ville de Judée, et faisait partie de ceux qui vivaient dans l’attente du royaume de Dieu.", "52": "Il alla trouver Pilate et lui demanda le corps de Jésus.", "53": "Après l’avoir détaché de la croix, il l’enveloppa d’un drap de lin et le déposa dans un tombeau taillé en plein rocher, où personne n’avait encore été enseveli.", "54": "C’était le vendredi, avant le début du sabbat.", "55": "Les femmes qui avaient accompagné Jésus depuis la Galilée suivirent Joseph, elles regardèrent le tombeau et notèrent comment le corps de Jésus avait été déposé.", "56": "Ensuite elles retournèrent chez elles et préparèrent des huiles aromatiques et des parfums (pour embaumer le mort). Puis elles passèrent le jour du sabbat dans le silence et le repos, comme la loi le prescrit."}, "24": {"1": "Le dimanche matin de très bonne heure, les femmes se rendirent au tombeau, apportant les huiles aromatiques qu’elles avaient préparées.", "2": "Elles découvrirent que la pierre fermant l’entrée du tombeau avait été roulée à quelque distance de l’ouverture.", "3": "Elles entrèrent dans le sépulcre, mais ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Pendant qu’elles en étaient encore à se demander ce que cela signifiait, deux personnages vêtus d’habits étincelants se tinrent tout à coup devant elles.", "5": "En les voyant tout effrayées et la tête basse, ils leur dirent : — Pourquoi cherchez-vous le Vivant parmi les morts ?", "6": "Il n’est plus ici, il est ressuscité. Rappelez-vous ce qu’il vous annonçait quand il était encore en Galilée.", "7": "Ne disait-il pas ceci : « Il faut que le Fils de l’homme soit livré entre les mains d’hommes pécheurs, qu’il soit crucifié, et qu’il ressuscite le troisième jour » ?", "8": "Alors, effectivement, elles se rappelèrent que Jésus avait dit cela.", "9": "Elles quittèrent le tombeau et allèrent tout raconter aux onze, ainsi qu’à tous les autres disciples.", "10": "C’étaient Marie de Magdala, Jeanne, Marie, la mère de Jacques, et quelques autres femmes qui portèrent cette nouvelle aux apôtres ;", "11": "mais ce récit leur paraissait absurde et ils n’y ajoutèrent pas foi.", "12": "Pierre, cependant, partit et courut au tombeau. En se penchant, il ne vit que des bandelettes. Il revint en se demandant ce qui avait bien pu se passer.", "13": "Or, précisément ce même jour, deux disciples se rendaient à un village nommé Emmaüs, à une dizaine de kilomètres de Jérusalem.", "14": "Ils s’entretenaient de tout ce qui venait de se passer.", "15": "Pendant qu’ils étaient absorbés dans leur discussion et qu’ils se communiquaient leurs réflexions, Jésus lui-même s’approcha d’eux et se mit à marcher à leurs côtés.", "16": "Mais ils étaient comme frappés d’aveuglement et ne le reconnaissaient pas.", "17": "Il leur dit : — De quoi discutez-vous en marchant ? Qu’est-ce qui vous préoccupe ainsi pour que vous ayez l’air si triste ?", "18": "L’un d’eux, nommé Cléopas, lui répondit : — Serais-tu le seul parmi ceux qui séjournent à Jérusalem qui ne sache pas ce qui s’y est passé ces jours-ci ? —", "19": "Quoi donc ? leur demanda-t-il. — Ce qui est arrivé à Jésus de Nazareth. C’était un puissant prophète de Dieu. Il a accompli devant tout le peuple des actes extraordinaires, il parlait avec autorité aux foules.", "20": "Nos grands-prêtres et nos magistrats l’ont livré aux Romains pour le faire condamner à mort et clouer sur une croix.", "21": "Nous avions espéré que ce serait lui le libérateur d’Israël. Mais hélas ! voilà déjà trois jours que tout cela est arrivé.", "22": "Il est vrai que quelques femmes qui font partie de notre groupe nous ont fort étonnés. Elles sont allées au tombeau ce matin, avant l’aube,", "23": "et n’ont plus trouvé son corps. Elles sont même venues raconter qu’elles ont vu apparaître des anges qui leur ont assuré qu’il est vivant.", "24": "Là-dessus, quelques-uns des nôtres se sont aussi rendus au tombeau. Ils ont bien trouvé les choses telles que les femmes les ont décrites, mais lui, ils ne l’ont pas vu. —", "25": "Ah ! vous n’avez pas compris grand-chose, leur dit Jésus, et vous êtes bien lents à croire tout ce que les prophètes ont prédit depuis longtemps !", "26": "Le Christ ne devait-il pas nécessairement souffrir toutes ces choses avant d’entrer dans sa gloire ?", "27": "Alors, commençant par les livres de Moïse et parcourant tous ceux des prophètes, Jésus leur expliqua ce qui se rapportait à lui dans toutes les Écritures.", "28": "Entre-temps, ils arrivèrent près du village où ils voulaient se rendre. Jésus fit semblant de vouloir continuer sa route.", "29": "Mais ils le retinrent avec insistance en disant : — Reste donc avec nous. Tu vois : le jour baisse et le soir approche. Alors, il entra dans le village pour demeurer avec eux.", "30": "Il se mit à table avec eux, prit le pain et, après avoir prononcé la prière de bénédiction, il le partagea et le leur donna.", "31": "Au même moment, des écailles tombèrent de leurs yeux et ils le reconnurent… mais il avait déjà disparu.", "32": "Alors, ils se dirent l’un à l’autre : — N’avons-nous pas senti comme un feu dans notre cœur pendant qu’il nous parlait en chemin et lorsqu’il nous découvrait le sens des Écritures ?", "33": "Ils se levèrent de table et repartirent sur l’heure à Jérusalem. Ils y trouvèrent les onze, réunis avec d’autres disciples.", "34": "Tous les accueillirent par ces paroles : — C’est vrai ! le Seigneur est réellement ressuscité, il s’est montré à Simon.", "35": "Alors, les deux disciples racontèrent à leur tour ce qui leur était arrivé en chemin et comment ils avaient reconnu Jésus au moment où il avait partagé le pain.", "36": "Pendant qu’ils s’entretenaient ainsi, tout à coup, Jésus lui-même se trouva au milieu d’eux et leur dit : — La paix soit avec vous. N’ayez pas peur, c’est moi !", "37": "Mais ils furent saisis de stupeur et d’effroi, croyant voir un fantôme. —", "38": "Comment pouvez-vous être bouleversés à ce point ? leur dit-il. Pourquoi ces doutes envahissent-ils vos cœurs ?", "39": "Regardez mes mains et mes pieds, et reconnaissez que c’est bien moi. Touchez-moi et regardez. En effet, un fantôme n’a ni chair ni os. Or, comme vous le voyez, moi, je suis bien là, en chair et en os.", "40": "Après avoir ainsi parlé, il leur montra ses mains et ses pieds.", "41": "Mais ils étaient si heureux qu’ils hésitaient à le croire et ils restaient là, ébahis et incrédules. Alors, il leur demanda : — Avez-vous quelque chose à manger ici ?", "42": "Ils lui présentèrent un morceau de poisson rôti sur le gril et un gâteau de miel.", "43": "Il les prit en mains et les mangea sous leurs yeux.", "44": "Puis il leur dit : — Voici réalisé ce que je vous ai souvent annoncé quand j’étais encore parmi vous et que je vous disais : « Il faut que tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes et dans les Psaumes reçoive son accomplissement ».", "45": "Là-dessus, il leur ouvrit l’intelligence pour qu’ils puissent comprendre les Écritures. —", "46": "Vous voyez, leur dit-il, il est écrit clairement que le Messie doit souffrir, mais qu’il ressuscitera des morts trois jours après.", "47": "Il est dit aussi que l’on annoncera, de sa part, à tous les hommes qu’ils doivent changer pour obtenir le pardon des péchés. Ce message sera proclamé à tous les peuples, en commençant par Jérusalem.", "48": "C’est vous qui rendrez témoignage de cela.", "49": "Quant à moi, je vous enverrai bientôt le don que mon Père vous a promis. Vous donc, restez ici dans cette ville, jusqu’à ce que vous soyez revêtus de la puissance céleste.", "50": "Ensuite, il les emmena hors de la ville jusqu’aux environs de Béthanie et là, étendant ses mains sur eux, il les bénit.", "51": "Pendant qu’il les bénissait, il s’éloigna d’eux et fut enlevé dans le ciel.", "52": "Quant à eux, après s’être prosternés devant lui pour l’adorer, ils retournèrent à Jérusalem, le cœur rempli de joie.", "53": "Là, ils se retrouvèrent continuellement dans la cour du temple pour louer et bénir Dieu. :::::"}}}