{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Marc", "chapters": {"1": {"1": "1L’Évangile de Jésus-Christ, le Fils de Dieu, a commencé", "2": "par l’accomplissement de ce qui est écrit dans le prophète Ésaïe : Voici, j’envoie un messager pour te précéder.\nIl t’ouvrira la voie.", "3": "Dans le désert, sa voix criera :\nPréparez le chemin pour le Seigneur,\nAplanissez les sentiers par lesquels il doit passer.", "4": "(Réalisant cette prophétie,) Jean-Baptiste se trouvait dans la steppe inhabitée (des bords du Jourdain). Il prêchait et demandait à ceux qui venaient : — Faites-vous baptiser pour indiquer que vous voulez changer de vie, et Dieu vous pardonnera vos péchés.", "5": "Tous les habitants de la Judée et de Jérusalem se rendaient auprès de lui. Ils confessaient leurs péchés et Jean les plongeait dans les eaux du Jourdain.", "6": "Il était vêtu d’un tissu en poil de chameau, serré autour des reins par une ceinture de cuir. Il se nourrissait de sauterelles et de miel sauvage.", "7": "Il disait dans sa prédication : — Voici, il va venir, celui qui est plus grand, plus puissant que moi. Il me suit. Je ne serais même pas digne de m’agenouiller devant lui pour dénouer les lanières de ses sandales.", "8": "Moi, je vous baptise dans l’eau, mais lui, il vous baptisera dans l’Esprit saint.", "9": "Or, en ces jours-là, Jésus vint de Nazareth, un village de la Galilée, et il se fit baptiser par Jean dans le Jourdain.", "10": "Soudain, au moment où il sortit de l’eau, il vit le ciel s’entrouvrir et l’Esprit descendre sous la forme d’une colombe pour reposer sur lui.", "11": "Au même instant, une voix retentit des cieux disant : — Tu es mon Fils, celui que j’aime, tu fais toute ma joie.", "12": "Aussitôt après (son baptême), l’Esprit fit partir Jésus au désert.", "13": "Il y séjourna quarante jours, pendant lesquels Satan le mit à l’épreuve en le tentant de diverses manières. Seules les bêtes sauvages lui tenaient compagnie et les anges le servaient.", "14": "Par la suite, Jean fut arrêté. On le jeta en prison. Après cela, Jésus se rendit en Galilée. Il y proclama la Bonne Nouvelle qui vient de Dieu.", "15": "Il dit : — Le moment est venu. Les temps sont accomplis. Le règne de Dieu est tout proche. Changez et acceptez avec foi la Bonne Nouvelle.", "16": "Un jour, comme il longeait le lac de Galilée, il aperçut Simon et André son frère qui étaient en train de lancer un filet dans l’eau. C’étaient, en effet, des pêcheurs.", "17": "Jésus leur dit : — Venez, suivez-moi et je ferai de vous des pêcheurs d’hommes.", "18": "Tout de suite, ils abandonnèrent leurs filets et se joignirent à lui.", "19": "Un peu plus loin, il vit Jacques, fils de Zébédée, et son frère Jean. Eux aussi étaient assis dans leur barque et réparaient leurs filets.", "20": "Il les appela, et tout de suite, ils laissèrent là, dans la barque, Zébédée leur père avec ses employés, et ils s’en allèrent pour suivre Jésus.", "21": "Tous ensemble, ils partirent à Capernaüm. Comme chaque samedi, jour du sabbat, Jésus se rendit à la synagogue où il se mit à enseigner le peuple.", "22": "Les gens furent bouleversés par sa manière d’enseigner, car il parlait avec une réelle autorité : tout autrement que les interprètes de la loi.", "23": "Juste à ce moment, se trouve dans la synagogue un homme sous l’emprise d’un mauvais esprit.", "24": "Il se met à invectiver Jésus d’une voix rauque : — Qu’est-ce que tu nous veux, Jésus, Nazaréen ? Pourquoi te mêles-tu de nos affaires ? Laisse-nous tranquilles ! Tu es venu pour nous ruiner ! Je te connais : tu es le Saint, l’envoyé de Dieu !", "25": "Mais Jésus lui coupe la parole et ordonne sèchement (à l’esprit) : — Tais-toi et sors de cet homme !", "26": "Alors, le mauvais esprit agite convulsivement l’homme et sort de lui en poussant un grand cri.", "27": "Les assistants sont stupéfaits. Ils se demandent entre eux : — Qu’est-ce que cela veut dire ? Voilà une nouvelle manière d’enseigner ! Quelle autorité ! Quand il commande, même les mauvais esprits lui obéissent.", "28": "Aussitôt, sa réputation se propage partout à travers toute la Galilée.", "29": "En sortant de la synagogue, Jésus se dirige avec Jacques et Jean vers la maison de Simon et d’André.", "30": "La belle-mère de Simon est couchée, en proie à une forte fièvre. On s’empresse d’en informer Jésus.", "31": "Il s’approche d’elle et lui prend la main. Aussitôt, elle se lève. Plus de fièvre ! Elle se met à servir ses hôtes.", "32": "Le soir, après le coucher du soleil, on lui amène tous les malades et tous les gens qui sont sous l’emprise d’un esprit démoniaque.", "33": "La ville entière est là et se presse devant la porte de la maison.", "34": "Il guérit beaucoup de gens atteints de toutes sortes de maladies et d’infirmités. Il chasse aussi un grand nombre de démons auxquels il défend de parler, car ils savent parfaitement à qui ils ont affaire.", "35": "Le lendemain, il se lève bien avant l’aube. Dehors, il fait encore nuit. Il sort de la maison et s’en va dans un endroit solitaire pour prier.", "36": "Simon et ses compagnons partent à sa recherche.", "37": "Quand ils l’ont enfin trouvé, ils lui disent : — Tout le monde te cherche. —", "38": "On va partir, leur répond-il, et aller ailleurs ! Il faut que j’apporte aussi mon message aux villages environnants. C’est pour cela que je suis venu.", "39": "Et le voilà parti à travers toute la Galilée pour prêcher dans les synagogues des Juifs et pour chasser les démons.", "40": "Un jour, un lépreux s’approche de lui. Il se jette à ses genoux et le supplie : — Si tu le veux, tu peux me guérir et me rendre pur.", "41": "Jésus, rempli de pitié pour cet homme, étend sa main, touche le lépreux et lui dit : — Oui, je le veux, sois purifié.", "42": "À l’instant même, la lèpre disparaît et l’homme est guéri.", "43": "Jésus lui dit aussitôt de partir, après lui avoir fait de sévères recommandations : —", "44": "Attention ! ne parle à personne de ce qui t’est arrivé, mais va tout de suite te faire examiner par l’un des prêtres et offre, pour ta guérison, ce que Moïse a prescrit dans ce cas. Cela leur prouvera qui je suis.", "45": "Mais à peine parti, cet homme se met à raconter à tout le monde ce qui lui est arrivé, de sorte que son histoire se répand partout. Résultat : Jésus ne peut plus se montrer en public dans une ville, il doit se tenir en dehors des villages dans des endroits peu fréquentés. Mais là aussi, les gens continuent à venir de partout pour le retrouver.", "": ""}, "2": {"1": "Quelques jours plus tard, Jésus retourna à Capernaüm. On apprit rapidement qu’il se trouvait dans telle maison.", "2": "Les gens accoururent en si grand nombre qu’il n’y eut bientôt plus de place, même devant la porte. Pendant qu’il leur annonce le message,", "3": "voilà un groupe qui arrive, amenant un paralysé porté par quatre hommes.", "4": "Mais impossible de s’approcher de Jésus à cause de la foule. Alors, les porteurs montent sur la terrasse qui forme le toit de la maison, enlèvent quelques poutres, juste au-dessus de l’endroit où se tient Jésus et, par cette ouverture, font descendre le brancard avec le paralysé.", "5": "Lorsque Jésus voit leur confiance en lui, il dit au paralysé : — Mon enfant, tes péchés te sont pardonnés.", "6": "Or, il y a dans l’assistance quelques interprètes de la loi qui se disent en eux-mêmes : —", "7": "Comment cet homme ose-t-il parler ainsi ? C’est du blasphème ! Qui d’autre que Dieu peut pardonner les péchés ?", "8": "Instantanément, Jésus pénètre, par son esprit, les réflexions qu’ils se font à eux-mêmes : — Pourquoi raisonnez-vous ainsi en vous-mêmes ? leur dit-il.", "9": "Qu’est-ce qui est plus facile de dire au paralysé : « Tes péchés te sont pardonnés » ou : « Lève-toi, prends ton lit et marche » ?", "10": "Eh bien, vous saurez que le Fils de l’homme a les pleins pouvoirs sur la terre pour accorder le pardon des péchés.", "11": "C’est pourquoi, poursuit-il en s’adressant au paralysé, je te l’ordonne : lève-toi, emporte ton brancard et rentre chez toi.", "12": "Sur le champ, l’homme saute sur ses pieds, il saisit son brancard et sort de la maison devant tout le monde. Tous sont stupéfaits et comme hors d’eux-mêmes. Ils rendent gloire à Dieu disant : — Jamais nous n’avons rien vu de pareil !", "13": "Une autre fois, Jésus s’en était allé du côté du lac (de Génézareth). Les foules accouraient, et il leur parlait pour les instruire.", "14": "En passant un peu plus loin, il aperçut Lévi, le fils d’Alphée, installé à son poste de péage : — Viens, lui dit-il, suis-moi. Lévi se leva, quitta son comptoir et se joignit à lui.", "15": "Puis Jésus fut invité à manger dans la maison de Lévi. Il était à table avec un grand nombre de collègues de Lévi, de ces péagers de mauvaise réputation, ainsi que d’autres gens à la réputation douteuse, car ces gens-là étaient nombreux à l’accompagner.", "16": "Se trouvaient là quelques interprètes de la loi, du parti des pharisiens. En le voyant manger en pareille compagnie, avec des pécheurs et des employés du péage, ils s’adressèrent à ses disciples : — Comment votre maître peut-il manger avec ces péagers et pécheurs ?", "17": "Jésus entendit leurs propos et leur dit : — Ceux qui sont en bonne santé peuvent se passer de médecin, mais ce sont les malades qui en ont besoin. Je suis venu appeler à la conversion ceux qui vivent dans le péché, et non pas les gens pieux et respectables.", "18": "Les disciples de Jean et les pharisiens observaient strictement les jours de jeûne. Certains d’entre eux vinrent demander à Jésus : — Comment se fait-il que tes disciples ne jeûnent jamais alors que ceux de Jean et les pharisiens respectent les jeûnes (réglementaires) ?", "19": "Jésus leur répondit : — Avez-vous déjà vu les invités d’une noce qui renoncent au repas en présence du marié ? De même, vous ne pouvez attendre des invités à la grande fête des noces qu’ils jeûnent pendant que l’Époux est avec eux.", "20": "Mais le temps viendra bien où il leur sera arraché : ce sera pour eux le moment de jeûner !", "21": "Personne, continua-t-il, ne va raccommoder un vieux manteau en y recousant un morceau de tissu neuf et non foulé. Sinon, la pièce rapportée, en se rétrécissant, tirerait sur la vieille étoffe et en arracherait une partie. Finalement, la déchirure serait pire qu’avant.", "22": "De même, personne ne verse du moût qui fermente encore dans de vieilles outres, sinon le vin nouveau les fait éclater : l’un comme l’autre seraient perdus. Non : pour du vin nouveau, il faut des outres neuves.", "23": "Un jour de sabbat, Jésus traversait des champs de blé, et ses disciples, tout en marchant, se mirent à égrener des épis.", "24": "Les pharisiens le firent remarquer à Jésus : — Regarde ce qu’ils font ! De quel droit se permettent-ils de faire ce qui est défendu le jour du sabbat ?", "25": "Il leur répondit : — N’avez-vous jamais lu ce qu’a fait David lorsqu’il fut pressé par la faim, lui et ses compagnons d’armes ?", "26": "C’était à l’époque où Abiathar était grand-prêtre. David entra dans la maison de Dieu, mangea des pains consacrés à Dieu que seuls les prêtres avaient le droit de manger. Et il en donna aussi à ceux qui étaient avec lui.", "27": "Et Jésus d’ajouter : — Le sabbat a été fait pour l’homme, et non pas l’homme pour le sabbat.", "28": "C’est pourquoi le Fils de l’homme est aussi maître du sabbat."}, "3": {"1": "Un autre jour, il entra de nouveau dans une synagogue. Il s’y trouvait un homme avec une main paralysée.", "2": "(Les adversaires de Jésus) étaient là et le surveillaient attentivement pour voir s’il guérirait cet homme un jour de sabbat. Ainsi, ils pourraient l’accuser formellement (de violer le sabbat).", "3": "Jésus dit à l’homme qui avait la main infirme : — Lève-toi et tiens-toi ici, devant tous.", "4": "Puis il s’adressa aux autres : — Est-ce qu’il est permis de faire une bonne action le jour du sabbat ou d’en commettre une mauvaise ? Peut-on sauver une vie ou faut-il la laisser se détruire ?", "5": "Profond silence ! Jésus promena son regard sur eux. Il fut profondément attristé par tant d’aveuglement et indigné par la dureté de leurs cœurs. Il dit à l’homme : — Étends ton bras. Il le fit, et sa main fut guérie.", "6": "Immédiatement, les pharisiens quittèrent la synagogue et allèrent se concerter avec les hérodiens sur les moyens de le faire mourir.", "7": "Jésus s’en alla avec ses disciples vers le lac. Une foule immense le suivit venant non seulement de la Galilée,", "8": "mais aussi de la Judée, de Jérusalem, de l’Idumée, des territoires situés au-delà du Jourdain, ainsi que du pays de Tyr et de Sidon. Ces gens venaient à lui car ils avaient appris tout ce qu’il avait fait.", "9": "Il demanda alors à ses disciples de lui trouver une barque et de la tenir à sa disposition à cause de la foule qui le pressait de tous côtés et menaçait de l’étouffer.", "10": "En effet, il avait guéri beaucoup de personnes, si bien que tous les malades se précipitaient vers lui pour le toucher.", "11": "Lorsque des gens qui étaient sous l’emprise d’esprits mauvais le voyaient, ils se prosternaient devant lui. Les esprits impurs s’écriaient : « Tu es le Fils de Dieu ! »", "12": "Mais il les reprenait sévèrement et leur interdisait formellement de le faire connaître.", "13": "Plus tard, il monta sur une colline avoisinante et appela auprès de lui ceux qu’il avait choisis (comme collaborateurs). Ils se rangèrent à ses côtés.", "14": "Il en désigna ainsi douze qu’il appela apôtres pour être constamment avec lui", "15": "et pour aller, comme ses envoyés, prêcher l’Évangile avec le pouvoir de chasser les démons.", "16": "Voici les noms des douze qu’il choisit (comme apôtres) :", "17": "Simon, qu’il appela Pierre, Jacques, fils de Zébédée et Jean son frère qu’il surnomma tous deux Boanergès, ce qui veut dire « fils du tonnerre »,", "18": "André, Philippe, Barthélémy, Matthieu, Thomas,", "19": "Jacques, fils d’Alphée, Thaddée, Simon, le Zélé, et Judas de Kérioth qui le trahira.", "20": "Après cela, Jésus retourna dans une maison, et, de nouveau, la foule s’y pressa au point que lui et ses disciples n’arrivaient même plus à manger.", "21": "Quand les gens de sa famille l’apprirent, ils vinrent pour le ramener de force avec eux. On chuchotait en effet : « Il est devenu fou ».", "22": "Les interprètes de la loi venus de Jérusalem discutaient et disaient qu’il était sous l’emprise de Béelzébul. Il pouvait chasser les démons, prétendaient-ils, parce qu’il avait partie liée avec leur chef.", "23": "Alors, Jésus les appela et leur répondit en employant des images : — Vous dites que Satan chasse Satan. Comment vous expliquez-vous cela ?", "24": "Si un État connaît des dissensions intérieures et la guerre civile, ce pays ne pourra pas se maintenir.", "25": "Si les membres d’une même famille sont divisés entre eux et se battent les uns contre les autres, cette famille ne pourra pas subsister.", "26": "Si donc Satan se soulève contre lui-même, si son royaume est divisé, il ne peut pas se maintenir, et ses jours sont comptés.", "27": "De plus, personne ne peut pénétrer dans la maison d’un homme fort et piller ses biens avant d’avoir ligoté cet homme. Mais s’il l’a fait, il peut alors mettre toute sa maison à sac.", "28": "Vraiment, je vous l’assure : tous les péchés des hommes peuvent être pardonnés, et même toutes les insultes qu’ils auront pu lancer contre Dieu peuvent leur être remises.", "29": "Mais si quelqu’un insulte l’Esprit saint, il ne sera jamais pardonné : la peine de son péché demeurera éternellement sur lui.", "30": "Jésus leur parla ainsi, parce qu’ils avaient dit : « Il est sous l’emprise d’un esprit impur ».", "31": "La mère et les frères de Jésus arrivèrent. Ils restèrent dehors devant la maison et le firent appeler.", "32": "Beaucoup de gens étaient assis autour de lui quand on lui dit : — Ta mère et tes frères sont là et ils te cherchent.", "33": "Il répondit : — Qui est ma mère ? Qui sont mes frères ?", "34": "Et promenant les regards sur ceux qui étaient assis en cercle autour de lui, il dit : — Tenez, voici ma mère ; mes frères, les voilà.", "35": "Celui qui accomplit la volonté de Dieu, celui-là est pour moi un frère, une sœur, une mère."}, "4": {"1": "Un autre jour, Jésus était de nouveau en train d’enseigner au bord du lac. Autour de lui, la foule s’assembla si nombreuse qu’il fut obligé de s’installer dans une barque et d’aller vers le large pendant que les gens restaient face au lac, le long du rivage.", "2": "Il leur apprenait bien des choses sous forme de paraboles. Pendant qu’il les enseignait, il raconta l’histoire suivante : —", "3": "Écoutez bien, leur dit-il : le semeur vient de sortir pour aller semer.", "4": "Pendant qu’il jette sa semence, il arrive que des grains tombent au bord du chemin ; les oiseaux viennent et les mangent.", "5": "D’autres tombent sur un sol rocailleux où ils ne trouvent qu’une mince couche de terre ; ils ne tardent pas à lever, parce que la terre sur laquelle ils sont tombés n’est pas profonde.", "6": "Mais quand le soleil monte haut dans le ciel et qu’il darde ses rayons, les petits plants sont vite brûlés et, comme ils n’ont guère de racines, ils dessèchent et meurent.", "7": "D’autres grains tombent au milieu des ronces ; celles-ci grandissent et étouffent les jeunes pousses avant qu’elles n’aient produit leur fruit.", "8": "D’autres encore tombent dans la bonne terre et forment des épis qui croissent et se développent jusqu’à maturité, avec un rendement de trente, soixante ou même cent pour un.", "9": "Et Jésus d’ajouter : « Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire ».", "10": "Lorsqu’ils furent seuls avec lui, ses intimes ainsi que les douze le questionnèrent sur le sens des paraboles qu’il venait de raconter.", "11": "Il leur dit : — Vous avez reçu le privilège de comprendre les vérités cachées du règne de Dieu, mais pour les autres, pour ceux du dehors, tout cela n’est qu’histoires et images,", "12": "de sorte qu’ils ont beau regarder de tous leurs yeux, ils ne saisissent pas ; ils ont beau écouter attentivement, ils ne comprennent pas ; de peur qu’un jour, ils ne se convertissent et ne reçoivent le pardon de leurs fautes.", "13": "Puis il leur dit : — Vraiment, vous ne comprenez pas cette parabole ? Comment alors pourrez-vous comprendre toutes les autres paraboles ?", "14": "Le semeur, c’est celui qui sème la parole.", "15": "Certains hommes se trouvent « le long du chemin » où elle est semée : à peine l’ont-ils entendue que Satan vient arracher la parole que le semeur a déposée dans leur cœur.", "16": "Puis il y a ceux qui reçoivent la semence « dans des endroits rocailleux » : quand ils entendent la parole, ils l’acceptent tout de suite avec joie,", "17": "mais comme ils sont inconstants, ils ne lui permettent pas de s’enraciner en eux, de sorte qu’elle n’a qu’une influence éphémère. Si les difficultés surviennent, s’ils doivent souffrir ou subir la persécution à cause de cette parole, aussitôt ils vacillent dans leur foi et font défection.", "18": "D’autres reçoivent la semence « parmi les ronces », ce sont ceux qui écoutent bien la parole,", "19": "mais dans leur cœur s’insinuent, en même temps, les soucis de ce monde, l’attrait trompeur des richesses et toutes sortes d’autres désirs. Tout cela étouffe la parole entendue, qui ne porte aucun fruit dans leur vie.", "20": "Enfin, il y a ceux qui reçoivent la semence « dans la bonne terre » : ce sont ceux qui écoutent la parole, qui l’assimilent et en qui elle porte du fruit. Un grain en donne trente, un autre soixante, un autre cent.", "21": "Il leur dit aussi : — Est-ce qu’on apporte une lampe allumée pour la mettre sous une mesure à grains ou sous un lit ? Sa place n’est-elle pas sur son support ?", "22": "Chaque mystère doit être dévoilé un jour. Si des choses ont été cachées, c’est pour être découvertes. Tout ce qui a été tenu secret est destiné à paraître au grand jour.", "23": "Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire.", "24": "Et il ajouta : — Faites bien attention à ce que vous entendez, car on vous mesurera avec la mesure dont vous vous servez, et vous recevrez même un surplus.", "25": "Car on donnera à celui qui sait conserver ce qu’il a, mais à celui qui ne garde rien, on ôtera même ce qu’il a reçu.", "26": "Il dit aussi : — Il en est du règne de Dieu comme d’un homme qui a répandu de la semence dans son champ.", "27": "À présent, qu’il dorme ou qu’il veille, au fil des jours et des nuits, le grain germe et la plante grandit sans qu’il s’en occupe. Il ne prend pas garde à la manière dont cela se passe.", "28": "La terre travaille toute seule pour faire pousser le blé : d’abord la tige, puis l’épi vert et enfin les grains de blé.", "29": "Et lorsque le grain est mûr, l’homme n’a plus qu’à y mettre la faucille, car la moisson est à point.", "30": "Il continua en disant : — À quoi pourrions-nous encore comparer le règne de Dieu ? Par quelle nouvelle image pourrions-nous le représenter ?", "31": "Tenez : il en est de lui comme d’un grain de moutarde : lorsque vous le jetez en terre, c’est la plus minuscule des semences du monde.", "32": "Mais une fois semée, elle monte et devient plus grande que toutes les plantes du jardin. Elle pousse des rameaux si grands que les oiseaux du ciel peuvent faire leur nid à son ombre.", "33": "Par beaucoup de paraboles de ce genre, il annonçait à ses auditeurs la parole (de Dieu) en s’adaptant à leurs facultés de compréhension.", "34": "C’est pourquoi il employait toujours des images en leur parlant et, lorsqu’il était seul avec ses disciples, il leur donnait l’explication de toutes ces paraboles.", "35": "Ce même jour, à la tombée de la nuit, il leur dit : — Passons de l’autre côté du lac.", "36": "Ils renvoyèrent la foule et emmenèrent Jésus dans la barque. D’autres bateaux les accompagnaient.", "37": "Or, voilà que, soudain, un vent violent se déchaîne, les vagues se jettent contre la barque. L’eau commence à la remplir.", "38": "Pendant ce temps, Jésus dort à l’arrière du bateau, la tête posée sur un coussin. Les disciples le secouent pour le réveiller : — Maître, lui crient-ils, tu ne vois pas que nous sommes en train de périr ? Tu ne t’en soucies pas ?", "39": "Alors, il se lève, lance au vent un ordre impératif et crie à la mer : — Silence ! Tais-toi ! Le vent tombe, l’orage cesse. Un grand calme se répand sur les eaux.", "40": "Puis il dit à ses disciples : — Pourquoi avez-vous eu si peur ? Qu’est-il arrivé à votre foi ? N’avez-vous pas encore confiance ?", "41": "Mais eux sont saisis d’une grande crainte et ils chuchotent entre eux : « Qui peut bien être cet homme, pour que même le vent et les eaux du lac lui obéissent ? »"}, "5": {"1": "Ils arrivèrent de l’autre côté du lac, dans la région de Gérasa.", "2": "Au moment même où Jésus débarquait, un homme qui était sous l’emprise d’un mauvais esprit sortit du cimetière et vint à sa rencontre.", "3": "Cet homme habitait dans les tombeaux. Personne ne pouvait plus le lier, même avec une chaîne.", "4": "Plusieurs fois, on l’avait enchaîné et on lui avait mis des fers aux pieds, mais il cassait les chaînes et mettait les fers en pièces : personne ne pouvait le maîtriser.", "5": "Sans cesse, nuit et jour, il errait parmi les tombes et sur les montagnes en hurlant et en se jetant contre les rochers.", "6": "Dès qu’il voit Jésus, il accourt de loin, se jette à terre devant lui", "7": "et lui crie de toutes ses forces : — Que me veux-tu, Jésus, Fils du Dieu très-haut ? Je t’en supplie, au nom de Dieu, laisse-moi tranquille, ne me tourmente pas !", "8": "Car Jésus lui disait : — Esprit mauvais, sors de cet homme !", "9": "Puis il demande au démon : — Quel est ton nom ? — Je m’appelle Légion, lui répond-il, car nous sommes toute une armée.", "10": "Et il demande instamment à Jésus de ne pas les expulser du pays.", "11": "Près d’eux, un grand troupeau de porcs est en train de paître sur la montagne.", "12": "Les esprits mauvais supplient Jésus : — Envoie-nous dans ces cochons, laisse-nous entrer en eux !", "13": "Il y consent. Ils sortent donc de cet homme pour entrer dans les porcs. Aussitôt, le troupeau, qui compte environ deux mille bêtes, s’élance impétueusement du haut de la falaise pour se précipiter dans le lac et s’y noyer.", "14": "Leurs gardiens s’enfuient et vont raconter l’histoire dans la ville et dans les fermes. Les gens viennent pour se rendre compte de ce qui s’est passé.", "15": "Arrivés auprès de Jésus, ils aperçoivent l’homme qui avait été tourmenté par cette légion de démons : il est assis là, correctement habillé et tout à fait normal. Alors, ils sont saisis d’un sentiment d’effroi.", "16": "Les témoins de l’événement leur racontent en détail ce qui est arrivé à cet homme et aux porcs,", "17": "et les gens se mettent à supplier Jésus de quitter leur contrée.", "18": "Au moment où il remonte dans la barque, l’homme qui a été délivré des démons lui demande s’il peut rester avec lui.", "19": "Mais Jésus ne le lui permet pas. Il lui dit : — Va, rentre chez toi, auprès des tiens, et raconte-leur ce que le Seigneur a fait pour toi et comment il a eu pitié de toi.", "20": "Alors, cet homme s’en va et se met à annoncer dans la région des dix villes (à l’est du Jourdain) ce que Jésus a fait pour lui. Et tous ceux qui l’écoutent sont remplis d’admiration.", "21": "Jésus regagne l’autre rive en barque. Là, une foule immense s’assemble sur le rivage autour de lui.", "22": "Survient un des chefs de la synagogue nommé Jaïrus. En voyant Jésus, il tombe à genoux devant lui", "23": "et le supplie instamment : — Ma fillette va mourir. Viens lui imposer les mains pour la guérir et lui sauver la vie !", "24": "Jésus part avec lui, suivi d’une foule compacte qui le serre de tous côtés.", "25": "Au milieu d’elle se trouve une femme atteinte d’hémorragies depuis douze ans.", "26": "Elle a passé entre les mains de nombreux médecins et en a beaucoup souffert. Elle a dépensé toute sa fortune sans trouver la moindre amélioration. Au contraire, son état n’a fait qu’empirer.", "27": "Elle a entendu parler de Jésus et, sous le couvert de la foule, elle s’approche de lui, se glisse derrière lui et touche son manteau.", "28": "Elle se dit en effet : « Si au moins j’arrive à toucher un bout de ses vêtements, je serai guérie ».", "29": "À l’instant même, son hémorragie s’arrête ; elle ressent dans son corps qu’elle est délivrée de son mal.", "30": "Jésus aussi s’est aperçu immédiatement que quelqu’un a fait appel à sa puissance (de guérison). Il se retourne et dit aux gens qui l’entourent : — Qui vient de toucher mes vêtements ?", "31": "Ses disciples lui disent : — Tu vois bien la foule qui te presse de tous côtés ! Comment peux-tu demander « Qui m’a touché ? »", "32": "Mais lui continue à promener son regard autour de lui pour découvrir qui a fait cela.", "33": "La femme, sachant ce qui s’est passé en elle, se met alors à trembler de peur. Elle vient se jeter à ses pieds et lui avoue toute la vérité.", "34": "Jésus lui dit : — Ma fille, ta foi t’a sauvée. Pars tranquille et sois guérie de ton mal.", "35": "Pendant qu’il parle encore, des messagers arrivent de chez le chef de la synagogue pour lui dire : — Ta fille est morte, inutile de continuer à importuner le Maître.", "36": "Mais Jésus, qui a surpris ces paroles, n’en tient aucun compte. Il dit au chef de la synagogue : — N’aie pas peur, continue à croire, cela suffit.", "37": "Il ne permet à personne de le suivre plus loin, excepté à Pierre, Jacques et Jean, son frère.", "38": "En arrivant à la maison du chef de la synagogue, Jésus aperçoit une cohue bruyante, il entend des gens qui pleurent et qui poussent de longs gémissements.", "39": "Il entre dans la maison et leur dit : — Pourquoi tout ce tumulte ? Qu’avez-vous à pleurer ? L’enfant n’est pas morte, elle est seulement endormie.", "40": "Les gens lui répondent par des rires moqueurs. Après avoir mis tout le monde à la porte, Jésus prend avec lui le père et la mère de l’enfant, ainsi que les disciples qui l’accompagnent. Il entre dans la pièce où l’enfant est couchée.", "41": "Il lui prend la main en disant : — Talitha koumi, ce qui veut dire : jeune fille, lève-toi, je te l’ordonne.", "42": "Aussitôt, la jeune fille se lève et se met à marcher. Elle a environ douze ans. Ses parents et les autres témoins du miracle sont frappés de stupeur.", "43": "Jésus leur recommande instamment de n’en parler à personne et il leur ordonne de faire manger la jeune fille."}, "6": {"1": "Après avoir quitté cette contrée, Jésus retourna dans son pays d’origine, accompagné de ses disciples.", "2": "Le jour du sabbat, il se mit à enseigner dans la synagogue. La plupart de ses auditeurs étaient fort surpris : — D’où tire-t-il cela ? murmuraient-ils. Qui lui a donné cette sagesse ? Comment peut-il accomplir tous ces miracles ?", "3": "N’est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de Joseph, de Jude et de Simon ? Ses sœurs ne vivent-elles pas ici parmi nous ? Et ils ne savaient que penser. Tout cela les empêchait de croire en lui.", "4": "Alors, Jésus leur dit : — C’est seulement dans sa patrie, dans sa parenté et dans sa famille qu’on refuse d’honorer un prophète.", "5": "Dans un tel milieu, il ne put faire aucun miracle, aussi se borna-t-il à imposer les mains à quelques malades pour les guérir.", "6": "Il fut très étonné de leur incrédulité.", "7": "Il allait de village en village répandre son enseignement. Puis il appela les douze et commença à les envoyer en mission deux par deux, en leur donnant les pleins pouvoirs pour chasser les esprits mauvais.", "8": "Il leur recommanda de ne rien emporter pour la route, sauf un bâton. Il leur dit : — Ne prenez ni provision, ni sac, ni monnaie dans votre poche.", "9": "Mettez des sandales à vos pieds et n’emportez pas plus qu’un habit.", "10": "Si, dans une localité, vous avez été accueillis dans une maison, restez-y jusqu’à votre départ.", "11": "Si, en quelque endroit, les gens refusent de vous recevoir et de vous écouter, partez de là et secouez la poussière de vos sandales en signe de protestation contre eux.", "12": "Ils partirent donc et appelèrent les gens à changer de vie.", "13": "Ils chassèrent aussi beaucoup de démons et guérirent de nombreux malades en les oignant d’huile.", "14": "Entre-temps, la réputation de Jésus se répandait partout. Son nom était dans toutes les bouches. Même le roi Hérode entendit parler de lui. On disait : — C’est Jean le Baptiseur ressuscité d’entre les morts ! Voilà pourquoi cette puissance qui opère des miracles agit par lui.", "15": "D’autres prétendaient : — C’est Élie. D’autres encore : — C’est un prophète comme il en existait autrefois.", "16": "Mais Hérode, qui entendait tout cela, se dit : — Ce doit être Jean, celui que j’ai fait décapiter et qui est ressuscité !", "17": "En effet, Hérode lui-même avait fait arrêter Jean et avait ordonné de le faire enchaîner et jeter en prison. Il avait agi ainsi sur la demande d’Hérodiade, la femme de son demi-frère Philippe, qu’il avait épousée.", "18": "Jean lui avait déclaré : — Tu n’as pas le droit de prendre la femme de ton frère !", "19": "Hérodiade lui en voulait et elle était résolue à le faire mourir, mais elle n’y parvenait pas,", "20": "car Hérode avait du respect pour Jean. Il savait que c’était un homme droit, il le tenait pour un saint. Il le gardait sous sa protection et veillait sur lui. Il s’entretenait volontiers avec lui et, après l’avoir consulté, il était profondément troublé et se trouvait fort embarrassé.", "21": "Un jour pourtant, l’occasion favorable se présenta à Hérodiade pour l’exécution de son dessein. Pour fêter son anniversaire, Hérode organisa une grande fête à laquelle il invita les hauts dignitaires de sa cour, les officiers supérieurs et tous les notables de Galilée.", "22": "Au cours du banquet, la fille d’Hérodiade entra dans la salle et se mit à exécuter plusieurs danses, à la grande joie d’Hérode et de ses invités. Le roi fut fasciné par elle, au point de lui dire : — Demande-moi ce que tu voudras et je te le donnerai.", "23": "Il alla même jusqu’à lui faire ce serment : — Tout ce que tu me demanderas, je te le donnerai… même si c’est la moitié de mon royaume.", "24": "Elle sortit pour prendre conseil auprès de sa mère : — Qu’est-ce que je pourrais bien lui demander ? — La tête de Jean le Baptiseur, lui répondit celle-ci.", "25": "La jeune fille s’empressa de rentrer auprès du roi et de lui exprimer son vœu en ces termes : — Je désire qu’à l’instant même tu me donnes sur un plat la tête de Jean-Baptiste.", "26": "Le roi fut embarrassé, il devint fort triste, mais il avait promis avec serment et, à cause de ses invités, il ne voulut pas se dédire et avoir l’air de manquer à sa parole.", "27": "Immédiatement, il envoya donc un de ses gardes en lui ordonnant de rapporter la tête de Jean. Celui-ci s’en alla décapiter Jean dans sa prison.", "28": "Il apporta sa tête sur un plat et la donna à la jeune fille qui la remit à sa mère.", "29": "Lorsque les disciples de Jean apprirent ce qui s’était passé, ils vinrent prendre le corps de leur Maître pour l’ensevelir dans un tombeau.", "30": "Au retour de leur mission, les apôtres se rassemblèrent auprès de Jésus et lui rendirent compte de tout ce qu’ils avaient fait, ils lui racontèrent ce qu’ils avaient enseigné.", "31": "Alors, il leur dit : — Venez avec moi, nous allons nous retirer dans un endroit isolé pour être tranquilles, il vous faut prendre un peu de repos. Il y avait effectivement tant de visiteurs et tant de va-et-vient qu’ils n’avaient même pas le temps de manger.", "32": "Ils partirent donc dans la barque pour se retirer à l’écart dans un endroit inhabité.", "33": "Mais les gens les virent s’éloigner et beaucoup d’entre eux devinèrent où ils se dirigeaient. De toutes les bourgades, on accourut en longeant le lac, de sorte que les gens y arrivèrent avant eux.", "34": "Au moment de débarquer, Jésus aperçut une foule nombreuse. En la voyant, son cœur fut saisi de pitié, car ces gens étaient là comme des moutons sans berger. Et il se mit à leur parler longuement pour les instruire.", "35": "Les heures passaient. Le soir descendait. Ses disciples s’approchèrent de lui pour lui dire : — Tu sais, nous sommes ici dans un endroit désert, et il se fait bien tard.", "36": "Congédie maintenant ces gens pour qu’ils se dispersent çà et là dans les fermes et les hameaux d’alentour et s’achètent de quoi manger.", "37": "Mais Jésus leur répondit : — Donnez-leur vous-mêmes à manger. Ils lui répliquèrent : — Voyons, comment veux-tu que nous allions acheter des pains, il faudrait bien deux cents deniers pour les faire manger !", "38": "Jésus reprit : — Allez voir combien vous avez de pains. Ils allèrent se renseigner et revinrent lui dire : — Il y a cinq pains et deux poissons.", "39": "Alors, il leur ordonna de répartir les gens par groupes et de les faire asseoir sur l’herbe verte.", "40": "Ils s’installèrent par terre, se regroupant par rangées de cent et de cinquante.", "41": "Jésus prit les cinq pains et les deux poissons, il leva les yeux vers le ciel, prononça la prière de bénédiction sur les pains et les partagea, puis il les donna aux disciples pour les distribuer à la foule. Il partagea aussi les deux poissons entre tous.", "42": "Chacun mangea à sa faim.", "43": "Finalement, on ramassa douze paniers pleins de morceaux de pain ainsi que des restes de poissons.", "44": "Or, il y avait bien cinq mille hommes (femmes non comprises) qui avaient mangé de ces pains.", "45": "Aussitôt après cela, Jésus obligea ses disciples à remonter dans la barque pour passer avant lui sur la rive opposée du lac, vers Betsaïda, pendant qu’il congédierait lui-même la foule.", "46": "Dès qu’elle se fut dispersée, il monta sur une colline pour prier.", "47": "Entre-temps, la nuit est venue. La barque est au milieu du lac. Jésus est resté seul à terre.", "48": "Il voit que ses disciples avancent péniblement : ils s’épuisent à ramer contre le vent. Alors, il va les rejoindre. C’est le petit matin. Il marche sur la surface du lac, arrive à leur hauteur et semble vouloir les dépasser.", "49": "Quand ils le voient ainsi marcher sur l’eau, ils croient que c’est un fantôme et se mettent à pousser des cris d’épouvante.", "50": "En effet, tous l’ont aperçu, ils sont saisis de panique et se mettent à trembler. Mais il leur parle aussitôt : — Rassurez-vous, leur dit-il, c’est moi, n’ayez pas peur !", "51": "Il monte auprès d’eux dans la barque et, tout d’un coup, le vent tombe. Les voilà encore plus bouleversés. Ils sont au comble de l’étonnement,", "52": "car ils n’ont pas encore compris (qui est Jésus) : le miracle de la multiplication des pains n’a pas suffi pour leur ouvrir les yeux. Leur cœur reste endurci.", "53": "La traversée s’achève. Ils entrent au port de Génézareth où ils accostent.", "54": "À peine sont-ils descendus à terre que les gens reconnaissent Jésus et vont parcourir tout le pays d’alentour pour annoncer sa venue.", "55": "On lui amène les malades sur des brancards partout où l’on apprend sa présence.", "56": "En quelque lieu qu’il aille, hameau, bourgade ou ferme, on dépose les malades sur les places et on lui demande de leur permettre de toucher au moins la frange de son vêtement. Et tous ceux qui la touchent sont guéris."}, "7": {"1": "Une délégation de pharisiens et d’interprètes de la loi, venue de Jérusalem, se rassembla autour de Jésus.", "2": "Ils remarquèrent que certains de ses disciples prenaient leur repas avec des mains « impures » : ils ne les avaient pas lavées en suivant le rite usuel.", "3": "En effet, les pharisiens, et les Juifs en général, ne se mettent jamais à table sans avoir pratiqué des ablutions minutieuses sur les mains et les poignets, en suivant la tradition de leurs ancêtres.", "4": "Lorsqu’ils reviennent de la rue ou du marché, ils ne mangent pas sans avoir fait, auparavant, leurs aspersions rituelles. Ils observent encore quantité d’autres pratiques transmises par la coutume : ils plongent les verres dans l’eau ainsi que les bols, le pot et les plats en métal.", "5": "Les pharisiens et les interprètes de la loi demandèrent donc à Jésus : — Pourquoi tes disciples ne respectent-ils pas les prescriptions établies par la tradition des anciens et prennent-ils leur repas avec des mains impures ? —", "6": "Espèce d’hypocrites, leur répondit-il, comme Ésaïe a vu juste ! Il vous a fort bien caractérisés d’avance lorsqu’il écrivait : Ce peuple m’honore du bout des lèvres,\nmais au fond de son cœur, il est bien loin de moi.", "7": "Le culte qu’il me rend n’a aucune valeur,\ncar il prend pour dogmes\ndes ordonnances imaginées par les hommes.", "8": "Vous mettez de côté ce que Dieu a prescrit, pour vous attacher à la tradition des hommes !", "9": "Puis il ajouta : — Ah ! vous vous entendez à merveille pour contourner et annuler la loi de Dieu au profit de votre tradition !", "10": "Ainsi, par exemple, Moïse a dit : Honore ton père et ta mère et : Que celui qui injurie et maudit son père ou sa mère soit puni de mort.", "11": "Mais vous, qu’est-ce que vous dites ? Que quelqu’un n’aurait qu’à déclarer ceci à son père ou à sa mère : « La part de mes biens avec laquelle j’aurais pu t’assister est corban, c’est-à-dire une offrande sacrée (autrement dit : ce que j’aurais pu, et dû, te donner pour ton entretien, j’en ai fait cadeau au temple) » ;", "12": "et cette personne serait alors dégagée de ses obligations envers ses parents. Et vous ne lui permettez plus de rien faire, ni pour son père ni pour sa mère.", "13": "Voilà comment vous annulez la parole de Dieu par une tradition que vous avez vous-mêmes établie et que vous vous transmettez les uns aux autres. Et vous faites bien d’autres choses du même genre.", "14": "Puis Jésus appela de nouveau la foule et lui demanda d’approcher : — Écoutez-moi tous, leur dit-il, et comprenez-moi bien.", "15": "Rien de ce qui vient du dehors et qui pénètre dans l’homme ne peut le rendre « impur ». Au contraire, c’est ce qui vient de l’homme lui-même qui le salit et le rend « impur » !", "16": "Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire.", "17": "Lorsque Jésus fut entré dans la maison, loin de la foule, ses disciples lui demandèrent de leur expliquer le sens de l’image qu’il venait d’employer.", "18": "Il leur répondit : — Alors, vous aussi, vous n’êtes guère plus intelligents ? Ne comprenez-vous pas que rien de ce qui pénètre de l’extérieur dans le corps d’un homme ne peut le rendre impur ?", "19": "En effet, cela n’entre pas dans son cœur : c’est digéré dans son ventre, puis rejeté par voie naturelle (il voulait dire par là que tous les aliments sont également purs).", "20": "Car, continua-t-il, c’est ce qui provient de l’homme lui-même qui le rend impur.", "21": "C’est du cœur des hommes que viennent les mauvaises pensées : l’envie de donner libre cours aux instincts sexuels, de voler, de tuer,", "22": "de commettre des adultères, de dépouiller les autres, de les tromper, de se laisser aller sans pudeur à des actes immoraux, de s’approprier les biens d’autrui, de dire du mal d’eux et de se croire meilleur que tous ; bref, de céder à toutes les folies (que conçoit un cœur déréglé).", "23": "Toutes ces vilenies viennent de l’intérieur, ce sont elles qui souillent l’homme et le rendent impur.", "24": "En partant de là, Jésus se rendit dans la région de Tyr. Il entra dans une maison et ne voulut pas qu’on sache qu’il était là, mais il ne réussit pas à cacher sa présence.", "25": "En effet, à peine était-il arrivé qu’une femme qui avait entendu parler de lui, et dont la fillette était sous l’emprise d’un mauvais esprit, vint se jeter à ses pieds.", "26": "C’était une femme étrangère née dans la Syro-Phénicie. Elle le supplia de chasser le démon qui tourmentait sa fille.", "27": "Jésus répondit : — Il faut permettre aux enfants de la maison de se rassasier d’abord : ce n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. —", "28": "Sans doute, Seigneur, répliqua-t-elle, pourtant, les petits chiens peuvent manger sous la table quelques miettes de pain que les enfants laissent tomber.", "29": "Et Jésus de répondre : — À cause de cette réponse, va, retourne chez toi, le démon vient de quitter ta fille.", "30": "Elle rentra chez elle et trouva effectivement l’enfant reposant calmement sur son lit : le démon était parti.", "31": "Jésus quitta la région de Tyr et, passant par Sidon, il regagna le lac de Galilée en traversant le territoire des dix villes.", "32": "En chemin, on lui amena un sourd qui parlait difficilement et on le pria de lui imposer les mains.", "33": "Jésus l’emmena seul avec lui loin de la foule, il lui mit ses doigts dans les oreilles et, après les avoir humectés avec sa propre salive, il lui toucha la langue.", "34": "Puis il leva les yeux au ciel, poussa un profond soupir et dit : — Ephphatha, ce qui veut dire : ouvre-toi.", "35": "Aussitôt, les oreilles de cet homme s’ouvrirent, sa langue se délia et il se mit à parler distinctement comme tout le monde.", "36": "Jésus recommanda aux assistants de n’en rien dire à personne, mais plus il le leur défendait, plus ils en parlaient.", "37": "Remplis d’une admiration sans bornes, ils s’écriaient : — Tout ce qu’il fait est magnifique. Il fait même entendre les sourds et parler les muets !"}, "8": {"1": "En ces jours-là, une grande foule s’assembla de nouveau autour de lui et, une fois de plus, elle n’avait rien à manger. Jésus fit approcher ses disciples et leur dit : —", "2": "Ces gens me font pitié, voilà déjà trois jours qu’ils ne me quittent pas et ils n’ont rien à manger.", "3": "Si je les renvoie maintenant chez eux à jeûn, ils vont tomber en défaillance en chemin, car certains d’entre eux sont venus de loin.", "4": "Ses disciples lui répondirent : — Comment veux-tu qu’on trouve ici, dans cette solitude, assez de pain pour les faire manger à leur faim ? —", "5": "Combien avez-vous de pains ? — Nous en avons sept, répondirent-ils.", "6": "Alors, il pria tout le monde de s’asseoir par terre, il prit les sept pains et, après avoir prononcé la bénédiction, il les partagea et les donna à ses disciples pour qu’ils les distribuent à la foule. Ce qu’ils firent.", "7": "Ils avaient aussi quelques menus poissons à leur disposition. Jésus les bénit et les fit aussi distribuer.", "8": "Tous mangèrent à leur faim. Finalement, on ramassa sept corbeilles pleines de restes.", "9": "Or, environ quatre mille hommes (sans compter les femmes) avaient été nourris ainsi. Jésus leur dit ensuite de partir.", "10": "Aussitôt après, il s’embarqua avec ses disciples et se rendit au pays de Dalmanoutha.", "11": "Les pharisiens l’accostèrent et commencèrent à discuter avec lui et à lui poser toutes sortes de questions pour l’embarrasser. Ils voulaient lui tendre un piège et exigeaient qu’il leur fasse voir quelque signe miraculeux dans le ciel pour montrer que Dieu l’avait envoyé.", "12": "Jésus poussa un profond soupir et dit : — Pourquoi ces gens de notre temps réclament-ils un miracle ? Vraiment, je vous assure qu’ils n’en auront aucun !", "13": "Il les quitta, remonta dans la barque et regagna l’autre rive.", "14": "En route, les disciples s’aperçurent qu’ils avaient oublié d’emporter des pains ; ils n’avaient qu’un seul pain pour tous ceux qui étaient dans la barque.", "15": "Jésus les avertit : — Attention ! méfiez-vous du levain des pharisiens et de celui d’Hérode.", "16": "Ils réfléchissaient au sens de cette parole et en discutaient entre eux : — Pourquoi a-t-il fait cette remarque ? Sans doute parce que nous n’avons pas pris (assez) de pains.", "17": "Jésus se rendit compte de ce qu’ils pensaient : — Quelle idée ! leur dit-il. Comment pouvez-vous supposer qu’il s’agit des pains que vous n’avez pas ? Pourquoi vous faites-vous du souci à ce sujet ? Vous n’avez pas encore compris ? Vous ne réfléchissez donc pas ? Votre intelligence est-elle si aveuglée ?", "18": "Vous avez des yeux, mais vous ne voyez pas ; vous avez des oreilles, mais vous n’entendez pas ! Avez-vous tout oublié ?", "19": "Quand j’ai partagé les cinq pains entre les cinq mille hommes, combien de paniers pleins de restes avez-vous ramassés ? — Douze, lui répondirent-ils. —", "20": "Et quand j’ai partagé les sept pains entre les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emportées ? — Sept, dirent-ils.", "21": "Alors, il ajouta : — Ne comprenez-vous pas encore ?", "22": "Ils arrivèrent à Bethsaïda. On lui amena un aveugle en lui demandant de le toucher.", "23": "Jésus prit l’aveugle par la main et le conduisit hors du village, puis il lui mouilla les yeux avec sa salive, lui imposa les mains et lui demanda : — Vois-tu quelque chose ?", "24": "L’aveugle regarda et répondit : — J’aperçois des hommes. On dirait des arbres qui se déplacent.", "25": "Alors, Jésus posa encore une fois ses mains sur les yeux de l’aveugle. Celui-ci regarda droit devant lui. À ce moment-là, il vit tout distinctement, même de loin.", "26": "Jésus le renvoya chez lui en lui disant : — Ne passe pas par le village !", "27": "Jésus s’en alla, accompagné de ses disciples, et se rendit dans les villages autour de Césarée de Philippe. En chemin, il interrogea ses disciples : — Que disent les gens à mon sujet ? Qui suis-je pour eux ?", "28": "Ils lui répondirent : — Pour les uns, tu es Jean-Baptiste ; pour d’autres, Élie ; pour d’autres encore, l’un des prophètes.", "29": "Alors, il leur demanda : — Et vous, qui dites-vous que je suis ? Pierre lui répondit : — Tu es le Christ, le Messie promis !", "30": "Il leur défendit formellement de révéler son identité à qui que ce soit.", "31": "À partir de ce moment, il commença à leur apprendre que le Fils de l’homme devait beaucoup souffrir, qu’il serait rejeté par les chefs des Juifs, les grands-prêtres et les interprètes de la loi, qu’on le ferait mourir et qu’il ressusciterait trois jours après.", "32": "Il dit tout cela très clairement et ouvertement. Alors, Pierre le prit à part et se mit à lui faire des reproches (pour l’empêcher de s’exposer à un tel sort).", "33": "Mais Jésus se retourna, regarda ses disciples et reprit sévèrement Pierre devant tous : — Va-t’en, tentateur, éloigne-toi de moi, car tu vois les choses du point de vue des hommes, et non de celui de Dieu.", "34": "Là-dessus, Jésus appela la foule ainsi que ses disciples et leur dit : — Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il se charge de sa croix et qu’il suive la trace de mes pas.", "35": "En effet, celui qui est préoccupé de sauver sa vie (d’ici-bas), perdra sa vie (véritable), mais celui qui acceptera de perdre sa vie (ici-bas), par amour pour moi et pour l’Évangile, trouvera la (vraie) vie.", "36": "Si un homme gagnait le monde entier au prix de sa vie, à quoi cela lui servirait-il ?", "37": "Que pourrait-il bien donner pour la racheter ?", "38": "Si quelqu’un a honte de moi et de mes paroles au milieu des hommes infidèles et pervers de ce temps, le Fils de l’homme, à son tour, aura honte de lui quand il apparaîtra, environné de la gloire de son Père et escorté des saints anges."}, "9": {"1": "— Oui, vraiment, je vous le déclare, ajouta-t-il, quelques-uns de ceux qui sont ici présents ne mourront pas avant d’avoir vu le règne de Dieu faire puissamment irruption dans ce monde.", "2": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean et les emmena seuls à l’écart sur une montagne. Là, il fut transfiguré en leur présence : son aspect changea d’apparence,", "3": "ses vêtements devinrent éblouissants d’une blancheur telle que nul blanchisseur au monde n’en pourrait produire de pareille.", "4": "Ils aperçurent Élie et Moïse en train de parler avec Jésus.", "5": "Alors, Pierre s’adressa à Jésus et lui dit : — Maître, il est bon que nous soyons ici ! Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Élie.", "6": "En fait, il ne savait pas ce qu’il disait, car ils étaient tous les trois tremblants et subjugués (par ce qui leur arrivait).", "7": "Entre-temps, un nuage se forma et les enveloppa. Une voix en sortit : — Celui-ci est mon Fils, celui que j’aime, écoutez-le.", "8": "Aussitôt, ils regardèrent autour d’eux, mais ne virent plus que Jésus seul avec eux.", "9": "Pendant qu’ils descendaient de la montagne, Jésus leur défendit de raconter à personne ce qu’ils venaient de voir, avant que le Fils de l’homme ne soit ressuscité d’entre les morts.", "10": "Ils obéirent à cet ordre, tout en se demandant entre eux ce que voulaient dire ces mots : ressusciter d’entre les morts.", "11": "Ils lui demandèrent : — Pourquoi les interprètes de la loi disent-ils qu’avant (l’arrivée du Messie), Élie doit d’abord venir ? —", "12": "Certes, leur répondit-il, Élie doit venir d’abord pour remettre toutes choses en ordre, mais comment se fait-il que, d’après l’Écriture, le Fils de l’homme doive beaucoup souffrir et être traité avec mépris ?", "13": "Eh bien moi, je vous dis qu’Élie est déjà venu, et ils lui ont fait subir tout ce qu’ils voulaient, comme l’Écriture l’a annoncé à son sujet.", "14": "Lorsqu’ils revinrent vers les disciples, ils virent une grande foule qui les entourait et des interprètes de la loi qui discutaient avec eux.", "15": "En apercevant Jésus, tout le monde fut stupéfait : on se précipita vers lui pour le saluer. —", "16": "De quoi êtes-vous en train de discuter avec eux ? leur demanda-t-il.", "17": "Quelqu’un de la foule lui répondit : — Maître, je t’ai amené mon fils ; il est sous l’emprise d’un esprit qui le rend muet.", "18": "N’importe où, quand cet esprit s’empare de lui, il le jette par terre, de l’écume sort de la bouche de l’enfant qui grince des dents. Tout son corps devient raide. J’ai demandé à tes disciples de chasser ce mauvais esprit, mais ils n’ont pas pu le faire.", "19": "Jésus s’adressa à eux et leur dit : — Quelle race incrédule ! Combien de temps est-ce que je devrai donc rester avec vous ? Jusqu’à quand est-ce que je devrai encore vous supporter ? Amenez-moi l’enfant ici.", "20": "On le lui amena, mais, dès qu’il vit Jésus, le mauvais esprit agita convulsivement l’enfant et le jeta par terre. Celui-ci se roula sur le sol en écumant de la bouche. —", "21": "Depuis combien de temps cela lui arrive-t-il ? demanda Jésus à son père. — Depuis qu’il est tout petit.", "22": "Plus d’une fois, l’esprit l’a poussé à se jeter dans le feu ou dans l’eau pour le faire mourir. Si tu peux faire quelque chose, aie pitié de nous et viens à notre aide. —", "23": "« Si tu peux » ! répliqua Jésus. Tout est possible à celui qui croit.", "24": "Aussitôt, le père de l’enfant s’écria : — Je crois, Seigneur, mais aide-moi, ma foi est si faible !", "25": "Jésus, voyant les gens affluer, parla à l’esprit impur d’un ton impératif et menaçant : — Esprit qui rends sourd et muet, lui dit-il, je te l’ordonne, sors de cet enfant et ne rentre plus jamais en lui !", "26": "Après avoir poussé un grand cri et secoué l’enfant, l’esprit sortit de son corps, le laissant comme inanimé. — Il est mort, dirent la plupart de ceux qui avaient assisté à la scène.", "27": "Mais Jésus, prenant l’enfant par la main, l’aida à se relever. Celui-ci se tint debout.", "28": "Lorsque les disciples furent seuls à la maison avec Jésus, ils lui demandèrent : — Pourquoi n’avons-nous pas réussi à chasser nous-mêmes cet esprit ?", "29": "Jésus leur répondit : — Des esprits comme celui-là ne sortent qu’en réponse à la prière.", "30": "En partant de là, ils traversèrent la Galilée, mais Jésus désirait y passer sans se faire connaître,", "31": "car il voulait se consacrer à l’instruction de ses disciples. Il leur répétait : — Le Fils de l’homme va être livré entre les mains des hommes. Ils le feront mourir, mais trois jours après qu’il aura été mis à mort, il ressuscitera.", "32": "Eux ne comprenaient cependant pas le sens de ces paroles et ils n’osaient pas le questionner à ce sujet.", "33": "Ils arrivèrent à Capernaüm. Quand ils furent rentrés à la maison, Jésus leur demanda : — De quoi avez-vous discuté en route ?", "34": "Silence embarrassé, car durant le trajet, ils avaient discuté pour savoir à qui d’entre eux devait revenir la première place.", "35": "Jésus s’assit, appela les douze et leur dit : — Si quelqu’un désire occuper la première place, qu’il prenne la dernière et se fasse le serviteur de tous.", "36": "Puis il prit un petit enfant par la main, le plaça au milieu d’eux et, après l’avoir serré dans ses bras, il leur dit : —", "37": "Si quelqu’un accueille, par amour pour moi, un enfant comme celui-ci, c’est moi qu’il accueille, et pas moi seulement, mais aussi celui qui m’a envoyé.", "38": "Jean lui dit : — Maître, nous avons vu quelqu’un qui chasse les démons en ton nom et nous l’en avons empêché, parce qu’il ne nous suit pas. —", "39": "Vous n’auriez pas dû, lui répondit Jésus, car personne ne peut dire du mal de moi aussitôt après avoir accompli un miracle en mon nom.", "40": "Celui qui n’est pas contre nous est pour nous.", "41": "Et même, si quelqu’un vous donne à boire, ne fût-ce qu’un verre d’eau, parce que vous appartenez au Christ, vraiment, je vous l’assure, son geste ne sera pas oublié. Il en sera récompensé.", "42": "Par contre, si quelqu’un détournait de moi un de ces petits qui ont confiance en moi et le faisait tomber dans le péché, il s’en tirerait à meilleur compte si on lui attachait au cou une de ces meules que font tourner les ânes et si on le jetait dans le lac.", "43": "Si ta main te fait tomber dans le péché, coupe-la : mieux vaut entrer dans la vie avec une seule main que d’aller avec les deux dans l’enfer où le feu ne s’éteint jamais.", "": "", "45": "Si ton pied te fait tomber dans le péché, coupe-le : mieux vaut entrer dans la vie avec un membre de moins que d’être jeté avec tes deux pieds en enfer", "47": "Si c’est ton œil qui te pousse au mal et qui risque de causer ta chute, arrache-le et jette-le au loin : mieux vaut entrer borgne dans le royaume de Dieu que d’être jeté avec les deux yeux dans l’enfer", "48": "où le ver rongeur ne meurt point et où le feu ne s’éteint jamais.", "49": "En effet, chacun doit être (purifié) par le feu et (préparé pour Dieu comme on prépare l’offrande du sacrifice) avec du sel.", "50": "C’est une chose précieuse que le sel, mais s’il devient fade, avec quoi lui rendrez-vous son goût ?", "51": "Ayez du sel en vous-mêmes et vivez en paix entre vous."}, "10": {"1": "Jésus se remit en route pour se rendre aux confins de la Judée, puis au-delà du Jourdain. De nouveau, les foules se rassemblèrent autour de lui et, une fois de plus, selon son habitude, il se mit à les enseigner.", "2": "Survinrent des pharisiens qui lui posèrent cette question pour le prendre au piège : — Est-il permis à un mari de renvoyer sa femme ?", "3": "Il leur demanda à son tour : — Qu’est-ce que Moïse vous a ordonné ? —", "4": "Moïse, lui dirent-ils, a permis de renvoyer sa femme, à condition de lui donner un certificat de divorce.", "5": "Et Jésus de répliquer : — Moïse vous a concédé cette réglementation parce que vous avez des cœurs de pierre.", "6": "Mais à l’origine, au moment de la création du monde, les choses étaient différentes. Dieu a créé un homme et une femme.", "7": "C’est pourquoi il est dit : L’homme quittera père et mère\npour se lier à sa femme,", "8": "et les deux ne feront plus qu’un,\nsi bien qu’ils ne seront plus deux,\nmais un seul être.", "9": "Que l’homme ne dissocie donc pas une unité que Dieu lui-même a créée.", "10": "Une fois rentrés à la maison, les disciples lui posèrent de nouveau des questions à ce sujet.", "11": "Il leur dit : — Celui qui divorce d’avec sa femme et en épouse une autre, commet un adultère vis-à-vis de la première.", "12": "Et si une femme divorce d’avec son mari et épouse un autre homme, elle aussi commet un adultère.", "13": "Alors, quelques personnes présentent à Jésus des petits enfants pour qu’il les touche, mais les disciples s’interposent et rabrouent ceux qui les amènent.", "14": "Lorsque Jésus s’en aperçoit, il se fâche et leur dit : — Laissez donc ces petits enfants venir vers moi et n’essayez pas de les en empêcher, car le royaume de Dieu appartient à ceux qui leur ressemblent.", "15": "Vraiment, je vous l’assure : celui qui n’accepte pas le royaume de Dieu avec la mentalité d’un petit enfant, n’y entrera jamais.", "16": "Là-dessus, il les prend l’un après l’autre dans ses bras, pose ses mains sur eux et les bénit.", "17": "Au moment de partir, un homme accourt, se jette à genoux devant lui et lui demande : — Ô Maître, toi qui es bon, dis-moi : que puis-je faire pour gagner la vie éternelle ? —", "18": "Pourquoi m’appelles-tu bon ? lui demande Jésus. Nul n’est bon, sauf Dieu.", "19": "Tu n’es pas sans connaître les commandements : Ne commets pas de meurtre, pas d’adultère, ne vole pas, ne rends pas de faux témoignage, ne fais de tort à personne,", "20": "respecte ton père et ta mère. — Mais, Maître, lui répond l’homme, tout cela je l’ai scrupuleusement observé dès ma prime jeunesse !", "21": "Jésus pose sur cet homme un regard plein d’affection et lui dit : — Une chose te manque… Va ! Vends tout ce que tu possèdes, donnes-en le produit aux pauvres, cela te fera un trésor au ciel. Ensuite, viens faire route avec moi.", "22": "À ces mots, l’homme s’assombrit, et il s’éloigne le cœur lourd… C’est qu’il est très riche.", "23": "Jésus parcourt lentement du regard le cercle de ses disciples, puis il leur dit : — Qu’il est difficile à ceux qui ont des richesses, et qui y sont attachés, d’entrer dans le royaume de Dieu !", "24": "Cette affirmation surprend les disciples, mais Jésus insiste : — Oui, mes enfants, vous ne savez à quel point il est difficile d’entrer dans le royaume de Dieu.", "25": "Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu.", "26": "En entendant cela, les disciples sont de plus en plus étonnés. — Mais alors, se demandent-ils entre eux, qui donc peut être sauvé ?", "27": "Jésus les regarde droit dans les yeux et leur dit : — Oui, c’est tout à fait impossible aux hommes, mais non pas à Dieu, car pour Dieu, tout est possible.", "28": "Alors, Pierre lui fait remarquer : — Et nous alors, tu sais que nous avons tout laissé pour te suivre ?", "29": "C’est vrai, lui répond Jésus, et je vous le promets : personne n’aura quitté maison, frères, sœurs, mère, père, enfants ou terres à cause de moi et de la Bonne Nouvelle", "30": "sans recevoir cent fois plus à partir de maintenant, même pendant cette vie : maisons, frères, sœurs, enfants et terres – avec des persécutions en surplus – et dans l’âge à venir, la vie éternelle.", "31": "Mais beaucoup de ceux qui sont maintenant les premiers seront alors parmi les derniers, et beaucoup de ceux qui sont maintenant les derniers seront parmi les premiers.", "32": "Les voilà à présent en route pour monter à Jérusalem. Jésus marche en tête, ses disciples sont étonnés et consternés. Ceux qui le suivent encore le font avec crainte. De nouveau, Jésus prend les douze à part et leur annonce ce qui doit lui arriver : —", "33": "Comme vous le voyez, nous montons à Jérusalem. Le Fils de l’homme sera livré aux grands-prêtres et aux interprètes de la loi. Ils le condamneront à mort et le remettront entre les mains des étrangers", "34": "qui le ridiculiseront, lui cracheront au visage, le feront battre à coups de fouet et le feront mourir. Mais au bout de trois jours, il ressuscitera.", "35": "Alors, Jacques et Jean, les fils de Zébédée, s’approchent de lui et lui disent : — Maître, nous avons une demande à t’adresser et nous voudrions que tu nous l’accordes, quelle qu’elle soit. —", "36": "Et que voulez-vous que je fasse pour vous ? leur répond-il. —", "37": "Promets-nous qu’au jour de ton triomphe dans ton royaume glorieux, nous siégerons I’un à ta droite et l’autre à ta gauche.", "38": "Mais Jésus leur dit : — Vous ne vous rendez pas compte de ce que vous demandez ! Est-ce que vous êtes capables de boire la coupe (de douleur) que je dois boire, ou de passer par le baptême (de souffrance) que j’aurai à subir ? —", "39": "Oui, lui répondent-ils, nous en sommes capables. Alors, Jésus reprend : — C’est bien, vous boirez en effet la coupe que je dois boire, et vous subirez le baptême par lequel j’aurai à passer,", "40": "mais quant à siéger à ma droite ou à ma gauche, ce n’est pas à moi de vous l’accorder : ces places appartiennent à ceux pour qui elles sont déjà réservées.", "41": "Lorsque les dix autres surprennent cet entretien, ils se fâchent contre Jacques et Jean.", "42": "Mais Jésus les appelle tous ensemble près de lui et leur dit : — Vous savez comment cela se passe dans le monde : ceux qui sont considérés comme chefs et maîtres exercent sur leurs peuples un pouvoir despotique, et les puissants d’entre eux les tyrannisent en abusant de leur autorité.", "43": "Il ne faut pas qu’il en soit ainsi parmi vous. Au contraire, celui qui voudra devenir grand parmi vous, prendra la place d’un serviteur,", "44": "et s’il veut être à la tête des autres, qu’il soit prêt à être l’esclave de tous.", "45": "Car le Fils de l’homme lui-même n’est pas venu pour se faire servir, mais pour servir et donner sa vie pour payer la rançon de beaucoup d’hommes.", "46": "Entre-temps, ils arrivent à Jéricho. Lorsque Jésus et ses disciples sortent de la ville, une foule nombreuse les accompagne. Le fils de Timée, Bartimée, un mendiant aveugle, est assis à sa place habituelle près de la route.", "47": "Lorsqu’il entend dire que c’est Jésus de Nazareth, il se met à crier : — Jésus, Fils de David, aie pitié de moi !", "48": "Beaucoup de gens le rabrouent et insistent avec menaces pour qu’il se taise. Mais il n’en continue pas moins à crier de plus belle : — Fils de David, aie pitié de moi !", "49": "Jésus s’arrête et dit : — Faites-le venir. On appelle l’aveugle en lui disant : — Courage, lève-toi, il t’appelle.", "50": "À ces mots, il se lève d’un bond, jette son manteau et s’élance vers Jésus.", "51": "Jésus lui demande : — Que veux-tu que je fasse pour toi ? — Cher Maître, lui répond l’aveugle, fais que je puisse voir. —", "52": "Va, lui dit Jésus, ta foi t’a guéri. À l’instant, il recouvre la vue et se joint à Jésus pour le suivre.", "": ""}, "11": {"1": "Jésus approche de Jérusalem. À la hauteur de Bethphagé et de Béthanie, tout près du mont des Oliviers, il envoie deux de ses disciples", "2": "en leur donnant ces instructions : — Allez dans ce village. Dès que vous y serez entrés, vous trouverez un ânon attaché que personne n’a encore monté. Détachez-le et amenez-le ici.", "3": "Si quelqu’un vous demande : « Qu’est-ce que vous faites là ? », répondez simplement : « Le Seigneur en a besoin », et l’on vous permettra aussitôt de le prendre.", "4": "Ils partent donc et trouvent effectivement, au tournant du chemin, l’ânon attaché près d’une porte. Ils le détachent.", "5": "Des gens qui sont là les interpellent : — Holà ! Que faites-vous ? Qu’est-ce qui vous prend de détacher cet ânon ?", "6": "Ils leur répondent comme Jésus le leur a ordonné, et on les laisse faire.", "7": "Ils amènent l’ânon à Jésus et placent leurs manteaux sur son dos. Jésus monte dessus.", "8": "Là où il passe, beaucoup de gens étendent leurs habits sur la route, en guise de tapis. D’autres vont couper, dans les champs, des branches vertes dont ils jonchent le chemin.", "9": "Toute la foule, de la tête à la fin du cortège, pousse des acclamations enthousiastes : Hosanna ! Que Dieu nous accorde le salut !\nBéni soit celui qui vient au nom du Seigneur !", "10": "Béni soit le règne qui commence,\nle règne de David, notre Père !\nGloire à Dieu au plus haut des cieux !", "11": "C’est ainsi que Jésus fait son entrée à Jérusalem. Il se rend au temple et observe attentivement tout ce qui s’y passe. Ensuite, comme il se fait déjà tard, il repart de la ville avec les douze pour se rendre à Béthanie.", "12": "Le lendemain, après avoir quitté Béthanie avec eux, il a faim.", "13": "Il aperçoit de loin un figuier couvert de feuillage. Il se dirige vers cet arbre dans l’espoir d’y trouver quelque fruit, mais en y arrivant, il ne voit que des feuilles : ce n’est pas la saison des figues (d’été).", "14": "S’adressant alors au figuier, il lui dit, en présence de ses disciples : — Que plus jamais personne ne mange de ton fruit !", "15": "Ils arrivent à Jérusalem. Jésus entre dans le temple et se met à chasser les vendeurs et les acheteurs : il renverse les comptoirs des changeurs d’argent et les tréteaux des marchands de pigeons ;", "16": "il ne permet à personne de se servir de l’enceinte sacrée comme d’un lieu de passage pour le transport des marchandises.", "17": "S’adressant à ceux qui se sont rassemblés, il les enseigne, disant : — N’est-il pas écrit (dans la Bible) : Ma maison s’appellera\nune maison de prière\npour tous les peuples. Et qu’en avez-vous fait ? Un repaire de voleurs.", "18": "Lorsque la nouvelle parvient aux oreilles des chefs des prêtres et des interprètes de la loi, ils n’ont plus qu’une pensée : trouver un moyen de le faire disparaître discrètement. En effet, ils ont peur de lui et craignent son influence, car tout le peuple est frappé d’admiration pour son enseignement.", "19": "Le soir, Jésus et ses disciples quittent la ville.", "20": "Le lendemain matin, ils remarquent, en passant, que le figuier est devenu tout sec, des racines aux branches.", "21": "Pierre, se souvenant de ce qui s’est passé la veille, dit à Jésus : — Maître ! Regarde le figuier que tu as maudit : il s’est desséché.", "22": "Jésus saisit l’occasion pour leur dire : — Ayez toujours foi en Dieu.", "23": "Je vous assure que si quelqu’un dit à cette colline : « Soulève-toi de-là et jette-toi dans la mer », s’il n’a aucun doute dans son cœur, mais que, sans la moindre hésitation, il croit que ce qu’il dit se produira, il verra la chose s’accomplir.", "24": "C’est pourquoi je vous le déclare : lorsque vous demandez quelque chose dans vos prières, quoi que ce soit que vous demandiez, croyez que vous l’avez déjà reçu et cela vous sera accordé.", "25": "Si vous êtes en train de prier et que vous avez du ressentiment contre quelqu’un, pardonnez les offenses qu’on peut vous avoir faites, pour que votre Père qui est dans les cieux vous pardonne, lui aussi, vos offenses.", "26": "Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses.", "27": "Ils retournent à Jérusalem. Pendant que Jésus va et vient dans la cour du temple, les chefs des prêtres, les interprètes de la loi et les anciens s’approchent de lui et lui demandent : —", "28": "De quel droit agis-tu ainsi ? Qui t’a donné la permission de faire cela ?", "29": "Il leur répond : — Moi aussi, j’ai une question à vous poser, une seule. Si vous me répondez, je vous dirai de quel droit je fais cela.", "30": "En vertu de quelle autorité Jean baptisait-il ? Tenait-il son mandat de Dieu ou des hommes ? Répondez-moi.", "31": "En entendant cela, ils se mettent à discuter entre eux : « Qu’est-ce qu’il faut dire ? Si nous disons : “C’est Dieu qui l’a envoyé”, il va nous demander : “Pourquoi donc n’avez-vous pas cru en lui ?”", "32": "Mais, d’autre part, si nous répondons qu’il tenait sa mission des hommes, alors… ? » En effet, ils craignaient le peuple, car tout le monde était persuadé que Jean avait été un vrai prophète.", "33": "C’est pourquoi ils répondent à Jésus : — Nous ne saurions le dire. Et Jésus de répliquer : — Alors, moi non plus, je ne vous dirai pas de quel droit je fais cela."}, "12": {"1": "Puis il se met à leur parler en se servant d’images et de comparaisons : — Un propriétaire a planté une vigne. Il l’a entourée d’un mur et a creusé le sol pour aménager une cuve de pressoir. Il construit une tour de garde dans le vignoble, après quoi il en confie le soin à des vignerons et part en voyage à l’étranger.", "2": "À la fin des vendanges, il envoie un de ses serviteurs aux vignerons pour percevoir d’eux la part de la vendange qui lui revient.", "3": "Mais les vignerons s’emparent de ce serviteur, le battent et le renvoient les mains vides.", "4": "Alors, le propriétaire leur envoie un deuxième serviteur ; ils l’accueillent avec une volée de pierres, le blessent à la tête et le renvoient après l’avoir insulté et lui avoir fait subir toutes sortes d’outrages.", "5": "Le maître leur en envoie un troisième ; celui-là, ils le tuent. Puis il leur envoie plusieurs autres serviteurs qui subissent le même sort : tantôt battus à coups de bâtons, tantôt assommés et tués.", "6": "Il ne lui reste maintenant plus qu’une personne : son propre fils bien-aimé. À la fin, il tente sa dernière chance. Il le leur envoie, se disant : C’est mon fils, sûrement qu’ils le respecteront.", "7": "Mais les vignerons se concertent entre eux : « Voilà le futur propriétaire, venez, on va le tuer et tout l’héritage sera à nous ! »", "8": "Et ils se précipitent sur lui, le tuent et jettent son cadavre hors du vignoble.", "9": "À votre avis, que va faire le propriétaire de la vigne ? Il viendra certainement lui-même, fera exécuter les vignerons et louera le vignoble à d’autres.", "10": "N’auriez-vous jamais lu ces paroles de l’Écriture :", "11": "La pierre que les constructeurs\navaient mise au rebut (comme inutilisable)\nest devenue la pierre fondamentale\nà l’angle de l’édifice.\nC’est l’œuvre du Seigneur.\nC’est lui qui l’a voulu ainsi,\net nous en sommes émerveillés !", "12": "Alors, les chefs des prêtres et les interprètes de la loi étudient les moyens de mettre la main sur Jésus. Ils voudraient bien l’arrêter (tout de suite), mais ils ont peur des réactions de la foule. En effet, ils ont bien compris que ce sont eux que cette parabole a visés. Le laissant donc, ils se retirent.", "13": "Cependant, ils ne tardent pas à lui envoyer une délégation de pharisiens accompagnés de quelques membres du parti d’Hérode pour lui tendre un piège et lui arracher, si possible, quelque parole compromettante.", "14": "Ceux-ci arrivent et lui disent : — Maître, nous savons que tu dis toujours la vérité et que tu n’as peur de personne, parce que tu ne fais pas de différence entre les hommes et tu ne te laisses pas impressionner par leur position ou leurs opinions, mais tu enseignes selon la stricte vérité comment suivre la voie de Dieu. Dis-nous donc, avons-nous le droit de payer l’impôt à César, oui ou non ?", "15": "Mais Jésus connaît leur fausseté et, démasquant leurs desseins hypocrites, il leur dit : — Pourquoi essayez-vous de me prendre au piège ? Apportez-moi un denier, que je l’examine.", "16": "Ils en cherchent un et le lui présentent. Alors, il leur demande : — Cette effigie et cette inscription, de qui sont-elles ? — De César.", "17": "Et Jésus leur répond : — Rendez à César ce qui appartient à César, et donnez à Dieu ce qui revient à Dieu. Ils en restent tout décontenancés.", "18": "Ensuite, les sadducéens, ceux qui nient la résurrection des morts, viennent le trouver. Ils lui posent une question : —", "19": "Maître, Moïse nous a laissé la prescription suivante : Si quelqu’un meurt en laissant sa femme sans enfants, son frère devra épouser la veuve pour lui donner des enfants, et susciter ainsi une descendance à son frère.", "20": "Or, il était une fois sept frères. L’aîné s’est marié et il est mort sans laisser de descendant.", "21": "Le deuxième a épousé la veuve, puis il est mort, lui aussi sans avoir d’enfant. Le troisième a fait de même.", "22": "En fin de compte, les sept sont morts sans laisser de descendance. La femme, restée la dernière, meurt à son tour.", "23": "De qui sera-t-elle l’épouse au jour de la résurrection, quand tous les morts reviendront à la vie, puisque tous les sept l’ont eue pour femme ?", "24": "Jésus leur dit : — Vous êtes complètement dans l’erreur, parce que vous ne connaissez ni les Écritures ni la puissance de Dieu.", "25": "En effet, lorsqu’on ressuscite d’entre les morts, on ne se marie pas et on n’est pas donné en mariage, mais on vit comme les anges dans les cieux.", "26": "En ce qui concerne la résurrection des morts, n’avez-vous jamais lu dans le livre de Moïse, lorsqu’il est question du buisson ardent, en quels termes Dieu lui a parlé : Je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob.", "27": "Il n’est pas le Dieu des morts, mais des vivants. Oui, vous êtes tout à fait dans l’erreur.", "28": "À ce moment-là, un interprète de la loi, qui a entendu leur discussion et qui a remarqué avec quel à-propos Jésus a répondu aux sadducéens, s’approche et lui demande : — Quel est le commandement le plus important ?", "29": "Jésus répond : — Voici le commandement le plus important : Écoute Israël, le Seigneur, notre Dieu, est le seul Dieu,", "30": "et : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de tout ton être, de toute ta pensée et de toutes tes forces.", "31": "Et voici celui qui le suit immédiatement : Tu aimeras ton prochain comme toi-même. Il n’y a pas de commandement plus important que ceux-là. —", "32": "C’est parfait, Maître, lui dit l’interprète de la loi, tu as fort bien répondu. C’est comme tu dis : il n’y a qu’un seul Dieu,", "33": "et l’homme doit l’aimer de tout son cœur, de toute son intelligence et de toute son énergie. En même temps, il doit aimer son prochain autant que lui-même. C’est bien plus important que tous les holocaustes et tous les sacrifices.", "34": "Jésus, voyant qu’il a donné une réponse judicieuse, lui dit : — Tu n’es pas loin du royaume de Dieu. Après cela, personne n’osa plus l’importuner avec des questions.", "35": "Plus tard, pendant qu’il enseignait dans la cour du temple, Jésus posa, à son tour, une question : — Comment les interprètes de la loi peuvent-ils prétendre que le Messie est un descendant de David ?", "36": "David lui même, inspiré par le Saint-Esprit, a déclaré : Le Seigneur a dit à mon Seigneur :\nSiège à ma droite jusqu’à ce que\nj’aie mis tes ennemis à tes pieds.", "37": "Si donc David lui-même s’adresse au Messie en l’appelant Seigneur, comment celui-ci peut-il être son descendant ? Il y avait là une foule nombreuse et elle écoutait Jésus avec un vif plaisir.", "38": "Il leur dit dans son enseignement : — Méfiez-vous des interprètes de la loi : ils se complaisent à parader en habits de cérémonie, ils aiment qu’on les salue respectueusement sur les places publiques,", "39": "ils affectionnent les sièges d’honneur dans les synagogues et les premières places dans les banquets.", "40": "Mais ils arrachent aux veuves tout ce qu’elles possèdent et s’en emparent sous prétexte de faire de longues prières. Ce sont ces gens-là qui seront jugés le plus sévèrement.", "41": "Puis Jésus s’assit en face du tronc et observa les gens qui y jetaient leur offrande. Beaucoup de riches y avaient déjà déposé de fortes sommes d’argent quand arriva une pauvre veuve.", "42": "Elle y mit deux piécettes de cuivre valant quelques centimes.", "43": "Alors, Jésus appela ses disciples et leur dit : — Vraiment, je vous l’assure : de tous ceux qui ont mis de l’argent dans le tronc, c’est cette pauvre veuve qui a donné le plus.", "44": "Car tous les autres ont donné de leur superflu, mais elle, dans sa pauvreté, elle a sacrifié de son nécessaire, elle a donné tout ce qu’elle possédait pour vivre ; oui, en quelque sorte, c’est sa vie elle-même qu’elle a déposée dans le tronc."}, "13": {"1": "Lorsque Jésus s’éloigna du temple, un de ses disciples s’exclama :\n— Regarde, Maître, quelles belles pierres ! Quel édifice magnifique !", "2": "Jésus lui répondit : — Oui, regarde bien ces grandes constructions : il ne restera pas une pierre sur l’autre, tout sera démoli.", "3": "Puis il alla s’asseoir sur les pentes du mont des Oliviers, en face du temple. Pierre, Jacques, Jean et André le prirent à part et lui demandèrent : —", "4": "Quand cela arrivera-t-il ? Et quel signe nous permettra de savoir que tous ces événements seront près de s’accomplir ?", "5": "Là-dessus, Jésus commença un discours : — Soyez sur vos gardes, leur dit-il, et faites bien attention que personne ne vous induise en erreur.", "6": "En effet, plusieurs viendront et se présenteront sous mon nom en disant : « Je suis le Messie », et ils induiront en erreur bien des gens.", "7": "Quand vous entendrez parler de guerres et de menaces de conflits au près et au loin, ne vous laissez pas troubler : toutes ces choses doivent nécessairement arriver, mais la fin (du monde) ne viendra que plus tard.", "8": "En effet, on verra se dresser race contre race, État contre État. Il y aura, tantôt ici et tantôt là, des tremblements de terre, de terribles famines et des calamités de toutes sortes. Ce ne seront que les premières douleurs de l’enfantement (d’un monde nouveau).", "9": "Quant à vous, soyez sur vos gardes : on vous traduira en justice, on vous fera fouetter dans les synagogues, vous comparaîtrez devant des gouverneurs et des souverains à cause de moi, pour être mes témoins devant eux.", "10": "Il faut avant tout que la Bonne Nouvelle soit proclamée à toutes les nations.", "11": "Quand on vous emmènera pour vous traîner devant les tribunaux, ne vous inquiétez pas de ce que vous aurez à dire, n’essayez pas de préparer vos réponses à l’avance, mais dites simplement ce qui vous sera inspiré au moment même : les paroles que vous prononcerez ne viendront pas de vous, mais de l’Esprit saint qui parlera par votre bouche.", "12": "Les hommes livreront leurs propres frères à la mort, les pères dénonceront leurs enfants, les enfants se mettront à accuser leurs parents et les feront condamner à mort.", "13": "Il viendra un temps où le monde entier vous haïra, parce que vous portez mon nom. Mais celui qui tiendra ferme jusqu’au bout sera sauvé.", "14": "Quand vous verrez l’horrible profanation usurpant une place qui ne lui revient pas (attention ! lecteur, réfléchis bien à ce que cela signifie) alors, ce sera le moment pour les habitants de la Judée de s’enfuir dans les montagnes.", "15": "Que celui qui sera sur le toit en terrasse ne perde pas de temps à rentrer dans sa maison pour emporter quelque bien,", "16": "que celui qui se trouvera dans les champs ne retourne pas sur ses pas pour chercher son manteau.", "17": "Oui, ces temps seront durs pour les femmes qui attendront un enfant et pour celles qui auront à nourrir un bébé !", "18": "Priez Dieu pour que votre fuite n’ait pas lieu en hiver", "19": "car, en ces jours-là, la détresse sera plus terrible que toutes celles qu’on a connues depuis que Dieu a créé le monde, et jamais plus on ne verra pareille souffrance.", "20": "Vraiment, si le Seigneur n’avait fixé une limite à ces jours, personne n’en réchapperait, mais il a abrégé ce temps de calamité par amour pour ceux qu’il a choisis pour qu’ils soient à lui.", "21": "Si alors quelqu’un vous dit : « Voyez, le Christ est ici ! », ou : « Tenez, il est là ! », ne le croyez pas.", "22": "De faux christs se lèveront, ainsi que de faux prophètes. Ils feront de grands miracles et produiront des signes extraordinaires pour que, si la chose était possible, même ceux que Dieu a choisis soient induits en erreur.", "23": "Vous voilà prévenus, je vous ai tout annoncé d’avance pour que vous soyez sur vos gardes.", "24": "Cependant, à cette même époque, après ces jours d’angoisse, le soleil se couvrira de ténèbres, la lune perdra sa clarté,", "25": "les étoiles quitteront leur cours et tomberont du firmament ; les forces qui agissent dans le ciel seront bouleversées et le cosmos entier sera désorganisé.", "26": "Alors, on verra apparaître le Fils de l’homme revenant sur les nuées, dans toute sa puissance et sa gloire.", "27": "Il enverra ses anges d’un bout de la terre à l’autre pour rassembler, des quatre points cardinaux, ceux que Dieu a choisis.", "28": "Que le figuier vous serve d’enseignement. Retenez cette image : quand ses rameaux deviennent souples et que ses feuilles poussent, vous en concluez que l’été est proche.", "29": "Ainsi, vous aussi, quand vous verrez se produire tous ces événements, vous pouvez être certains que le Fils de l’homme est proche, il est comme aux portes de la ville.", "30": "Je vous déclare solennellement que cette race ne passera pas avant que toutes ces choses ne se réalisent.", "31": "Le ciel et la terre passeront, mais mes paroles ne passeront jamais.", "32": "Personne ne sait quel jour et à quelle heure cela se produira : ni les anges du ciel ni même le Fils, non, personne sauf le Père.", "33": "Ayez constamment les yeux ouverts, soyez vigilants et prêts, puisque vous ne savez pas quand viendra l’heure décisive.", "34": "Tout se passera comme lorsqu’un homme part pour un long voyage : il quitte sa maison et en confie la responsabilité à ses serviteurs, il leur délègue son autorité et assigne à chacun sa tâche, il recommande à celui qui garde la porte d’être constamment vigilant à son poste.", "35": "Veillez donc, vous de même, de peur qu’en arrivant à l’improviste, le maître de la maison ne vous trouve endormis.", "36": "En effet, vous ne savez pas quand il reviendra : le soir, au milieu de la nuit, à l’aube ou dans la matinée.", "37": "Je ne vous dis qu’une chose, et je la dis à tous : veillez !"}, "14": {"1": "On était à deux jours des fêtes de la Pâque et des pains sans levain. Les grands-prêtres et les interprètes de la loi cherchaient par quel moyen ils pourraient s’emparer de Jésus et le faire disparaître.", "2": "Car ils se disaient : « Il ne faut surtout pas l’arrêter pendant les jours de fête, sinon nous risquons de provoquer un soulèvement populaire ».", "3": "Jésus était l’hôte de Simon « le lépreux » à Béthanie. Pendant le repas, une femme s’approche de lui, tenant en main un flacon d’albâtre rempli de nard véritable, un parfum fort rare et très cher. Elle casse le col du flacon et se met à répandre le parfum sur la tête de Jésus.", "4": "Quelques assistants s’en indignent et murmurent entre eux : — Quel gaspillage ! Pourquoi perdre ainsi tout ce parfum ?", "5": "Si on l’avait vendu, on en aurait tiré plus de trois cents deniers, qu’on aurait pu distribuer aux pauvres. Bref, ils ne lui ménagent pas leur reproches.", "6": "Mais Jésus dit : — Laissez-la donc tranquille ! Pourquoi lui faites-vous de la peine ? Ce qu’elle vient d’accomplir pour moi est vraiment une belle action.", "7": "Des pauvres, vous en aurez toujours avec vous ; vous pourrez leur faire du bien quand vous le voudrez, mais moi, vous ne m’aurez pas toujours.", "8": "Cette femme a fait ce qui était en son pouvoir ; elle a voulu, d’avance, embaumer mon corps en prévision de ma mise au tombeau.", "9": "Vraiment, je vous l’assure : dans le monde entier, partout où l’Évangile sera annoncé, on racontera aussi, à la louange de cette femme, ce qu’elle vient de faire.", "10": "À la suite de cela, Judas de Kérioth, l’un des douze, alla trouver les chefs des prêtres pour leur proposer de livrer Jésus entre leurs mains.", "11": "Sa proposition les réjouit, et ils promirent de lui donner de l’argent. Dès lors, il chercha une occasion favorable pour leur livrer Jésus.", "12": "Le premier jour de la fête des pains sans levain, celui où l’on tue l’agneau pascal, les disciples lui demandèrent : — Où veux-tu que nous allions faire les préparatifs pour le repas de la Pâque ?", "13": "Alors, il envoya deux d’entre eux en leur donnant les instructions suivantes : — Allez dans la ville. Un homme portant une cruche pleine d’eau viendra à votre rencontre. Suivez-le.", "14": "Lorsqu’il entrera dans une maison, dites au propriétaire : « Le Maître fait demander : “Où est la pièce réservée pour moi où je pourrai célébrer la Pâque avec mes disciples ?” »", "15": "Il vous montrera alors, à l’étage supérieur, une grande chambre toute prête, garnie de tapis et de coussins. C’est là que vous ferez les préparatifs pour nous.", "16": "Les disciples partirent. Lorsqu’ils arrivèrent dans la ville, ils trouvèrent tout comme Jésus le leur avait prédit et ils préparèrent le repas pascal.", "17": "Le soir, Jésus arrive avec les douze.", "18": "Pendant qu’ils sont à table, au milieu du repas, il leur dit : — Oui, vraiment, il faut que je vous le dise : l’un de vous me trahira… Celui-là même qui mange avec moi.", "19": "À ces mots, ils sont consternés et deviennent tout tristes. L’un après l’autre, ils lui demandent : — Serait-ce moi ? —", "20": "Oui, continue-t-il, c’est l’un des douze, qui trempe son morceau dans le même plat que moi.", "21": "Certes, le Fils de l’homme poursuit son chemin prédit par les Écritures, mais malheur à celui par qui il va être livré. Mieux vaudrait pour cet homme-là n’être jamais né !", "22": "Au cours du repas, Jésus prend du pain et, après avoir demandé à Dieu de le bénir, il le brise et en distribue les morceaux à ses disciples en disant : — Prenez, c’est mon corps.", "23": "Ensuite, il saisit une coupe, remercie Dieu et la leur donne. Ils en boivent tous.", "24": "Alors, il leur dit : — C’est mon sang par lequel Dieu scelle sa nouvelle alliance. Il va être versé pour beaucoup d’hommes.", "25": "Vraiment, je vous l’assure : je ne boirai plus de ce fruit de la vigne avant le jour où je le boirai sous une forme nouvelle dans le royaume de Dieu.", "26": "Ils chantent les cantiques de louange et sortent pour se diriger vers le mont des Oliviers.", "27": "Jésus leur dit : — Vous allez tous être ébranlés dans votre foi, car il est dit dans l’Écriture : Je frapperai le berger à mort\net les moutons s’enfuiront de tous côtés.", "28": "Néanmoins, quand je serai ressuscité, j’irai vous attendre en Galilée.", "29": "Pierre lui déclare : — Même si tous les autres étaient ébranlés, moi, jamais ! —", "30": "Toi, lui répond Jésus, vraiment, je te l’assure : aujourd’hui, oui, cette nuit même, avant que le coq ne chante deux fois, tu m’auras déjà renié trois fois.", "31": "Mais Pierre proteste avec véhémence : — Même s’il me fallait mourir avec toi, jamais je ne te renierai. Et tous protestent de même (de leur fidélité).", "32": "Ils arrivent à un petit domaine nommé Gethsémané. Jésus dit à ses disciples : — Asseyez-vous ici pendant que je vais prier.", "33": "Il prend avec lui Pierre, Jacques et Jean. Bientôt, il est comme submergé de crainte et d’angoisse. Il se met à trembler", "34": "et dit à ses compagnons : — Mon âme est accablée de tristesse, d’une tristesse mortelle. Restez ici et veillez !", "35": "Il s’éloigne de quelques pas, se jette face contre terre et supplie Dieu que, si possible, cette heure (de souffrance et d’angoisse) lui soit épargnée. —", "36": "Père, implore-t-il, pour toi, tout est possible. Détourne de moi cette coupe, écarte cette épreuve. Toutefois, ne fais pas ce que je désire, mais que ta volonté soit faite.", "37": "Il revient vers ses disciples et les trouve endormis. — Simon, dit-il à Pierre, tu dors ? Tu n’as pas été capable de résister au sommeil pendant une seule heure !", "38": "Veillez et priez pour ne pas céder à la tentation. Certes, l’esprit est plein de bonne volonté, mais la nature humaine est faible.", "39": "Il s’éloigne de nouveau et se remet à prier, répétant les mêmes paroles.", "40": "Il revient encore vers les disciples et les trouve de nouveau endormis. Leurs paupières se sont fermées d’elles-mêmes, et ils ne savent que lui répondre.", "41": "Lorsqu’il revient pour la troisième fois, il leur dit : — Vous dormez encore et vous vous reposez ! C’est fini, tout est réglé : il a eu son salaire. Mon heure est venue. C’est le moment où le Fils de l’homme va être livré entre les mains d’hommes qui ne se soucient pas de Dieu.", "42": "Allons, levez-vous ! Voyez, celui qui me trahit arrive.", "43": "À peine achève-t-il ces mots, que survient Judas, l’un des douze. Il est suivi d’une troupe armée d’épées et de gourdins, envoyée par les chefs des prêtres, les interprètes de la loi et les anciens.", "44": "Le traître a convenu avec la troupe d’un signe de reconnaissance : « Celui que j’embrasserai, leur a-t-il dit, c’est votre homme. Saisissez-vous de lui et emmenez-le sous bonne garde ».", "45": "Dès qu’il est arrivé, Judas se dirige droit sur Jésus et lui dit : — Maître ! et il l’embrasse avec effusion.", "46": "Aussitôt, les autres s’avancent pour s’emparer de lui et l’arrêter.", "47": "Mais l’un des assistants dégaine son épée, donne un coup au serviteur du grand-prêtre et lui coupe l’oreille.", "48": "Jésus, s’adressant à ceux qui sont venus l’arrêter, leur dit : — Vous me prenez donc pour un brigand ? Vous êtes sortis en force avec des épées et des gourdins pour vous emparer de moi !", "49": "Chaque jour, j’étais parmi vous lorsque j’enseignais dans le temple, et personne n’a mis la main sur moi. Mais il faut bien que les prophéties de l’Écriture s’accomplissent.", "50": "Alors, tous ses disciples l’abandonnent et prennent la fuite.", "51": "Un jeune homme le suit pourtant, couvert seulement d’un morceau d’étoffe.", "52": "Les agents se précipitent sur lui et veulent le saisir, mais lui, abandonnant sa toile de lin entre leurs mains, s’enfuit tout nu.", "53": "Jésus est conduit chez le grand-prêtre chez qui les chefs des prêtres, les anciens et les interprètes de la loi se réunissent au grand complet.", "54": "Pierre, qui s’est hasardé à suivre Jésus à distance, parvient à se glisser jusque dans l’intérieur de la cour du grand-prêtre. Il se mêle aux gardes et s’assied près du feu pour se réchauffer.", "55": "Pendant ce temps, les chefs des prêtres et tout le Conseil supérieur cherchent un témoignage contre Jésus permettant de le condamner à mort. Ils n’en trouvent cependant aucun.", "56": "Certes, beaucoup de gens sont là et déposent contre lui toutes sortes d’accusations mensongères, mais leurs témoignages ne concordent pas.", "57": "Enfin, quelques-uns se lèvent pour porter contre lui ce faux témoignage : —", "58": "Nous l’avons entendu dire : « Je démolirai ce temple fait de main d’homme et, en trois jours, j’en reconstruirai un autre, qui ne sera pas fait de main d’homme ».", "59": "Mais même là-dessus, leurs dépositions ne concordent pas.", "60": "Alors, le grand-prêtre se lève au milieu de l’assemblée et prend lui-même l’interrogatoire en mains. — Eh bien, demande-t-il à Jésus, tu n’as rien à répondre à ce que ces gens-là viennent de déposer contre toi ?", "61": "Mais Jésus garde le silence. Le grand-prêtre poursuit son interrogatoire : — Es-tu le Christ, le Fils du Dieu béni ?", "62": "Et Jésus répond : — Oui, je le suis ! Et, un jour, vous reverrez tous le Fils de l’homme siégeant à la droite du Dieu tout-puissant et revenant en gloire sur les nuées du ciel.", "63": "À ces mots, le grand-prêtre déchire sa tunique en signe de consternation et s’écrie : — Qu’avons-nous encore besoin de témoins ?", "64": "Vous avez entendu comme il a blasphémé contre Dieu ! Qu’en dites-vous ? Quel est votre verdict ? Alors, tous, à l’unanimité, le déclarent coupable de crime et passible de la peine de mort.", "65": "Quelques-uns se mettent à cracher sur lui, ils lui couvrent le visage, le frappent à la tête et crient : — Hé ! prophète ! Qui c’était ? Même les gardes lui donnent des gifles et le bourrent de coups de poing.", "66": "Pendant ce temps, Pierre est toujours en bas dans la cour intérieure. Une des domestiques du grand-prêtre arrive.", "67": "Elle aperçoit Pierre qui se chauffe, le dévisage attentivement et lui dit : — Toi aussi, tu étais avec ce Jésus, le Nazaréen !", "68": "Et lui de le nier en disant : — Je ne vois pas ce que tu veux dire. Puis il se glisse vers la cour extérieure. Quelque part, un coq se met à chanter.", "69": "Mais la servante le remarque et répète à ceux qui sont là : — Celui-là fait aussi partie de leur bande.", "70": "De nouveau, Pierre le nie. Au bout d’un moment, ceux qui sont là redisent à Pierre : — Pas de doute, tu es des leurs. D’ailleurs, tu es Galiléen.", "71": "Alors, il s’emporte et se met à jurer et à crier : — Que Dieu me maudisse si je mens : je ne connais même pas cet homme dont vous parlez !", "72": "Soudain, pour la seconde fois, un coq lance son cri. Aussitôt, Pierre se rappelle la prédiction que Jésus lui a faite : « Avant que le coq ne chante deux fois, tu m’auras déjà renié trois fois ». Et il fond en larmes."}, "15": {"1": "Dès l’aube, les chefs des prêtres délibèrent avec les anciens et les interprètes de la loi en assemblée plénière du Conseil supérieur, pour statuer sur le sort de Jésus. Ils le font ligoter avec des chaînes et l’emmènent pour le remettre entre les mains de Pilate.", "2": "Celui-ci commence son interrogatoire en lui demandant : — Ainsi donc, tu es le roi des Juifs ! Jésus lui répond : — Tu le dis toi-même !", "3": "Les chefs des prêtres multiplient leurs accusations contre lui.", "4": "Pilate l’interroge de nouveau : — Alors ! Tu n’as rien à dire pour ta défense ? Tu n’entends donc pas toutes les accusations portées contre toi ?", "5": "Mais Jésus garde désormais un silence total, au grand étonnement de Pilate.", "6": "À l’occasion de la fête de la Pâque, Pilate accordait habituellement aux Juifs l’amnistie d’un prisonnier : il leur relâchait celui que la foule désignait.", "7": "Or, il avait à ce moment-là sous les verrous un certain Barabbas, arrêté avec d’autres révolutionnaires pour un meurtre commis au cours d’une émeute.", "8": "(Ce matin-là,) la foule monte donc au prétoire pour réclamer à grands cris la faveur que le gouverneur a l’habitude de leur accorder.", "9": "Pilate leur demande : — Voulez-vous que je vous relâche le roi des Juifs ?", "10": "En effet, il s’est bien rendu compte que c’est par jalousie et par haine que les membres de la hiérarchie sacerdotale lui ont livré Jésus.", "11": "Mais les chefs des prêtres travaillent la foule et l’incitent à demander plutôt la libération de Barabbas.", "12": "Pilate leur redemande : — Dans ce cas, que voulez-vous que je fasse de celui que vous appelez le roi des Juifs ?", "13": "Alors, ils se mettent à crier : — À la croix ! À la croix ! —", "14": "Mais enfin, reprend Pilate, qu’a-t-il fait de mal ? Mais ils hurlent de plus en plus fort : — À la croix ! À la croix !", "15": "Alors, Pilate, voulant donner satisfaction à la foule, leur relâche Barabbas et, après avoir fait fouetter Jésus, il le remet à ses soldats pour qu’on le crucifie.", "16": "Ceux-ci emmènent Jésus dans la cour intérieure du palais qui est en même temps leur caserne. Ils rassemblent toute la cohorte.", "17": "Ils affublent alors Jésus d’une cape pourpre et placent sur sa tête une couronne faite de branches épineuses tressées.", "18": "Puis ils se mettent à l’acclamer en disant : — Salut, roi des Juifs !", "19": "Ils le frappent à la tête à coups de bâton, crachent sur lui, s’agenouillent devant lui comme pour l’adorer.", "20": "Puis, quand ils ont fini de se moquer de lui, ils lui arrachent la cape pourpre, lui remettent ses habits et le conduisent hors de la ville pour le crucifier.", "21": "Ils réquisitionnent un passant revenant des champs, Simon de Cyrène, le père d’Alexandre et de Rufus, et l’obligent à porter la croix de Jésus.", "22": "C’est ainsi qu’ils amènent Jésus au lieu appelé Golgotha, qui se traduit : « Place du Crâne ».", "23": "Ils veulent lui donner du vin additionné de myrrhe, mais il refuse d’en prendre.", "24": "Alors, ils le clouent à la croix puis se partagent ses vêtements, pièce par pièce, en tirant au sort la part de chacun.", "25": "Il était environ neuf heures du matin quand ils le crucifièrent.", "26": "Au-dessus de sa tête, on avait fixé un écriteau indiquant le motif de sa condamnation et portant ces mots : « Le roi des Juifs ».", "27": "Avec Jésus, ils crucifièrent deux brigands, l’un à sa droite, l’autre à sa gauche.", "": "", "29": "Les passants le huaient et secouaient la tête en se moquant de lui : — Hé ! toi qui démolis le temple et qui le rebâtis en trois jours,", "30": "sauve-toi donc toi-même, descends de la croix !", "31": "Les chefs des prêtres, en compagnie des interprètes de la loi, vinrent aussi le railler. Ils se disaient entre eux : — Dire qu’il en a sauvé d’autres et qu’il est incapable de se sauver lui-même !", "32": "Lui, le Messie ? Le « roi d’Israël » ? Allons donc ! Qu’il descende maintenant de la croix pour que nous puissions voir et croire ! Même ceux qui étaient crucifiés à ses côtés lui lançaient des insultes.", "33": "Vers midi, tout à coup, le pays tout entier fut plongé dans l’obscurité. Cela dura jusqu’à trois heures de l’après-midi.", "34": "À ce moment, Jésus se mit à crier à pleine voix : — Eli, Eli, lama sabachthani ! ce qui se traduit par : Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?", "35": "Quelques assistants, en entendant ces paroles (prononcées en araméen) dirent : — Voilà qu’il appelle (le prophète) Élie.", "36": "L’un d’eux courut tremper une éponge dans du vin aigre, la piqua au bout d’un bambou et la présenta à Jésus pour qu’il boive. — Laissez-moi faire, dit-il à ses compagnons ! Voyons si Élie va venir le tirer de là.", "37": "Mais Jésus poussa un grand cri et mourut.", "38": "Au même moment, le grand rideau du temple (qui séparait le lieu saint du lieu très-saint) se déchira en deux, de haut en bas.", "39": "En voyant Jésus mourir ainsi, l’officier romain qui se tenait en face de la croix s’écria : — Cet homme était certainement fils de Dieu !", "40": "Quelques femmes se tenaient à distance et suivaient la scène de loin. Il y avait, entre autres, Marie de Magdala, Marie la mère de Jacques le cadet et de José, ainsi que Salomé.", "41": "C’étaient celles qui l’avaient suivi habituellement et qui l’avaient assisté de leurs services et de leurs biens lorsqu’il était encore en Galilée. Il y en avait encore plusieurs autres qui étaient montées avec lui à Jérusalem.", "42": "Déjà le soir tombait, or c’était le « jour de préparation », c’est-à-dire une veille de sabbat.", "43": "Joseph d’Arimathée était un membre estimé du Conseil supérieur des Juifs. Il vivait, lui aussi, dans l’attente du règne de Dieu. Il prit une décision courageuse et alla trouver Pilate pour lui demander le corps de Jésus.", "44": "Pilate fut surpris d’apprendre que Jésus était déjà mort. Il fit appeler l’officier de service et lui demanda s’il était mort depuis longtemps.", "45": "Celui-ci lui confirma le fait. Pilate ordonna donc que le corps soit mis à la disposition de Joseph.", "46": "Celui-ci, après avoir acheté un linceul, détacha le corps de la croix, l’enveloppa dans le linceul et le déposa dans une tombe taillée en plein roc. Finalement, il roula un bloc de pierre devant l’entrée du tombeau.", "47": "Or, Marie de Magdala et Marie, mère de José, suivaient toute la scène, elles regardaient attentivement l’endroit où on l’avait mis."}, "16": {"1": "Quand le sabbat fut passé, Marie de Magdala, mère de Jacques, et Salomé achetèrent différentes huiles aromatiques pour embaumer le corps de Jésus.", "2": "Il était encore très tôt, le dimanche matin, lorsqu’elles arrivèrent au tombeau. Le soleil venait de se lever.", "3": "En chemin, elles s’étaient demandé les unes aux autres : — Qui nous roulera la pierre qui ferme l’entrée de la tombe ?", "4": "Or, voilà qu’en arrivant, elles s’aperçurent que cette énorme pierre avait été roulée sur le côté.", "5": "Elles pénétrèrent dans le caveau et trouvèrent, assis sur le côté droit, un jeune homme revêtu d’une robe toute blanche. Elles furent saisies de frayeur.", "6": "Mais le jeune homme leur dit : — N’ayez pas peur ! Vous cherchez Jésus de Nazareth, celui qui a été crucifié ? Il est ressuscité, il n’est plus ici. Voici l’endroit où on l’avait déposé.", "7": "Et maintenant, allez dire à ses disciples, aussi à Pierre, qu’il est allé en Galilée, où il vous attend. Vous le verrez là-bas, comme il vous l’a déclaré.", "8": "Elles se précipitèrent hors du tombeau et s’enfuirent en courant, toutes tremblantes d’excitation. Elles étaient si surprises et apeurées qu’elles restèrent muettes de saisissement et ne dirent mot à personne.", "9": "Étant ressuscité à l’aube du dimanche matin, Jésus apparut tout d’abord à Marie de Magdala, dont il avait chassé sept démons.", "10": "Celle-ci courut porter la nouvelle à ceux qui avaient suivi Jésus et qui, à cette heure, étaient encore plongés dans la tristesse et dans les larmes.", "11": "Mais quand ils apprirent que Jésus était vivant et qu’elle venait de le voir, ils refusèrent de la croire.", "12": "Plus tard, il apparut, sous les traits d’un étranger, à deux de ses disciples qui étaient en chemin pour se rendre à un village en pleine campagne.", "13": "Les deux revinrent (à Jérusalem) pour annoncer la nouvelle aux autres disciples, mais ceux-ci n’ajoutèrent pas davantage foi à leur témoignage.", "14": "Finalement, il se montra aux onze eux-mêmes pendant qu’ils étaient en train de manger. Il leur reprocha leur incrédulité et leur dureté de cœur, parce qu’ils avaient refusé de croire ceux qui l’avaient vu vivant après sa résurrection d’entre les morts.", "15": "Et il leur dit : — Allez dans le monde entier, annoncez l’heureuse nouvelle à toute l’humanité.", "16": "Celui qui croira et se fera baptiser sera sauvé, mais celui qui ne croira pas sera condamné.", "17": "Voici les miracles qui marqueront la vie des croyants : en mon nom, ils chasseront des démons, ils parleront des langues nouvelles,", "18": "ils saisiront sans dommage des serpents venimeux, et s’il leur arrive de boire quelque poison mortel, ils n’en subiront aucun mal. Ils imposeront les mains à des malades et les guériront.", "19": "Après leur avoir ainsi parlé, le Seigneur fut enlevé au ciel, où il siège à la droite de Dieu.", "20": "Quant à eux, ils s’en allèrent répandre en tout lieu la Bonne Nouvelle. Le Seigneur travaillait avec eux et confirmait la vérité de leur prédication en l’accompagnant de miracles. :::::"}}}