{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Matthieu", "chapters": {"1": {"1": "Tableau généalogique de Jésus-Christ, de la descendance de David et d’Abraham.", "2": "Abraham eut pour descendant Isaac.\nIsaac eut pour descendant Jacob\nqui devint le père de Juda et de ses frères.", "3": "Par Thamar, Juda eut pour descendants Péretz et Zérah.\nPéretz eut pour descendant Hetsrom.\nHetsrom eut pour descendant Aram.", "4": "Aram eut pour descendant Aminadab,\nAminadab eut pour descendant Nahchôn.\nNahchôn eut pour descendant Salma.", "5": "Par Rahab, Salma eut pour descendant Booz.\nBooz épousa Ruth qui lui donna Obed.", "6": "Obed eut pour descendant Isaï dont le fils fut David. Le roi David, après avoir pris la femme d’Urie, eut d’elle, pour fils, Salomon.", "7": "Salomon eut pour descendant Roboam.\nRoboam eut pour descendant Abiya.\nAbyia eut pour descendant Asa.", "8": "Asa eut pour descendant Josaphat.\nJosaphat eut pour descendant Yoram.\nYoram eut pour descendant Ozias.", "9": "Ozias eut pour descendant Yotham\nqui eut pour descendant Ahaz.\nAhaz eut pour descendant Ezéchias.", "10": "Ezéchias eut pour descendant Manassé.\nManassé eut pour descendant Amôn.\nAmôn eut pour descendant Josias.", "11": "Au temps de la déportation à Babylone, Josias eut pour descendant Yéconia et ses frères.", "12": "Après la déportation à Babylone,\nYéconia eut pour descendant Chéaltiel.\nChéaltiel eut pour descendant Zorobabel.", "13": "Zorobabel eut pour descendant Abioud.\nAbioud eut pour descendant Eliaqim.\nEliaqim eut pour descendant Azor.", "14": "Azor eut pour descendant Sadoq.\nSadoq eut pour descendant Ahim.\nAhim eut pour descendant Elioud.", "15": "Elioud eut pour descendant Eléazar.\nEléazar eut pour descendant Matthan.\nMatthan eut pour descendant Jacob.", "16": "Jacob eut pour descendant Joseph, l’époux de Marie qui donna naissance à Jésus appelé le Christ.", "17": "Il y eut donc en tout quatorze générations d’Abraham à David, quatorze autres de David jusqu’à la déportation à Babylone et, finalement, quatorze encore depuis cette déportation jusqu’au Christ.", "18": "Voici dans quelles circonstances Jésus-Christ vint au monde : Marie, sa mère, étant fiancée à Joseph, se trouva enceinte par la puissance du Saint-Esprit, avant qu’ils n’aient eu de relations conjugales.", "19": "Joseph, son futur mari, était un homme bon et droit. Il ne voulut pas lui faire un affront public et l’exposer à perdre son bon renom. C’est pourquoi il se proposa de rompre discrètement avec elle sans en divulguer la raison.", "20": "Pendant qu’il pesait le pour et le contre de cette éventualité, un ange du Seigneur lui apparut en rêve et lui dit : — Joseph, fils de David, n’hésite pas à accueillir chez toi Marie comme ta femme, car l’enfant qu’elle porte en elle vient de l’Esprit saint.", "21": "Elle donnera naissance à un fils, tu l’appelleras Jésus (c’est-à-dire Sauveur). C’est lui, en effet, qui sauvera son peuple de ses péchés.", "22": "Tout cela arriva pour accomplir la prédiction que le Seigneur avait inspirée au prophète :", "23": "Voici, la jeune fille vierge deviendra mère.\nElle donnera le jour à un fils\nque l’on appellera Emmanuel,\nce qui veut dire « Dieu est avec nous ».", "24": "À son réveil, Joseph fit ce que l’ange du Seigneur lui avait commandé : il reçut chez lui sa fiancée et la prit pour femme.", "25": "Mais il n’eut pas de relations conjugales avec elle avant qu’elle ait mis au monde un fils, auquel il donna le nom de Jésus."}, "2": {"1": "Jésus naquit à Bethléhem en Judée, sous le règne du roi Hérode. Quelque temps après sa naissance, on vit arriver à Jérusalem des mages originaires de l’Orient.", "2": "Ils s’enquéraient partout : — Où est le roi des Juifs qui vient de naître ? Dans le ciel d’Orient, nous avons vu apparaître son étoile et nous sommes accourus pour lui rendre hommage.", "3": "Quand le roi Hérode apprit la nouvelle, il en fut très troublé et, avec lui, tous ceux qui habitaient Jérusalem.", "4": "Il convoqua tous les chefs des prêtres et les interprètes de la loi que comptait son peuple et il leur demanda où devait naître le Messie promis. —", "5": "À Bethléhem en Judée, lui répondirent-ils. Voici, en effet, ce qui a été écrit par le prophète :", "6": "Et toi, Bethléhem, village de la terre de Judée,\ntu n’es certainement pas la cité la plus insignifiante\naux yeux des princes de Juda,\npuisque c’est de toi que sortira le chef\nqui gouvernera Israël mon peuple.", "7": "Là-dessus, Hérode fit appeler secrètement les mages et leur demanda de préciser le moment où l’étoile leur était apparue.", "8": "Puis il les envoya à Bethléhem en disant : — Allez là-bas, renseignez-vous avec précision sur cet enfant, et dès que vous l’aurez découvert, venez me le faire savoir, pour que j’aille, moi aussi, me prosterner devant lui et lui rendre hommage.", "9": "Quand le roi leur eut donné ces instructions, les mages se mirent en route. Et voici que l’étoile qu’ils avaient vue en Orient se mit à les précéder jusqu’à ce qu’elle soit parvenue au-dessus de la maison où se trouvait le petit enfant. Là, elle s’arrêta, immobile.", "10": "En revoyant l’étoile, les mages furent transportés de joie.", "11": "Ils entrèrent dans la maison, virent l’enfant avec Marie, sa mère, et, tombant à genoux, ils se prosternèrent devant lui et l’adorèrent. Puis ils ouvrirent leurs coffrets et lui offrirent en présents de l’or, de l’encens et de la myrrhe.", "12": "La nuit suivante, Dieu les avertit par un rêve de ne pas retourner auprès d’Hérode. Ils regagnèrent donc leur pays par un autre chemin.", "13": "Après leur départ, un ange du Seigneur apparut à Joseph dans un rêve et lui dit : — Lève-toi, prends l’enfant et sa mère, et partez tout de suite en Égypte. Tu y resteras jusqu’à ce que je te dise de revenir, car Hérode ne va pas tarder à faire rechercher l’enfant pour le tuer.", "14": "Joseph se leva donc immédiatement et partit dans la nuit, emmenant l’enfant et sa mère pour se réfugier en Égypte.", "15": "Il y resta jusqu’à la mort d’Hérode. Ainsi s’accomplit ce que le Seigneur avait dit par le prophète (Osée) en ces mots : J’ai rappelé mon fils hors d’Égypte.", "16": "Quand Hérode s’aperçut que les mages avaient déjoué son plan, il devint furieux. Il fit massacrer à Bethléhem, et dans son district tout entier, tous les garçons âgés de deux ans ou moins, car, d’après les indications exactes que lui avaient fournies les mages, l’étoile était apparue durant cette période.", "17": "Ainsi s’accomplit la prédiction de Jérémie, le prophète qui avait annoncé : Un cri de détresse monte de Rama,", "18": "des gémissements et de longs sanglots.\nC’est Rachel qui pleure ses fils, car ils sont morts.\nElle se refuse à toute consolation, car ils ne reviendront plus.", "19": "Après la mort d’Hérode, un ange du Seigneur apparut en rêve à Joseph, en Égypte,", "20": "et lui dit : — Lève-toi, prends avec toi l’enfant et sa mère et retourne avec eux dans le pays d’Israël, car ceux qui voulaient tuer l’enfant sont morts.", "21": "Joseph se mit donc en route, il emmena l’enfant et sa mère et regagna la terre d’Israël.", "22": "Mais lorsqu’il apprit que le fils d’Hérode Archélaüs avait succédé à son père comme roi de Judée, il eut peur de s’installer dans cette contrée. Sur des indications que Dieu lui transmit en songe, il se retira dans la province de Galilée.", "23": "Il alla s’établir dans une ville appelée Nazareth. Il en fut ainsi pour que se réalise cette prédiction des prophètes : On l’appellera le Nazaréen."}, "3": {"1": "En ce temps-là, Jean-Baptiste commença son ministère. Il se mit à prêcher dans le désert de Judée.", "2": "Son message peut se résumer ainsi : — Changez, car le règne des cieux est proche.", "3": "C’est Jean que le prophète Ésaïe a annoncé lorsqu’il dit : On entend la voix de quelqu’un qui crie\nau milieu de la solitude :\nPréparez le chemin pour le Seigneur,\nAplanissez-lui la route,\nFaites-lui des sentiers bien droits.", "4": "Jean portait une tunique en poil de chameau serrée autour de la taille par une ceinture de cuir. Il se nourrissait de sauterelles (séchées) et de miel d’abeilles sauvages.", "5": "On venait à lui de Jérusalem, de la Judée entière et de toutes les contrées riveraines du Jourdain.", "6": "Tous ces gens se faisaient baptiser par lui dans les eaux du Jourdain, en confessant publiquement leurs péchés.", "7": "Un jour, il vit un groupe important de pharisiens et de sadducéens qui voulaient aussi se faire baptiser par lui. Il les apostropha : — Espèces de vipères ! Qui vous a fait croire (qu’en vous faisant baptiser) vous pourriez esquiver (le jugement) imminent de la colère (de Dieu) ?", "8": "Prouvez donc par vos actes que votre changement est réel !", "9": "Ne vous imaginez pas qu’il vous suffit de répéter : « Nous sommes les descendants d’Abraham ». En effet, regardez ces pierres, je vous déclare que Dieu a le pouvoir d’en faire des enfants d’Abraham.", "10": "Attention ! (le temps est court :) la hache est sur le point d’attaquer la racine des arbres. Chaque arbre qui ne produit pas de bon fruit va être coupé et jeté au feu.", "11": "Moi, je vous baptise dans l’eau, en signe de votre changement de vie. Mais quelqu’un va venir après moi, quelqu’un de bien plus puissant que moi, je ne mérite même pas de lui ôter ses sandales. Lui, il vous baptisera dans le Saint-Esprit et le feu.", "12": "Il tient en main sa pelle à vanner pour séparer le grain de la balle, il va nettoyer parfaitement son aire de battage, il amassera le blé dans son grenier. Quant à la balle, elle sera brûlée dans un feu qui ne s’éteindra jamais.", "13": "C’est à cette époque que Jésus parut. Il quitta la Galilée et se rendit auprès de Jean, au Jourdain, pour se faire baptiser par lui.", "14": "Mais celui-ci essaya de le dissuader en lui disant : — C’est moi qui aurais besoin d’être baptisé par toi, et c’est toi qui viens vers moi ?", "15": "Jésus lui répondit : — Accepte, pour le moment, qu’il en soit ainsi. Il est bon que nous accomplissions ainsi tout ce que Dieu demande. Là-dessus, Jean accepta de le baptiser.", "16": "Dès que Jésus eut été baptisé, au moment où il sortit de l’eau, les cieux s’ouvrirent, et il vit l’Esprit de Dieu descendre sous la forme d’une colombe et s’arrêter sur lui.", "17": "En même temps, une voix retentit du ciel, disant : — Voici mon Fils bien-aimé, celui qui fait toute ma joie."}, "4": {"1": "Alors, l’Esprit saint conduisit Jésus dans une contrée solitaire pour qu’il y soit mis à l’épreuve par le diable.", "2": "Après avoir jeûné pendant quarante jours et quarante nuits, il fut tourmenté par la faim.", "3": "Alors, le tentateur s’approcha et lui suggéra ceci : — Si, réellement, tu es le Fils de Dieu, commande à ces pierres de se changer en pains.", "4": "Mais Jésus lui répondit : — Il est écrit : Pour vivre, l’homme n’a pas seulement besoin de pain,\nmais aussi de toute parole que Dieu a prononcée.", "5": "Alors, le diable le transporta dans la cité sainte et le déposa sur la terrasse du temple.", "6": "Puis il lui souffla : — Si tu es réellement le Fils de Dieu, lance-toi dans le vide, car il est écrit : Il ordonnera à ses anges de veiller sur toi.\nIls te porteront dans leurs mains,\npour que ton pied ne se blesse pas\nen heurtant quelque pierre.", "7": "Jésus lui répliqua : — Mais il est aussi écrit : Tu n’essaieras pas de forcer\nla main du Seigneur ton Dieu.", "8": "Une nouvelle fois, le diable l’emmena et le transporta sur une très haute montagne. Là, il fit passer devant ses yeux tous les royaumes du monde ; il en déploya la richesse et la magnificence.", "9": "Puis il lui dit : — Tout cela, je te le donnerai, si tu te mets à genoux devant moi pour m’adorer.", "10": "Cette fois, Jésus l’apostropha : — Va-t’en Satan ! Car il est écrit : C’est devant le Seigneur, ton Dieu, que tu te prosterneras.\nC’est lui seul que tu adoreras et que tu serviras.", "11": "Là-dessus, le diable le quitta. Et voici que des anges s’approchèrent et se mirent à le servir.", "12": "Quand Jésus apprit que Jean avait été arrêté et emprisonné, il regagna la Galilée,", "13": "mais il ne resta pas à Nazareth. Il alla s’établir à Capernaüm, au bord du lac, sur les confins des territoires de Zabulon et de Nephtali.", "14": "Ainsi devait s’accomplir la prédiction du prophète Ésaïe qui avait annoncé :", "15": "Écoute, terre de Zabulon et terre de Nephtali,\nContrée voisine de la mer, pays d’au-delà du Jourdain,\nÔ toi, Galilée des nations païennes :", "16": "Le peuple qui vivait dans les ténèbres\nA vu resplendir une grande lumière.\nEt pour ceux qui habitaient dans le sombre pays,\nSur lequel planait l’ombre de la mort,\nUne aurore s’est levée.", "17": "À partir de ce moment, Jésus se mit à prêcher en public. Le message qu’il proclamait peut se résumer ainsi : — Changez, car le règne des cieux est tout proche.", "18": "Un jour, comme il marche au bord du lac de Galilée, il aperçoit deux frères : Simon (qui s’appellera Pierre) et André, son frère. Ils sont en train de lancer un filet dans le lac, car ce sont des pêcheurs.", "19": "Il les appelle : — Venez avec moi, et je ferai de vous des pêcheurs d’hommes.", "20": "Sur-le-champ, ils abandonnent leurs filets et se joignent à lui.", "21": "Un peu plus loin, il voit deux autres frères : Jacques, fils de Zébédée, et Jean, son frère. Ils sont dans leur barque avec Zébédée, leur père, en train de réparer leurs filets. Jésus les appelle", "22": "et, aussitôt, laissant leur barque et quittant leur père, ils se mettent à le suivre.", "23": "Jésus faisait le tour de toute la Galilée, il enseignait dans les synagogues proclamant la bonne nouvelle du règne (de Dieu) et guérissait ceux qu’il rencontrait de toutes leurs maladies et de leurs infirmités.", "24": "Bientôt, on entendit parler de lui dans toute la Syrie. On venait lui amener tous ceux qui souffraient de maladies diverses : ceux qui étaient sous l’emprise d’un démon, des épileptiques, des paralysés, et il les guérit tous.", "25": "Des foules nombreuses accouraient de la Galilée, de la région des dix villes, de Jérusalem, de la Judée et du pays d’au-delà du Jourdain, et elles le suivaient."}, "5": {"1": "Quand Jésus vit tous ces gens rassemblés autour de lui, il monta sur une colline. Il s’assit, ses disciples se rassemblèrent autour de lui,", "2": "et il se mit à les enseigner. Il commença par leur dire : —", "3": "Heureux ceux qui sont conscients de leur pauvreté spirituelle, car c’est à eux que le royaume des cieux est réservé.", "4": "Heureux ceux qui sont dans l’affliction, car Dieu les consolera.", "5": "Heureux ceux qui sont humbles et doux, ceux qui renoncent à leurs droits, car Dieu leur donnera la terre entière en héritage.", "6": "Heureux ceux qui aspirent de toutes leurs forces à vivre comme Dieu le demande, car ils seront pleinement satisfaits.", "7": "Heureux ceux qui ont un cœur compatissant, sensible à la misère d’autrui, car Dieu aura aussi compassion d’eux.", "8": "Heureux ceux qui sont sincères et droits ; car ils verront Dieu.", "9": "Heureux ceux qui répandent autour d’eux la paix, car Dieu les reconnaîtra pour ses fils.", "10": "Heureux ceux qui sont opprimés pour avoir fait ce que Dieu demande, car le royaume des cieux leur est réservé.", "11": "Heureux serez-vous quand les hommes vous insulteront et vous persécuteront, lorsqu’ils répandront toutes sortes de calomnies sur votre compte, parce que vous êtes mes disciples.", "12": "Oui, réjouissez-vous alors et soyez heureux, parce qu’une récompense magnifique vous attend dans les cieux. Vous êtes dans la lignée de vos devanciers, les prophètes d’autrefois : eux aussi ont été persécutés de la même manière.", "13": "Ce que le sel est pour les aliments, vous l’êtes, vous, pour cette terre. Si le sel devient insipide, avec quoi lui rendra-t-on son pouvoir salant ? Il ne sert plus à rien. Il n’y a qu’à le jeter dehors, où il sera piétiné par les passants.", "14": "Vous êtes la lumière de ce monde. Quand une ville est construite au sommet d’une colline, elle ne saurait échapper aux regards.", "15": "Il en est de même d’une lampe : si on l’allume, ce n’est pas pour la cacher sous une mesure à grains. Au contraire, on la fixe sur son support et on la place le plus haut possible pour qu’elle éclaire tous ceux qui sont dans la maison.", "16": "C’est ainsi que votre lumière devra briller aux yeux de tous, pour que ceux qui vous côtoient remarquent le bien que vous faites et qu’ils en attribuent la gloire à votre Père céleste. —", "17": "Ne vous imaginez pas que je sois venu pour supprimer ce qui est écrit dans la loi ou les prophètes ; je ne suis pas venu pour supprimer, mais pour accomplir.", "18": "Oui, vraiment, je vous l’assure : tant que ciel et terre resteront en place, ni la plus petite lettre de la loi, ni même un point sur un « i » n’en sera supprimé. (Tout le plan de Dieu se réalisera.)", "19": "Par conséquent, si quelqu’un s’affranchit d’un seul de ces commandements – même s’il s’agit du moindre d’entre eux – et s’il apprend aux autres à faire de même, il sera lui-même considéré comme « le moindre » dans le royaume des cieux. Au contraire, celui qui obéira à ces commandements et qui apprendra aux autres à faire de même, sera tenu pour grand dans le royaume des cieux.", "20": "Vous voulez être justes aux yeux de Dieu ? Je vous préviens que si vous n’obéissez pas à la loi mieux que les interprètes de la loi et les pharisiens, vous ne risquez pas d’entrer dans le royaume des cieux. —", "21": "Vous savez bien quels commandements ont été transmis à nos ancêtres : Tu ne commettras pas de meurtre. Si quelqu’un a commis un meurtre, il en répondra devant le tribunal et sera condamné.", "22": "Eh bien, moi, je vous le déclare : celui qui se met en colère contre son frère sera traduit en justice, celui qui lui dit « Espèce d’imbécile ! » mérite de passer devant la Cour suprême et celui qui le traite d’insensé est bon pour l’enfer.", "23": "Si donc tu es en train de te rendre à l’autel pour y présenter ton offrande et que là, soudain, tu te souviennes qu’un frère a quelque chose contre toi,", "24": "laisse ton offrande au pied de l’autel et va d’abord te réconcilier avec ton frère, puis tu reviendras présenter ton offrande.", "25": "Si quelqu’un porte des accusations contre toi, sois conciliant, dépêche-toi de t’arranger à l’amiable avec ton adversaire pendant que tu es encore en chemin avec lui. Une fois que vous serez devant le tribunal, ton adversaire remettra l’affaire entre les mains du juge qui fera appel aux huissiers de justice, et tu te retrouveras en prison.", "26": "Et là, vraiment, je te l’assure : tu n’en sortiras pas avant d’avoir remboursé jusqu’au dernier centime. —", "27": "Vous savez qu’il est dit : Tu ne commettras pas d’adultère.", "28": "Eh bien, moi je vous le déclare : si quelqu’un jette sur une femme un regard chargé de désir, il a déjà commis, dans son cœur, un adultère avec elle.", "29": "Par conséquent, si ton œil droit t’incite à pécher, arrache-le et jette-le au loin, car il vaut mieux pour toi perdre un de tes organes que de voir ton corps entier précipité en enfer.", "30": "Si c’est ta main droite qui te fait tomber dans le péché, coupe-la et jette-la au loin. Il vaut mieux pour toi perdre un de tes membres que de voir tout ton corps jeté en enfer.", "31": "Il a aussi été dit : Si quelqu’un veut répudier sa femme, il doit lui signifier le divorce par une déclaration écrite.", "32": "Eh bien, moi je vous dis : celui qui renvoie sa femme – sauf en cas d’immoralité sexuelle – l’expose à devenir adultère, et celui qui épouse une femme divorcée, commet lui-même un adultère. —", "33": "Vous avez encore appris ce que l’on disait à nos ancêtres : Tu ne manqueras pas à tes promesses, ce que tu as promis avec serment devant le Seigneur, tu l’accompliras.", "34": "Eh bien, moi je vous demande de ne pas faire de serment du tout. Ne dites pas : « Je le jure par le ciel », car le ciel, c’est le trône de Dieu.", "35": "Ou : « J’en prends la terre à témoin », car elle est l’escabeau où Dieu pose ses pieds. Ou encore : « Je le jure par Jérusalem », car elle est la cité du Roi suprême.", "36": "Ne dites pas davantage : « Je le jure sur ma tête », car vous n’êtes même pas capables d’y faire pousser un seul cheveu blanc ou noir à volonté.", "37": "Dites simplement « Oui » si c’est oui, « Non » si c’est non. Tous ces serments qu’on y ajoute viennent du diable. —", "38": "Vous avez appris qu’il a été dit : Un œil pour un œil, une dent pour une dent.", "39": "Eh bien, moi je vous demande ceci : n’opposez pas de résistance à celui qui vous veut du mal. Au contraire, si quelqu’un te gifle sur la joue droite, présente-lui aussi l’autre.", "40": "Si quelqu’un veut te faire un procès pour avoir ta chemise, ne l’empêche pas de prendre ton vêtement.", "41": "Et si quelqu’un vient te réquisitionner pour t’obliger à lui porter un fardeau sur un kilomètre, porte-le sur deux kilomètres avec lui.", "42": "Donne à celui qui te demande, ne tourne pas le dos à celui qui veut t’emprunter quelque chose.", "43": "Vous avez appris qu’il a été dit : Tu témoigneras de l’amour à ton ami et tu auras de la haine pour ton ennemi.", "44": "Eh bien, moi je vous le dis : témoignez de l’amour à vos ennemis et priez pour ceux qui vous poursuivent de leur haine.", "45": "Ainsi vous vous comporterez vraiment comme les enfants de votre Père céleste, car lui, il fait luire son soleil sur les méchants aussi bien que sur les bons, et il accorde sa pluie à ceux qui font sa volonté comme à ceux qui ne la font pas.", "46": "Si vous aimez seulement ceux qui vous aiment, allez-vous prétendre à une récompense pour cela ? Les truands eux-mêmes n’en font-ils pas autant ?", "47": "Et si vous réservez votre bon accueil aux gens de votre milieu, si vous êtes seulement aimables avec vos amis, que faites-vous là d’extraordinaire ? Est-ce que les gens de tous les pays n’agissent pas de même ?", "48": "Vous donc, soyez parfaits tout comme votre Père céleste est parfait."}, "6": {"1": "— Prenez bien garde de ne pas accomplir devant les gens, pour vous faire remarquer par eux, ce que vous faites pour obéir à Dieu. Vous passeriez à côté de la récompense de votre Père céleste.", "2": "Si donc tu donnes quelque chose aux pauvres, ne va pas le claironner partout. Ce sont les hypocrites qui agissent ainsi dans les synagogues et dans les rues, pour que les autres chantent leurs louanges. Oui, vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue.", "3": "Quant à toi, si tu veux donner quelque chose aux pauvres, que ta main gauche ne sache pas ce que fait ta main droite.", "4": "Qu’ainsi ton aumône se fasse en secret ; et ton Père, qui voit dans le secret, te le revaudra.", "5": "Et quand vous priez, n’imitez pas ces hypocrites qui aiment à se mettre bien en vue pour faire leur prière dans les synagogues et aux carrefours des rues. Ils tiennent à se faire remarquer par tout le monde. Vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue !", "6": "Mais toi, quand tu veux prier, va dans ta pièce la plus retirée, verrouille ta porte et adresse ta prière à ton Père. Il est là, présent dans ce lieu secret, et comme il voit ce qui se fait en secret, il te le revaudra.", "7": "Dans vos prières, ne rabâchez pas des tas de paroles, à la manière des gens de tous les pays. Ceux-ci s’imaginent qu’à force de paroles, ils se feront exaucer.", "8": "Ne faites pas comme eux. Après tout, Dieu est votre Père, il sait ce qu’il vous faut, bien avant que vous le lui demandiez. —", "9": "Vous autres, priez donc simplement ainsi : Notre Père qui es dans les cieux,\nQue tu sois reconnu pour Dieu\net que ta volonté soit faite.", "10": "Que ton règne s’établisse\net que tout cela s’accomplisse\nsur la terre, comme au ciel.", "11": "Donne-nous aujourd’hui la nourriture\ndont nous avons besoin.", "12": "Pardonne-nous nos torts envers toi,\ncomme nous avons nous-mêmes pardonné\nà ceux qui avaient des torts envers nous.", "13": "Garde-nous de céder à la tentation,\nmais au contraire, délivre-nous du tentateur.\nCar c’est à toi qu’appartiennent pour toujours\nle règne, la puissance et la gloire.", "14": "En effet, si vous pardonnez aux autres le mal qu’ils vous ont fait, votre Père céleste vous pardonnera aussi vos manquements envers lui.", "15": "Mais si vous ne pardonnez pas aux hommes, votre Père ne vous pardonnera pas non plus vos fautes. —", "16": "Chaque fois que vous jeûnez, ne prenez pas, comme ces hypocrites, une mine sombre et accablée. Pour bien montrer à tout le monde qu’ils jeûnent, ils se composent des visages défaits et se donnent des airs exténués. Vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue !", "17": "Toi, au contraire, si tu veux jeûner, parfume tes cheveux et lave ton visage à grande eau", "18": "pour que personne ne se rende compte que tu es en train de jeûner. Que ce soit un secret entre toi et ton Père qui est là, dans ce lieu caché. Alors, ton Père, qui voit tout ce qui se fait en secret, te le revaudra. —", "19": "Ne vous amassez pas des richesses dans ce monde où elles sont à la merci de la rouille, des mites qui rongent, ou des cambrioleurs qui percent les murs et dérobent.", "20": "Amassez-vous plutôt des trésors dans le ciel, où il n’y a ni rouille, ni mites qui rongent, ni cambrioleurs qui percent les murs et dérobent.", "21": "Car là où est ton trésor, là sera aussi ton cœur.", "22": "Les yeux sont comme une lampe pour le corps. Si donc tes yeux sont en bon état, ton corps entier jouira de la lumière.", "23": "Mais s’ils sont malades, tout ton corps sera plongé dans les ténèbres. Si donc ta lumière intérieure n’est qu’obscurité, dans quelles profondes ténèbres tu te trouveras !", "24": "Personne ne peut travailler en même temps au service de deux maîtres. En effet, ou bien il détestera l’un et aimera l’autre, ou bien il sera entièrement dévoué au premier et méprisera le second. Vous ne pouvez servir en même temps Dieu et l’Argent. —", "25": "Voilà pourquoi je vous dis : ne vous tracassez pas sans cesse en vous demandant avec inquiétude : « Qu’allons-nous manger pour vivre ? Qu’allons-nous mettre pour être habillés ? » La vie ne vaut-elle pas bien plus que la nourriture ? Et le corps ne vaut-il pas bien plus que les habits ?", "26": "Voyez ces oiseaux qui volent dans les airs, jamais ils ne se préoccupent de semer ou de moissonner, ils n’amassent pas de provisions dans des greniers, et pourtant, votre Père céleste pourvoit à leur nourriture. N’avez-vous pas bien plus de valeur à ses yeux ?", "27": "D’ailleurs, qui de vous peut, à force de soucis, prolonger son existence – ne fût-ce que de quelques minutes ?", "28": "Quant aux vêtements, pourquoi vous mettriez-vous en peine à leur sujet ? Observez les anémones sauvages ! Regardez comment se forment leurs fleurs : elles poussent sans se fatiguer à filer de la laine ou à tisser des habits.", "29": "Et pourtant, je vous assure que le roi Salomon lui-même, malgré toute sa gloire, n’a jamais été aussi bien vêtu que l’une de ces fleurs !", "30": "Si Dieu habille avec tant d’élégance la petite plante champêtre qui est là aujourd’hui et demain déjà sera jetée au feu, à combien plus forte raison s’occupera-t-il de votre habillement. Ah ! votre foi est encore bien petite !", "31": "Bannissez donc toute inquiétude et ne dites pas : « Que mangerons-nous ? », ou : « Que boirons-nous ? Avec quoi nous habillerons-nous ? »", "32": "Ce sont les gens de ce monde qui ont sans cesse de tels soucis. Mais vous, vous avez au ciel un Père qui sait bien que vous avez besoin de tout cela.", "33": "Préoccupez-vous donc en premier lieu du règne de Dieu et de ce qui est juste à ses yeux. Alors, tout le reste vous sera donné par-dessus le marché.", "34": "Ne vous mettez pas en souci pour le lendemain ; il vous apportera ses propres soucis – et ses solutions. À chaque jour, sa peine. Vous avez suffisamment à porter avec celle d’aujourd’hui."}, "7": {"1": "— Ne vous posez pas en juges d’autrui, pour ne pas être mis vous-mêmes en jugement.", "2": "Car Dieu vous jugera vous-mêmes de la manière dont vous aurez jugé votre prochain, et il vous appliquera la mesure dont vous vous serez servis pour le mesurer.", "3": "Pourquoi concentres-tu tes regards sur la poussière de sciure que tu as remarquée dans l’œil de ton frère… alors que tu ne te rends pas compte qu’il y a une grosse poutre dans le tien ?", "4": "Comment oses-tu dire à ton frère : « Cher frère, viens que je t’enlève cette sciure dans ton œil », quand tu ne remarques même pas la poutre qui est dans le tien ?", "5": "Hypocrite, va ! Commence donc par retirer la poutre de ton œil ! Alors, tu y verras assez clair pour ôter la sciure de l’œil de ton frère.", "6": "Gardez-vous de donner aux chiens ce qui est sacré et ne jetez pas vos perles devant les cochons, ils risquent de les piétiner avec leurs pattes, et les chiens de se retourner contre vous pour vous déchirer. —", "7": "Demandez, continuez à demander, et vous recevrez. Cherchez, persévérez dans votre recherche, et vous trouverez. Frappez, insistez, et la porte vous sera ouverte.", "8": "Car, toujours, celui qui demande finit par recevoir, celui qui cherche finit par trouver et à celui qui frappe avec insistance, la porte est ouverte.", "9": "Plusieurs d’entre vous sont pères. Lequel serait capable de donner un caillou à son fils quand il lui demande du pain ?", "10": "Ou bien, s’il lui demande un poisson, lui donnera-t-il un serpent ?", "11": "Si donc, tout mauvais que vous êtes, vous savez néanmoins donner à vos enfants ce qui est bon pour eux, à plus forte raison votre Père céleste donnera-t-il de bonnes choses à ceux qui les lui demandent.", "12": "Tout ce que vous seriez heureux que les autres fassent pour vous, faites-le vous-mêmes pour eux : cela résume tout l’enseignement de la loi et des prophètes. —", "13": "Entrez par la porte étroite. En effet, large est la porte, spacieuse et facile est la route qui mène là où l’homme sera irrémédiablement perdu. Nombreux, hélas, sont ceux qui s’y engagent !", "14": "Mais, qu’elle est étroite, la porte qui donne accès à la vie, qu’il est difficile, le sentier qui y mène et qu’ils sont peu nombreux ceux qui les trouvent !", "15": "Attention ! méfiez-vous de ceux qui prétendent faussement parler au nom de Dieu. Lorsqu’ils vous abordent, ils se font doux comme des agneaux, mais en réalité, ce sont des loups féroces en quête de proies.", "16": "Comment les reconnaître ? Aux résultats de leurs actes. Est-ce que vous allez cueillir du raisin aux buissons d’épines, ou récolter des figues sur des ronces ?", "17": "Ainsi, tout arbre sain porte de bons fruits, tandis qu’un arbre malade produit de mauvais fruits.", "18": "Il est impossible qu’un arbre sain porte de mauvais fruits ou qu’un arbre malade produise de bons fruits.", "19": "Tout arbre qui ne donne pas de bons fruits est arraché et jeté au feu.", "20": "Ainsi donc, c’est d’après leurs fruits que vous pourrez juger (les serviteurs de Dieu).", "21": "Pour entrer dans le royaume des cieux, il ne suffit pas de me dire : « Seigneur ! Seigneur ! », il faut accomplir la volonté de mon Père céleste.", "22": "Au jour du jugement, nombreux seront ceux qui me diront : « Seigneur ! Seigneur ! Nous avons annoncé le message de Dieu en ton nom. Nous avons chassé des démons en ton nom, nous avons fait beaucoup de miracles en ton nom, n’est-ce pas ? »", "23": "Et cependant, il me faudra leur déclarer formellement : « Je ne vous ai jamais connus ! Vos actes sont mauvais, ils sont contraires à la loi de Dieu ! Allez-vous-en ! » —", "24": "C’est pourquoi, celui qui entend ce que je viens de vous dire et qui agit en conséquence, ressemble à un homme sensé qui a bâti sa maison sur un soubassement rocheux.", "25": "Qu’il pleuve à verse, que les fleuves débordent, que la tempête souffle avec violence et que tous ces éléments se déchaînent contre cette maison, elle reste debout, inébranlable, car ses fondations reposent sur le roc.", "26": "Par contre, celui qui aura écouté mes paroles sans faire ce que je dis, ressemble à un homme assez fou pour construire sa maison sur le sable.", "27": "S’il pleut à verse, si les fleuves débordent, si la tempête souffle avec violence et si tous ces éléments se déchaînent contre cette maison, voilà qu’elle s’effondre : il ne reste qu’un grand tas de ruines.", "28": "Quand Jésus eut fini de parler, les foules étaient profondément impressionnées par son enseignement.", "29": "En effet, ses paroles avaient un accent d’autorité tout autre que celles de leurs interprètes de la loi."}, "8": {"1": "Quand Jésus descendit de la montagne, une foule nombreuse le suivit.", "2": "Un lépreux s’approcha et vint se prosterner devant lui en disant : — Seigneur, si tu le veux, tu peux me guérir et me rendre pur.", "3": "Jésus avança la main et le toucha en disant : — Oui, je le veux, sois purifié. À l’instant même, sa lèpre disparut.", "4": "Attention ! lui dit Jésus, ne parle à personne de ce qui t’est arrivé, mais va te faire examiner par l’un des prêtres et apporte l’offrande prescrite par Moïse. Cela leur servira de témoignage.", "5": "Au moment où Jésus entrait à Capernaüm, un officier romain l’aborda et le supplia : —", "6": "Seigneur, mon serviteur est couché chez moi, il est atteint de paralysie et souffre terriblement. —", "7": "Je viendrai, lui répondit Jésus, et je le guérirai. —", "8": "Seigneur, dit alors l’officier, je ne suis pas qualifié pour te recevoir dans ma maison, mais tu n’as qu’à dire un mot et mon serviteur sera guéri.", "9": "Car moi-même, je ne suis qu’un officier subalterne, mais j’ai des soldats sous mes ordres et quand je dis à l’un : « Va ! », je sais qu’il ira. Quand je commande à un autre : « Viens ! », il vient. Quand je demande à mon esclave : « Fais ceci ! », il le fait.", "10": "En l’entendant parler ainsi, Jésus ne put cacher son admiration et, s’adressant à ceux qui le suivaient, il dit : — Vraiment, je vous l’assure : dans tout Israël, je n’ai encore trouvé une telle foi chez personne.", "11": "Ainsi, je vous le déclare : des gens viendront en foule de l’Est et de l’Ouest et prendront place à table auprès d’Abraham, d’Isaac et de Jacob, au grand festin dans le royaume des cieux.", "12": "Quant à ceux qui devaient hériter du royaume, ils seront jetés dans les ténèbres du dehors. C’est là qu’il y aura des lamentations et d’amers regrets.", "13": "Puis Jésus dit à l’officier : — Va, tu peux rentrer chez toi, et que tout ce que tu attends dans ta foi s’accomplisse pour toi. Et, à l’heure même, son serviteur se trouva guéri.", "14": "Jésus se rendit alors chez Pierre. Lorsqu’il fut arrivé dans sa maison, il trouva sa belle-mère alitée avec une forte fièvre. Quand il la vit ainsi,", "15": "il lui prit la main, et la fièvre la quitta, de sorte qu’elle se leva et se mit à les servir.", "16": "À la tombée de la nuit, on vint lui amener beaucoup de gens qui étaient sous l’emprise de démons et, d’un seul mot, il chassa ces mauvais esprits. Il guérit aussi tous les malades.", "17": "Ainsi se réalisait cette prédiction du prophète Ésaïe : Il s’est lui-même chargé de nos infirmités\net il a porté nos maladies.", "18": "Lorsque Jésus se vit entouré et débordé d’une foule nombreuse, il donna ordre à ses disciples de passer sur l’autre rive du lac.", "19": "À ce moment, un interprète de la loi s’approcha et lui dit : — Maître, je suis prêt à te suivre partout où tu iras.", "20": "Jésus lui répondit : — Les renards ont leurs tanières et les oiseaux du ciel leurs nids, mais le Fils de l’homme n’a pas un endroit à lui où il pourrait reposer la tête. —", "21": "Seigneur, lui dit un autre qui voulait devenir son disciple, permets-moi d’abord d’aller enterrer mon père.", "22": "Mais Jésus lui répondit : — Viens avec moi et laisse à ceux qui sont (spirituellement) morts le soin d’enterrer leurs morts.", "23": "Il monta dans une barque, accompagné de ses disciples.", "24": "Tout à coup, une tornade se déchaîna sur le lac, les eaux devinrent si agitées que la barque allait être submergée par les vagues. Pendant ce temps, Jésus dormait.", "25": "Les disciples se précipitèrent vers lui et le réveillèrent en disant : — Au secours, Seigneur, nous sommes perdus ! —", "26": "Pourquoi êtes-vous si effrayés ? leur demanda-t-il. Ah ! votre foi est encore bien petite ! Il se leva alors, et lança aux vents et à la mer un ordre absolu. Immédiatement, ce fut le calme total.", "27": "Saisis d’admiration, les assistants s’interrogeaient : — Quel est donc cet homme pour que même les vents et la mer lui obéissent ?", "28": "Quand il fut arrivé sur l’autre rive du lac, dans la région de Gadara, il vit accourir vers lui deux hommes qui étaient sous l’emprise de démons. Ils vivaient dans les caveaux du cimetière. Ils étaient si méchants et si dangereux que personne n’osait plus passer par ce chemin.", "29": "Soudain, ils se mirent à hurler : — Qu’est-ce que tu nous veux, Fils de Dieu ? Pourquoi te mêles-tu de nos affaires ? Laisse-nous en paix ! Tu viens avant le temps pour nous tourmenter.", "30": "Or, non loin de là, un grand troupeau de cochons était en train de paître.", "31": "Les démons supplièrent Jésus : — Si tu veux nous expulser, permets-nous, au moins, d’aller dans ce troupeau de cochons. —", "32": "Soit, leur dit-il. Allez ! Aussitôt, les démons sortirent du corps de ces deux hommes pour entrer dans les cochons. Et voilà que tout le troupeau s’élança sur les pentes abruptes et, dans une course folle, se précipita dans le lac où toutes les bêtes se noyèrent.", "33": "Leurs gardiens s’enfuirent, ils coururent à la ville et allèrent raconter tout ce qui s’était passé, en particulier comment les deux hommes avaient été guéris. Là-dessus, tous les habitants de la ville se rendirent auprès de Jésus et, dès qu’ils le virent, ils le supplièrent de quitter leur contrée.", "": ""}, "9": {"1": "Jésus remonta dans une barque et traversa le lac pour se rendre dans « sa ville » (Capernaüm).", "2": "Alors, on lui présenta un homme paralysé, couché sur une civière. En voyant la confiance de ces gens qui s’adressaient à lui, Jésus dit au paralysé : — Prends courage, mon fils, tes péchés te sont pardonnés.", "3": "Là-dessus, quelques interprètes de la loi pensèrent intérieurement : « Cet homme insulte Dieu ! »", "4": "Mais Jésus, lisant ce qui se passait en eux, leur dit : — Pourquoi ouvrez-vous vos cœurs à ces mauvaises pensées ?", "5": "Qu’est-ce qui est plus facile à dire : « Tes péchés te sont pardonnés » ou : « Lève-toi et marche » ?", "6": "Eh bien, sachez que le Fils de l’homme a les pleins pouvoirs sur la terre pour accorder le pardon des péchés. C’est pourquoi, poursuivit-il en s’adressant au paralytique, lève-toi, prends ta civière et rentre chez toi.", "7": "Le paralysé sauta sur ses pieds et s’en alla chez lui.", "8": "En voyant cela, les foules présentes furent saisies d’une sainte frayeur et se mirent à louer Dieu de ce qu’il ait donné un tel pouvoir aux hommes.", "9": "En partant de là, Jésus vit, en passant, un homme assis au bureau du péage. Son nom était Matthieu. Il lui dit : — Viens avec moi ! Matthieu se leva et le suivit.", "10": "Un peu plus tard, Jésus était invité à dîner chez lui. Beaucoup de collecteurs de taxes et de gens aux mœurs douteuses étaient venus se mettre à table avec lui et ses disciples.", "11": "En voyant cela, les pharisiens interpellèrent ses disciples : — Comment votre maître peut-il s’attabler de la sorte avec des escrocs et des gens sans foi ni loi ?", "12": "Mais Jésus, qui les avait entendus, leur dit : — Ceux qui sont en bonne santé peuvent se passer de médecin, mais les malades en ont besoin.", "13": "Allez donc chez vous et réfléchissez sur le sens de cette parole : Ce qui me fait plaisir, c’est l’amour que vous aurez les uns envers les autres, et non pas que vous m’offriez des sacrifices d’animaux. Car je ne suis pas venu appeler les gens vertueux et respectables, mais ceux qui vivent dans le péché.", "14": "Alors, les disciples de Jean abordèrent Jésus et lui demandèrent : — Comment se fait-il que tes disciples ne jeûnent jamais, alors que nous, tout comme les pharisiens, nous respectons les jeûnes (réglementaires) ?", "15": "Il leur répondit : — Pensez-vous que les invités d’une noce puissent être tristes tant que le marié est avec eux ? Le temps viendra bien assez tôt où celui-ci leur sera enlevé. Ce sera pour eux le moment de jeûner.", "16": "Personne ne va raccommoder un vieux manteau en y recousant un morceau d’étoffe neuve et non foulée. Sinon, la pièce rajoutée, en se rétrécissant, tire sur la vieille étoffe et arrache une partie du vieux manteau : finalement, la déchirure serait pire qu’avant.", "17": "On ne verse pas non plus du vin nouveau qui fermente encore dans de vieilles outres, sinon le vin nouveau les fait éclater. Il se répand et les outres sont perdues. Non, pour du vin nouveau, il faut des outres neuves. Ainsi, le vin et les outres se conservent.", "18": "Pendant que Jésus leur disait cela, le chef d’une synagogue s’approcha de lui, se jeta à ses pieds et lui dit : — Ma fille vient de mourir à l’instant, mais viens lui imposer les mains, et elle revivra.", "19": "Jésus se mit aussitôt en route et le suivit avec ses disciples.", "20": "À ce moment, une femme souffrant d’hémorragies depuis douze ans, s’approcha de lui par derrière et effleura de ses doigts la frange de son vêtement.", "21": "Elle s’était dit : « Si seulement j’arrive à toucher son vêtement, je serai sauvée ».", "22": "Jésus se retourna et, quand il l’aperçut, il lui dit : — Prends courage, ma fille, ta foi en moi t’a sauvée. À l’instant même, la femme se trouva guérie.", "23": "Lorsque Jésus arriva à la maison du chef de la synagogue, il vit là des musiciens funèbres avec leurs flûtes et toute une foule qui s’agitait et se lamentait à grand bruit.", "24": "Alors, il leur commanda : — Retirez-vous d’ici, cette fillette n’est pas morte, elle n’est qu’endormie. Mais eux se moquaient de lui.", "25": "Alors, il fit mettre tout le monde dehors et entra dans la chambre. Il prit la fillette par la main, elle se réveilla et se leva.", "26": "La nouvelle de ce qui s’était passé fit le tour de toute la contrée.", "27": "Lorsque Jésus partit de là, deux aveugles se mirent à le suivre en criant : — Fils de David, aie pitié de nous !", "28": "Lorsqu’il fut arrivé vers la maison, les aveugles s’approchèrent de lui. Il leur dit : — Croyez-vous que j’aie le pouvoir de faire ce que vous me demandez ? — Oui, Seigneur, lui répondirent-ils.", "29": "Alors, Jésus leur toucha les yeux en disant : — Qu’il soit fait selon ce que vous avez cru !", "30": "Aussitôt leurs yeux s’ouvrirent. Jésus ajouta d’un ton sévère : — Attention, veillez à ce que personne n’apprenne la chose.", "31": "Mais dès qu’ils furent partis, ils se mirent à raconter dans toute cette région ce que Jésus avait fait.", "32": "À peine étaient-ils sortis qu’on lui amena un homme qu’un démon rendait muet.", "33": "Dès que le démon fut chassé, le muet se mit à parler et les foules émerveillées s’écriaient : — Jamais l’on n’a rien vu de pareil en Israël !", "34": "Mais les pharisiens, eux, prétendaient : — S’il peut chasser des démons, c’est parce qu’il est de connivence avec leur chef.", "35": "Jésus parcourait toutes les villes et tous les villages, il enseignait dans les synagogues, proclamait la bonne nouvelle du règne de Dieu et guérissait toutes sortes de maladies et d’infirmités.", "36": "En voyant les foules, il était bouleversé : une profonde pitié s’emparait de lui, car elles étaient comme des brebis abandonnées n’ayant pas de bergers, déprimées, harassées et abattues.", "37": "Alors, il dit à ses disciples : — Quelle moisson abondante et si peu d’ouvriers pour la rentrer ! Demandez donc au Seigneur à qui appartiennent le champ et la moisson, qu’il envoie des ouvriers pour rentrer sa récolte.", "": ""}, "10": {"1": "Jésus appela ses douze disciples et leur conféra l’autorité sur les mauvais esprits avec le pouvoir de les expulser. Il leur donna aussi la puissance de guérir toute maladie et toute infirmité.", "2": "Voici les noms des douze apôtres : le premier, Simon appelé Pierre et André son frère ; Jacques, fils de Zébédée, et Jean son frère ;", "3": "Philippe et Barthélémy ; Thomas et Matthieu, le collecteur d’impôts ; Jacques, fils d’Alphée et Thaddée ;", "4": "Simon le zélé et Judas de Kérioth, celui qui allait trahir Jésus.", "5": "Ce sont ces douze disciples que Jésus envoya comme ses messagers, après leur avoir fait les recommandations suivantes : — N’allez pas dans les autres pays et n’entrez pas dans les villes de la Samarie.", "6": "Rendez-vous plutôt auprès des brebis perdues du peuple d’Israël.", "7": "Partout où vous passerez, annoncez que le règne des cieux est proche.", "8": "Guérissez les malades, ressuscitez les morts, rendez purs les lépreux, expulsez les démons. Vous avez reçu gratuitement, donnez gratuitement.", "9": "Ne prenez avec vous ni or, ni argent, ni petite monnaie.", "10": "N’emportez ni sac de voyage, ni vêtement de rechange, ni bâton, car celui qui travaille a droit à tout ce qui lui est nécessaire pour vivre.", "11": "Chaque fois que vous arriverez dans une ville ou un village, faites-vous indiquer quelqu’un d’honorable qui soit prêt à vous recevoir et restez chez lui jusqu’à ce que vous quittiez l’endroit.", "12": "En franchissant le seuil de la maison, prononcez la salutation habituelle, à savoir : « Que la paix repose sur cette demeure ».", "13": "Si elle en est digne, votre vœu de bénédiction s’accomplira, et la paix descendra sur elle. Sinon, que votre souhait de paix revienne vers vous.", "14": "Si l’on ne veut pas vous accueillir ou écouter vos paroles, quittez cette maison ou cette ville en secouant la poussière attachée à vos pieds.", "15": "Vraiment, je vous l’assure : au jour du jugement, les villes de Sodome et de Gomorrhe seront traitées avec moins de rigueur que les habitants de cette ville-là. —", "16": "Rappelez-vous que je vous envoie comme des brebis au milieu des loups. Que votre devise soit la suivante : « Prudents comme des serpents et candides comme des colombes ».", "17": "Soyez sur vos gardes ! Ne vous fiez pas aux hommes, car ils vous traîneront devant les tribunaux et vous feront fouetter dans leurs synagogues.", "18": "À cause de moi, vous serez cités devant des gouverneurs et des souverains pour qu’ils puissent entendre votre témoignage aussi bien que les gens des autres pays.", "19": "Lorsqu’on vous fera ainsi comparaître devant les autorités, ne vous inquiétez pas d’avance au sujet du contenu ou de la forme de votre plaidoyer : ce que vous devrez dire vous sera inspiré au moment même.", "20": "En effet, ce n’est pas vous qui parlerez à ce moment-là, ce sera l’Esprit même de votre Père qui parlera par votre bouche.", "21": "Le frère dénoncera son propre frère pour le faire condamner à mort, et le père livrera son enfant. Des enfants se dresseront contre leurs parents et les accuseront pour les faire condamner à mort.", "22": "Oui, parce que vous porterez mon nom, tout le monde vous haïra. Mais celui qui tiendra bon jusqu’au bout, celui-là sera sauvé.", "23": "Si l’on vous persécute dans telle ville, fuyez dans une autre ; vraiment, je vous l’assure : vous n’achèverez pas le tour de toutes les villes d’Israël avant que le Fils de l’homme ne vienne.", "24": "Le disciple ne doit pas s’attendre à un meilleur sort que celui qui l’enseigne, et le serviteur n’est pas plus grand que son maître.", "25": "Il suffit au disciple d’égaler celui qui l’enseigne et au serviteur d’être mis sur le même plan que son maître. S’ils ont qualifié le maître de la maison de « chef des démons », à plus forte raison vont-ils le faire pour ceux qui font partie de cette maison.", "26": "N’ayez donc pas peur de ces gens-là ! Car tout ce qui se fait sous le voile du secret sera dévoilé au grand jour, et tout ce qui reste caché pour le moment finira par être connu.", "27": "Ce que je vous dis entre nous, dans l’ombre, répétez-le ouvertement en plein jour. Ce qu’on vous chuchote dans le creux de l’oreille, proclamez-le du haut des toits en terrasses. —", "28": "Ne tremblez donc pas devant ceux qui peuvent tuer le corps, mais qui n’ont pas le pouvoir de faire mourir l’âme. Craignez plutôt celui qui peut vous faire périr corps et âme dans l’enfer.", "29": "On vend bien une paire de moineaux pour quelques centimes, n’est-ce pas ? Pourtant, pas un seul d’entre eux ne tombe à terre à l’insu de votre Père et sans qu’il le permette.", "30": "Quant à vous, sachez que même les cheveux de votre tête sont tous comptés.", "31": "N’ayez donc aucune crainte : vous avez bien plus de valeur que toute une volée de moineaux.", "32": "C’est pourquoi, celui qui se déclarera publiquement pour moi, je me déclarerai aussi pour lui devant mon Père céleste.", "33": "Mais celui qui m’aura renié devant les hommes, je le renierai à mon tour devant mon Père céleste.", "34": "N’allez pas croire que je sois venu apporter la tranquillité sur la terre : ma mission n’est pas d’apporter la tranquillité, mais la lutte.", "35": "Oui, je suis venu mettre en opposition le fils et son père, la fille et sa mère, la belle-fille et sa belle-mère :", "36": "on aura pour ennemis ceux de sa propre famille.", "37": "Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi. Celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi.", "38": "Et celui qui ne se charge pas de sa croix pour me suivre n’est pas digne de moi.", "39": "Celui qui s’accroche à sa vie pour la sauver à tout prix, la perdra ; celui qui la perd à cause de moi, la sauvera.", "40": "Si quelqu’un vous accueille, c’est moi qu’il accueille. Or celui qui m’accueille, accueille, en fait, celui qui m’a envoyé.", "41": "Celui qui accueille un messager de Dieu (parce qu’il est un messager de Dieu) recevra la même récompense que le messager divin lui-même.", "42": "Et celui qui accueille un croyant (précisément parce que c’est un croyant) aura la même récompense que le croyant lui-même. Vraiment, je vous l’assure : celui qui aura donné à boire ne serait-ce qu’un verre d’eau fraîche au plus insignifiant de mes disciples, précisément parce qu’il est mon disciple, celui-là ne sera pas oublié lorsqu’on distribuera les récompenses."}, "11": {"1": "Quand Jésus eut achevé de donner ces instructions aux douze disciples, il partit de là pour aller enseigner et prêcher dans différentes localités de la région.", "2": "Lorsque, du fond de sa prison, Jean apprit tout ce que faisait le Christ, il envoya vers lui deux de ses disciples pour lui demander : —", "3": "Es-tu le Messie promis ou bien devons-nous en attendre un autre ?", "4": "Pour toute réponse, Jésus leur dit : — Retournez auprès de Jean et racontez-lui ce que vous êtes en train d’entendre et de voir :", "5": "les aveugles recouvrent la vue, les boiteux marchent droit, les lépreux sont purifiés, les sourds entendent, les morts reviennent à la vie. La Bonne Nouvelle est annoncée aux pauvres.", "6": "Heureux celui qui ne perdra pas confiance en moi.", "7": "Tandis que les envoyés s’éloignaient, Jésus se mit à parler de Jean à la foule : — Pourquoi êtes-vous allés au désert ? leur demanda-t-il. Qu’est-ce que vous avez vu ? Un roseau, ballotté çà et là par le vent ? Certainement pas !", "8": "Mais alors, pourquoi y êtes-vous allés ? Pour voir un homme habillé avec élégance ? Généralement, ceux qui portent des habits somptueux et de fines étoffes vivent dans les palais royaux.", "9": "Alors, pourquoi donc êtes-vous sortis au désert ? Était-ce pour voir un prophète ? Oui. Et même plus qu’un prophète, c’est moi qui vous le dis.", "10": "Car Jean est celui dont il est écrit dans la Bible : Je vais envoyer mon messager\npour être ton précurseur,\npour te préparer le chemin.", "11": "Vraiment, je vous l’assure : parmi les hommes qui ont été enfantés ici-bas, Jean est le plus grand de tous, et pourtant, le plus humble dans le royaume des cieux lui est supérieur.", "12": "Depuis l’époque où Jean-Baptiste a paru jusqu’à cette heure, le royaume des cieux a été violemment combattu, des hommes violents ont essayé de s’en emparer de force et l’ont saccagé.", "13": "Tous les prophètes, aussi bien que la loi, l’ont prophétisé.", "14": "Et, que vous le croyiez ou non, c’est lui, cet Élie qui doit revenir.", "15": "Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire. —", "16": "À qui donc pourrais-je comparer les hommes de notre temps ? À qui ressemblent-ils ? Ils sont comme ces gamins assis sur la place du marché qui crient à leurs camarades :", "17": "Quand nous avons joué de la flûte (comme à un mariage),\nvous n’avez pas dansé.\nEt quand nous avons chanté des airs d’enterrement,\nvous ne vous êtes pas frappé la poitrine.", "18": "En effet, Jean est venu, il ne mangeait ni ne buvait comme tout le monde. Qu’est-ce qu’on a dit ? Qu’il n’est pas normal, qu’il est possédé d’un démon !", "19": "Le Fils de l’homme vient, il mange et boit comme tout le monde, et vous vous écriez : « Voyez-moi ça, il ne pense qu’à faire bonne chère et à boire du vin, il est l’ami des truands et des vauriens » ! Et cependant, les œuvres que la sagesse (divine) a faites lui ont rendu justice.", "20": "Alors, Jésus adressa de sévères reproches aux villes où il avait accompli la plupart de ses miracles, parce que leurs habitants n’avaient pas changé de vie : —", "21": "Malheur à toi, Chorazin ! Malheur à toi, Bethsaïda ! Car si les habitants de Tyr et de Sidon avaient vu les miracles qui ont été accomplis chez vous, il y a longtemps qu’ils auraient changé de vie, en revêtant des vêtements de deuil et en se couvrant de cendre.", "22": "C’est pourquoi, je vous le déclare : au jour du jugement, ces villes seront traitées avec moins de rigueur que vous.", "23": "Et toi, Capernaüm, crois-tu que tu seras élevée jusqu’au ciel ? Pas du tout ! C’est en enfer que tu seras précipitée. Car si Sodome avait été témoin chez elle des miracles qui ont eu lieu chez toi, elle existerait encore aujourd’hui.", "24": "C’est pourquoi, je vous le déclare : au jour du jugement, le pays de Sodome sera traité avec moins de rigueur que toi.", "25": "Vers cette même époque, Jésus pria en ces termes : — Je te loue, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces vérités aux sages et aux intelligents, et tu les as dévoilées à ceux qui sont tout petits.", "26": "Oui, Père, il en est ainsi, car tel a été ton bienveillant dessein, et je te loue pour cela.", "27": "Mon Père a remis toutes choses entre mes mains. Personne ne connaît le Fils, sauf le Père. Personne, non plus, ne connaît réellement le Père, sauf le Fils et celui à qui il plaît au Fils de le faire connaître.", "28": "Venez à moi, vous tous qui êtes fatigués et accablés, vous qui êtes déprimés, parce que vous ployez sous un fardeau trop lourd, et je vous donnerai du repos.", "29": "Acceptez de vous laisser diriger par moi et mettez-vous à mon école, car, de tout mon cœur, je suis doux et humble. Ainsi, votre vie trouvera son épanouissement dans le repos.", "30": "Oui, mon joug est utile et la charge que je vous impose est légère."}, "12": {"1": "Quelque temps après, Jésus vint à passer entre des champs de blé. C’était un jour de sabbat. Comme ses disciples avaient faim, ils se mirent à cueillir des épis pour en manger les grains.", "2": "Quand les pharisiens virent cela, ils dirent à Jésus : — Tiens, regarde tes disciples : ils font ce qu’on n’a pas le droit de faire un jour de sabbat !", "3": "Il leur répondit : — N’avez-vous donc pas lu ce qu’a fait David un jour où lui et ses compagnons avaient faim ?", "4": "Il est entré dans la maison de Dieu et il a mangé avec eux les pains consacrés à Dieu. Or, ni lui ni ses hommes n’avaient le droit d’en manger : ils sont réservés aux prêtres uniquement.", "5": "Ou bien n’avez-vous pas non plus lu dans la loi que le jour du sabbat, les prêtres (qui travaillent) dans le temple, violent en fait la loi sur le sabbat sans pour cela se rendre coupables d’aucune faute ?", "6": "Or, je vous assure qu’il y a ici plus que le temple.", "7": "Ah ! si vous aviez compris le sens de cette parole : Ce qui me fait plaisir, c’est l’amour sincère et la bonté, et non pas les sacrifices d’animaux, vous n’auriez pas si vite condamné ces gens qui ne sont pas en faute !", "8": "Car le Fils de l’homme est maître souverain du sabbat.", "9": "En partant de là, Jésus se rendit dans l’une de leurs synagogues.", "10": "Il y avait là un homme avec une main paralysée. Les pharisiens, toujours à la recherche de quelque prétexte pour le mettre en accusation, demandèrent à Jésus : — A-t-on le droit de guérir quelqu’un le jour du sabbat ?", "11": "Mais il leur répondit : — Supposez que l’un de vous n’ait qu’une seule brebis. Un jour de sabbat, elle tombe dans un trou profond. Qui de vous n’irait pas la prendre pour la sortir de là ?", "12": "Un être humain n’a-t-il pas bien plus de valeur qu’une brebis ? Il est donc permis de faire du bien le jour du sabbat.", "13": "Alors, il dit à l’homme : — Avance ta main ! Il l’avança et elle redevint aussi saine que l’autre.", "14": "En sortant de la synagogue, les pharisiens allèrent se concerter entre eux pour découvrir comment le supprimer.", "15": "Quand Jésus apprit qu’on voulait le tuer, il quitta cet endroit et se retira. Une grande foule le suivit et il guérit tous les malades.", "16": "Mais il leur défendit formellement de le faire connaître (comme Messie).", "17": "Ainsi s’accomplit cette parole prononcée par le prophète Ésaïe :", "18": "Voici mon serviteur, dit Dieu, celui que j’ai choisi,\nil est mon ami, je l’aime, il a toute ma faveur,\nje ferai reposer mon Esprit sur lui\net il annoncera la justice aux gens de toutes les nations.", "19": "Il ne cherchera pas querelle, il ne parlera pas fort,\nsa voix ne retentira pas sur les grands chemins.", "20": "Il ne cassera pas le roseau à demi brisé,\net il se gardera d’éteindre la lampe\ndont la mèche fume encore.\nIl agira ainsi, sans se lasser,\njusqu’à ce qu’il ait assuré le triomphe de la justice.", "21": "Tous les peuples mettront leur espoir en lui.", "22": "On lui amena aussi, à la même époque, un homme qui était sous l’emprise d’un mauvais esprit qui le rendait aveugle et muet. Jésus le guérit, et l’homme put de nouveau parler et voir.", "23": "La foule, bouleversée, disait dans un transport d’admiration : — Cet homme ne serait-il pas le Fils de David (le Messie promis) ?", "24": "Quand les pharisiens apprirent ce qu’on disait de lui, ils déclarèrent : — Si cet homme chasse les démons, c’est parce qu’il a partie liée avec Béelzébul, le chef des démons.", "25": "Mais Jésus, pénétrant leurs pensées, leur dit : — Un pays déchiré par la guerre civile court à sa ruine. Aucune ville, aucune famille intérieurement divisée ne saurait se maintenir.", "26": "Si donc Satan se met à chasser Satan, il se bat contre lui-même ; comment alors son royaume intérieurement divisé pourra-t-il se maintenir ?", "27": "D’ailleurs, si moi je chasse les démons par Béelzébul, qui donc donne à vos disciples le pouvoir de les chasser ? Ils pourront peut-être vous répondre et résoudre la question à votre place.", "28": "Mais si, au contraire, c’est par l’Esprit de Dieu que je chasse les démons, c’est donc que Dieu a commencé à étendre son règne jusqu’à vous !", "29": "Ou encore, comment quelqu’un pourrait-il pénétrer dans la maison d’un homme fort et faire main basse sur tout ce qu’il possède s’il n’a pas, tout d’abord, ligoté cet homme fort ? Mais s’il l’a fait, il peut mettre toute la maison à sac.", "30": "Celui qui n’est pas pour moi est contre moi et celui qui ne se joint pas à moi pour rassembler, disperse.", "31": "C’est pourquoi je vous avertis : n’importe quel péché, n’importe quelle injure faite à Dieu pourra être pardonné aux hommes, mais si quelqu’un fait injure au Saint-Esprit, cela ne lui sera pas pardonné.", "32": "Si quelqu’un contredit le Fils de l’homme, il recevra le pardon, mais si quelqu’un contredit (la conviction intérieure que lui donne) l’Esprit saint, cela ne lui sera pas pardonné, ni dans la vie présente ni dans le monde à venir. —", "33": "De deux choses l’une : ou bien vous admettez que l’arbre est bon et que son fruit est bon, ou bien vous déclarez l’arbre mauvais et son fruit mauvais, puisqu’on peut juger l’arbre d’après son fruit.", "34": "Espèces de vipères ! Comment pourriez-vous prononcer de bonnes paroles alors que vous êtes mauvais ? Car les paroles dépendent de ce qui remplit le cœur : c’est le trop-plein de l’être profond qui jaillit des lèvres.", "35": "L’homme foncièrement bon sort de bonnes choses d’un fond qui est bon, mais celui qui est méchant sortira des méchancetés d’un fond qui est mauvais.", "36": "Or, je vous le déclare : au jour du jugement les hommes auront à rendre compte de toute parole oiseuse qu’ils auront prononcée.", "37": "En effet, c’est sur la foi de tes propres paroles que tu seras déclaré juste, et c’est d’après elles que tu seras condamné.", "38": "Un groupe d’interprètes de la loi et de pharisiens intervint en disant : — Maître, nous voudrions te voir faire un signe miraculeux.", "39": "Il répondit en disant : — Voilà bien les hommes d’aujourd’hui ! Ils font le mal, ils tournent le dos à Dieu, mais ils réclament un signe ! En fait de signe, le seul qui leur sera accordé sera celui du prophète Jonas.", "40": "En effet, comme Jonas resta pendant trois jours et trois nuits dans le ventre du poisson géant, ainsi le Fils de l’homme passera trois jours et trois nuits dans le sein de la terre.", "41": "Au jour du jugement, les habitants de Ninive se lèveront pour témoigner contre les hommes d’aujourd’hui et ils les feront condamner, car eux, ils ont changé de vie en réponse à la prédication de Jonas. Eh bien, il y a ici plus que Jonas !", "42": "Au jour du jugement, la reine de Saba se lèvera pour témoigner contre les hommes d’aujourd’hui et elle les fera condamner, car elle est venue du bout du monde pour écouter l’enseignement plein de sagesse de Salomon. Eh bien, il y a ici plus que Salomon ! —", "43": "Quand un mauvais esprit vient à sortir d’un homme, il se met à parcourir les lieux arides, çà et là, à la recherche d’un lieu de repos et il n’en trouve pas.", "44": "Alors, il se dit : « Il vaut mieux regagner la maison que j’ai quittée ». Il y revient et, à son arrivée, la trouve inoccupée : tout a été nettoyé, bien remis en ordre et embelli.", "45": "Alors, il va chercher sept autres démons encore plus méchants que lui et il les ramène avec lui. Tous ensemble, ils pénètrent dans la maison et s’y installent à demeure. Finalement, cet homme est dans un état pire qu’avant. C’est exactement ce qui arrivera à cette génération perverse.", "46": "Pendant que Jésus parlait encore à la foule, voici que survinrent sa mère et ses frères. Ils se tenaient dehors, cherchant une occasion de lui parler.", "47": "Quelqu’un vint lui dire : — Ta mère et tes frères sont là, dehors. Ils voudraient te parler.", "48": "Jésus lui répondit : — Qui est ma mère ? Qui sont mes frères ?", "49": "Puis, désignant ses disciples d’un geste de la main, il ajouta : — Ma mère et mes frères, les voici.", "50": "Car celui qui fait la volonté de mon Père céleste, celui-là est pour moi un frère, une sœur, une mère."}, "13": {"1": "Ce même jour, Jésus sortit de chez lui et alla s’asseoir au bord du lac.", "2": "Les gens s’assemblèrent autour de lui. Bientôt, la foule fut si nombreuse qu’il dut se réfugier dans une barque. Il y prit place pour s’adresser à toute la multitude qui se tenait sur le rivage.", "3": "Il leur parla longuement et leur exposa bien des choses sous forme de paraboles. — Écoutez bien, leur dit-il : un semeur vient de sortir pour aller semer.", "4": "Pendant qu’il répand sa semence, une partie des grains tombe au bord du chemin, les oiseaux viennent et les mangent.", "5": "D’autres tombent sur un sol rocailleux, ils ne trouvent qu’une mince couche de terre, ils ne tardent pas à lever parce qu’ils ne trouvent pas moyen de s’enraciner profondément dans le sol.", "6": "Mais quand le soleil monte haut dans le ciel et qu’il darde ses rayons, les petits plants sont vite grillés, et comme ils n’ont pas assez de racines, ils sèchent.", "7": "D’autres grains tombent au milieu des ronces. Celles-ci grandissent et étouffent les jeunes pousses.", "8": "Mais d’autres tombent dans la bonne terre et donnent du fruit avec un rendement de cent, soixante ou trente pour un.", "9": "Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire.", "10": "Alors, ses disciples s’approchèrent de lui et lui demandèrent : — Pourquoi te sers-tu de paraboles pour leur parler ?", "11": "Il leur répondit : — Vous avez reçu le privilège de comprendre les vérités cachées du règne des cieux, tandis que cela n’a pas été donné aux autres.", "12": "On donnera encore à celui qui garde ce qu’il a reçu, jusqu’à ce qu’il soit dans l’abondance, mais à celui qui ne garde rien, on enlèvera même ce qu’il a.", "13": "Voilà pourquoi je leur parle à l’aide de paraboles, parce que tout en ayant des yeux, ils ne voient pas, tout en ayant des oreilles, ils n’entendent ni ne comprennent rien.", "14": "En eux s’accomplit cette prophétie d’Ésaïe : Vous aurez beau entendre de toutes vos oreilles,\nvous ne comprendrez pas.\nVous aurez beau voir de vos propres yeux,\nvous ne saisirez pas.", "15": "Car le cœur de ce peuple est devenu insensible,\nils ont fait la sourde oreille\net ils se sont bouché les yeux,\nde peur que leurs yeux ne voient,\net que leurs oreilles n’entendent,\nde peur que leur cœur ne comprenne\net qu’ils aient à se convertir,\nen sorte que j’aurais pu les guérir (dit Dieu).", "16": "Vous, par contre, vous pouvez vous estimer heureux, parce que vos yeux voient et que vos oreilles entendent !", "17": "Oui, vraiment, je vous l’assure : beaucoup de prophètes et d’hommes pieux auraient bien voulu voir ce que vous voyez, mais ils ne l’ont pas vu. Ils auraient aimé entendre ce que vous entendez, mais ils ne l’ont pas entendu. —", "18": "Écoutez donc ce que signifie la parabole du semeur :", "19": "Chaque fois qu’un homme entend le message qui nous parle du règne (de Dieu) et ne s’en pénètre pas, le malin accourt et s’empare de ce qui a été semé dans son cœur. Voilà celui qui a reçu la semence « au bord du chemin ».", "20": "Le grain tombé « sur le sol rocailleux » représente celui qui entend la parole et l’accepte aussitôt avec joie,", "21": "mais qui ne la laisse pas s’enraciner en lui, c’est un homme inconstant et versatile. Dès que surviennent des difficultés, qu’il faut souffrir ou être persécuté à cause de la parole, il abandonne tout.", "22": "D’autres encore ont reçu la semence « au milieu des ronces et des chardons ». Ce sont ceux qui écoutent bien la parole, mais en qui elle reste stérile parce qu’elle est étouffée par les préoccupations matérielles et par l’attrait trompeur des richesses.", "23": "D’autres, enfin, ont reçu la semence « dans la bonne terre ». Ce sont ceux qui écoutent la parole et s’en pénètrent. Ceux-là portent du fruit : chez l’un, un grain en rapporte cent, chez un autre soixante, chez un troisième trente.", "24": "Ensuite, il leur raconta une autre parabole : — Il en va du règne des cieux comme d’un homme qui avait semé du bon grain dans son champ.", "25": "Pendant que tout le monde dormait, son ennemi vint semer de la mauvaise herbe.", "26": "Quand le blé eut poussé et produit des épis, on vit aussi paraître la mauvaise herbe.", "27": "Les serviteurs vinrent trouver le propriétaire du champ pour lui demander : — Maître, n’est-ce pas du bon grain que tu as semé dans ton champ ? Comment se fait-il donc qu’il y pousse de la mauvaise herbe ?", "28": "Il leur répondit : — C’est un coup de quelqu’un qui m’en veut. Alors, les serviteurs demandèrent : — Veux-tu donc que nous allions arracher cette mauvaise herbe ? —", "29": "Non, répondit le maître, en arrachant la mauvaise herbe, vous risqueriez de déraciner en même temps le blé.", "30": "Laissez pousser les deux ensemble jusqu’à la moisson. À ce moment-là, je dirai aux moissonneurs : « Enlevez d’abord la mauvaise herbe et liez-la en bottes pour la brûler. Ensuite vous couperez le blé et vous le rentrerez dans ma grange ».", "31": "Jésus leur raconta une autre parabole : — Le règne des cieux peut être comparé à un grain de moutarde qu’un homme aurait pris pour le semer dans son champ.", "32": "C’est bien la plus petite de toutes les semences, mais quand elle a poussé, elle dépasse les autres plantes potagères et prend si bien l’allure d’un arbre que les oiseaux du ciel viennent nicher dans ses branches.", "33": "Il leur raconta une autre parabole : — Le règne des cieux peut être comparé à du levain qu’une femme prend pour le mélanger à une vingtaine de kilos de farine. Finalement, toute la pâte en est pénétrée et se met à lever.", "34": "Jésus enseignait ainsi les gens, au moyen de paraboles. D’ailleurs, il ne leur parlait jamais autrement.", "35": "De cette manière se réalisait ce que le prophète avait prédit : Je leur parlerai à l’aide de paraboles.\nJe leur révélerai des mystères\ncachés depuis la création du monde.", "36": "Lorsque Jésus eut congédié la foule et fut rentré dans la maison, ses disciples vinrent se grouper autour de lui pour lui demander : — Explique-nous la parabole de la mauvaise herbe dans le champ.", "37": "Il leur répondit : — Celui qui sème la bonne semence, c’est le Fils de l’homme ;", "38": "le champ, c’est le monde ; la bonne semence, ce sont ceux qui acceptent que Dieu règne sur eux. La mauvaise herbe représente ceux qui obéissent au diable.", "39": "L’ennemi qui a semé les mauvaises graines, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.", "40": "Donc, comme on arrache la mauvaise herbe et qu’on la ramasse pour la jeter au feu, ainsi en sera-t-il à fin du monde :", "41": "le Fils de l’homme enverra ses anges et ils élimineront de son royaume tous ceux qui incitent d’autres à pécher et tous ceux qui contreviennent à l’ordre de Dieu.", "42": "Ils les précipiteront dans la fournaise ardente où il y aura des lamentations et d’amers regrets.", "43": "Alors, ceux qui se seront attachés à Dieu resplendiront comme le soleil dans le royaume de leur Père. Que celui qui est capable d’écouter s’efforce de bien comprendre ce que je viens de dire. —", "44": "Le règne des cieux est comme un trésor enfoui dans un champ. Un homme le découvre par hasard, puis (comme le champ ne lui appartient pas), il le cache de nouveau. Il s’en va, débordant de joie, et s’empresse de vendre tout ce qu’il possède. Ensuite, il revient acheter ce champ.", "45": "Le règne des cieux ressemble encore à un marchand qui chercherait de belles perles :", "46": "quand il en a trouvé une de grande valeur, il s’en va vendre tout ce qu’il possède et achète cette perle précieuse. —", "47": "Le règne des cieux est encore semblable à un filet que des pêcheurs ont jeté en mer et qui ramasse toutes sortes de poissons.", "48": "Une fois le filet rempli, les pêcheurs le tirent sur le rivage, puis ils s’assoient autour et commencent à trier leur prise : ce qui est bon est mis dans des paniers et ce qui ne vaut rien est rejeté à la mer.", "49": "C’est ainsi que les choses se passeront à la fin du monde : les anges viendront et sépareront les méchants d’avec les justes.", "50": "Ils les précipiteront dans la fournaise ardente où il y aura des lamentations et d’amers regrets.", "51": "Avez-vous bien compris tout cela ? — Oui, répondirent-ils.", "52": "Alors, Jésus conclut : — Ainsi donc, à qui comparerai-je l’interprète de l’Écriture qui s’est pénétré des mystères du règne des cieux et qui a accepté de laisser Dieu régner dans sa vie ? Il ressemble à un père de famille qui sait tirer de sa réserve des richesses nouvelles qu’il ajoute aux anciennes.", "53": "Quand Jésus eut fini de raconter ces paraboles, il partit de là", "54": "et retourna dans la ville où il avait grandi. Il se mit à enseigner ses concitoyens dans la synagogue de l’endroit, si bien qu’ils furent tout étonnés et se demandèrent : — D’où tient-il cette sagesse ? Avec quelle puissance accomplit-il ces miracles ?", "55": "C’est bien le fils du charpentier ! Marie n’est-elle pas sa mère ? Ses frères sont bien Jacques, Joseph, Simon et Jude !", "56": "Ses sœurs ne vivent-elles pas toutes parmi nous ? Alors, où a-t-il pris tout cela ?", "57": "C’était pour eux une raison suffisante pour ne pas croire en lui. Alors, Jésus leur dit : — Nulle part on ne refuse d’honorer un homme de Dieu, sauf dans sa patrie et dans sa propre famille.", "58": "Aussi ne fit-il là que peu de miracles, parce qu’ils ne croyaient pas (en lui)."}, "14": {"1": "C’est à cette époque qu’Hérode, le gouverneur de la Galilée, entendit parler de Jésus. —", "2": "Cet homme, dit-il à ses courtisans, c’est certainement Jean-Baptiste. Le voilà ressuscité des morts ! C’est pour cela qu’il détient ce pouvoir de faire des miracles.", "3": "Il faut dire qu’Hérode avait ordonné d’arrêter Jean, l’avait fait enchaîner et jeter en prison à la demande d’Hérodiade, la femme de son (demi-) frère Philippe.", "4": "En effet, Jean ne cessait de lui dire : — Tu n’as pas le droit de vivre avec cette femme.", "5": "À cause de cela, et depuis longtemps, Hérode aurait bien voulu le supprimer, mais il avait peur du peuple qui, unanimement, tenait Jean pour un prophète.", "6": "Or, pendant que l’on célébrait l’anniversaire d’Hérode, la fille d’Hérodiade exécuta une danse devant tous les invités.", "7": "Elle plut à Hérode à tel point qu’il lui promit, avec serment, de lui donner tout ce qu’elle demanderait.", "8": "À l’instigation de sa mère, elle lui dit : — Donne-moi tout de suite ici, sur un plateau, la tête de Jean-Baptiste.", "9": "Le roi fut attristé par cette demande, mais comme il avait promis avec serment devant tous ses convives, il donna ordre de la lui accorder.", "10": "Il envoya le bourreau dans la prison et fit décapiter Jean.", "11": "La tête du prophète fut apportée sur un plateau et remise à la jeune fille qui la porta à sa mère.", "12": "Les disciples de Jean vinrent prendre le corps pour l’enterrer, puis ils se rendirent auprès de Jésus et lui rapportèrent ce qui s’était passé.", "13": "Quand Jésus apprit la nouvelle, il quitta la contrée et s’embarqua pour se retirer à l’écart dans un endroit solitaire. Mais le peuple l’apprit ; alors, les gens quittèrent les diverses villes du littoral et le rejoignirent à pied en suivant le rivage.", "14": "Aussi, quand Jésus descendit de la barque, il vit une foule immense. Il fut alors saisi d’une grande pitié pour elle et se mit à guérir leurs malades.", "15": "Entre-temps, le jour baissait. Les disciples vinrent lui dire : — Nous sommes ici dans un endroit isolé, et il se fait tard ; renvoie donc ces gens pour qu’ils aillent dans les villages voisins et qu’ils s’achètent de quoi manger.", "16": "Mais Jésus leur répondit : — Ils n’ont pas besoin de s’en aller. Vous allez leur donner vous-mêmes à manger. —", "17": "Mais, répondirent-ils, nous n’avons ici que cinq pains et deux poissons. —", "18": "Apportez-les-moi, leur dit-il.", "19": "Il ordonna aux gens de s’installer sur l’herbe, puis il prit les cinq pains et les deux poissons, leva son regard vers le ciel et prononça la prière de bénédiction. Ensuite, il partagea les pains en morceaux et les donna aux disciples qui les distribuèrent à la foule.", "20": "Chacun mangea à sa faim. Les morceaux qui restaient furent ramassés : on en remplit douze paniers.", "21": "Or, il y avait bien cinq mille hommes, sans compter les femmes et les enfants, qui furent ainsi nourris.", "22": "Aussitôt après, Jésus pressa ses disciples de remonter dans la barque et leur demanda de le devancer sur la rive opposée, pendant qu’il renverrait la foule.", "23": "Quand tout le monde se fut dispersé, il gravit une colline pour prier à l’écart. À la tombée de la nuit, il était là, tout seul.", "24": "Pendant ce temps, à plusieurs centaines de mètres du rivage, la barque, fouettée par le vent contraire, luttait péniblement contre les vagues.", "25": "Vers le petit matin, Jésus alla rejoindre ses disciples en marchant sur les eaux.", "26": "Quand ils le virent marcher sur le lac, ils furent affolés. — C’est un fantôme ! se dirent-ils et, dans leur panique, ils se mirent à pousser des cris de frayeur.", "27": "Mais soudain, Jésus leur parla : — Rassurez-vous, leur dit-il, c’est moi, n’ayez pas peur.", "28": "Alors, Pierre lui dit : — Si c’est bien toi, Seigneur, donne-moi l’ordre de venir te rejoindre sur l’eau. —", "29": "Viens, lui dit Jésus. Aussitôt, Pierre sauta de la barque et se mit à marcher sur l’eau, en direction de Jésus.", "30": "Mais quand il remarqua à quel point le vent soufflait, il prit peur et, comme il était sur le point de couler, il s’écria : — Seigneur ! Au secours !", "31": "Immédiatement, Jésus lui tendit la main et le rattrapa. — Ta foi est bien faible ! lui dit-il, pourquoi as-tu douté ?", "32": "Quand ils furent tous deux remontés dans la barque, le vent cessa.", "33": "Alors, les hommes qui se trouvaient dans l’embarcation vinrent se prosterner devant lui en disant : — Tu es vraiment le Fils de Dieu.", "34": "Après avoir traversé le lac, ils abordèrent à Génézareth.", "35": "Dès que les habitants de l’endroit eurent reconnu Jésus, ils firent prévenir tout le voisinage. On lui amena alors tous les malades,", "36": "en le suppliant de leur permettre simplement de toucher le bord de son vêtement. Et tous ceux qui le touchèrent furent complètement guéris."}, "15": {"1": "À cette époque, des pharisiens et des interprètes de la loi vinrent de Jérusalem. Ils abordèrent Jésus et lui demandèrent : —", "2": "De quel droit tes disciples ne respectent-ils pas les prescriptions établies par la tradition des anciens ? Pourquoi, par exemple, ne se lavent-ils pas les mains selon le rite habituel avant de prendre leur repas ? —", "3": "Et vous, répliqua-t-il, pourquoi n’observez-vous pas ce que Dieu lui-même a commandé pour suivre votre propre tradition ?", "4": "En effet, Dieu a donné ce commandement : Honore ton père et ta mère et Que celui qui injurie ou maudit son père ou sa mère soit puni de mort.", "5": "Mais qu’est-ce que vous enseignez ? Qu’il suffit de dire à son père ou à sa mère : « Je consacre à Dieu, comme offrande sacrée pour son temple, la part de mes biens avec lesquels j’aurais pu t’assister ».", "6": "Celui qui fait cela sera quitte de ce qu’il doit à son père ou à sa mère. Ainsi vous annulez en fait la loi de Dieu et vous la remplacez par votre tradition.", "7": "Espèces d’hypocrites ! Comme Ésaïe a vu juste ! Il vous a fort bien caractérisés d’avance lorsqu’il disait :", "8": "Ce peuple m’honore du bout des lèvres,\nmais, au fond de son cœur, il est bien loin de moi !", "9": "Le culte qu’ils me rendent n’a aucune valeur,\ncar ils prennent pour des dogmes\ndes ordonnances imaginées par les hommes.", "10": "Jésus appela la foule et dit à tous : — Écoutez-moi et comprenez bien ce que je vais vous dire :", "11": "ce qui salit un homme et le rend « impur » (devant Dieu), ce n’est pas ce qui entre dans sa bouche, c’est plutôt ce qui en sort.", "12": "Alors, les disciples s’approchèrent de lui pour lui faire remarquer : — Sais-tu que les pharisiens ont très mal pris ce que tu as dit ?", "13": "Il leur répondit : — Toute plante que mon Père céleste n’a pas lui-même plantée sera arrachée.", "14": "Laissez-les : ce sont des aveugles qui conduisent d’autres aveugles ! Or, si un aveugle en conduit un autre, ils tomberont tous deux dans le fossé.", "15": "Pierre intervint en disant : — Explique-nous la comparaison de tout à l’heure. —", "16": "Eh quoi ! répartit Jésus, vous aussi, vous êtes encore incapables de comprendre ?", "17": "Ne saisissez-vous pas que tout ce qui entre par la bouche est digéré dans le ventre, puis évacué par voie naturelle ?", "18": "En revanche, ce qui sort de la bouche, ce qui vient du cœur, c’est cela qui rend l’homme « impur ».", "19": "En effet, c’est du cœur de l’homme que proviennent les mauvaises pensées qui mènent au meurtre, à l’adultère, aux liaisons dépravées, au vol, aux faux témoignages, aux calomnies, aux injures contre Dieu.", "20": "Voila ce qui salit l’homme. Mais de manger sans avoir trempé rituellement ses mains dans l’eau, cela ne rend pas l’homme « impur ».", "21": "En quittant cet endroit, Jésus se rendit dans la région de Tyr de Sidon.", "22": "Et voilà qu’une femme cananéenne, qui habitait cette région, sortit de chez elle et se mit à crier : — Seigneur, Fils de David, aie pitié de moi ! J’ai une fille qui souffre horriblement parce qu’un démon la tourmente.", "23": "Mais Jésus ne lui répondit pas un mot. Ses disciples finir par intervenir, et ils lui demandèrent avec instance : — Accorde-lui donc ce qu’elle te demande, car elle ne cesse de nous suivre et nous fatigue avec ses cris.", "24": "À quoi il répondit : — Ma mission se borne aux brebis égarées du peuple d’Israël.", "25": "Mais la femme vint se prosterner devant lui en disant : — Seigneur, aide-moi !", "26": "Il lui répondit : — Il ne serait pas juste de prendre le pain des enfants de la maison et de le jeter aux petits chiens. —", "27": "C’est vrai, Seigneur, répliqua-t-elle, et pourtant les petits chiens se nourrissent des miettes qui tombent de la table de leurs maîtres.", "28": "Alors, Jésus reprit : — Ô femme, que ta foi est grande ! Que ton désir s’accomplisse. Et, sur l’heure sa fille fut guérie.", "29": "Quand Jésus repartit de ce pays, il retourna dans la région qui borde le lac de Galilée. Il monta sur une colline où il s’assit.", "30": "Des foules nombreuses vinrent auprès de lui. Les gens amenaient des boiteux, des aveugles, des sourds-muets, des estropiés et beaucoup d’autres malades. Ils les traînaient jusqu’aux pieds de Jésus, et lui les guérissait.", "31": "Tout le monde s’émerveillait de voir les sourds-muets parler, les estropiés reprendre l’usage de leurs membres, les boiteux marcher, les aveugles retrouver la vue, et chacun chantait la gloire du Dieu d’Israël.", "32": "Cependant, Jésus réunit ses disciples et leur dit : — Ces gens me font pitié. Voilà déjà trois jours qu’ils sont là, près de moi, et ils n’ont rien à manger. Je ne veux pas les renvoyer à jeun, de peur que les forces ne leur manquent sur le chemin du retour.", "33": "Les disciples lui répondirent : — Où pourrions-nous trouver, dans cette solitude, assez de pains pour rassasier une foule pareille ? —", "34": "Combien de pains avez-vous ? leur demanda Jésus. — Sept, répondirent-ils, et quelques petits poissons.", "35": "Alors, il invita tout le monde à s’installer par terre.", "36": "Il prit ensuite les sept pains et les poissons et, après avoir remercié Dieu, il les partagea et les donna aux disciples qui les distribuèrent à la foule.", "37": "Tous mangèrent à satiété. On ramassa sept corbeilles pleines de morceaux qui restaient.", "38": "Or ceux qui avaient été nourris étaient au nombre de quatre mille hommes, sans compter les femmes et les enfants.", "39": "Après avoir congédié la foule, Jésus monta dans une barque et se rendit dans la région de Magadan."}, "16": {"1": "Quelques pharisiens et sadducéens abordèrent Jésus pour lui tendre un piège. Ils lui demandèrent de leur montrer un signe prouvant qu’il venait bien du ciel.", "2": "Mais il les apostropha : — Au crépuscule, vous dites bien : « Demain, il fera beau, car le ciel est d’un rouge feu ».", "3": "Ou bien à l’aurore, vous dites : « Aujourd’hui, on aura de l’orage, car le ciel rougeoie et s’assombrit ». Ainsi, vous savez parfaitement prévoir le temps qu’il fera d’après l’aspect du ciel, mais vous êtes incapables d’interpréter les événements actuels et de discerner en quel temps vous vivez.", "4": "Quelle race perverse ! Elle tourne le dos à Dieu, mais elle réclame de lui des signes et des miracles ! Un signe… il n’en sera pas donné d’autre que celui du prophète Jonas. Là-dessus, il les quitta et partit de là.", "5": "Quand les disciples furent arrivés de l’autre côté du lac, ils s’aperçurent qu’ils avaient oublié d’emporter du pain.", "6": "Jésus leur dit : — Faites bien attention ! Méfiez-vous soigneusement du levain des pharisiens et des sadducéens. — (Pourquoi a-t-il fait cette remarque ? se demandèrent-ils.)", "7": "Sans doute dit-il cela parce que nous n’avons pas pris de pains !", "8": "Jésus se rendit compte de ce qu’ils pensaient et leur dit : — Ah, que votre foi est encore bien faible ! Pourquoi vous préoccupez-vous de ne pas avoir de pains ?", "9": "Vous n’avez pas encore compris ? Avez-vous déjà oublié les cinq pains distribués aux cinq mille hommes et le nombre de paniers que vous avez remplis avec les restes ?", "10": "Ou les sept pains distribués aux quatre mille hommes et le nombre de corbeilles que vous avez emportées ?", "11": "Comment pouviez-vous penser qu’il s’agissait de pain quand je vous disais : « Méfiez-vous du levain des pharisiens et des sadducéens » ?", "12": "Alors seulement, ils comprirent qu’il leur avait dit de se méfier, non pas du levain que l’on met dans le pain, mais de l’enseignement des pharisiens.", "13": "Au cours d’un voyage dans la région de Césarée de Philippe, Jésus demanda à ses disciples : — Que disent les gens au sujet du Fils de l’homme ?", "14": "Ils répondirent : — Pour les uns, tu es Jean-Baptiste, pour d’autres, Élie, pour d’autres encore, Jérémie ou un autre prophète. —", "15": "Et pour vous, leur demanda-t-il, qui suis-je ?", "16": "Ce fut Simon Pierre qui lui répondit : — Tu es le Messie, le Fils du Dieu vivant.", "17": "En réponse, Jésus lui dit : — Tu peux te réjouir, Simon, fils de Jonas, car ce n’est pas de toi-même que tu as trouvé cela. C’est mon Père céleste qui te l’a révélé.", "18": "À mon tour, je te déclare : tu es Pierre (c’est-à-dire Roc), et sur cette roche, j’édifierai mon Église, devant laquelle ni le pouvoir de la mort ni les puissances infernales ne résisteront. Aucun ennemi ne pourra la détruire.", "19": "Je te donnerai les clés du royaume des cieux : ce que tu interdiras ou permettras ici-bas sera sanctionné par l’autorité divine.", "20": "Puis Jésus interdit sévèrement à ses disciples de dire à qui que ce soit qu’il était le Messie.", "21": "À partir de ce jour, Jésus entreprit d’expliquer à ses disciples ce qui lui arriverait : — Il faut que je me rende à Jérusalem. Là-bas, les anciens du peuple, les chefs des prêtres et les interprètes de la loi m’infligeront toutes sortes de mauvais traitements et me feront beaucoup souffrir. Je serai mis à mort, mais je ressusciterai le troisième jour.", "22": "Alors, Pierre le prit à part et se mit à lui faire des reproches : — Que Dieu t’en préserve, Seigneur ! Il ne faut absolument pas que cela t’arrive !", "23": "Mais Jésus, se retournant, lui dit : — Va-t’en ! Arrière, tentateur, porte-parole de Satan ! Tu me tends un piège ! Tu veux me faire hésiter sur le chemin à prendre et me détourner (de celui que Dieu a fixé pour moi), car tu vois les choses du point de vue des hommes, et non de celui de Dieu.", "24": "Puis, parlant à tous ses disciples, Jésus ajouta : — Si quelqu’un veut être mon disciple et marcher avec moi, qu’il renonce à tous ses droits sur lui-même, qu’il se charge de sa croix et qu’il marche sur les traces de mes pas.", "25": "En effet, celui qui est préoccupé de sauver sa vie (d’ici-bas), perdra sa vie véritable, mais celui qui acceptera de perdre sa vie (ici-bas) par amour pour moi, trouvera la vraie vie.", "26": "Si un homme arrivait à posséder le monde entier au prix de sa vie, à quoi cela lui servirait-il ? Que pourrait-il bien donner pour la racheter ?", "27": "Or, un jour, le Fils de l’homme reviendra environné de la gloire de son Père, escorté de ses anges ; alors, il rétribuera chacun suivant ce qu’il aura fait.", "28": "Vraiment, je vous l’assure : plusieurs de ceux qui sont ici ne mourront pas avant d’avoir vu le Fils de l’homme venir comme roi pour régner."}, "17": {"1": "Six jours plus tard, Jésus prit avec lui Pierre, Jacques et Jean, son frère, et les emmena à l’écart sur une haute montagne.", "2": "Tout à coup, il fut transfiguré en leur présence : son visage se mit à resplendir comme le soleil, ses vêtements prirent une blancheur éclatante et devinrent aussi éblouissants que la lumière.", "3": "Et voici que, soudain, les trois disciples virent Moïse et Élie qui s’entretenaient avec Jésus.", "4": "Pierre intervint et dit à Jésus : — Seigneur, qu’il fait bon être ici ! Si tu es d’accord, je vais dresser ici trois tentes : une pour toi, une pour Moïse et une pour Élie…", "5": "Pendant qu’il parlait ainsi, une nuée lumineuse vint les envelopper, et voici qu’une voix en sortit disant : — Celui-ci est mon Fils bien-aimé, celui qui fait toute ma joie, écoutez-le.", "6": "Quand les disciples entendirent cette voix, ils furent si effrayés qu’ils tombèrent le visage contre terre.", "7": "Mais Jésus s’approcha et posa sa main sur eux en disant : — Relevez-vous et n’ayez pas peur.", "8": "Alors, ils levèrent les yeux et ne virent plus que Jésus seul.", "9": "Pendant qu’ils descendaient de la montagne, Jésus leur fit cette recommandation : — Ne racontez à personne ce que vous venez de voir avant que le Fils de l’homme ne soit ressuscité des morts.", "10": "Les disciples lui posèrent alors cette question : — Pourquoi donc les interprètes de la loi prétendent-ils toujours qu’Élie doit revenir avant l’arrivée du Messie ?", "11": "Il leur répondit : — Effectivement, Élie doit venir pour remettre toutes choses en ordre.", "12": "Or, je vous le déclare : Élie est déjà revenu, mais personne ne l’a reconnu. Au contraire, les gens l’ont traité selon leurs caprices. Et voici qu’ils s’apprêtent à infliger les mêmes traitements au Fils de l’homme qui souffrira entre leurs mains.", "13": "Les disciples comprirent alors qu’il leur avait parlé de Jean-Baptiste.", "14": "Quand ils furent revenus auprès de la foule, un homme s’approcha de Jésus, se jeta à genoux devant lui et le supplia : —", "15": "Seigneur, aie pitié de mon fils. Il est épileptique. Il a des crises terribles : il lui arrive souvent de tomber dans le feu ou dans l’eau.", "16": "Je l’ai bien amené à tes disciples, mais ils n’ont pas pu le guérir. —", "17": "Quelle race incrédule et perverse ! reprit Jésus. Combien de temps est-ce que je devrai donc rester avec vous ? Combien de temps devrai-je encore vous supporter ? Amenez-moi l’enfant ici.", "18": "Jésus commanda impérativement au démon de sortir. Immédiatement, il quitta l’enfant, qui fut guéri à l’heure même.", "19": "Alors, les disciples vinrent questionner Jésus à l’écart de la foule : — Pourquoi nous autres n’avons-nous pas réussi à chasser ce démon ?", "20": "Parce que vous n’avez pas assez de foi, leur répondit-il. Car, vraiment, je vous l’assure : si vous aviez la foi, même si elle n’était pas plus grosse qu’un grain de moutarde, vous pourriez commander à cette montagne : « Déplace-toi d’ici jusque là-bas », et elle le ferait. Rien ne vous serait impossible.", "": "", "22": "Un jour, pendant qu’ils parcouraient tous ensemble la Galilée, Jésus leur dit : — Le Fils de l’homme est à la veille d’être livré entre les mains des hommes.", "23": "Ils le tueront, mais trois jours plus tard, il ressuscitera. Les disciples furent extrêmement affligés par ces paroles.", "24": "Au moment où ils entraient à Capernaüm, les agents chargés de percevoir l’impôt pour le temple vinrent trouver Pierre et lui demandèrent : — Est-ce que votre Maître ne paie pas l’impôt du temple ? —", "25": "Mais si, répondit-il, il le paie. Quand Pierre fut entré dans la maison, Jésus, prenant les devants, lui demanda : — Qu’en penses-tu, Simon ? À qui les rois de la terre font-ils payer des taxes et des impôts ? À leurs enfants ou aux étrangers ? — Aux étrangers, répondit Pierre. —", "26": "Donc, reprit Jésus, les enfants en sont dispensés.", "27": "Toutefois, ne choquons pas ces gens-là et ne leur causons pas de difficultés ! C’est pourquoi tu vas descendre au lac et lancer ta ligne à l’eau. Tu attraperas le premier poisson qui mordra, tu lui ouvriras la bouche. Tu y trouveras une pièce d’argent. Prends-la et donne-la aux agents en paiement de l’impôt pour nous deux."}, "18": {"1": "À ce moment-là, les disciples s’approchèrent de Jésus et lui demandèrent : — Qui donc est le plus grand dans le royaume des cieux ?", "2": "Jésus, apercevant un petit enfant, lui fit signe d’approcher. Après l’avoir placé au milieu d’eux,", "3": "il dit : — Vraiment, je vous l’assure : si vous ne vous convertissez pas et ne redevenez pas comme de petits enfants, vous ne pourrez jamais entrer dans le royaume des cieux.", "4": "Donc, celui qui se fera petit comme cet enfant-là sera le plus grand dans le royaume des cieux,", "5": "et celui qui accueille, à cause de moi, un enfant comme celui-ci, m’accueille moi-même. —", "6": "Si quelqu’un devait faire tomber dans le péché l’un de ces petits qui ont placé leur foi en moi et l’inciter à pécher, il s’en tirerait à meilleur compte si on lui attachait au cou une de ces pierres de meule que font tourner les ânes, et si on le précipitait au fond de la mer.", "7": "Quel malheur pour le monde qu’il y ait tant de choses qui heurtent les consciences et poussent les hommes à pécher ! Certes, il est inévitable que des tentations surviennent, mais malheur à celui qui provoque de telles chutes !", "8": "Si c’est ta main qui te fait tomber dans le péché, coupe-la et jette-la au loin. Si c’est ton pied qui t’incite à faire le mal, retranche-le, car il vaut mieux pour toi entrer dans la vie manchot ou unijambiste que d’être jeté, avec les deux mains et les deux pieds, dans le feu éternel.", "9": "Si c’est ton œil qui te pousse au mal et qui risque de causer ta chute, arrache-le et jette-le au loin, car il vaut mieux pour toi entrer borgne dans la vie que d’être jeté, avec tes deux yeux, dans le feu de l’enfer. —", "10": "Faites attention ! Ne méprisez pas les gens simples. Je vous l’assure : leurs anges dans les cieux se tiennent constamment en présence de mon Père céleste.", "11": "Ce sont précisément ceux qui étaient perdus que le Fils de l’homme est venu sauver.", "12": "Qu’en pensez-vous ? Si un homme a cent brebis, et que l’une d’elles s’égare, est-ce qu’il ne va pas laisser les quatre-vingt-dix-neuf autres dans la montagne pour aller à la recherche de celle qui s’est perdue ?", "13": "Et s’il réussit à la retrouver, vraiment, je vous l’assure : cette brebis lui causera plus de joie que les quatre-vingt-dix-neuf autres qui ne s’étaient pas égarées.", "14": "Il en est exactement de même pour votre Père céleste : il ne veut pas qu’un seul de ces « petits » se perde. —", "15": "S’il arrive à ton frère de commettre un péché, va le trouver, parle en tête à tête avec lui et montre-lui sa faute. S’il se laisse convaincre, tu auras gagné ton frère.", "16": "S’il ne t’écoute pas, reviens le voir en prenant avec toi une ou deux autres personnes, pour que tout ce qui sera dit soit appuyé sur les déclarations de deux ou de trois témoins.", "17": "S’il refuse de vous écouter, dis-le à l’Église. S’il refuse même d’écouter l’Église, mets-le sur le même plan que les incroyants et les gens avec qui vous évitez toute relation.", "18": "Vraiment, je vous l’assure : tout ce que vous aurez défendu ou permis sur la terre sera sanctionné par l’autorité divine.", "19": "Et j’ajoute que si deux d’entre vous se mettent d’accord ici-bas pour demander quoi que ce soit dans la prière, cela leur sera accordé par mon Père céleste.", "20": "Partout, en effet, où deux ou trois sont ensemble, unis en mon nom, je suis présent au milieu d’eux.", "21": "Alors, Pierre se rapprocha de Jésus et lui demanda : — Seigneur, si mon frère ne cesse de pécher contre moi, combien de fois devrai-je lui pardonner ? Irai-je jusqu’à sept fois ? —", "22": "Non, lui répondit Jésus, je ne te dis pas d’aller jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.", "23": "À ce sujet, voici comment cela se passe dans le royaume des cieux : Un roi voulait régler ses comptes avec les administrateurs de ses biens.", "24": "Pour commencer, on lui présenta un débiteur qui lui devait plus d’un milliard d’euros.", "25": "Comme ce fonctionnaire n’avait pas de quoi rembourser ce qu’il devait, le maître donna l’ordre de le vendre comme esclave avec sa femme et ses enfants et de liquider tous ses biens pour éteindre sa dette.", "26": "Alors, ce dernier se jeta à ses pieds et resta devant le roi, prosterné, le front contre terre, en suppliant : — Sois patient envers moi, accorde-moi un délai et je te rembourserai tout.", "27": "Le souverain, pris de pitié pour lui, le renvoie libre, après lui avoir fait cadeau de toute sa dette.", "28": "À peine sorti, ce fonctionnaire tombe sur un collègue qui lui doit quelques centaines d’euros. Il l’attrape, lui serre la gorge à l’étrangler : — Paie-moi ce que tu me dois ! lui crie-t-il.", "29": "Son camarade se jette à ses pieds et se met à le supplier : — Sois patient envers moi, lui dit-il, accorde-moi un délai et je te rembourserai.", "30": "Mais l’autre ne veut rien entendre. Bien plus, il s’en va et le fait jeter en prison en attendant qu’il ait payé tout ce qu’il lui devait.", "31": "D’autres collègues, témoins de ce qui s’est passé, en sont profondément révoltés et vont rapporter toute l’affaire à leur maître.", "32": "Alors, celui-ci fait convoquer immédiatement le fonctionnaire qui a agi de la sorte : — Espèce de vaurien, lui dit-il, tout ce que tu me devais, je t’en ai fait cadeau parce que tu m’en as supplié.", "33": "Ne devais-tu pas, toi aussi, avoir pitié de ton collègue, comme j’ai eu moi-même pitié de toi ?", "34": "Et, dans sa colère, son maître le livre aux bourreaux pour qu’ils le mettent en prison jusqu’à ce qu’il ait remboursé toute sa dette.", "35": "Voilà comment mon Père céleste vous traitera, vous aussi, si chacun de vous ne pardonne pas de tout son cœur à son frère."}, "19": {"1": "Après avoir donné ces enseignements, Jésus quitta la Galilée et se rendit dans la partie de la Judée située au-delà du Jourdain.", "2": "De grandes foules le suivaient et il guérit leurs malades.", "3": "Des pharisiens l’abordèrent avec l’intention de lui tendre un piège. Ils lui demandèrent : — Un homme a-t-il le droit de renvoyer sa femme pour n’importe quelle raison ?", "4": "Il leur répondit : — N’avez-vous pas lu dans la Bible qu’à l’origine le Créateur a créé l’être humain, homme et femme", "5": "et qu’il a dit : À cause de cela, l’homme quittera père et mère pour se lier à sa femme, et les deux ne feront plus qu’un,", "6": "si bien qu’ils ne seront plus deux, mais un seul être ? Que l’homme ne dissocie donc pas une unité que Dieu lui-même a créée !", "7": "Mais les pharisiens objectèrent : — Pourquoi alors Moïse a-t-il commandé à l’homme de remettre à sa femme un certificat de divorce quand il la répudie ?", "8": "Il leur répondit : — Moïse vous a permis de renvoyer vos épouses, parce que vous avez des cœurs de pierre.", "9": "Mais à l’origine, il n’en était pas ainsi. Aussi, je vous déclare que celui qui renvoie sa femme et en épouse une autre, commet un adultère, sauf en cas d’immoralité sexuelle.", "10": "Les disciples lui firent remarquer : — Si telle est la situation de l’homme par rapport à la femme, il vaudrait mieux ne pas se marier.", "11": "Il leur répondit : — Tout le monde n’est pas capable d’en arriver à cette résolution. Cela n’est possible qu’à ceux qui en ont reçu le don.", "12": "En effet, certaines personnes ne peuvent pas se marier parce qu’elles sont, de naissance, impropres au mariage ; d’autres le sont devenus par l’intervention des hommes. D’autres, enfin, renoncent à se marier pour mieux servir les intérêts du royaume des cieux. Que celui qui est capable d’accepter cet enseignement l’accepte !", "13": "Peu après, on lui amena des petits enfants pour qu’il leur impose les mains en priant pour eux. Comme les disciples rabrouaient ceux qui les amenaient,", "14": "Jésus leur dit : — Laissez donc ces petits enfants venir vers moi et n’essayez pas de les en empêcher, car le royaume des cieux appartient à ceux qui leur ressemblent.", "15": "Puis il posa ses mains sur eux et poursuivit son chemin.", "16": "Alors, un homme s’approcha de lui et lui demanda : — Maître, qu’est-ce que je dois faire de bon pour m’assurer la vie éternelle ? —", "17": "Pourquoi m’interroges-tu sur ce qui est bon ? lui répondit Jésus. Un seul mérite d’être appelé bon, c’est Dieu. Maintenant, si tu veux entrer dans la vie, observe les commandements. —", "18": "Quels commandements ? demanda l’autre. — Eh bien, répondit Jésus, par exemple : Tu ne commettras pas de meurtre, tu ne commettras pas d’adultère, tu ne voleras pas, tu ne diras pas de mensonge en parlant d’autrui,", "19": "honore ton père et ta mère. Et puis : Tu aimeras ton prochain autant que toi-même. —", "20": "Tout cela, lui dit le jeune homme, je l’ai observé depuis mon enfance. Qu’est-ce qui me manque encore ?", "21": "Jésus lui répondit : — Si tu veux aller jusqu’au bout, va vendre tes biens et donnes-en le produit aux pauvres. Ainsi, tu t’assureras un trésor dans les cieux. Puis reviens et suis-moi.", "22": "Quand il entendit cela, le jeune homme s’en alla tout triste, car il était très riche.", "23": "Alors, Jésus se tourna vers ses disciples : — Vraiment, je vous l’assure : un riche aura beaucoup de peine pour entrer dans le royaume des cieux.", "24": "Je dirai même plus : il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu.", "25": "En entendant cela, les disciples furent très étonnés et demandèrent : — Mais alors, qui peut être sauvé ?", "26": "Jésus les regarda droit dans les yeux et leur dit : — Oui, cela est tout à fait impossible aux hommes, mais à Dieu, tout est possible.", "27": "Alors, Pierre, revenant sur le sujet, lui fit remarquer : — Et nous alors ? Tu sais que nous avons tout laissé pour te suivre. Qu’en sera-t-il de nous ?", "28": "Jésus leur répondit : — Vraiment, je vous l’assure : quand naîtra le monde nouveau, et que le Fils de l’homme aura pris place sur son trône de gloire, vous qui m’avez suivi, vous siégerez, vous aussi, sur douze trônes, et vous jugerez les douze tribus d’Israël.", "29": "Tous ceux qui auront quitté, à cause de moi, des maisons, des frères ou des sœurs, leur père ou leur mère, leurs enfants ou leur terre, recevront cent fois plus et auront part à la vie éternelle.", "30": "Mais beaucoup de ceux qui sont maintenant les premiers seront parmi les derniers, et beaucoup de ceux qui sont maintenant les derniers seront les premiers."}, "20": {"1": "— En effet, dans le règne des cieux, tout se passe comme pour ce propriétaire d’une vigne qui sort de bonne heure le matin afin d’embaucher des journaliers pour travailler dans son vignoble.", "2": "Il se met d’accord avec eux de leur payer le salaire (habituel) d’une pièce d’argent pour la journée, puis il les envoie dans sa vigne.", "3": "Vers neuf heures du matin, il sort de nouveau et aperçoit quelques autres qui flânent, désœuvrés, sur la place du marché.", "4": "Il leur dit : — Vous aussi, allez travailler dans ma vigne et je vous paierai correctement. Ils y vont.", "5": "Il sort encore vers midi et vers trois heures de l’après-midi. Chaque fois, il agit de même.", "6": "Enfin, étant ressorti à cinq heures du soir, il en trouve encore d’autres qui se tiennent là sur la place. Il leur dit : — Pourquoi restez-vous ainsi toute la journée à ne rien faire ? —", "7": "C’est que personne ne nous a embauchés. — Eh bien, vous aussi, allez dans ma vigne.", "8": "Le soir, le propriétaire du vignoble dit à son gérant : — Fais venir les ouvriers et donne-leur la paie. Tu commenceras par ceux qui ont été engagés les derniers, pour finir par les premiers.", "9": "Les ouvriers embauchés à cinq heures du soir se présentent d’abord et touchent chacun une pièce d’argent.", "10": "Vient le tour des premiers engagés, ils s’attendent à recevoir davantage, mais eux aussi perçoivent une pièce d’argent chacun.", "11": "Au moment de la recevoir, ils protestent et s’indignent contre le propriétaire : —", "12": "Ces derniers venus-là, disent-ils, n’ont travaillé qu’une heure, et tu les as mis sur le même pied que nous qui avons travaillé dur toute la journée dans la grosse chaleur.", "13": "Le maître, s’adressant à l’un d’eux, lui dit : — Mon ami, je ne suis pas injuste envers toi : est-ce que nous ne nous sommes pas mis d’accord sur une pièce d’argent pour la journée ?", "14": "Prends donc ce qui te revient et va-t’en. Si cela me fait plaisir de donner à ce dernier venu autant qu’à toi, c’est mon affaire.", "15": "Est-ce que, par hasard, je n’aurais pas le droit de faire de mon bien ce que je veux ? Ou bien, me regardes-tu de travers parce que je suis bon ? Ma générosité te rendrait-elle jaloux ?", "16": "Voilà comment les derniers seront les premiers et les premiers seront les derniers.", "17": "Au moment de monter à Jérusalem, Jésus prit les douze à part et leur dit, tout en marchant : —", "18": "Voilà que nous montons à Jérusalem. Le Fils de l’homme va y être livré aux chefs des prêtres et aux interprètes de la loi. Ils vont le condamner à mort,", "19": "puis ils le remettront entre les mains des étrangers qui se moqueront de lui, le battront à coups de fouet et finiront par le clouer sur une croix. Mais le troisième jour, il ressuscitera.", "20": "À ce moment, la femme de Zébédée, la mère de Jacques et de Jean, s’approcha de Jésus avec ses fils. Elle se prosterna devant lui pour lui demander une faveur. —", "21": "Que désires-tu ? lui demanda-t-il. Elle lui répondit : — Voici mes deux fils. Promets-moi de donner ordre pour qu’ils siègent l’un à ta droite, l’autre à ta gauche, dans ton royaume.", "22": "Jésus leur répondit : — Vous ne vous rendez pas compte de ce que vous demandez. Est-ce que vous êtes capables de boire la coupe (de souffrance) que je dois boire ? — Oui, lui répondirent-ils, nous en sommes capables. —", "23": "C’est bien, reprit-il, vous boirez, en effet, la coupe que je dois boire. Quant à siéger à ma droite ou à ma gauche, ce n’est pas à moi de vous l’accorder. Ces places sont réservées à ceux auxquels mon Père les destine.", "24": "Quand les dix autres apprirent ce qui s’était passé, ils s’indignèrent contre les deux frères.", "25": "Mais Jésus les appela tous auprès de lui et leur expliqua : — Vous savez comment cela se passe dans le monde : les chefs politiques exercent sur leurs peuples un pouvoir despotique, et les plus puissants d’entre eux les tyrannisent en abusant de leur autorité.", "26": "Il ne faut pas qu’il en soit ainsi entre vous. Au contraire, celui qui voudra devenir grand parmi vous, prendra le rôle d’un serviteur : qu’il se fasse le domestique des autres.", "27": "Et s’il veut être à la tête des autres, qu’il soit prêt à être l’esclave de tous", "28": "tout comme le Fils de l’homme, qui n’est pas venu pour se faire servir par les autres, mais pour servir lui-même et donner sa vie pour payer la rançon de beaucoup d’hommes.", "29": "Lorsqu’ils sortirent de Jéricho, une grande foule suivait Jésus.", "30": "Deux aveugles étaient assis sur le bord de la route. Quand ils apprirent que c’était Jésus qui passait, ils se mirent à crier : — Seigneur, Fils de David, aie pitié de nous !", "31": "Les gens avaient beau les rabrouer et les menacer pour les faire taire, ils n’en continuaient pas moins à crier de plus belle : — Seigneur, Fils de David, aie pitié de nous !", "32": "Jésus s’arrêta, il les appela et leur demanda : — Que voulez-vous que je fasse pour vous ? —", "33": "Seigneur, répondirent-ils, que nos yeux puissent s’ouvrir !", "34": "Jésus, pris de pitié pour eux, toucha leurs yeux. Aussitôt, ils recouvrèrent la vue et se mirent à le suivre."}, "21": {"1": "En approchant de Jérusalem, quand ils arrivèrent vers le village de Bethphagé, sur le mont des Oliviers, Jésus envoya deux de ses disciples", "2": "en leur disant : — Allez dans le village, là, devant vous. Dès que vous y serez entrés, vous trouverez à une attache une ânesse et près d’elle, son ânon. Détachez-les et amenez-les-moi.", "3": "Si quelqu’un vous fait une observation, vous n’aurez qu’à lui dire : « Le Seigneur en a besoin », et on vous les laissera prendre sans discuter.", "4": "Tout cela arrivera pour réaliser la prédiction faite par le prophète :", "5": "Dites à Jérusalem, à la fille de Sion :\nRegarde, ton Roi vient à toi ;\nIl est humble, plein de douceur,\nIl est monté sur une ânesse, sur un ânon,\nLe petit d’une bête de somme.", "6": "Les disciples partirent donc au village et suivirent les instructions de Jésus.", "7": "Ils ramenèrent l’ânesse et l’ânon et les couvrirent de leurs manteaux, puis ils y firent asseoir Jésus.", "8": "Une foule immense l’accompagnait. La plupart des gens étendaient leurs manteaux sur la route en guise de tapis. D’autres coupaient des branches aux arbres et en jonchaient le chemin.", "9": "Et toute la foule, de la tête à la fin du cortège, poussait des acclamations enthousiastes : Hosanna ! Vive le Fils de David !\nBéni soit celui qui vient de la part du Seigneur !\nHosanna au plus haut des cieux !", "10": "Quand Jésus entra dans Jérusalem, toute la ville fut en émoi. Partout, on se demandait : — Qui est-ce ?", "11": "Et la foule qui l’accompagnait répondait : — C’est Jésus, le prophète de Nazareth en Galilée.", "12": "Jésus entra dans la cour du temple. Il se mit à en chasser tous les vendeurs qui s’étaient installés dans l’enceinte sacrée, ainsi que leurs clients. Il renversa les comptoirs des changeurs d’argent, ainsi que ceux des marchands de pigeons,", "13": "et leur dit : — Il est écrit : Ma maison s’appellera maison de prière. Et qu’en avez-vous fait ? Un repaire de brigands !", "14": "Des aveugles et des estropiés s’approchèrent de lui dans la cour du temple, et il les guérit.", "15": "Quand les chefs des prêtres et les interprètes de la loi virent les miracles extraordinaires qu’il venait d’accomplir, quand ils entendirent les joyeux « Hosanna ! Vive le Fils de David ! » des enfants à travers la cour du temple, ils se mirent en colère", "16": "et lui dirent : — Tu entends ce qu’ils crient ? — Parfaitement, leur répondit Jésus. Et vous, n’avez-vous donc jamais lu cette parole : Tu as fait retentir tes louanges\npar la bouche des petits enfants\nEt les nourrissons chantent tes louanges.", "17": "Puis il les quitta et sortit de la ville pour se rendre à Béthanie, où il passa la nuit.", "18": "Le lendemain matin à l’aube, en revenant vers la ville, il eut faim.", "19": "Il vit un figuier sur le bord de la route. Il s’en approcha, mais n’y trouva que des feuilles. Alors, s’adressant à l’arbre, il dit : — Que jamais plus, désormais, tu ne portes de fruit ! À l’instant même, le figuier se flétrit et se dessécha.", "20": "Quand les disciples virent cela, ils furent saisis d’étonnement et s’écrièrent : — Comment se fait-il que ce figuier ait pu devenir sec en un instant ? —", "21": "Vraiment, je vous l’assure : si vous avez la foi, une foi dans laquelle il n’y ait pas l’ombre d’un doute, non seulement vous pourrez accomplir ce que j’ai fait à ce figuier, mais si vous dites à cette montagne : « Va-t’en de là et jette-toi dans la mer », cela se fera.", "22": "Si vous priez avec foi, tout ce que vous demanderez, vous l’obtiendrez.", "23": "Jésus se rendit au temple et se mit à enseigner. Dès que les chefs des prêtres et les anciens du peuple le virent, ils vinrent le trouver et l’interpellèrent : — De quel droit agis-tu ainsi ? Qui t’a donné le droit de faire cela ?", "24": "Jésus leur répondit : — Moi aussi, j’ai une question à vous poser. Une seule. Si vous me répondez, je vous dirai à mon tour de quel droit je fais cela.", "25": "De quel droit Jean-Baptiste baptisait-il ? Tenait-il son mandat de Dieu ou des hommes ? Alors, ils se mirent à raisonner intérieurement : « Si nous disons que c’est Dieu qui l’a envoyé, il va nous demander : “Pourquoi alors n’avez-vous pas cru en lui ?”", "26": "En revanche, si nous répondons que l’origine de sa mission était purement humaine, nous risquons de tourner le peuple contre nous, car tout le monde tient Jean pour un prophète ».", "27": "Ils répondirent donc à Jésus : — Nous ne saurions le dire. Et lui de répliquer : — Alors, moi non plus, je ne vous dirai pas de quel droit je fais cela. —", "28": "Que pensez-vous de cette histoire ? ajouta Jésus. Un homme a deux fils. Il va trouver le premier et lui dit : — Mon fils, va aujourd’hui travailler dans la vigne. —", "29": "Je n’en ai pas envie, lui répond celui-ci. Mais plus tard, il regrette d’avoir répondu ainsi et se rend dans la vigne.", "30": "Le père va trouver le second fils et lui fait la même demande. Celui-ci lui répond : — Oui, Seigneur, j’y vais tout de suite ! Mais il n’y va pas.", "31": "Lequel des deux a fait la volonté de son père ? — C’est le premier, répondirent-ils. Et Jésus ajouta : — Vraiment, je vous l’assure : les voleurs et les prostituées vous précèdent dans le royaume de Dieu.", "32": "En effet, Jean est venu, il vous a montré comment vivre pour être juste (aux yeux de Dieu). et vous n’avez pas cru en lui… tandis que les voleurs et les prostituées ont cru en lui. Et bien que vous ayez eu leur exemple sous vos yeux, vous ne vous êtes pas repentis de votre attitude pour croire finalement quand même en lui. —", "33": "Je veux vous raconter une autre parabole. Un propriétaire possédait un champ qu’il aménagea en vignoble : il y planta de la vigne, l’entoura d’une haie de clôture, y creusa un trou pour le pressoir et y construisit une tour pour le surveiller. Après cela, il confia son vignoble à des ouvriers vignerons et partit en voyage à l’étranger.", "34": "À l’approche des vendanges, il envoie des serviteurs auprès de ces vignerons pour recevoir la part de fruit qui lui revient.", "35": "Mais les vignerons se précipitent sur ces serviteurs. L’un d’eux est roué de coups, un autre est tué et un troisième assommé à coups de pierres.", "36": "Alors, le propriétaire envoie d’autres serviteurs, plus nombreux que les premiers. Mais tous sont reçus et traités de la même manière par les vignerons.", "37": "Finalement, il leur envoie son propre fils en se disant : pour mon fils, au moins, ils auront du respect !", "38": "Mais dès que les vignerons aperçoivent le fils, ils se disent entre eux : — Ah ! voilà le futur propriétaire ! Allons-y, tuons-le ! Et à nous l’héritage !", "39": "Effectivement, ils se jettent sur lui, le traînent hors du vignoble et l’assassinent.", "40": "À votre avis, quand le propriétaire de la vigne viendra, comment traitera-t-il ces vignerons ?", "41": "On lui répondit : — Il fera exécuter misérablement ces misérables, puis il confiera le soin de sa vigne à d’autres vignerons qui lui donneront sa part de fruit en temps voulu.", "42": "Et Jésus ajouta : — N’avez-vous jamais lu dans les Écritures ceci ? La pierre que les constructeurs avaient mise au rebut\nest devenue la pierre fondamentale à l’angle de l’édifice.\nC’est là l’œuvre du Seigneur. C’est lui qui l’a voulu ainsi,\nEt nous en sommes émerveillés", "43": "Voilà pourquoi je vous déclare que le royaume de Dieu vous sera enlevé et sera donné à un peuple qui produira les fruits voulus.", "44": "Mais : Celui qui butera contre cette pierre-là se brisera la nuque\net si elle tombe sur quelqu’un, elle l’écrasera.", "45": "Après avoir entendu ces paraboles racontées par Jésus, les chefs des prêtres et les pharisiens comprirent fort bien que c’était eux qu’il visait.", "46": "Ils auraient bien voulu l’arrêter sur-le-champ, mais ils avaient peur du peuple, car tout le monde considérait Jésus comme un prophète."}, "22": {"1": "Jésus continua à leur parler au moyen de paraboles. Il leur dit :\n—", "2": "Il en va du règne des cieux comme d’un roi qui veut célébrer les noces de son fils. Il organise un festin", "3": "et envoie ses serviteurs convier les invités aux noces. Mais ceux-ci refusent de venir.", "4": "Alors, il envoie d’autres serviteurs pour insister de sa part auprès des invités : — Dites-leur : « J’ai préparé mon banquet, j’ai fait tuer mes jeunes taureaux et mes plus belles bêtes. Tout est prêt. Venez donc aux noces ! ».", "5": "Mais cela les laisse parfaitement indifférents et, sans se soucier de l’invitation, ils s’en vont, l’un à son champ, l’autre à ses affaires.", "6": "D’autres encore s’emparent des serviteurs, les maltraitent et, finalement, les massacrent.", "7": "Quand le roi l’apprend, il devient furieux. Il donne à ses troupes l’ordre d’exterminer ces assassins et de mettre le feu à leur ville.", "8": "Ensuite, il dit à ses serviteurs : — Le repas de noces est prêt, mais ceux que j’avais invités n’étaient pas dignes de venir.", "9": "Allez donc sur les places d’où partent les rues principales, parcourez les chemins et invitez au festin des noces tous ceux que vous trouverez.", "10": "Alors, les serviteurs s’en vont par les routes et rassemblent tous ceux qu’ils rencontrent, mauvais et bons, de sorte que la salle de fête se remplit de monde.", "11": "Le roi entre pour examiner l’assistance. Il aperçoit là un homme qui n’a pas d’habit de noces : —", "12": "Mon ami, lui demande-t-il, comment as-tu pu entrer ici sans être habillé comme il convient pour un mariage ? L’autre ne trouve rien à répondre.", "13": "Alors, le roi dit aux gens de service : — Prenez-le et jetez-le pieds et poings liés dans les ténèbres de dehors où il y a des lamentations et d’amers regrets.", "14": "Car beaucoup sont invités, mais ceux qui sont admis sont peu nombreux.", "15": "Alors, les pharisiens s’éloignèrent et discutèrent entre eux pour trouver une question qu’ils pourraient poser à Jésus afin de le prendre au piège par ses propres paroles.", "16": "Ils lui envoyèrent donc quelques-uns de leurs adeptes accompagnés de gens du parti d’Hérode. Ces émissaires l’abordèrent en disant : — Maître, nous savons que tu es franc et sincère, et que tu enseignes en toute vérité comment il faut vivre selon la volonté de Dieu. Tu n’as peur de personne et tu ne t’inquiètes pas de ce que les autres en pensent, car tu ne regardes pas à la position sociale des gens.", "17": "Dis-nous donc ce que tu penses de ceci : a-t-on, oui ou non, le droit (d’après notre loi) de payer des impôts à César ?", "18": "Mais Jésus, pénétrant leur ruse, leur lança : — Espèces d’hypocrites ! Pourquoi essayez-vous de me prendre au piège ?", "19": "Montrez-moi une pièce avec laquelle vous payez cet impôt. Ils lui présentèrent une pièce d’argent.", "20": "Alors, il leur demanda : — Cette effigie et cette inscription, de qui sont-elles ? —", "21": "De César. Et Jésus leur répondit : — Rendez donc à César ce qui appartient à César, et à Dieu ce qui revient à Dieu.", "22": "En entendant cette réponse, ils en restèrent tout déconcertés et, laissant là Jésus, ils se retirèrent.", "23": "Ce même jour, il fut abordé par des sadducéens, ceux qui prétendent que les morts ne ressuscitent pas. Ils vinrent lui poser la question suivante : —", "24": "Maître, Moïse a ordonné : Si quelqu’un meurt sans avoir d’enfant, son frère devra épouser la veuve, pour donner une descendance au défunt.", "25": "Or, il y avait parmi nous sept frères. Le premier s’est marié, puis il est mort sans descendance. Il a donc laissé sa veuve à son frère.", "26": "Celui-ci mourut à son tour sans laisser d’enfant. De même le troisième, et ainsi de suite jusqu’au septième.", "27": "En fin de compte, la femme mourut à son tour.", "28": "Comment les choses se passeront-elles donc lorsque les morts ressusciteront ? Puisque tous les sept l’ont eue pour femme, auquel d’entre eux appartiendra-t-elle ?", "29": "Jésus leur répondit : — Vous êtes dans l’erreur, parce que vous ne connaissez pas les Écritures et que vous ne comprenez pas quelle est la puissance de Dieu.", "30": "En effet, après être ressuscités, les hommes et les femmes ne se marieront plus : ils vivront comme les anges dans le ciel.", "31": "Pour ce qui est de la résurrection des morts, n’avez-vous donc jamais lu cette parole dans laquelle Dieu déclare :", "32": "Je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob ? Serait-il un Dieu des morts ? Non, il est le Dieu de ceux qui vivent.", "33": "Tous ceux qui l’avaient entendu restaient profondément impressionnés par son enseignement.", "34": "En apprenant que Jésus avait fermé la bouche aux sadducéens, les pharisiens se rassemblèrent autour de lui.", "35": "L’un d’entre eux, un docteur de la loi, voulut lui tendre un piège. Il lui demanda : —", "36": "Maître, quel est, dans la loi, le commandement le plus important ?", "37": "Jésus lui répondit : — Tu aimeras le Seigneur ton Dieu, de tout ton cœur, de toute ton âme et de toute ta pensée,", "38": "c’est là le plus grand commandement et le plus important.", "39": "Mais il y en a un second, qui lui est semblable : Tu aimeras ton prochain comme toi-même.", "40": "Tout ce qu’enseignent la loi et les prophètes se résume dans ces deux commandements.", "41": "Comme les pharisiens se trouvaient rassemblés là, Jésus les interrogea à son tour : —", "42": "Quelle est votre opinion au sujet du Messie ? D’après vous, de qui descend-il ? — De David, lui répondirent-ils. —", "43": "Alors, comment se fait-il que David, parlant sous l’inspiration de l’Esprit de Dieu, l’appelle Seigneur ? En effet, il dit bien :", "44": "Le Seigneur (Dieu) a dit à mon Seigneur :\nAssieds-toi à ma droite pour régner avec moi,\njusqu’à ce que j’aie soumis tes ennemis\net qu’ils soient comme un escabeau sous tes pieds.", "45": "Si donc David l’appelle son Seigneur, comment est-il possible que ce soit son descendant ?", "46": "Personne ne fut capable de lui donner un mot de réponse et, à partir de ce jour-là, personne n’osa plus engager de débat avec lui."}, "23": {"1": "Jésus, s’adressant en même temps à la foule et à ses disciples, dit alors : —", "2": "Moïse vous a transmis la loi de Dieu. Les interprètes de la loi et les pharisiens sont chargés de l’expliquer.", "3": "Faites donc tout ce qu’ils vous disent et réglez votre conduite d’après leur enseignement, mais gardez-vous bien de prendre modèle sur leurs actes, car ils parlent d’une manière et ils agissent d’une autre.", "4": "Ils accumulent des prescriptions, ils les lient ensemble et en font des fardeaux pesants, puis ils les chargent sur les épaules des autres, mais ils ne bougeraient même pas le petit doigt pour les aider à les porter.", "5": "Tout ce qu’ils font, ils le font pour la parade : ils veulent absolument se faire remarquer par les hommes. Ainsi, par exemple, leurs boîtes à versets qu’ils portent pendant la prière sont plus grandes que celles des autres, les lanières qui les attachent sont plus larges, les franges de leurs manteaux plus longues.", "6": "Ils affectionnent les places d’honneur dans les festins et les sièges réservés au premier rang dans les synagogues.", "7": "Ils aiment à se faire appeler Maître et à se faire saluer respectueusement dans les rues et sur les places publiques.", "8": "Mais vous, ne vous faites pas appeler ainsi, car pour vous, il n’y a qu’un seul Maître, et vous êtes tous frères.", "9": "Ne donnez pas non plus à quelqu’un, ici-bas, le titre de Père, car pour vous, il n’y a qu’un seul père : le Père céleste.", "10": "Ne vous faites pas non plus appeler Chef, car un seul est votre chef : le Christ.", "11": "Le seul supérieur parmi vous sera celui qui vous servira tous.", "12": "Car celui qui s’élève sera abaissé, et celui qui s’abaisse sera élevé. —", "13": "Malheur à vous, scribes et pharisiens hypocrites ! Parce que vous barrez aux autres l’accès au royaume des cieux. Non seulement vous n’y pénétrez pas vous-mêmes, mais vous empêchez d’entrer ceux qui voudraient le faire.", "14": "Malheur à vous, scribes et pharisiens hypocrites, car vous dépouillez les pauvres veuves de leurs biens, sous prétexte de faire (pour elles) de longues prières. Le châtiment que vous subirez n’en sera que plus sévère.", "15": "Malheur à vous, scribes et pharisiens hypocrites ! Vous parcourez terre et mer pour amener ne serait-ce qu’un seul étranger à votre religion, et quand vous l’avez gagné, vous le rendez pire que vous et vous lui faites mériter l’enfer deux fois plus que vous.", "16": "Malheur à vous, vous voulez montrer le chemin aux autres, et vous êtes vous-mêmes aveugles ! Vous dites, par exemple : « Si quelqu’un jure “par le temple”, il n’est pas tenu par son serment, mais s’il jure “par l’or du temple”, il doit tenir ce qu’il a promis ».", "17": "Insensés et aveugles que vous êtes ! Qu’est-ce qui est plus important : l’or ou le temple qui rend cet or sacré ?", "18": "Ou bien vous dites : « Si quelqu’un jure “par l’autel”, il n’est pas tenu par son serment, mais s’il jure “par l’offrande qui est sur l’autel”, il doit tenir ce qu’il a promis ».", "19": "Aveugles, que vous êtes ! Qu’est-ce qui est plus important : l’offrande ou l’autel qui rend cette offrande sacrée ?", "20": "Donc, celui qui jure par l’autel jure à la fois par l’autel et par tout ce qui est dessus.", "21": "Celui qui jure par le temple, jure à la fois par le temple et par Dieu qui y habite.", "22": "Celui qui jure par le ciel le fait, à la fois, par le trône de Dieu et par Dieu lui-même qui l’occupe.", "23": "Malheur à vous, scribes et pharisiens hypocrites ! Vous vous acquittez méticuleusement de la dîme des plus petites herbes de votre jardin, menthe, anis et cumin, mais vous laissez complètement de côté ce qu’il y a de plus important dans la loi, c’est-à-dire une vie conforme à la volonté de Dieu empreinte de bonté et de foi. Voilà ce qu’il fallait pratiquer… sans négliger le reste.", "24": "Guides aveugles que vous êtes ! Vous avez soin de filtrer vos boissons pour éliminer tout moucheron, et le chameau, vous l’avalez tout entier.", "25": "Malheur à vous, scribes et pharisiens hypocrites ! Vous nettoyez soigneusement l’extérieur de vos coupes et de vos assiettes, mais à l’intérieur, elles sont remplies du produit de vos vols et de ce que vos désirs incontrôlés convoitent.", "26": "Pharisien aveugle, commence donc par nettoyer l’intérieur de la coupe et de l’assiette, pour que la propreté de l’extérieur ait un sens.", "27": "Malheur à vous, scribes et pharisiens hypocrites ! Vous êtes comme ces tombeaux bien crépis de blanc, qui ont belle apparence au-dehors, mais à l’intérieur, il n’y a qu’ossements de cadavres et pourriture.", "28": "Vous leur ressemblez : extérieurement, vous avez l’allure d’honnêtes gens, pieux et droits, mais au fond de vous-mêmes, il n’y a qu’hypocrisie et désobéissance envers Dieu.", "29": "Malheur à vous, scribes et pharisiens hypocrites ! Vous édifiez de somptueux mausolées aux prophètes, vous couvrez d’ornements les monuments érigés à la mémoire des hommes de Dieu du passé.", "30": "Vous dites : « Si nous avions vécu du temps de nos ancêtres, nous ne nous serions pas associés à eux pour tuer les prophètes ».", "31": "Vous attestez donc vous-mêmes que vous êtes bien les descendants de ceux qui ont fait périr les prophètes.", "32": "Eh bien, continuez dans leur ligne ! Finissez ce que vos pères ont commencé ! Portez leur œuvre à son comble !", "33": "Serpents, race de vipères ! Comment pouvez-vous penser que vous esquiverez le châtiment de l’enfer ?", "34": "Vous en voulez la preuve ? Je vais vous envoyer des prophètes, des sages et des hommes qui connaissent l’Écriture : vous allez tuer et crucifier les uns, fouetter les autres dans vos synagogues, et les traquer de ville en ville,", "35": "pour que retombe sur vous le châtiment qu’appelle le meurtre de tous les innocents liquidés ici-bas, depuis celui d’Abel, le juste, jusqu’à celui de Zacharie, fils de Barachie, que vous avez assassiné entre le temple et l’autel du sacrifice.", "36": "Oui, vraiment, je vous l’assure : la punition méritée par tous ces meurtres retombera sur les hommes de cette génération. —", "37": "Ah ! Jérusalem ! Jérusalem ! Toi qui fais mourir les prophètes et qui tues à coups de pierres ceux que Dieu t’envoie ! Combien de fois j’ai voulu rassembler tes habitants auprès de moi comme la poule rassemble ses poussins sous ses ailes ! Mais vous ne l’avez pas voulu !", "38": "Maintenant, je vous laisse à vous-mêmes : l’heure approche où va se réaliser (ce que Jérémie a prédit :) votre temple va être complètement abandonné et restera désert.", "39": "En effet, je vous le déclare : désormais, vous ne me reverrez plus jusqu’au jour où vous direz : Béni soit celui qui vient de la part du Seigneur !"}, "24": {"1": "Là-dessus, Jésus quitta la cour du temple. Tandis qu’il s’éloignait, ses disciples le rejoignirent pour lui faire remarquer la beauté de l’édifice.", "2": "Alors, il leur dit : — Oui, regardez bien tout cela ! Vraiment, je vous l’assure : tout sera démoli : pas une pierre ne restera sur l’autre.", "3": "Puis il alla s’asseoir sur le mont des Oliviers. Ses disciples s’approchèrent et le prirent à l’écart pour lui demander : — Dis-nous quand cela se produira et quel signe précédera ton retour et la fin du monde.", "4": "Jésus leur répondit : — Soyez sur vos gardes et faites bien attention que personne ne vous induise en erreur.", "5": "Car plusieurs viendront et se présenteront sous mon nom. Ils vous diront : « Je suis le Messie ! » et ils induiront beaucoup de gens en erreur.", "6": "Vous entendrez parler de guerres et de menaces de conflits. Attention ! ne vous laissez pas troubler par ces nouvelles, car tout cela doit arriver, mais la fin (du monde) ne viendra que plus tard.", "7": "En effet, on verra se dresser race contre race, État contre État. Il y aura, tantôt ici, tantôt là, des épidémies, des famines et des tremblements de terre.", "8": "Or, toutes ces choses ne seront que les premières douleurs de l’enfantement (d’un monde nouveau).", "9": "Alors, on vous livrera à la torture et l’on vous mènera au supplice. Tout le monde vous détestera, parce que vous porterez mon nom.", "10": "À cause de cela, beaucoup de gens abandonneront la foi. On se dénoncera mutuellement, et cela suscitera beaucoup de haine entre les uns et les autres.", "11": "De nombreux faux prophètes surgiront, et ils entraîneront beaucoup de gens dans l’erreur et,", "12": "comme les gens vivront de plus en plus sans foi ni loi, et que le mal fera des progrès constants, l’amour du plus grand nombre se refroidira.", "13": "Mais celui qui tiendra ferme jusqu’au bout sera sauvé.", "14": "Cette bonne nouvelle du règne de Dieu sera proclamée dans le monde entier pour que tous les peuples entendent ce témoignage rendu (à la vérité). Alors seulement, viendra la fin.", "15": "Quand donc vous verrez l’horrible profanation annoncée par le prophète Daniel s’établir dans le lieu saint (attention, lecteur, réfléchis bien à ce que cela signifie)", "16": "alors, ce sera le moment, pour les habitants de la Judée, de se réfugier dans les montagnes.", "17": "Que celui qui sera sur son toit en terrasse ne perde pas de temps à rentrer dans sa maison pour emporter ce qui s’y trouve !", "18": "Que celui qui sera en plein champ ne retourne pas sur ses pas pour chercher son manteau !", "19": "Oui, ces temps seront durs pour les femmes qui attendront un enfant et pour celles qui auront à nourrir un bébé.", "20": "Priez pour que votre fuite n’ait pas lieu en hiver ni un jour de sabbat.", "21": "Car à ce moment-là, la détresse sera plus terrible que tout ce qu’on a connu depuis que Dieu a créé le monde, et jamais plus on ne verra pareille souffrance.", "22": "Vraiment, si le Seigneur n’avait pas fixé une limite à ces jours et ne les avait abrégés, personne n’en réchapperait. Mais il abrégera ce temps de calamité par amour pour ceux qu’il a choisis.", "23": "Si quelqu’un vous dit alors : « Voyez, le Christ est ici ! » ou : « Tenez, il est là ! », ne le croyez pas.", "24": "De faux Christ se lèveront, ainsi que de faux prophètes. Ils feront de grands miracles et produiront des signes extraordinaires pour que, si la chose était possible, même ceux que Dieu a choisis soient induits en erreur.", "25": "Ainsi, vous voilà prévenus. —", "26": "Si l’on vous dit : « Regardez, le Christ est dans le désert ! », n’y allez pas. Si l’on prétend : « Il se cache en quelque endroit secret ! », n’en croyez rien.", "27": "En effet, quand le Fils de l’homme reviendra, il en sera comme de l’éclair qui jaillit de l’est et illumine tout l’horizon jusqu’à l’ouest.", "28": "Le rassemblement (se fera comme) celui des vautours autour d’un cadavre.", "29": "Immédiatement après ces jours de détresse, le soleil se couvrira de ténèbres, la lune perdra sa clarté,\nles étoiles quitteront leur cours, et tomberont du firmament,\nles forces qui agissent dans le ciel seront ébranlées.", "30": "C’est alors que le signe du Fils de l’homme apparaîtra dans le ciel. Alors, tous les peuples de la terre se lamenteront, et ils verront le Fils de l’homme revenir sur les nuées du ciel dans la plénitude de la puissance et de la gloire.", "31": "Il enverra ses anges au son des trompettes claironnantes, ils rassembleront ses élus des quatre coins de l’horizon, d’un bout à l’autre de l’univers.", "32": "Que le figuier vous serve d’enseignement. Retenez cette image : quand ses rameaux deviennent flexibles et qu’il lui pousse des feuilles, vous en concluez que l’été est proche.", "33": "Ainsi, vous aussi, quand vous verrez tous ces événements se produire, vous pouvez être certains que le grand jour est proche et que le Seigneur est à la porte.", "34": "Vraiment, je vous l’assure : cette race ne passera pas avant que toutes ces choses ne se réalisent.", "35": "Le ciel et la terre passeront, mais mes paroles ne passeront jamais. —", "36": "Personne ne sait quel jour et à quelle heure cela se produira, ni les anges du ciel ni même le Fils. Non, personne, sauf le Père.", "37": "Ce qui arriva au temps de Noé arrivera lors du retour du Fils de l’homme :", "38": "En effet, à l’époque qui précéda le Déluge, les gens étaient occupés à manger et à boire, à se marier et à marier leurs enfants, jusqu’au jour où Noé entra dans l’arche.", "39": "Ils ne se doutèrent de rien, jusqu’au moment où vint le Déluge qui les emporta tous. Ce sera exactement pareil lorsque le Fils de l’homme reviendra.", "40": "Alors, deux ouvriers travailleront côte à côte dans un champ : l’un sera emmené, l’autre laissé.", "41": "Deux femmes seront en train de tourner ensemble la meule pour moudre leur grain : l’une sera emmenée, l’autre laissée.", "42": "Veillez donc, puisque vous ne savez à quel moment votre Seigneur doit revenir.", "43": "Si le père de famille savait à quelle heure de la nuit le voleur risque de venir, n’en doutez pas, il resterait éveillé et ferait le guet pour ne pas laisser forcer sa maison.", "44": "Pour cette même raison, vous aussi, tenez-vous toujours prêts, car c’est au moment où vous vous y attendrez le moins que le Fils de l’homme reviendra. —", "45": "Quel est le serviteur fidèle et intelligent que son maître a établi sur l’ensemble de son personnel pour distribuer à chacun sa nourriture au moment voulu ?", "46": "Heureux ce serviteur que le maître, à son retour, trouvera en train d’agir comme je vous le disais !", "47": "Vraiment, je vous l’assure : son maître lui confiera la gérance de tout ce qu’il possède.", "48": "Si, par contre, c’est un serviteur indigne de confiance, qui se dit : « Mon maître n’est pas près de rentrer »,", "49": "et se met à maltraiter ses compagnons de service, à manger et à boire avec les ivrognes,", "50": "son maître surviendra inopinément le jour où il ne s’y attendra pas et à une heure tout à fait imprévue.", "51": "Il le punira très sévèrement, en le traitant comme on traite des hypocrites. C’est là qu’il y aura des lamentations et d’amers regrets."}, "25": {"1": "— Ce jour-là, le règne des cieux ressemblera à dix jeunes filles qui s’en allèrent, leurs lampes à la main, pour accueillir le marié.", "2": "Cinq d’entre elles étaient étourdies, les cinq autres étaient prévoyantes.", "3": "Les étourdies avaient bien pris leurs lampes, mais elles n’avaient pas pensé à emporter une réserve d’huile.", "4": "Celles qui étaient prévoyantes avaient pris, en même temps que leurs lampes, des flacons contenant une provision d’huile.", "5": "Comme le marié se fait attendre, elles s’assoupissent toutes et finissent par céder au sommeil.", "6": "Mais, en pleine nuit, un grand cri retentit : — Voilà l’époux ! Il arrive ! Il arrive ! Allez l’accueillir !", "7": "Toutes ces jeunes filles se réveillent et préparent leurs lampes.", "8": "Alors, les étourdies s’adressent aux prévoyantes : — Donnez-nous de votre huile, car nos lampes sont en train de s’éteindre.", "9": "Mais celles-ci leur répondent : — Impossible ! Il n’y en aura jamais assez pour nous et pour vous. Courez plutôt en acheter chez le marchand d’huile.", "10": "Pendant qu’elles sont parties en chercher, le marié arrive : celles qui sont prêtes entrent avec lui dans la salle de noces, et l’on ferme la porte.", "11": "À la fin, les autres jeunes filles arrivent à leur tour, mais elles ont beau crier : — Seigneur, Seigneur, ouvre-nous !", "12": "Il leur répond : — Vraiment, je vous l’assure : je ne sais pas qui vous êtes.", "13": "C’est pourquoi, ajouta Jésus, tenez-vous en éveil, car vous ne pouvez jamais savoir ni quel jour ni à quelle heure je reviendrai. —", "14": "Tout se passera comme pour cet homme qui devait partir pour un long voyage à l’étranger. Il réunit ses serviteurs et leur confia la gérance de sa fortune.", "15": "Il remit à celui-ci cinq talents, à celui-là deux, et à ce troisième un talent, en tenant compte des capacités personnelles de chacun. Aussitôt après, il partit.", "16": "Celui qui avait reçu les cinq talents se mit sans tarder à les faire fructifier, de sorte qu’il en gagna cinq autres.", "17": "Celui qui avait reçu deux talents fit de même et en gagna deux autres.", "18": "Quant à celui qui n’en avait reçu qu’un seul, il s’en alla creuser un trou dans la terre pour y cacher l’argent de son maître.", "19": "Le voyage dura longtemps. Enfin, le maître de ces serviteurs revint et leur fit rendre compte de leur gérance.", "20": "Celui qui avait reçu les cinq talents se présenta, apportant les cinq talents supplémentaires qu’il avait gagnés. — Seigneur, dit-il, tu m’avais remis cinq talents, j’en ai gagné cinq autres. Les voici. —", "21": "Très bien, lui dit son maître, tu es un bon serviteur, on peut avoir confiance en toi. Tu t’es montré fidèle dans une petite chose. C’est pourquoi je peux te confier une gestion plus importante. Viens partager la joie de ton maître.", "22": "Celui qui avait reçu les deux talents se présenta aussi et dit : — Seigneur, tu m’avais remis deux talents, j’en ai gagné deux autres. Les voici. —", "23": "Très bien, lui dit son maître, tu es un bon serviteur. On peut avoir confiance en toi, tu t’es montré fidèle dans une petite chose. C’est pourquoi je peux te confier une gestion plus importante. Viens partager la joie de ton maître.", "24": "Enfin, celui qui n’avait reçu qu’un seul talent vint à son tour : — Seigneur, j’ai appris à te connaître comme un homme âpre au gain : tu moissonnes là où tu n’as rien semé, tu ramasses sur l’aire où tu n’as rien répandu.", "25": "Alors, j’ai été pris de peur et je suis allé cacher ton argent dans la terre. Voilà, je te rends intégralement ce qui t’appartient.", "26": "Mais son maître répondit : — Vaurien ! Fainéant ! Tu prétends savoir que je moissonne là où je n’ai rien semé et que je ramasse sur l’aire où je n’ai rien répandu !", "27": "Eh bien, tu aurais donc dû placer mon argent à la banque ! Là, du moins, il aurait rapporté quelque chose, de sorte qu’à mon retour j’aurais récupéré le capital et les intérêts.", "28": "Ôtez-lui donc le talent et donnez-le à celui qui en a déjà dix.", "29": "Car on donnera encore davantage à celui qui possède déjà, de sorte qu’il sera dans l’abondance. Mais à celui qui n’a pas (ce qu’il devrait avoir), on ôtera même ce qu’il a.", "30": "Quant à ce bon à rien de serviteur, jetez-le dans les ténèbres du dehors, où il y aura des lamentations et d’amers regrets. —", "31": "Quand le Fils de l’homme reviendra dans la gloire, escorté de tous ses anges, il prendra place sur son trône de gloire.", "32": "Tous les peuples de la terre seront rassemblés devant lui. Alors, il les partagera en deux groupes, tout comme le berger fait le tri entre les brebis et les boucs.", "33": "Il placera les brebis à sa droite et les boucs à sa gauche.", "34": "Après quoi, le Roi dira à ceux qui seront à sa droite : — Venez, vous qui avez la bénédiction de mon Père, prenez possession du royaume qui est préparé pour vous depuis la création du monde.", "35": "Car j’ai souffert de la faim, et vous m’avez donné à manger. J’ai eu soif, et vous m’avez donné à boire. J’étais un étranger, et vous m’avez accueilli chez vous.", "36": "Je n’avais pas d’habits, et vous m’en avez donné. J’étais malade, et vous m’avez soigné. J’étais en prison, et vous êtes venus me voir.", "37": "Alors, les justes lui demanderont : — Mais, Seigneur, quand est-ce que nous t’avons vu souffrir de la faim, et t’avons-nous donné à manger ? Ou avoir soif, et t’avons-nous donné à boire ?", "38": "Quand est-ce que nous t’avons rencontré comme étranger et t’avons-nous accueilli ? Ou vu sans habits, et t’avons-nous vêtu ?", "39": "Quand est-ce que nous t’avons vu malade ou en prison, pour nous rendre auprès de toi ?", "40": "Et le Roi leur répondra : — Vraiment, je vous l’assure : tout ce que vous avez fait au moindre de mes frères que voici, c’est à moi-même que vous l’avez fait.", "41": "Puis il se tournera vers ceux qui seront à sa gauche : — Retirez-vous loin de moi, vous que Dieu a rejetés, allez dans le feu éternel préparé pour le diable et ses anges.", "42": "Car j’ai souffert de la faim, et vous ne m’avez rien donné à manger. J’ai eu soif, et vous ne m’avez rien donné à boire.", "43": "J’étais un étranger, et vous ne m’avez pas accueilli chez vous. Je n’avais pas d’habits, et vous ne m’en avez pas donné. J’étais malade et en prison, et vous n’avez pas pris soin de moi.", "44": "Alors, ils lui demanderont à leur tour : — Mais, Seigneur, quand est-ce que nous t’avons vu souffrir de la faim ou de la soif, quand t’avons-nous vu étranger, sans habits, malade ou en prison, et avons-nous négligé de te rendre service ?", "45": "Et il leur répondra : — Vraiment, je vous l’assure : tout ce que vous n’avez pas fait au moindre de ceux que voici, c’est à moi que vous avez manqué de le faire.", "46": "Et ils s’en iront au châtiment éternel. Tandis que les justes entreront dans la vie éternelle."}, "26": {"1": "Quand Jésus eut fini de donner toutes ces instructions, il dit à ses disciples : —", "2": "Vous savez que la fête de la Pâque aura lieu dans deux jours. C’est alors que le Fils de l’homme sera livré pour être crucifié.", "3": "À cette même heure, les chefs des prêtres et les anciens du peuple se rassemblèrent dans la cour du grand-prêtre Caïphe,", "4": "et ils prirent en commun la décision de s’emparer de Jésus par ruse pour le faire mourir. —", "5": "Il ne faut, en tout cas, rien faire pendant la fête, disaient-ils, sinon nous risquons de provoquer un soulèvement parmi le peuple.", "6": "Jésus était allé à Béthanie, il se trouvait dans la maison de Simon, (l’ancien) lépreux.", "7": "Une femme s’approcha de lui, portant un flacon d’albâtre rempli d’un parfum de myrrhe de grande valeur. Pendant que Jésus était à table, elle versa ce parfum sur sa tête.", "8": "En voyant cela, les disciples manifestèrent leur indignation : — Quel gaspillage ! Pourquoi perdre ainsi tout ce parfum ?", "9": "Est-ce qu’on n’aurait pas pu le vendre pour un bon prix et distribuer l’argent aux pauvres ?", "10": "Mais Jésus, qui les avait entendus, leur dit : — Pourquoi faites-vous de la peine à cette femme ? Ce qu’elle vient d’accomplir pour moi est vraiment une belle action.", "11": "Des pauvres, vous en aurez toujours auprès de vous, mais moi, vous ne m’aurez pas toujours.", "12": "Si elle a répandu cette myrrhe sur mon corps, c’est en prévision de ma mise au tombeau.", "13": "Vraiment, je vous l’assure : partout, dans le monde entier, où cette Bonne Nouvelle sera annoncée, on racontera aussi, en souvenir d’elle, ce qu’elle vient de faire.", "14": "Ce fut alors que l’un des douze, celui qui s’appelait Judas de Kérioth, se rendit auprès des chefs des prêtres", "15": "pour leur demander : — Si je me charge de vous le livrer (discrètement), quelle somme me donnerez-vous ? Ils lui proposèrent trente pièces d’argent et les lui versèrent sur-le-champ.", "16": "À partir de ce moment-là, il guettait une occasion favorable pour livrer Jésus entre leurs mains.", "17": "Le premier jour de la semaine de fête où l’on ne mange que du pain sans levain, les disciples vinrent trouver Jésus pour lui demander : — Où veux-tu que nous fassions les préparatifs pour le repas pascal ?", "18": "Il leur répondit : — Allez en ville, chez un tel, et parlez-lui ainsi : « Le Maître te fait dire : “Mon heure est arrivée. C’est chez toi que je célébrerai la Pâque avec mes disciples” ».", "19": "Les disciples se conformèrent aux ordres de Jésus et préparèrent tout ce qu’il fallait pour le repas de la Pâque.", "20": "Le soir venu, Jésus se mit à table avec les douze et,", "21": "au cours du repas, il dit : — Oui, vraiment, je vous l’assure : l’un de vous me trahira.", "22": "Les disciples, consternés et profondément affligés, vinrent, l’un après l’autre, lui demander : — Seigneur, ce n’est pourtant pas moi, n’est-ce pas ?", "23": "En réponse, il leur dit : — Celui qui a trempé son pain dans le plat avec moi, c’est lui qui me trahira.", "24": "Le Fils de l’homme, il est vrai, suit le chemin qui lui a été tracé par les Écritures, il s’en va (vers la mort). Mais malheur à celui par qui le Fils de l’homme va être trahi ! Il aurait mieux valu, pour cet homme-là, n’être jamais né.", "25": "À son tour, Judas qui le trahissait lui demanda : — Maître, ce n’est pourtant pas moi, n’est-ce pas ? — Tu viens de le dire toi-même, lui répondit Jésus.", "26": "Au cours du repas, Jésus prit le pain, demanda à Dieu de le bénir, puis le partagea et le distribua à ses disciples en disant : — Prenez, mangez, c’est mon corps.", "27": "Puis il prit une coupe et, après avoir remercié Dieu, il la leur donna en disant : — Buvez-en tous,", "28": "car c’est mon sang, par lequel Dieu scelle l’alliance nouvelle. Il va être versé pour que les péchés de beaucoup d’hommes puissent être pardonnés.", "29": "Je vous le déclare : à partir de maintenant, je ne goûterai plus de ce fruit de la vigne avant le jour où je boirai avec vous le vin nouveau dans le royaume de mon Père.", "30": "Après cela, ils chantèrent les psaumes (traditionnels). puis ils se rendirent au mont des Oliviers.", "31": "Jésus leur dit alors : — Cette nuit même, vous allez tous être ébranlés dans votre foi en voyant ce qui va m’arriver. En effet, il est écrit : Je frapperai le berger à mort,\net les brebis du troupeau s’enfuiront de tous côtés.", "32": "Néanmoins, quand je serai ressuscité, j’irai vous attendre en Galilée.", "33": "Pierre intervint et lui dit à part : — Même si tous les autres étaient ébranlés et succombaient à cause de ce qui t’arrivera, moi, jamais !", "34": "Jésus reprit : — Vraiment, je te l’assure : cette nuit même, avant le chant du coq, tu m’auras déjà renié trois fois.", "35": "Pierre réaffirma : — Même s’il me fallait mourir avec toi, jamais, non jamais je ne te renierai ! Et tous les disciples protestèrent pareillement (de leur fidélité).", "36": "Là-dessus, Jésus parvint avec eux dans un domaine appelé Gethsémané. Il dit à ses disciples : — Asseyez-vous ici pendant que j’irai prier là-bas.", "37": "Il prit avec lui Pierre et les deux fils de Zébédée. Il fut bientôt envahi d’une profonde tristesse, l’angoisse le saisit.", "38": "Il dit alors à ses compagnons : — Mon âme est accablée de tristesse, d’une tristesse mortelle. Restez ici et veillez avec moi !", "39": "Puis il s’éloigna de quelques pas, se jeta la face contre terre et pria : — Ô mon Père, si tu le veux, écarte de moi cette coupe de souffrances ! Toutefois, que les choses se passent, non pas comme moi je le veux, mais comme toi tu le veux.", "40": "Ensuite, il retourna auprès des disciples et les trouva en train de dormir. Il dit à Pierre : — Quoi ! Aucun de vous n’a été capable de veiller une seule heure avec moi !", "41": "Veillez et priez, pour que vous ne cédiez pas à la tentation. Certes, l’esprit est plein de bonne volonté, mais la nature humaine est faible et le corps a ses défaillances.", "42": "Puis il s’éloigna de nouveau, pour la seconde fois, et reprit sa prière en disant : — Mon Père, s’il n’est pas possible que cette épreuve douloureuse me soit épargnée, que ta volonté soit faite.", "43": "Il revint de nouveau vers ses disciples et les trouva encore endormis, car leurs paupières étaient si lourdes qu’ils n’arrivaient pas à garder les yeux ouverts.", "44": "Il les laissa donc et s’éloigna de nouveau. Pour la troisième fois, il pria en répétant les mêmes paroles.", "45": "Finalement, il rejoignit ses disciples et leur dit : — Vous dormez encore et vous vous reposez. Le moment est venu où le Fils de l’homme va être livré entre les mains des pécheurs.", "46": "Allons, debout ! Celui qui me trahit est près d’ici.", "47": "Il n’avait pas fini de parler quand Judas, l’un des douze, survint, suivi d’une bande nombreuse armée d’épées et de gourdins. C’était la troupe envoyée par les chefs des prêtres et les responsables du peuple juif.", "48": "Le traître avait convenu avec eux du signal suivant : — Celui que j’embrasserai, c’est l’homme que vous cherchez, saisissez-vous de lui.", "49": "Il se dirigea donc tout droit sur Jésus et l’aborda en lui disant : — Bonsoir, Maître ! Et il l’embrassa avec effusion. —", "50": "Mon ami, lui fit Jésus, c’est pour cela que tu es venu ici ? Fais ta besogne ! Alors, les autres s’avancèrent et, mettant la main sur Jésus, ils se saisirent de lui.", "51": "À ce moment-là, l’un des compagnons de Jésus porta la main à son épée, la dégaina, en frappa le serviteur du grand-prêtre et lui coupa l’oreille.", "52": "Jésus lui dit : — Remets ton épée à sa place, car tous ceux qui se serviront de l’épée mourront par l’épée.", "53": "Penses-tu donc que, si je le voulais, il ne me serait pas possible de faire appel à mon Père ? À l’instant même, il enverrait plus de cent mille anges à mon secours.", "54": "Mais alors, comment se réaliseraient les prédictions des Écritures qui annoncent que tout doit se passer ainsi ?", "55": "Là-dessus, Jésus dit à la troupe : — Vous êtes sortis en force avec des épées et des gourdins pour vous emparer de moi. Me prenez-vous pour un bandit ou un brigand de grands chemins ? Chaque jour, j’étais assis parmi vous dans la cour du temple pour enseigner, et jamais vous n’avez levé le petit doigt contre moi !", "56": "Mais tout cela devait arriver pour accomplir ce que les prophètes avaient écrit. Alors, tous les disciples l’abandonnèrent et prirent la fuite.", "57": "Ceux qui avaient arrêté Jésus l’emmenèrent chez Caïphe, le grand-prêtre, où les interprètes de la loi et les responsables du peuple s’étaient déjà rassemblés et attendaient.", "58": "Pierre, pourtant, le suivit à distance jusqu’au palais du grand-prêtre. Il pénétra même dans la cour intérieure et s’assit au milieu des gardes de service pour voir comment tout cela finirait.", "59": "Les chefs des prêtres et le Grand Conseil au complet cherchaient à établir, par de faux témoignages, quelque chef d’accusation contre Jésus afin de pouvoir le condamner à mort.", "60": "Mais bien qu’un bon nombre de faux témoins se fussent présentés, ils ne parvenaient pas à trouver quelque chose de valable. Finalement, tout de même, il en survint deux", "61": "qui déclarèrent : — Cet homme a dit : « Je peux démolir le temple de Dieu et le rebâtir en trois jours ».", "62": "Alors, le grand-prêtre se leva et demanda à Jésus : — Tu n’as rien à répondre à ce que ces gens viennent de déposer contre toi ?", "63": "Mais Jésus garda le silence. Alors, le grand-prêtre reprit en disant : — Je t’ordonne, par le Dieu vivant, de nous répondre sous la foi du serment : es-tu le Messie, le Fils du Dieu ?", "64": "Jésus lui répondit : — Oui, c’est comme tu l’as dit. De plus, je vous le déclare, à vous tous qui êtes ici : à partir de maintenant, vous verrez le Fils de l’homme siégeant à la droite du Dieu tout-puissant et, un jour, vous le verrez revenir en gloire sur les nuées du ciel.", "65": "Alors, le grand-prêtre lacéra ses vêtements (en signe de consternation) et s’écria : — Il vient de prononcer des paroles blasphématoires ! Qu’avons-nous encore besoin de témoins ? Vous venez vous-mêmes d’entendre le blasphème.", "66": "Quel est votre verdict ? — Coupable, répondirent-ils, il mérite la mort.", "67": "À partir de ce moment, ils lui crachèrent au visage et le giflèrent.", "68": "D’autres lui donnèrent des coups de bâton en disant : — Eh ! Messie, fais le prophète ! Dis-nous comment s’appelle celui qui vient de te frapper !", "69": "Pendant ce temps, Pierre restait assis dehors, dans la cour intérieure. Une jeune servante s’approcha de lui et dit : — Toi aussi, tu étais toujours avec Jésus le Galiléen.", "70": "Mais Pierre le nia et protesta devant tout le monde : — Je ne vois pas ce que tu veux dire.", "71": "Comme il se disposait à franchir le porche pour sortir, une autre servante l’aperçut et dit aux gens qui étaient là : — En voilà un qui était aussi avec ce Jésus de Nazareth. —", "72": "Il le nia de nouveau en protestant avec serment : — Je ne connais même pas cet homme-là !", "73": "Après un petit moment, ceux qui se tenaient dans la cour s’approchèrent de Pierre et lui dirent : — À coup sûr, toi aussi, tu fais partie de cette bande ! On le remarque rien qu’à ton accent !", "74": "Alors, Pierre s’emporta et se mit à lancer des imprécations : — Que Dieu me maudisse si je mens : je vous jure que je ne connais pas cet homme-là. Mais au même instant, un coq chanta.", "75": "Et tout à coup, Pierre se rappela la prédiction que Jésus lui avait faite : « Avant le chant du coq, tu m’auras déjà renié trois fois ». Alors, il sortit en pleurant amèrement."}, "27": {"1": "L’aube s’était levée. Tous les chefs des prêtres et les responsables du peuple prirent ensemble, dans leur Conseil, la décision de faire exécuter la sentence de mort prononcée contre Jésus.", "2": "Ils le firent ligoter avec des chaînes et le conduisirent chez Pilate, le gouverneur, pour le remettre entre ses mains.", "3": "En voyant que Jésus était condamné, Judas, qui l’avait trahi, fut pris de remords. Il retourna auprès des chefs des prêtres et des responsables du peuple et leur rapporta les trente pièces d’argent", "4": "en disant : — J’ai eu tort de trahir un innocent et de le livrer à la mort. Mais ils lui répliquèrent : — Qu’est-ce que cela peut nous faire ? Cela ne nous regarde pas, c’est ton affaire !", "5": "Judas jeta les pièces d’argent dans le temple et s’enfuit pour aller se pendre.", "6": "Les chefs des prêtres ramassèrent l’argent et déclarèrent : — On n’a pas le droit de verser cette somme dans le trésor du temple avec les dons, car c’est le salaire d’un meurtre.", "7": "Ils tinrent conseil pour décider de l’emploi de cet argent. Finalement, ils convinrent d’acheter le champ du potier et d’en faire un cimetière pour (les pèlerins) venus de l’étranger (et décédés pendant leur séjour à Jérusalem).", "8": "Voilà pourquoi ce champ s’appelle encore de nos jours ainsi : la terre du sang.", "9": "Ainsi se réalisa la prédiction du prophète Jérémie : Ils ont pris les trente pièces d’argent,\nle prix auquel ils ont estimé\ncelui qui est précieux par-dessus toutes choses.\nOui, c’est à ce prix-là que l’ont évalué\nles descendants d’Israël et qu’ils l’ont vendu.", "10": "Ces trente pièces, ils les ont données\npour acheter le champ du potier,\ncomme le Seigneur m’avait ordonné de l’écrire.", "11": "Jésus comparut devant le gouverneur qui procéda à son interrogatoire : — C’est toi le roi des Juifs ? lui demanda-t-il. — Tu le dis toi-même, répondit Jésus.", "12": "Mais ensuite, quand les chefs des prêtres et les responsables du peuple vinrent l’accuser, il ne répondit que par le silence.", "13": "Alors, Pilate lui demanda : — Tu n’entends pas tout ce qu’ils disent contre toi ?", "14": "Mais au grand étonnement du gouverneur, Jésus ne répondit sur aucun point.", "15": "À chaque fête de Pâque, le gouverneur avait l’habitude d’accorder au peuple l’amnistie d’un prisonnier : il leur relâchait celui que la foule demandait.", "16": "Or, il y avait à ce moment-là sous les verrous, un prisonnier célèbre nommé Barabbas.", "17": "En voyant la foule rassemblée, Pilate leur posa donc la question : — Lequel des deux voulez-vous que je vous relâche, Barabbas ou Jésus, celui qu’on appelle le Messie ?", "18": "En effet, il s’était bien rendu compte que c’était par pure jalousie que les chefs des prêtres et les responsables du peuple lui avaient livré Jésus.", "19": "Pendant qu’il siégeait sur sa tribune, sa femme lui fit transmettre un message disant : — Ne te mêle pas de l’affaire de cet homme : il est innocent. J’ai fait, cette nuit, des rêves affreux à son sujet et j’en ai été fort tourmentée.", "20": "Cependant, les chefs des prêtres et les responsables du peuple travaillèrent la foule pour la persuader de réclamer la libération de Barabbas et d’exiger la mort de Jésus.", "21": "Aussi, quand le gouverneur redemanda à la foule : — Alors, lequel des deux voulez-vous que je vous relâche ? Ils crièrent : — Barabbas ! —", "22": "Mais alors, insista Pilate, qu’est-ce que je dois faire de Jésus qu’on appelle le Messie ? Et tous, d’une seule voix, répondirent : — Crucifie-le ! —", "23": "Mais enfin, reprit Pilate, qu’a-t-il fait de mal ? Eux, cependant, se mirent à crier tous ensemble de plus en plus fort : — À la croix ! À la croix !", "24": "Quand Pilate vit qu’il n’aboutissait à rien, mais qu’au contraire, l’excitation de la foule augmentait, il se fit apporter de l’eau et, devant tous, il se lava les mains en disant : — Vous en êtes témoins : moi, je ne prends aucune responsabilité dans la mort de cet homme droit, à vous d’en répondre !", "25": "Et tout le peuple s’écria : — Nous la prenons : que les suites de sa mort retombent sur nous et nos enfants !", "26": "Alors, Pilate leur relâcha Barabbas. Quant à Jésus, après l’avoir fait battre à coups de fouet, il le leur abandonna pour être crucifié.", "27": "Les soldats du gouverneur traînèrent Jésus vers l’intérieur du palais et rassemblèrent tout le bataillon autour de lui.", "28": "On lui arracha ses habits et on jeta sur lui un manteau écarlate.", "29": "Ils fabriquèrent une couronne en tressant des rameaux d’épineux, puis ils la lui enfoncèrent sur la tête. Dans sa main droite, on lui donna un bambou en guise de sceptre. Après quoi, ils se mirent à faire des génuflexions devant lui en répétant sur un ton sarcastique : « Salut, roi des Juifs ! »", "30": "Puis, ils lui crachèrent au visage et, prenant le bambou, ils lui en assénèrent des coups sur la tête.", "31": "Quand ils eurent fini de se moquer de lui, ils lui arrachèrent le manteau, lui remirent ses habits et l’emmenèrent pour le crucifier.", "32": "À la sortie de la ville, ils croisèrent un nommé Simon, originaire de Cyrène (en Afrique). Ils le réquisitionnèrent de force pour lui faire porter la croix de Jésus.", "33": "Finalement, ils arrivèrent à un endroit nommé Golgotha, ce qui signifie : « Place du Crâne ».", "34": "Là, on voulut faire boire à Jésus du vin mélangé avec du fiel, mais quand il l’eut goûté, il refusa de le boire.", "35": "Après l’avoir cloué sur la croix, les soldats partagèrent ses vêtements entre eux en les tirant au sort.", "36": "Puis ils s’assirent pour monter la garde.", "37": "Au-dessus de la tête de Jésus, on avait fixé un écriteau avec le motif de sa condamnation : « Celui-ci est Jésus, le roi des Juifs ».", "38": "Deux brigands furent crucifiés en même temps que lui. On plaça l’un à sa droite, l’autre à sa gauche.", "39": "Les passants lui lançaient des insultes. Avec des hochements de tête,", "40": "ils lui criaient : — Hé ! toi qui voulais démolir le temple et le reconstruire en trois jours, commence donc par te sauver toi-même ! Si tu es réellement le Fils de Dieu, descends de la croix !", "41": "De même, les chefs des prêtres, ainsi que les interprètes de la loi et les responsables du peuple, l’accablaient de leurs sarcasmes en disant : —", "42": "Lui qui sauvait les autres, le voilà incapable de se sauver lui-même ! C’est ça, le roi d’Israël ? Qu’il descende donc de la croix, alors nous croirons en lui !", "43": "Il a compté sur Dieu. Eh bien, si Dieu s’intéresse à lui, qu’il le tire de là, à présent ! N’a-t-il pas dit : « Je suis le Fils de Dieu » ?", "44": "Les brigands crucifiés avec lui l’injuriaient de la même manière.", "45": "À partir de midi et jusqu’à trois heures de l’après-midi, tout le pays fut plongé dans l’obscurité.", "46": "Vers trois heures, Jésus poussa un grand cri : — Eli, Eli, lema sabachthani ? Ce qui veut dire : Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?", "47": "Quand certains assistants entendirent ces paroles, ils s’exclamèrent : — Le voilà qui appelle Élie !", "48": "L’un d’entre eux courut aussitôt prendre une éponge, qu’il imbiba de vinaigre et attacha au bout d’un bambou. Il la lui tendit pour le faire boire,", "49": "quand les autres lui dirent : — Attends ! On va voir si Élie viendra le délivrer.", "50": "À ce moment, Jésus poussa de nouveau un grand cri et rendit l’esprit.", "51": "Et voici qu’au même instant, le rideau (qui séparait le lieu saint du lieu très-saint) dans le temple se fendit en deux en se déchirant de haut en bas. La terre trembla et les rochers éclatèrent.", "52": "Des tombes s’ouvrirent et les corps de plusieurs hommes de Dieu qui étaient morts ressuscitèrent.", "53": "Ils quittèrent leurs tombeaux et, après la résurrection de Jésus, ils entrèrent dans la ville sainte, où beaucoup de personnes les aperçurent.", "54": "En voyant le tremblement de terre et tout ce qui se passait, l’officier romain et les soldats qui gardaient Jésus furent saisis d’épouvante et s’écrièrent : — Vraiment, cet homme était bien le Fils de Dieu.", "55": "Il y avait aussi, à quelque distance de là, plusieurs femmes qui avaient suivi Jésus depuis la Galilée, pour être à son service.", "56": "Parmi elles, il y avait notamment Marie de Magdala, Marie, la mère de Jacques et de Joseph et la mère des fils de Zébédée.", "57": "Vers le soir, un homme riche appelé Joseph, originaire de la ville d’Arimathée, se présenta. Lui aussi était devenu un disciple de Jésus.", "58": "Il se rendit auprès de Pilate et lui demanda le corps de Jésus. Pilate donna l’ordre de le lui remettre.", "59": "Alors, Joseph prit le corps, l’enroula dans un drap de lin très propre", "60": "et le déposa dans le tombeau tout neuf qu’il s’était fait tailler pour lui-même dans le roc. Puis il fit rouler une grosse pierre devant l’entrée du tombeau et s’en alla.", "61": "Or, Marie de Magdala et l’autre Marie restèrent assises là, en face de la tombe.", "62": "Le lendemain de ce vendredi, les chefs des prêtres et une délégation de pharisiens se rendirent ensemble chez Pilate", "63": "pour lui dire : — Seigneur, nous nous sommes rappelé que de son vivant, cet imposteur a dit : « Après trois jours, je ressusciterai ».", "64": "Veuille donc donner des ordres pour que la tombe soit étroitement surveillée jusqu’à ce troisième jour. En effet, il faut à tout prix éviter que ses disciples ne viennent dérober le corps afin de pouvoir dire ensuite au peuple : « Il est ressuscité d’entre les morts ». Cette dernière tromperie serait encore pire que la première.", "65": "Pilate leur déclara : — D’accord ! Voici des soldats. Assurez-vous de la protection du sépulcre et prenez toutes vos précautions pour le faire garder comme vous l’entendrez.", "66": "Ils partirent donc et firent surveiller la tombe en postant des sentinelles pour monter la garde, après avoir apposé, en leur présence, des scellés sur la pierre."}, "28": {"1": "Quand le sabbat fut passé et que le dimanche matin commençait à poindre, Marie de Magdala et l’autre Marie se mirent en chemin pour aller voir la tombe.", "2": "Tout à coup, il y eut un violent tremblement de terre : un ange du Seigneur descendit du ciel, s’approcha de la tombe, roula la pierre de côté et s’assit sur elle.", "3": "Son visage brillait comme l’éclair, ses vêtements étaient aussi blancs que la neige.", "4": "À sa vue, les gardes furent saisis d’épouvante et tombèrent à terre comme morts.", "5": "Mais l’ange, s’adressant aux femmes, leur dit : — Vous autres, soyez sans crainte. Je sais bien que vous cherchez Jésus, celui qui a été crucifié.", "6": "Il n’est plus ici, car il est ressuscité comme il l’avait prédit. Venez voir la place où il était couché.", "7": "Maintenant, allez vite prévenir ses disciples qu’il est ressuscité d’entre les morts. Voici, il va vous précéder en Galilée. C’est là que vous le reverrez. Voilà ce que j’avais à vous dire.", "8": "Elles quittèrent immédiatement le tombeau, tremblantes de peur, mais en même temps remplies d’une joie indicible, et elles coururent porter la nouvelle aux disciples.", "9": "Et voilà que, tout à coup, Jésus lui-même se trouva devant elles venant à leur rencontre. Il les salua. Elles s’approchèrent de lui, se jetèrent à ses pieds et l’adorèrent.", "10": "Alors, Jésus leur dit : — Soyez sans crainte ! Allez annoncer la nouvelle à mes frères et dites-leur de se rendre en Galilée : c’est là qu’ils me reverront.", "11": "Quand les femmes eurent quitté le tombeau, quelques soldats de la garde retournèrent à Jérusalem pour rapporter aux chefs des prêtres tout ce qui s’était passé.", "12": "Ceux-ci convoquèrent les responsables du peuple et, après avoir délibéré avec eux, ils donnèrent aux soldats une forte somme d’argent", "13": "avec cette consigne : — Vous raconterez que les disciples sont venus pendant la nuit et qu’ils ont volé le cadavre pendant que vous dormiez.", "14": "Si jamais l’affaire venait aux oreilles du gouverneur, nous nous chargerons de l’apaiser, et nous ferons le nécessaire pour que vous n’ayez pas d’ennuis.", "15": "Les soldats empochèrent l’argent et répétèrent docilement la leçon qu’on leur avait inculquée. Cette version s’est propagée parmi les Juifs, où elle a encore cours jusqu’à aujourd’hui.", "16": "Les onze disciples se rendirent en Galilée, sur la colline où Jésus leur avait donné rendez-vous.", "17": "Dès qu’ils l’aperçurent, ils se prosternèrent en adoration devant lui. Quelques-uns, cependant, conservaient des doutes.", "18": "Alors, Jésus s’approcha d’eux et leur parla ainsi : — J’ai reçu les pleins pouvoirs au ciel et sur la terre :", "19": "allez donc dans le monde entier, faites des disciples parmi tous les peuples, baptisez-les au nom du Père, du Fils et du Saint-Esprit,", "20": "et apprenez-leur à observer tout ce que je vous ai prescrit. D’ailleurs, soyez-en persuadés : je suis moi-même avec vous chaque jour, jusqu’à la fin du monde. :::::"}}}