{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Philippiens", "chapters": {"1": {"1": "Paul et Timothée, serviteurs de Jésus-Christ,\nsaluent tous les Philippiens qui se sont consacrés à Jésus-Christ et qui, par leur union avec lui, appartiennent à Dieu, en particulier les responsables de leur Église et leurs assistants.", "2": "Nous vous souhaitons grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ.", "3": "Je pense souvent à vous et je suis reconnaissant à Dieu de ce que vous vous souveniez de moi. Je le remercie aussi pour le bon souvenir que je garde de vous.", "4": "Dans toutes mes prières, j’intercède pour vous tous et je le fais toujours avec joie.", "5": "Je me réjouis tout particulièrement parce que, tous ensemble, vous êtes restés fidèles à l’Évangile depuis le premier jour jusqu’à présent, parce que la communion fraternelle entre vous est réelle et que vous collaborez si activement avec nous à la diffusion de l’Évangile.", "6": "C’est pourquoi je suis persuadé qu’après avoir si bien travaillé en vous, le Seigneur achèvera son œuvre. J’ai confiance en lui : il la développera, la complétera et la rendra parfaite pour le jour du retour de Jésus-Christ.", "7": "Il est juste que j’aie de pareils sentiments à votre égard : vous me portez toute votre affection. Aussi, occupez-vous une place particulière dans mon cœur : vous êtes tous mes associés. Vous avez pris part aussi bien aux grâces que Dieu m’a accordées, qu’aux épreuves qu’il m’envoie. Que je sois enchaîné dans ma cellule, ou que je défende et prêche l’Évangile, vous êtes à mes côtés, vous partagez mes responsabilités et mes privilèges.", "8": "Dieu m’est témoin que je vous aime tous de la tendresse de Jésus-Christ. Il sait combien je languis loin de vous.", "9": "C’est pourquoi je prie constamment pour vous. Je demande que votre amour mutuel augmente sans cesse, tout en s’enrichissant en pénétration et en tact, afin que vous puissiez mieux comprendre les autres et trouver leurs besoins réels.", "10": "Vous saurez alors discerner les vraies valeurs, et vous serez capables de distinguer l’essentiel de l’accessoire et trouver, en toutes circonstances, la bonne manière d’agir. Un tel discernement vous rendra purs et irréprochables. Ainsi vous parviendrez au jour du Christ sans tomber en chemin ni causer la chute d’autrui.", "11": "Vous paraîtrez chargés des fruits que fait mûrir en nous la vie nouvelle produite par Jésus-Christ. De cette manière, vous ferez honneur à Dieu qui sera loué à cause de vous.", "12": "Pour en venir aux nouvelles personnelles, je tiens à ce que vous sachiez, chers frères, que les épreuves que j’ai dû traverser ont plutôt servi la cause de l’Évangile : ma situation présente favorise son expansion.", "13": "En effet, mon emprisonnement me donne de fréquentes occasions de rendre témoignage : toute la garde prétorienne et de nombreuses autres personnes ont entendu parler du Christ. Nul n’ignore que c’est à cause de lui et de son service que je suis ici dans les chaînes.", "14": "De plus, la plupart des frères ont été encouragés par mes liens à faire davantage confiance au Seigneur ; ils redoublent de hardiesse pour prêcher ouvertement la parole de Dieu, osant témoigner avec plus de liberté et sans crainte des conséquences.", "15": "Certes, quelques-uns sont poussés par l’envie, par un esprit de rivalité et de polémique. Jaloux de mes succès, ils se mettent à prêcher le Christ pour montrer qu’ils sont tout aussi capables que moi. Bien d’autres, néanmoins, le font dans de bonnes dispositions, animés de sentiments bienveillants à mon égard.", "16": "Ces derniers agissent par amour. Ils savent que si je suis ici, c’est parce que j’ai mission de défendre l’Évangile.", "17": "Quant aux premiers, ils ne songent qu’à leurs intérêts personnels, ils annoncent le Christ dans un esprit de rivalité et de parti. En tout cas, leurs intentions ne sont pas pures. Peut-être s’imaginent-ils que la nouvelle de leurs succès rendra plus pénible le poids de mes chaînes ? Ils pensent me causer quelque surcroît d’affliction dans mes liens et attrister encore davantage ma captivité par des ennuis supplémentaires.", "18": "Qu’importe, après tout ! Que ce soit avec un zèle hypocrite et des arrière-pensées ou bien en toute honnêteté, d’une manière ou d’une autre, le Christ est annoncé, et cela me comble de joie. Oui, je veux continuer à m’en réjouir sans laisser se troubler ma joie.", "19": "D’ailleurs, je suis certain d’une chose : toutes ces épreuves contribuent à mon bien spirituel et aboutiront à mon salut, car vous intercédez fidèlement pour moi, et l’Esprit de Jésus-Christ me console, me fortifie et m’assiste en toutes choses.", "20": "Je suis donc rempli d’espérance, sachant que mon attente ne sera pas déçue. Je n’éprouverai aucune confusion. Au contraire, je le sais, je garderai toute mon assurance et, maintenant comme dans le passé, par ma parfaite liberté de parole et mon courage, le Christ sera publiquement honoré en ma personne. Je contribuerai à sa gloire, soit par ma vie (si je suis relâché), soit par ma mort (si on m’exécute).", "21": "Car le Christ est ma vie, le but et le contenu de toute mon existence, et la mort me serait un gain", "22": "Mais si je continue à vivre, je pourrai porter du fruit par une activité féconde. S’il me fallait choisir, je serais bien embarrassé.", "23": "Je suis tiraillé entre deux désirs opposés : d’un côté, j’aimerais bien quitter cette vie pour être avec le Christ. Ce serait la solution la meilleure.", "24": "Mais, d’un autre côté, il est plus nécessaire que je reste en vie à cause de vous.", "25": "Et c’est ce qui m’incite à penser que je ne mourrai pas encore. Oui, j’ai l’assurance intérieure que je demeurerai encore quelque temps ici-bas, au milieu de vous tous, pour vous aider à progresser et à rendre votre foi plus joyeuse.", "26": "Si je revenais auprès de vous, quelle exaltation, quelle fierté ! Avec quel enthousiasme vous loueriez le Seigneur pour ma délivrance !", "27": "Quoi qu’il en soit, que j’aille vous voir ou que je reste loin de vous, menez une vie conforme à l’Évangile du Christ ; montrez-vous dignes de lui dans toute votre conduite, comme de vrais citoyens de son royaume. Car si je viens chez vous, j’aimerais voir – et si je reste absent, j’aimerais entendre dire – que vous tenez bon dans l’unité spirituelle, combattant d’un seul cœur et d’une même âme pour la foi fondée sur l’Évangile, luttant comme un seul homme, afin que d’autres arrivent à croire la Bonne Nouvelle.", "28": "Et cela, sans vous laisser intimider en rien par vos adversaires. S’ils haïssent l’Évangile et se rebiffent contre lui, cela prouve qu’ils courent à leur perte : par leur résistance, ils prononcent eux-mêmes leur sentence et s’attirent leur condamnation. Votre intrépidité, par contre, est un signe que Dieu agit en vous et un présage certain de votre salut final. Tout cela vient de Dieu : il vous conduira au but.", "29": "Car c’est par faveur qu’il vous accorde le privilège, non seulement de croire en Christ, mais encore de souffrir pour lui.", "30": "Vous et moi, nous sommes engagés dans le même conflit. Le combat que vous m’avez vu soutenir – et vous entendez maintenant que je le soutiens toujours – est devenu le vôtre."}, "2": {"1": "Si donc, en tant que chrétiens, vous attachez du prix à un appel donné dans l’esprit du Christ, si les encouragements et les conseils d’un frère qui vous aime ont quelque valeur et quelque force de persuasion pour vous, si, enfin, il existe entre vous une communion spirituelle vivante et tout ce que cela implique d’affection et de sympathie mutuelles ; oui, si les mots de tendresse et de compassion ont pour vous un sens,", "2": "comblez la mesure de ma joie, en vivant ensemble en bonne entente : soyez un dans la pensée comme dans l’amour. Accordez vos sentiments et vos façons de voir. Aspirez au même but. Travaillez comme si vous aviez un seul cœur, une seule âme, un seul esprit.", "3": "N’agissez pas en vue de la satisfaction de vos désirs particuliers. Laissez tomber tout esprit de rivalité. Que ni la vanité ni le désir de faire bonne impression ne commande vos actions. Que, par humilité, chacun considère son frère comme meilleur et plus important que lui-même. Apprenez à reconnaître la supériorité des autres.", "4": "Ne pensez pas seulement à vos intérêts personnels ou à l’avantage que vous pouvez tirer des autres, désirez au contraire le bien de votre prochain et prenez ses progrès à cœur.", "5": "Ayez pour tous l’estime que l’on se doit en Christ, et que votre attitude envers les autres procède de votre vie en lui. Prenez modèle sur Jésus-Christ. Ayez en vous les pensées et les sentiments qui l’animaient jadis :", "6": "Le Christ, dès l’origine,\nfut d’essence divine,\nun avec le Dieu saint.\nIl avait sa nature,\nsa gloire sans mesure,\nses attributs divins. Loin de mettre sa joie\nà trouver une proie\ndans son égalité\navec le Dieu suprême,", "7": "il s’abaissa lui-même,\navec humilité. Le Roi de tous les êtres\nici-bas voulut naître\nen simple serviteur.\nEsclave volontaire,\nil a vécu sur terre\nsans éclat, sans honneur. Homme parmi les hommes,\nil fut ce que nous sommes,\nen tout semblable à nous.\nHumble et sans apparence,\ndans son obéissance\nil alla jusqu’au bout.", "8": "Il humilia son âme\njusqu’à la mort infâme\nd’un criminel en croix.", "9": "Au trône de lumière,\nil fut, par Dieu son Père,\nélevé Roi des rois. À lui honneur suprême,\ncouronne, diadème,\net sceptre tout-puissant.\nJésus, nom qui surpasse,\ndans le temps et l’espace,\ntous les noms existants.", "10": "Devant Jésus le Maître,\nun jour devront paraître\nhommes, anges, démons.\nDans les cieux, dans ce monde,\nsous la terre et sous l’onde,\ntous genoux fléchiront.", "11": "En Maître, tous l’acclament,\ntoute bouche proclame :\nJésus-Christ est Seigneur.\nÀ la gloire du Père,\nle ciel, l’enfer, la terre,\nexaltent le vainqueur.", "12": "Vous de même, mes frères, soyez obéissants. Vous l’avez toujours été lorsque j’étais parmi vous. Maintenant que je suis loin, continuez à suivre mes instructions. Menez à bonne fin, dans le saint respect de Dieu, le salut qui vous a été donné. Traduisez-le en actes.", "13": "(Vous n’êtes pas seuls,) Dieu lui-même œuvre en vous ; sa bienveillance suscite en vous à la fois la volonté et l’action, afin que ses desseins pleins d’amour se réalisent.", "14": "Faites tout sans murmure ni plainte. Ne soyez pas de perpétuels mécontents ou hésitants. Mettez-vous en garde contre un esprit de contestation et de doute.", "15": "Alors, personne ne saura vous trouver en faute, vous pourrez vous présenter en hommes irréprochables, nets de toute fausseté, en authentiques enfants de Dieu au sein d’une humanité dégénérée et corrompue. En cette époque perverse et dépravée, vous brillez comme des foyers de lumière au milieu d’un monde enténébré.", "16": "Vous êtes porteurs de la parole de vie. Présentez-la au monde et, lorsque viendra le jour du Christ, j’aurai un sujet de fierté et de joie : vous serez mon titre de gloire, la preuve que je n’ai pas couru à l’aventure ni peiné en vain.", "17": "Et même si je dois passer par le martyre, et si mon sang doit être répandu comme en libation sur le sacrifice offert à Dieu par votre foi, je m’en réjouis et je veux m’associer à votre joie.", "18": "Vous de même, réjouissez-vous avec moi et partagez mon bonheur.", "19": "Le Seigneur Jésus m’encourage dans l’espoir de pouvoir bientôt vous envoyer Timothée pour prendre de vos nouvelles. Cela me tranquilliserait et renouvellerait mon courage.", "20": "Timothée est le seul ici qui partage mes sentiments et porte avec moi un réel intérêt pour vous.", "21": "Car, dans l’ensemble, chacun ne pense qu’à soi et s’inquiète de ses affaires personnelles au lieu des intérêts de Jésus-Christ.", "22": "Mais vous connaissez la fidélité de Timothée et la constance de son caractère. Il a vraiment fait ses preuves. Il s’est dévoué avec moi au service de l’Évangile, travaillant à mes côtés comme un enfant avec son père, m’aidant et prenant soin de moi.", "23": "C’est donc lui que j’espère pouvoir vous envoyer dès que je verrai la tournure que prend mon procès.", "24": "Confiant dans la bonté du Seigneur, j’espère pouvoir bientôt me rendre moi-même auprès de vous.", "25": "Dans l’immédiat, j’ai estimé nécessaire de vous renvoyer Épaphrodite, mon frère, mon collaborateur, mon compagnon d’armes. Il était votre mandataire, délégué auprès de moi et chargé de vos dons pour subvenir à mes besoins.", "26": "Son impatience de vous revoir est grande. Il était peiné de ce que vous ayez eu connaissance de sa maladie.", "27": "Il est vrai qu’il était très atteint, frôlant la mort de près, mais Dieu a eu pitié de lui. Et pas seulement de lui : il n’a pas voulu que j’aie chagrin sur chagrin ou que je sois écrasé par la douleur.", "28": "Je me hâte de vous le renvoyer pour que vous vous réjouissiez de le revoir. Je me déchargerai ainsi d’une responsabilité, et la pensée de votre joie adoucira ma peine.", "29": "Préparez-lui un bon accueil. Montrez votre estime à de tels hommes. Honorez-le,", "30": "car c’est en travaillant pour le Seigneur qu’il a frôlé la mort. Il a exposé sa vie pour s’acquitter, à votre place, du service que vous ne pouviez me rendre."}, "3": {"1": "Mes frères, réjouissez-vous dans la communion avec le Seigneur. Je me répète, je le sais, mais il ne m’en coûte pas de vous rappeler cette même recommandation, car elle vous met sur la bonne voie : la joie sera pour vous une force et vous donnera de l’assurance tout en vous affermissant. Il faut que je revienne à présent sur un avertissement que je vous ai déjà souvent donné, mais il y va de votre sécurité :", "2": "prenez garde aux « chiens », méfiez-vous des mauvais ouvriers, de ces bricoleurs du service de Dieu qui vous poussent à mutiler votre corps : ils détruisent la foi par le légalisme.", "3": "Car, en réalité, nous sommes maintenant le vrai peuple de Dieu, nous qui le servons et lui rendons notre culte par son Esprit. Notre assurance repose sur Jésus-Christ et nous ne plaçons pas notre confiance dans des cérémonies extérieures ou dans des avantages humains.", "4": "Et pourtant, si c’étaient là les éléments déterminants (du salut), j’aurais, moi aussi, de bonnes raisons de m’en prévaloir. Si quelqu’un croit pouvoir se fonder sur ses prérogatives humaines, je le puis bien davantage :", "5": "circoncis le huitième jour, membre par naissance de la race d’Israël, de la tribu de Benjamin, fils de parents juifs, de pur sang hébreu. Par attachement pour la loi, j’entrai dans le parti rigide des pharisiens.", "6": "Quant à mon zèle, ma persécution fanatique de l’Église en fait foi. Face aux exigences de la loi, j’étais sans reproche. Je pouvais donc me targuer d’avoir satisfait à toute la justice légale.", "7": "Autrefois, ces prérogatives étaient, à mes yeux, autant de sujets de fierté. Mais, à cause du Christ, je suis arrivé à reconnaître leur inutilité, j’ai appris même à les considérer comme nuisibles (si on s’y attache) et je les ai rejetées.", "8": "Oui, je persiste encore aujourd’hui à leur dénier toute valeur. Je vais même plus loin : tout me semble une perte en comparaison du privilège inestimable d’avoir pu reconnaître en Jésus-Christ mon Seigneur. Le bien le plus précieux, celui qui, de loin, surpasse tous les autres, c’est de le connaître et de le comprendre de mieux en mieux. Pour l’amour du Christ, je me suis dépouillé de tout, considérant mes avantages comme bons à être mis au rebut quand il s’agit de gagner le Christ.", "9": "Une seule chose m’importe : être reconnu pour un des siens et être uni à lui. J’ai renoncé à chercher l’agrément de Dieu sur la base de l’accomplissement d’une loi. Je ne possède donc plus de justice personnelle due à mes propres efforts. Si je suis juste aux yeux de Dieu, c’est parce que j’ai placé ma confiance en Christ. La justice donnée par Dieu naît de la foi et s’appuie sur elle.", "10": "Mais croire en Christ, lui faire confiance, c’est faire plus intime connaissance avec lui. Or, c’est là toute mon ambition : le connaître de mieux en mieux, expérimenter la puissance émanant de sa résurrection et communier à ses souffrances, en mourant avec lui. Oui, j’aspire à être continuellement transformé en partageant sa mort", "11": "afin de vivre aussi de la vie nouvelle de ceux qui ont été réveillés d’entre les morts.", "12": "Ne croyez pas que je sois parvenu au but : je ne pense pas avoir déjà remporté la palme. La perfection est encore devant moi, je ne l’ai donc pas encore atteinte, mais je poursuis ma course pour essayer d’y parvenir et d’en saisir le prix. N’est-ce pas pour cela que Jésus-Christ s’est saisi de moi ?", "13": "Non, mes frères, je n’ai pas du tout l’impression d’être un homme « arrivé », je ne pense pas avoir achevé la conquête et remporté la victoire. Mais je n’ai qu’une préoccupation : oubliant le passé et le chemin parcouru, je tends de tout mon être et de toute mon énergie vers ce qui est devant moi.", "14": "Les yeux rivés au but, je m’élance vers le prix de la course que Dieu nous appelle à recevoir là-haut : vers la vie céleste dans la communion avec Jésus-Christ.", "15": "Nous tous qui tendons à la perfection et qui avons déjà atteint à une certaine maturité spirituelle, nous devrions avoir cette même préoccupation et diriger notre marche d’après ces principes. Si toutefois, sur un point quelconque, vous avez encore une opinion différente, Dieu vous éclairera aussi là-dessus et vous conduira dans toute la vérité.", "16": "Seulement, soyons conséquents avec les convictions que nous partageons dès à présent, que les vérités acquises dirigent notre marche et, sur tous les points où nous sommes d’accord, avançons ensemble.", "17": "Convenez tous, mes amis, de suivre mon exemple et de prendre modèle sur ceux qui marchent sur nos traces.", "18": "Car il en est beaucoup qui vivent en ennemis de la croix du Christ : leur conduite le prouve. Je vous en ai souvent parlé, je vous les signale une fois de plus, les larmes aux yeux.", "19": "Ils courent à leur ruine éternelle, ils ont leurs appétits pour dieu, ils tirent vanité de ce qui fait leur honte et sont fiers de leurs infamies. Ils n’apprécient que le présent et le concret. Toutes leurs pensées, toutes leurs aspirations sont orientées vers les choses d’ici-bas.", "20": "Mais pour nous, notre patrie est dans les mondes célestes : nous sommes citoyens du royaume des cieux. De là viendra, pour nous sauver, le Seigneur Jésus-Christ : nous l’attendons de toutes les fibres de notre être.", "21": "À son retour, il transfigurera le corps misérable que nous possédons actuellement dans notre humble condition, pour le conformer à son corps resplendissant de gloire. Il en a le pouvoir, car il a la puissance de soumettre l’univers entier à son autorité."}, "4": {"1": "C’est pourquoi, mes frères bien-aimés, vous que je désire voir et qui êtes ma joie et ma récompense, continuez à tenir ferme dans la communion du Seigneur. Attachez-vous à lui, mes amis, et que votre vie soit ancrée en lui.", "2": "Je prie Évodie et Syntyche de vivre en bonne intelligence, se rappelant qu’elles appartiennent au même Seigneur ; qu’elles travaillent ensemble à son service et sous son inspiration.", "3": "Toi, cher Syzyge, qui m’es un vrai « collègue », un fidèle « collaborateur », occupe-toi d’elles. Viens-leur en aide car elles ont vaillamment combattu à mes côtés pour la cause de l’Évangile, tout comme Clément et mes autres collaborateurs dont les noms sont inscrits dans le livre de vie.", "4": "Au revoir, mes amis. Réjouissez-vous en tout temps d’être dans la main du Seigneur. Réjouissez-vous de tout ce qu’il est pour vous. Oui, je le répète, trouvez votre joie en lui.", "5": "Soyez aimables et bons envers tous les hommes. Que tous soient obligés de reconnaître votre douceur et votre désintéressement. Rappelez-vous que le Seigneur est proche.", "6": "N’entretenez aucun souci. En toute situation, exposez vos besoins et vos souhaits à Dieu, en les lui faisant connaître dans vos prières. Intercédez avec confiance et sérieux, exposez vos requêtes avec précision, sans oublier d’exprimer aussi votre reconnaissance.", "7": "Alors, la paix de Dieu qui surpasse toute intelligence gardera votre cœur et vos pensées, et les maintiendra dans la communion et sous la protection du Christ Jésus.", "8": "Enfin, mes frères, que tout ce qu’il y a de vrai, de noble, d’honorable, ce qui a une réelle valeur et qui est juste, pur et digne d’être aimé occupe vos pensées. Tendez vers tout ce qui s’appelle vertu et qui mérite la louange.", "9": "Bref, ce que vous avez appris et reçu de moi, mettez-le en pratique. Façonnez votre conduite d’après ce que vous m’avez entendu dire et vu faire. Alors, le Dieu qui donne la paix sera avec vous.", "10": "Dans la reconnaissance envers le Seigneur, j’ai éprouvé une grande joie de voir refleurir votre sollicitude pour moi. Certes, elle était toujours vivante, mais vous n’aviez pas trouvé l’occasion de la manifester.", "11": "Ce n’est pas le dénuement qui me dicte ces paroles, car j’ai appris à me contenter de mon sort en toutes circonstances.", "12": "Je sais me restreindre et subsister dans la disette et l’humiliation, je sais aussi jouir de l’abondance. Je suis familiarisé avec toutes les situations, j’ai appris à être rassasié et à avoir faim, je sais vivre dans le bien-être et dans les privations.", "13": "Je peux tout dans la communion de celui qui est la source de ma force.", "14": "Pourtant vous avez bien fait de prendre part à ma détresse et de me secourir.", "15": "Vous savez bien, chers Philippiens, que dans les premiers temps de mon activité missionnaire lorsque j’ai quitté la Macédoine, aucune Église n’a participé à mon entretien, aucune ne s’est associée à moi en m’ouvrant un compte de crédit et débit. Vous seuls y avez pensé.", "16": "Dès mon séjour à Thessalonique, vous m’avez envoyé, par deux fois, des dons pour subvenir à mes besoins.", "17": "Ce n’est pas que je tienne à recevoir des dons : ce qui m’intéresse, ce sont les fruits que vous offrez ainsi à Dieu et qui sont portés à votre actif.", "18": "Pour le moment, j’ai tout ce qu’il me faut et même du superflu. Depuis qu’Épaphrodite m’a remis vos dons, je suis comblé, je vis dans l’abondance. Vos présents étaient pour moi le doux parfum d’une offrande agréable à Dieu.", "19": "D’ailleurs, mon Dieu subviendra pleinement à tous vos besoins selon sa richesse glorieuse manifestée en Jésus-Christ.", "20": "À notre grand Dieu et Père soient l’honneur et la louange aux siècles des siècles !", "21": "Saluez tous ceux qui appartiennent à Dieu par leur union avec Jésus-Christ. Les frères qui sont ici près de moi vous saluent.", "22": "Tous les chrétiens d’ici, particulièrement ceux de la maison de César, vous adressent leurs salutations.", "23": "Que la grâce du Seigneur Jésus-Christ soit avec vous !:::::"}}}