{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Philémon", "chapters": {"1": {"1": "Paul, en prison pour avoir servi Jésus-Christ, et le frère Timothée,", "2": "à Philémon notre cher ami et collaborateur, ainsi qu’à Appia notre sœur, Archippe notre compagnon d’armes, et l’Église qui s’assemble dans ta maison.", "3": "La grâce et la paix vous soient données par Dieu notre Père et par le Seigneur Jésus-Christ.", "4": "Je ne cesse d’intercéder pour toi, cher frère, car ton souvenir se présente à moi chaque fois que je prie. Je remercie Dieu,", "5": "car j’entends parler de ton amour pour le Seigneur Jésus et pour tous les chrétiens ainsi que de ta foi vivante et loyale.", "6": "Je demande à Dieu que cette foi qui nous est commune continue à se montrer efficace en toi, qu’elle porte des fruits en t’inspirant des actes de générosité, et qu’elle se communique à d’autres. Que tu puisses reconnaître et apprécier de mieux en mieux les bénédictions qui sont les nôtres en Christ et comprendre pleinement le bonheur que nous avons à marcher avec lui.", "7": "Oui, j’ai éprouvé une grande joie en apprenant comment tu mettais ton amour en pratique. On m’a raconté, en effet, mon frère, que tu as réconforté le cœur des autres chrétiens. Ces nouvelles sont pour moi d’un grand encouragement.", "8": "(J’aurais à présent une requête à t’adresser.) En tant que serviteur du Christ et dans la communion avec lui, je pourrais bien, certes, te donner des ordres en usant de l’autorité que le Christ m’a conférée. J’aurais le droit de te prescrire ce que je considère comme ton devoir.", "9": "Mais, en pensant aux liens d’affection qui nous unissent, je préfère en appeler à ton amour et t’adresser une demande en mon nom personnel. Oui, celui qui te présente cette requête c’est Paul, un vieillard, et de plus, maintenant, un prisonnier à cause de Jésus-Christ.", "10": "Je viens te prier en faveur de mon enfant. Oui, ici, dans cette prison, je suis devenu le père spirituel d’Onésime.", "11": "Oh ! je sais que jadis il n’a guère fait honneur à son nom et qu’il était plutôt « propre à rien ». Mais aujourd’hui, il a bien changé. À l’avenir il te sera certainement très utile, comme il l’est maintenant pour moi.", "12": "Je te le renvoie donc, bien qu’il soit devenu comme une partie de moi-même.", "13": "Je l’aurais volontiers gardé auprès de moi : il aurait pu m’assister en ton nom dans cette prison et me rendre les services que tu aimerais me rendre toi-même pendant que je porte ces chaînes à cause de l’Évangile.", "14": "Je n’ai cependant rien voulu entreprendre sans ton assentiment. Si tu veux m’accorder une faveur, il faut qu’elle soit libre et volontaire, et que tu n’aies pas l’impression d’avoir eu la main forcée. Tu dois pouvoir être généreux de plein gré et accomplir de bonnes actions spontanément.", "15": "D’ailleurs, qui sait, peut-être Onésime t’a-t-il été retiré pour un temps afin que tu le recouvres pour toujours.", "16": "Et il te revient, non plus simplement comme un esclave, mais bien mieux qu’un esclave : comme un vrai frère. Pour moi, en tout cas, il est devenu un frère très cher. Il le sera encore plus pour toi, à double titre : comme serviteur dans ta maison et comme chrétien, serviteur du même Seigneur.", "17": "Si donc tu me tiens toujours pour ton ami, accueille-le comme tu me recevrais moi-même.", "18": "Si tu estimes avoir été lésé par lui ou s’il te doit quelque chose, porte-le sur mon compte.", "19": "J’écris ce qui suit de ma propre main pour servir de reconnaissance de dette : Moi Paul, je m’engage à rembourser ses dettes. Je ne veux pas te rappeler ici que tu es toi-même mon débiteur et que tu me dois tout ce que tu es.", "20": "Oui, frère, puisque nous sommes unis dans le Seigneur, j’aimerais bien en profiter pour te demander la faveur de l’accueillir. Fais-moi ce plaisir. Tranquillise mon cœur pour l’amour du Christ.", "21": "Je t’adresse cette lettre dans la ferme conviction que tu répondras à mes désirs. J’ai pleine confiance en toi. Je suis même persuadé que tu feras encore plus que je ne demande.", "22": "J’ai encore une requête : prépare-moi ta chambre d’amis, j’ai bon espoir de voir bientôt vos prières exaucées et de pouvoir revenir chez vous.", "23": "Épaphras partage ma captivité à cause du Christ. Il te fait bien saluer.", "24": "Tu as aussi les salutations de Marc, d’Aristarque, de Démas et de Luc, mes collaborateurs.", "25": "Je prie Jésus-Christ le Seigneur de vous accorder sa grâce pour (qu’elle vivifie) votre esprit. :::::"}}}