{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Psaumes", "chapters": {"1": {"1": "Heureux, bienheureux est l’homme\nQui ne cherche pas conseil auprès des gens en révolte,\nQui ne s’en va pas flâner sur le sentier des pécheurs,\nQui ne va pas s’installer en compagnie des moqueurs.", "2": "Heureux, bienheureux celui\nQui met sa joie, son bonheur dans le livre du Seigneur\nEt s’imprègne de ce livre nuit et jour, et jour et nuit.", "3": "Il est ferme comme un arbre planté près d’un courant d’eau,\nQui donne toujours son fruit quand vient le moment voulu,\nEt, sans cesse, sa ramure, sans se faner, refleurit.\nTout ce qu’il a entrepris, il le réussit.", "4": "Tels ne sont pas les méchants,\nIls sont pareils à la balle éparpillée par le vent.", "5": "Aussi, lors du jugement, ils ne subsisteront pas.\nNul pécheur ne paraîtra au Rassemblement des justes", "6": "Car le Seigneur prend en charge la voie suivie par les justes,\nMais le sentier des méchants est un chemin sans issue."}, "2": {"1": "Pourquoi tant d’effervescence parmi les nations païennes ?\nEt pourquoi donc trament-elles plans et complots insensés ?", "2": "Pourquoi les rois de la terre se sont-ils tous soulevés\nEt les grands conspirent-ils contre Dieu et son Messie ?", "3": "« Debout ! clament-ils ensemble,\nFaisons sauter tous ces liens entravant nos libertés\nEt jetons au loin leur joug. »", "4": "Mais, dans les cieux, sur son trône,\nLe Seigneur se moque d’eux et les tourne en dérision.", "5": "À la fin, dans son courroux,\nIl les interpellera et les épouvantera,\nEn les frappant de panique.", "6": "(Indigné, il leur dira :)\n« J’ai choisi mon roi moi-même,\nC’est moi qui l’ai investi sur Sion, montagne sainte ».", "7": "Je publierai le décret immuable du Seigneur ;\n« Le Seigneur m’a déclaré :\n“Tu es mon Fils. Aujourd’hui, je fais de toi mon enfant ;", "8": "Demande-moi : Que veux-tu ?\nJe te donne en héritage tous les peuples de la terre,\nTu seras leur souverain et le monde entier lui-même\nJusqu’en ses confins lointains sera ta propriété.", "9": "Tu mèneras rois et princes comme un berger son troupeau ;\nAvec un sceptre d’airain, tu les réduiras ;\nComme un vase de potier, tu les briseras” ».", "10": "C’est pourquoi, rois de la terre, devenez intelligents,\nVous qui gouvernez le monde, laissez-vous donc corriger.", "11": "Dans la crainte et le respect, adorez et servez Dieu.\nExultez en sa présence… mais en tremblant de respect.", "12": "Au Fils, rendez votre hommage, sinon il s’irritera\nEt vous tous, vous périrez dans la voie que vous suivez.\nCar, promptement et bientôt, sa colère flambera. Heureux, bienheureux les hommes qui se réfugient en lui."}, "3": {"1": "Psaume de David, quand il fuyait devant son fils Absalom.", "2": "Ô Éternel ! Mes ennemis sont si nombreux !\nMes adversaires se sont tous dressés contre moi !", "3": "Se sont-ils donc multipliés ceux qui disent à mon sujet :\n« Maintenant Dieu, son Dieu lui-même,\nNe fera rien, plus rien pour lui !\nIl n’a donc plus rien à attendre, il n’y a plus aucun salut » ?", "4": "Pourtant, Seigneur, mon défenseur,\nToi qui m’entoures, toi qui es comme un bouclier qui me protège,\nÔ toi ma gloire et mon honneur,\nTu me feras marcher encore la tête haute.", "5": "À pleine voix, je crie vers toi,\nEt je t’appelle, ô mon Seigneur.\nMon appel parvient jusqu’à toi,\nÀ ta montagne sainte, et tu m’exauceras.", "6": "À présent, je peux me coucher et m’endormir l’esprit serein,\nJe me réveillerai en paix car le Seigneur est mon soutien.", "7": "Je ne craindrai plus désormais\nCes multitudes d’ennemis qui sont postés autour de moi,\nNi les innombrables guerriers qui m’assaillent de tous côtés.", "8": "Debout, Éternel, lève-toi !\nAu secours, mon Dieu, sauve-moi !\nC’est toi qui as toujours porté le coup fatal à l’ennemi\nEt qui as mis fin aux morsures des infidèles, des méchants.", "9": "Du Seigneur seul vient le salut,\nLa victoire lui appartient.\nÔ Éternel, fais reposer ta bénédiction sur les tiens."}, "4": {"1": "Dédié au chef de chœur. Un psaume de David\nà chanter avec accompagnement d’instruments à cordes.", "2": "Ô Dieu, mon Sauveur, qui me fais justice, qui défends mon droit,\nSeigneur, réponds-moi lorsque je t’appelle.\nTu m’as délivré de toute détresse.\nTu as desserré les liens de l’angoisse :\nMon cœur est au large.\nÔ Dieu, dans ta grâce, penche-toi vers moi.\nPitié : je t’invoque, daigne m’écouter !", "3": "Vous, les hommes, vous, les grands,\nJusques à quand donc mépriserez-vous ma gloire,\nBafouerez-vous mon honneur ? Et jusques à quand poursuivrez-vous des mirages,\nAimerez-vous le néant ?\nPourquoi donner votre cœur à des riens futiles ?\nPourquoi livrer vos pensées à des illusions ?", "4": "Sachez-le bien :\nLe Seigneur sait reconnaître celui qui lui est fidèle\nEt il comble de faveurs celui qui l’aime en son cœur.\nOui, le Seigneur fait merveille : quand j’appelle, il m’entend.", "5": "Tremblez et soyez troublés ;\nCessez de faire le mal.\n(Pécheurs,) rentrez en vous-mêmes,\nLaissez parler votre cœur\nEt faites silence en vous,\nQuand vous êtes sur vos lits.", "6": "Offrez de vrais sacrifices\nAu Seigneur, d’un cœur sincère.\nMettez en lui votre espoir.", "7": "Nombreux sont ceux qui nous disent :\n« De qui viendra le bonheur ? »\nÔ Seigneur ! Illumine notre vie par la clarté de ta face.", "8": "Tu mets dans mon cœur la joie, plus qu’ils n’en ont jamais eue\nQuand abondaient leurs moissons, quand coulait leur vin nouveau.\nDans mon bonheur avec toi, je suis aussi comblé qu’eux.", "9": "Je me couche dans la paix et, aussitôt, je m’endors ;\nCar avec toi seul, Seigneur, mon esprit est en repos :\nJe suis en sécurité, grâce à toi, dans ma demeure."}, "5": {"1": "Dédié au chef de chœur. Un psaume de David\nà chanter avec accompagnement d’instruments à vent.", "2": "Seigneur,\nÉcoute mes paroles\nEt comprends mes soupirs.", "3": "Ô toi, mon Roi, mon Dieu, écoute mon appel\nEt daigne être attentif à mon cri de détresse\nCar c’est toi que je prie !", "4": "Seigneur, depuis l’aurore, tu écoutes ma voix,\nCar, dès le point du jour, je suis tendu vers toi,\nPrêt à te rencontrer.\nJe t’expose mes vœux,\nPuis je reste aux aguets.", "5": "Car tu n’es pas un Dieu qui se plairait à voir\nCommettre des méfaits.\nCelui qui persévère dans la méchanceté\nEt qui se livre au mal ne sera pas reçu chez toi.", "6": "Les insolents ne pourront pas soutenir ton regard perçant,\nTu hais tous ceux qui font le mal,", "7": "Tu extirpes tous les menteurs et les créateurs d’illusions.\nLes hommes sanguinaires et ceux qui trompent leur prochain\nSont en horreur à l’Éternel.", "8": "Par ta grâce infinie, je peux entrer dans ta maison.\nAvec le respect qui t’est dû, je m’incline en adoration\nDans ton temple sacré.", "9": "Aplanis mon chemin vers toi, ô Seigneur, et dirige-moi\nAfin que je puisse accomplir ce qui sera juste à tes yeux,\nCar tous mes ennemis m’épient et ils observent ma conduite.", "10": "Mais, dans leurs propos, tout est faux\nEt rien n’est sûr dans leurs paroles.\nLeur cœur est un gouffre profond et ils ne pensent qu’à détruire.\nAussi, quand ils ouvrent la bouche, on dirait que le tombeau s’ouvre,\nLeur langue se fait enjôleuse et distribue des flatteries.", "11": "Ô Dieu, traite-les en coupables et fais échouer leurs projets.\nPar leurs machinations, qu’ils soient eux-mêmes attrapés,\nEt, pour leurs méfaits répétés, ô Dieu, qu’ils soient chassés\nCar ils se sont dressés contre toi et t’ont défié.", "12": "En revanche, que tous ceux qui cherchent en toi leur abri\nSoient à jamais dans l’allégresse, car ils sont sous ta protection.\nTu assureras leur victoire\nEt tous ceux qui aiment ton nom danseront pleins de joie.", "13": "Car c’est toi, Éternel,\nQui répands tes faveurs sur le juste et qui le bénis.\nOui, tu le couvres de ta grâce comme d’un bouclier,\nCar tu l’entoures et le protèges du rempart de ta bienveillance."}, "6": {"1": "Au chef de chœur. Un psaume de David, à chanter avec accompagnement de harpes à huit cordes.", "2": "Ô Seigneur, mon Dieu, malgré ta colère, ne me punis pas\nEt, dans ton courroux, ne me châtie pas.", "3": "Ô Seigneur, mon Dieu, fais-moi voir ta grâce, car je suis sans force.\nSeigneur, guéris-moi : mes os sont brisés, mes membres tremblants.", "4": "Mon être intérieur est en désarroi.\nQuand donc viendras-tu, Seigneur (pour m’aider) ?", "5": "Ne voudrais-tu pas revenir vers moi délivrer mon âme\nEt, dans ton amour, venir me sauver ?", "6": "Car ceux qui sont morts ne sont plus capables de parler de toi !\nQui peut te louer au séjour des morts ?", "7": "Je suis épuisé, je gémis sans cesse et, toute la nuit, sur mon lit,\nJe pleure, ma couche est trempée, inondée de larmes,", "8": "Mes yeux sont troublés, rougis de chagrin, ma vue a faibli.\nPar mes ennemis, j’ai beaucoup vieilli.", "9": "Retirez-vous tous qui faites le mal !\nLe Seigneur entend l’appel de mes larmes.", "10": "Le Seigneur exauce mes supplications.\nLe Seigneur accueille mon (humble) prière.", "11": "Tous mes ennemis seront confondus et épouvantés,\nIls lâcheront pied et reculeront tous subitement.\nD’un instant à l’autre, ils seront confus."}, "7": {"1": "Complainte de David qu’il chanta au Seigneur\nau sujet de ce que Cusch, le Benjaminite lui avait dit.", "2": "Seigneur, mon Dieu.\nC’est en toi que j’ai mis ma confiance.\nViens, sauve-moi de tous mes oppresseurs !\nIls me poursuivent, viens me délivrer !", "3": "Sinon mon âme sera déchirée,\nLacérée comme la proie d’un lion.\nElle sera broyée et mise en pièces\nSans que quelqu’un vienne à son secours.", "4": "Seigneur, mon Dieu,\nSi j’ai agi comme (on me le reproche),\nSi l’injustice est collée à mes mains,", "5": "Si j’ai causé du tort à mon ami,\nQui, plein de paix, ne voulait que mon bien\nSi même j’ai dépouillé l’adversaire\nQui venait auprès de moi sans défense,", "6": "Alors, que mon ennemi me poursuive,\nQu’il me rattrape et me piétine à terre,\nQu’il traîne mon honneur dans la poussière.", "7": "Ô Seigneur, lève-toi dans ta colère,\nContre la furie de mes adversaires !\nRéveille-toi et viens à mon secours,\nVeille à mes côtés et défends le droit\nSelon les lois que tu as établies !", "8": "Autour de toi que les peuples s’assemblent,\nSiège au-dessus d’eux dans les lieux très hauts !", "9": "Seigneur, toi qui es l’arbitre des peuples,\nRends-moi justice, agis selon mon droit !\nQu’il me soit fait selon mon innocence !", "10": "Mets donc un terme aux méfaits des méchants !\nQue leurs ravages ne puissent plus nuire !\nToi qui es juste et qui lis dans les cœurs,\nSoutiens le juste et rétablis son droit.", "11": "Dieu est celui qui tient mon bouclier.\nIl sauve tous ceux dont le cœur est droit.", "12": "Il est un Dieu puissant et redoutable,\nIl est juste, il fait sentir chaque jour\nSon indignation au pécheur coupable :", "13": "À celui qui ne se convertit pas.\n(Que l’ennemi) affûte son épée,\nQu’il tende l’arc et s’apprête à viser.", "14": "S’il fabrique des engins meurtriers,\nS’il prépare des flèches enflammées,", "15": "Et s’il ourdit un sinistre complot,\nS’il en conçoit tous les sombres détails,\nFinalement, il accouche d’un leurre.", "16": "Il creuse en terre une fosse profonde,\nMais, dans son piège, lui seul tombera.", "17": "Son coup se retournera contre lui.\nSa cruauté reviendra sur sa tête.", "18": "Je louerai le Seigneur pour sa justice,\nJe chanterai le nom du Dieu très-haut."}, "8": {"1": "Au chef de chœur. Un psaume de David, à chanter avec accompagnement de la harpe de Gat.", "2": "Éternel, notre Seigneur, que ton nom est admirable\nDans l’univers tout entier !\nTu revêts les cieux de ta majesté\nEt le firmament chante ta splendeur.", "3": "Par la bouche des enfants et les cris de nouveau-nés\nTu affirmes ta puissance, tu confonds tes détracteurs et imposes\nle silence à ceux qui, chargés de haine, se rebellent contre toi.", "4": "Quand je contemple le ciel que tes doigts ont façonné,\nLes étoiles et la lune, que tes mains ont disposées,", "5": "(Je me dis) : « Qu’est-ce que l’homme, pour que tu en prennes soin ?\nQu’est-ce que le fils de l’homme pour que tu t’intéresses à lui ? »", "6": "Pourtant, tel que tu l’as fait, il lui manque peu :\nUn rien, pour qu’il soit égal à Dieu.\nDe beauté, de dignité, d’honneur, tu l’as couronné.", "7": "Tu lui donnes de régner sur les œuvres de tes mains.\nÀ ses pieds, tu as placé tout ce que tu as créé :", "8": "Le bétail, gros ou petit, et les animaux sauvages,", "9": "Et les oiseaux dans les airs et les poissons de la mer,\nTous les êtres qui parcourent les sentiers des océans.", "10": "Éternel, notre Seigneur que ton nom est admirable\nDans l’univers tout entier !"}, "9": {"1": "Un cantique de David dédié au chef de chœur,\nà chanter avec accompagnement de hautbois et de harpes.", "2": "Je veux te remercier, Seigneur, et te louer de tout mon cœur,\nJe raconterai tes merveilles.", "3": "En toi, j’exulte d’allégresse, oui, tu me fais danser de joie.\nJe veux chanter ton nom, ô Dieu, et le célébrer, ô Très-Haut.", "4": "Mes ennemis font volte-face, ils fléchissent, ils vont tomber,\nIls vont périr devant ta face : sous tes coups, ils vont trébucher.", "5": "Car tu as pris en mains ma cause et tu as défendu mon droit,\nQuand tu es monté sur ton trône pour juger en toute équité.", "6": "Tu as menacé les païens, tu as fait périr le méchant,\nTu as rayé leur nom ignoble pour le temps et l’éternité.", "7": "Plus d’ennemis ! Ils sont ruinés à tout jamais\nCar tu as renversé leurs villes, le souvenir en est perdu.", "8": "Le Seigneur siège pour toujours, il demeure éternellement.\nDéjà il a dressé son trône en prévision du jugement.", "9": "C’est lui qui va juger le monde avec droiture et équité,\nEt qui va gouverner les peuples selon la justice et le droit.", "10": "Le Seigneur sera le refuge des pauvres et des opprimés,\nUne retraite inexpugnable, un lieu fort au temps du danger.", "11": "C’est pourquoi tous ceux qui connaissent ton nom se confient en toi.\nCar jamais, toi, tu ne délaisses ceux qui te recherchent, Seigneur.", "12": "Chantez votre psaume au Seigneur, à celui qui trône en Sion,\nEt proclamez en son honneur parmi les peuples ses hauts faits.", "13": "Car il poursuit les meurtriers ; il en garde le souvenir,\nEt jamais il n’a oublié le cri plaintif des opprimés.", "14": "Pitié, Seigneur ! Vois la misère où m’ont réduit mes ennemis,\nC’est toi qui me fais remonter du seuil des portes de la mort", "15": "Pour que je publie tes louanges aux portes de Jérusalem.\nJe chanterai ta délivrance, célébrant la joie du salut.", "16": "Les païens tombent dans la fosse qu’eux-mêmes avaient creusée,\nLeurs pieds se prennent dans le piège qu’eux-mêmes avaient caché.", "17": "Le Seigneur s’est fait reconnaître, il a rendu le jugement :\nIl a permis que l’infidèle soit pris dans son propre filet.", "18": "Les méchants et les infidèles et les païens qui oublient Dieu\nRetournent au séjour des morts.", "19": "Mais le malheureux ou le pauvre n’est pas pour toujours oublié,\nEt les espoirs des misérables ne sont pas à jamais déçus.", "20": "Debout, Seigneur ! Ne permets pas au mortel d’être le plus fort !\nFais comparaître les nations pour les juger en ta présence !", "21": "Inspire-leur, ô Éternel, la crainte et qu’ils en soient remplis,\nQu’ils sachent qu’ils sont des mortels."}, "10": {"1": "Pourquoi, Seigneur, es-tu si loin ?\nPourquoi, Seigneur, te caches-tu aux jours d’angoisse ?", "2": "Le méchant se gonfle d’orgueil, persécutant les malheureux\nQui se consument sous ses coups\nEt sont pris dans ses traquenards.", "3": "Obsédé par sa convoitise, l’impie s’en glorifie.\nLe ravisseur se félicite d’avoir su exploiter autrui.\nIl nargue même le Seigneur.", "4": "Le méchant, d’un visage hautain, déclare : « Dieu n’existe pas ».\nIl ne va pas chercher plus loin, c’est là le fond de sa pensée.", "5": "Il réussit dans ses affaires.\nTes jugements sont bien trop hauts pour retenir son attention.\nIl se moque et n’a que mépris pour tous ceux qui lui tiennent tête.", "6": "Il se dit : « Je ne risque rien, je suis à l’abri du malheur\nEt, pour toujours, inébranlable ».", "7": "Sa bouche ne fait que maudire, il est trompeur et violent,\nSous sa langue inique fleurissent propos injurieux et blessants.", "8": "Il est posté en embuscade aux endroits les plus écartés,\nDans les hameaux et dans les fermes, pour assassiner l’innocent.\nSes yeux épient les malheureux.", "9": "Il se tapit dans sa cachette comme un lion dans son fourré ;\nIl s’embusque dans sa retraite pour attaquer de pauvres gens,\nEt il surprend le malheureux en l’attirant dans son filet.", "10": "Il s’accroupit en cachette, sournoisement,\nPour retomber de tout son poids sur le faible et le misérable.", "11": "Il se dit : « Dieu oubliera vite, il ne regarde pas par là ;\nD’ailleurs, il ne voit jamais rien ! »", "12": "Debout Éternel, lève-toi !\nDieu puissant, élève ta main, et n’oublie pas les malheureux !", "13": "Pourquoi laisses-tu le méchant te narguer et te blasphémer ?\nPourquoi se dit-il en son cœur :\n« Dieu ne fait jamais rendre compte » ?", "14": "Pourtant, tu constates le mal, tu vois la peine et la souffrance,\nTu veilles pour tout prendre en mains !\nLe faible s’abandonne à toi, tu viens en aide à l’orphelin.", "15": "Brise la force de l’impie !\nPoursuis le crime de l’injuste, pour qu’on ne le retrouve plus !", "16": "Le Seigneur est roi à jamais,\nEt tous les peuples idolâtres disparaîtront de son pays.", "17": "Seigneur, d’une oreille attentive, tu écoutes les malheureux\nEt tu exauces leur désir. Tu leur redonnes du courage", "18": "En faisant droit à l’orphelin, à l’opprimé, à l’exploité,\nEt pour qu’à jamais le mortel n’inspire plus l’effroi sur terre."}, "11": {"1": "Au chef de chœur. Un psaume de David. J’ai fait du Seigneur mon abri, pourquoi, alors, me répéter :\n« Prends ton vol, comme un passereau !\nSauve-toi, fuis dans la montagne ! » ?", "2": "Vois les méchants bander leur arc,\nLeur flèche est posée sur la corde pour tirer dans l’obscurité\nSur ceux dont le cœur est honnête.", "3": "Quand le régime est renversé, que peut faire l’homme loyal ?", "4": "Le Seigneur est dans son saint temple,\nLe Seigneur a son trône au ciel,\nSes yeux sont ouverts sur le monde, son regard sonde les humains.", "5": "Le Seigneur observe le juste,\nMais il rejette le méchant et l’homme épris de violence.", "6": "Il fait pleuvoir sur les méchants du charbon, du feu et du soufre.\nIl les expose au vent brûlant, voilà la part qu’il leur réserve.", "7": "Car le Seigneur est un Dieu juste, un Dieu qui aime l’équité.\nLes hommes droits verront sa face."}, "12": {"1": "Au chef de chœur, un psaume de David\nà chanter avec accompagnement de la harpe à huit cordes.", "2": "Au secours, Seigneur ! Ceux qui t’aiment disparaissent.\nLa fidélité a fui : On ne peut plus se fier\nÀ quelqu’un parmi les hommes.", "3": "Chacun trompe son prochain, lui disant des flatteries,\nEt on parle à ses amis la duplicité au cœur.", "4": "Que le Seigneur extermine toutes ces lèvres flatteuses,\nEt les langues arrogantes discourant avec orgueil.", "5": "Qu’il retranche ceux qui disent : « Notre langue nous rend forts,\nNos lèvres sont nos alliées, qui dominerait sur nous ? »", "6": "Mais le Seigneur leur répond : « J’ai vu toute la misère,\nL’oppression des malheureux, le gémissement des pauvres.\nJe me lèverai soudain, j’accorderai le salut\nÀ tous ceux qui l’attendaient et qui étaient méprisés ».", "7": "Les promesses du Seigneur sont des promesses sincères,\nC’est de l’argent affiné, sept fois purifié\nAu feu dans un creuset sur la terre.", "8": "Toi, Seigneur, tu garderas tous ceux qui sont malheureux\nEt tu nous protégeras contre les gens de ce siècle.", "9": "Car des méchants se démènent, paradant de tous côtés,\nQuand la bassesse domine parmi les enfants des hommes."}, "13": {"1": "Au chef de chœur, psaume de David.", "2": "Jusques à quand, ô Éternel, m’oublieras-tu sans cesse ?\nJusques à quand cacheras-tu pour moi le regard de ta face ?", "3": "Jusques à quand devrai-je encore ressasser soucis et chagrins,\nChaque jour vivre dans l’angoisse ?\nJusques à quand mon ennemi pourra-t-il triompher de moi ?", "4": "De grâce, Seigneur, réponds-moi, répands dans mes yeux ta clarté,\nSinon je vais mourir.", "5": "Sinon mon ennemi dira : « J’ai triomphé, je l’ai vaincu ».\nMes oppresseurs se réjouiront lorsqu’ils me verront chanceler.", "6": "Pour moi, Seigneur, j’ai confiance en ton amour et ta bonté.\nDéjà, la joie remplit mon cœur à cause de ton (grand) salut.\nJe veux chanter à l’Éternel, car il m’a comblé de bienfaits."}, "14": {"1": "Au chef de chœur. De David. Ils sont fous, tous ceux qui pensent : « Dieu n’existe pas ».\nLeur conduite est dégradante, ils sont corrompus.\nIl n’y a plus d’honnête homme, aucun n’agit bien.", "2": "Du ciel, le Seigneur observe tout le genre humain :\n« Reste-t-il un homme sage et qui cherche Dieu ? »", "3": "Tous sont unis dans le mal, tous sont avilis,\nIl n’en reste plus d’honnête, même pas un seul.", "4": "Ceux qui s’adonnent au vice et qui font le mal\nSont-ils sans intelligence ? N’ont-ils pas compris ?\nCar ils dévorent mon peuple et mangent mon pain,\nMais sans jamais m’invoquer comme leur Seigneur ! »", "5": "Les voilà pris d’épouvante, ils sont tout tremblants,\nCar Dieu est avec les justes pour les secourir.", "6": "Pensez-vous pouvoir confondre l’espoir des petits ?\nLe Seigneur est leur refuge.", "7": "Il vient de Sion pour apporter le salut à (tout) Israël.\nLe Seigneur ramènera son peuple captif,\nJacob criera d’allégresse, Israël, de joie."}, "15": {"1": "Psaume de David. Seigneur, qui peut séjourner dans ton sanctuaire ?\nSeigneur, qui demeurera sur ta colline sacrée ?", "2": "Celui qui se conduit bien, qui pratique la justice,\nQui dit avec loyauté ce qu’il pense dans son cœur,", "3": "Qui sait gouverner sa langue et ne lèse pas son frère,\nN’insulte pas son prochain et ne lui fait pas de tort.", "4": "Lui-même, il se sent indigne, il est petit à ses yeux,\nMais il honore et estime ceux qui craignent le Seigneur.\nIl tient toujours sa parole même s’il doit en pâtir.", "5": "Jamais, à un taux d’usure, il ne prête son argent.\nIl refuse qu’on l’achète pour accabler l’innocent.\nQui se conduit de la sorte, ne chancellera jamais."}, "16": {"1": "Un chant de David. Ô (mon) Dieu, garde-moi !\nJ’ai cherché en toi mon refuge, en toi, j’ai mis mon espérance.", "2": "Je dis à l’Éternel : « Tu es mon maître et mon Seigneur,\nTout mon bonheur réside en toi ».", "3": "Les saints de ce pays, ceux qui sont justes,\nCeux qui sont pieux, sont l’objet de mon affection.", "4": "On multiplie les dieux et l’on court après les idoles.\nOn se précipite autour d’elles.\nJe ne prendrai pas part au culte qui leur est voué,\nAux libations mêlées de sang.\nJamais même leur nom ne sera trouvé dans ma bouche\nEt ne passera sur mes lèvres.", "5": "Le Seigneur est ma part,\nIl est le calice où je bois, il est mon unique héritage.", "6": "Tu fixes mon destin, tu m’assures un sort favorable :\nTu tiens mon avenir en mains.\nLa part que j’ai reçue est un enclos plein de délices,\nMon héritage est le plus beau.", "7": "Je bénis le Seigneur qui me conseille et qui me guide,\nQui m’avertit même la nuit.", "8": "Je garde constamment les yeux fixés sur l’Éternel,\nIl est toujours à mes côtés. Puisqu’il est près de moi,\nJe ne serai pas ébranlé, je ne chancellerai jamais.", "9": "Mon cœur est dans la joie, mon âme exulte d’allégresse,\nEt mon corps lui-même repose dans la paix et la sécurité.", "10": "Car tu n’abandonneras pas mon âme dans le séjour des morts ;\nTu ne permettras pas que ton ami, ton serviteur,\nDoive subir la corruption.", "11": "Mais tu me montreras le chemin qui mène à la vie,\nLà où l’âme est rassasiée de joies.\nFace à face avec toi, on goûte des joies sans mesure,\nUn bonheur qui ne finira jamais."}, "17": {"1": "Prière de David. Seigneur, mon Dieu, toi qui es juste,\nEntends mon cri ! Prête l’oreille à mon appel\nJailli de lèvres vraies et sincères !", "2": "Qu’en ta présence soit révélé\nQue je suis juste et dans mon droit.\nTes yeux discernent l’intégrité.", "3": "Que tu me sondes cœur et pensées,\nQue tu me suives même la nuit,\nQue tu m’éprouves dans ton creuset,\nRien de honteux n’apparaîtra,\nJamais ma bouche n’a proféré\nDes propos autres que mes pensées.", "4": "Et quoi que fassent les autres hommes,\nMa seule règle, c’est ta parole. Oui, j’ai suivi la bonne route\nEn évitant les fausses voies des violents.", "5": "Mes pas sont fermes dans tes sentiers,\nJe suis tes traces sans chanceler.", "6": "Dieu, je t’appelle car tu m’entends.\nPrête l’oreille, écoute-moi !", "7": "Fais resplendir l’immensité de ta bonté.\nToi qui délivres des assaillants ceux qui s’abritent sous ta droite.", "8": "Veille sur moi comme tu veilles sur la prunelle de tes deux yeux,\nEt, sous tes ailes, abrite-moi", "9": "Loin des coupables qui m’ont pillé,\nDes adversaires qui m’environnent et s’acharnent contre mon âme !", "10": "Leur embonpoint les endurcit\nEt leurs richesses ferment leur cœur.\nLeur bouche parle avec hauteur.", "11": "Ils me poursuivent ; à chaque pas, ils se rapprochent et les voilà :\nLeurs yeux me fixent car ils voudraient me terrasser.", "12": "Ils sont semblables à un lion, la gueule ouverte, prêt à tuer.\nOu à des fauves en embuscade dans leur fourré.", "13": "Oh ! Viens, Seigneur, affronte-les !\nCourbe leur nuque, et, par ton glaive, délivre-moi !\nSauve mon âme de ces méchants !", "14": "Par ta puissance, ô, mon Seigneur, protège-moi contre ces hommes !\nIls sont esclaves de cette vie, les joies du monde, voilà leur part,\nCar tu les combles de tous tes biens.\nIls s’en repaissent, eux et leurs fils,\nEt ils les laissent aux descendants.", "15": "Moi, par ta grâce, justifié, je vois ta face ;\nÀ mon réveil, de ton visage, à satiété, je jouirai."}, "18": {"1": "Au chef de chœur ; de David, serviteur du Seigneur.\nIl dédia au Seigneur les paroles de ce cantique\nle jour où le Seigneur l’a délivré du pouvoir\nde tous ses ennemis et de la main de Saül.", "2": "Je t’aime, ô Éternel, ma force !", "3": "Le Seigneur est ma forteresse, mon rocher, mon libérateur.\nIl est mon Dieu, le roc solide sur lequel je peux m’appuyer.\nIl est mon Sauveur tout-puissant, mon rempart et mon bouclier.", "4": "Dès que j’ai loué le Seigneur, j’ai vaincu tous mes ennemis.", "5": "Les flots de la mort et ses vagues m’enveloppaient de tous côtés,\nLes torrents sournois de l’abîme m’avaient surpris et terrifié,", "6": "Le séjour des morts m’entourait de ses liens ;\nJ’avais devant moi, déjà, les filets de la mort.", "7": "J’invoquai Dieu dans ma détresse, vers lui j’ai lancé mon appel.\nMon cri parvint à ses oreilles, dans son temple, il m’a entendu.", "8": "Soudain, la terre oscille et tremble,\nSes fondements sont ébranlés et secoués par sa colère.", "9": "Fumées et tourbillons de flammes jaillissent hors de ses narines,\nSa bouche lance des éclairs et des charbons incandescents.", "10": "Il descend, et les cieux s’inclinent, l’obscurité est à ses pieds.", "11": "Un chérubin est sa monture, il vole sur l’aile du vent.", "12": "Il s’enveloppe de ténèbres et se cache dans leurs replis,\nDans l’obscurité de la pluie et dans des nuages opaques.", "13": "Devant l’éclat de sa présence, s’allument de brillants éclairs,\nSes nuées viennent et déferlent, lançant grêle et gerbes de feu.", "14": "Au ciel, déchaînant la tempête, la foudre de Dieu retentit,\nLa voix du Dieu très-haut résonne parmi la grêle et dans le feu.", "15": "Soudain, il décoche ses flèches pour disperser mes ennemis.\nAu milieu d’un terrible orage, l’ennemi fuit de tous côtés.", "16": "Alors, les fonds des eaux paraissent, ceux de la terre sont à nu,\nSeigneur, à ta voix menaçante, au souffle de ton ouragan.", "17": "Du ciel, sa main vient pour me prendre,\nMe retirer des grandes eaux,", "18": "M’arracher à mes adversaires, à mes rivaux plus forts que moi.", "19": "Ils m’attendaient au jour néfaste, mais le Seigneur fut mon appui.", "20": "Il m’a délivré de l’angoisse, il m’a sauvé car il m’aimait.", "21": "Oui, le Seigneur a bien voulu me traiter selon sa justice,\nIl a vu que mes mains sont pures, le Seigneur m’a récompensé.", "22": "Car, à ses voies, je suis fidèle, je ne délaisse pas mon Dieu.", "23": "Ses lois sont toujours sous mes yeux, je n’écarte pas ses statuts.", "24": "Envers lui, je suis sans reproche, je me suis gardé du péché.", "25": "Le Seigneur a vu ma droiture, mes mains pures devant ses yeux.", "26": "Au fidèle, à celui qui t’aime, tu témoignes tout ton amour.\nÀ tes amis droits et sincères, tu offres ta sincérité.", "27": "Pour les cœurs aux intentions pures, tu es loyal et transparent.\nMais à l’homme aux pensées perverses, tu lui rends sa perversité.", "28": "Car tu sauves ceux qui sont humbles,\nTu abaisses les yeux hautains.", "29": "Celui qui fait briller ma lampe,\nC’est le Seigneur, c’est toi, mon Dieu.\nTu fais resplendir mes ténèbres, scintiller mon obscurité.", "30": "Avec toi, je me précipite sur une troupe bien armée,\nPar toi, je franchis des murailles.", "31": "Les voies de Dieu sont sans reproche,\nEt sa parole est infaillible comme un métal passé au feu.\nCeux qui le prennent pour refuge trouvent en lui un bouclier.", "32": "Qui est Dieu, sinon le Seigneur ? Qui est un Roc ? C’est notre Dieu !", "33": "Dieu me remplit de sa vaillance, il me trace un chemin parfait.", "34": "Par lui, je cours comme une biche, j’accède à des lieux élevés.", "35": "Il dresse mes mains pour combattre,\nMes bras pour bander l’arc de bronze.", "36": "Ton bouclier est ma victoire, ta droite est là qui me soutient.\nJe suis fort par ta bienveillance.", "37": "Avec toi, sûrement, j’avance, mes jambes ne fléchissent pas.", "38": "Je pourchasse mes adversaires, je les rattrape et les détruis.", "39": "Je frappe : aucun ne se relève, ils sont étendus sous mes pieds.", "40": "C’est toi qui me ceins de puissance, tu fais plier mes agresseurs.", "41": "Tu mets mes ennemis en fuite, ceux qui m’en veulent sont perdus.", "42": "Ils crient, mais n’ont point de Sauveur ;\nLe Seigneur ne leur répond pas.", "43": "Je les broie, les réduis en poudre,\nJe les balaie comme la boue.", "44": "En face d’un peuple en révolte,\nC’est toi qui me fais triompher,\nTu m’établis chef des nations,\nDes inconnus me sont soumis.", "45": "Au premier mot, ils m’obéissent,\nDes étrangers forment ma cour ;", "46": "Les fils de l’étranger me flattent,\nQuittant tout tremblants leurs bastions.", "47": "Dieu est vivant !\nÀ lui la gloire et que mon rocher soit béni !\nQue mon Sauveur soit exalté !", "48": "Ce Dieu m’accorde ma revanche,\nIl soumet à mon joug des peuples.", "49": "Des ennemis, tu me délivres,\nTu me sauves des agresseurs,\nTu m’arraches aux violents.", "50": "Aussi je publie tes louanges,\nÔ Seigneur, parmi les nations,\nEt je veux célébrer ton nom.", "51": "Tu multiplies les délivrances\nEt les victoires de ton roi.\nTu témoignes ta bienveillance\nÀ celui qui t’est consacré,\nÀ David et sa descendance,\nPour toujours, pour l’éternité."}, "19": {"1": "Au chef de chœur. Cantique de David.", "2": "Les cieux magnifient la gloire du Dieu fort (du Créateur).\nL’œuvre de ses mains éclate partout dans le firmament.", "3": "La connaissance en ruisselle d’un jour jusqu’à l’autre jour.\nLa nuit à la nuit révèle ce qu’elle a appris (de lui).", "4": "Ce ne sont pas des paroles, ce ne sont point des discours,\nNi des voix qu’on puisse entendre.", "5": "Pourtant, leur rythme est perçu jusqu’aux confins de la terre\nEt leurs accents harmonieux résonnent dans l’univers.\nLà où Dieu dresse une tente d’où s’élance le soleil", "6": "Pareil à un jeune époux qui sort, joyeux, de sa chambre,\nÀ un champion qui s’avance, heureux de prendre la course.", "7": "Tout à l’orient, il se lève,\nEt sa course se prolonge jusqu’au seuil de l’horizon.\nIl n’est rien qui se dérobe à l’ardeur de ses rayons.", "8": "La loi de Dieu est parfaite, elle restaure notre âme.\nSon témoignage est certain, il instruit les ignorants.", "9": "Ses ordonnances sont justes, elles font la joie du cœur ;\nEt ses ordres sont limpides, ils font briller le regard.", "10": "La crainte de Dieu est pure, elle subsiste à jamais.\nLes décrets de Dieu sont fermes, ils sont justes tous ensemble.", "11": "Ils sont bien plus désirables que beaucoup de lingots d’or.\nEt beaucoup plus savoureux que le miel, le miel nouveau !", "12": "Ton serviteur s’en pénètre, il en reçoit instruction.\nIl veut les mettre en pratique, il y trouve un grand profit.", "13": "Qui reconnaît ses faux pas ?\nDe mes fautes inconscientes et cachées, acquitte-moi.", "14": "Mets aussi ton serviteur à l’abri des orgueilleux,\nQu’ils n’aient sur moi pas d’emprise.\nAlors, je serai intègre, innocent de grands péchés.", "15": "Veuille agréer mes paroles,\nReçois favorablement les sentiments de mon cœur,\nÔ Éternel, mon rocher, Seigneur, mon libérateur."}, "20": {"1": "Au chef de chœur. Cantique de David.", "2": "Que l’Éternel t’exauce quand tu es en danger,\nEt que ta forteresse soit le nom de ton Dieu,\nCe nom : Dieu de Jacob.", "3": "Que, de son sanctuaire, il t’envoie du secours,\nEt que, depuis Sion, il t’offre son soutien.", "4": "Qu’il garde en sa mémoire tes offrandes, tes dons,\nEt que tes holocaustes soient agréés par lui.", "5": "Ce que ton cœur souhaite, puisse-t-il l’accorder !\nEt ce que tu projettes, qu’il veuille l’accomplir !", "6": "Pour fêter ta victoire, nous chanterons de joie,\nDéployant nos bannières au nom de notre Dieu.\nQue le Seigneur exauce pleinement tous tes vœux !", "7": "Je le sais, à cette heure : Dieu soutient son Messie,", "8": "Il exauce ses vœux de sa sainte demeure\nPar le secours puissant de son bras qui délivre.\nAux uns, les chars de guerre, aux autres, les chevaux.\nNous, notre confiance est dans le nom de Dieu,\nNous nous en souvenons.", "9": "Ils fléchissent, ils tombent,\nEt nous restons debout.", "10": "Oui, donne la victoire à notre roi, Seigneur,\nEt veuille le sauver !\nRéponds-nous et exauce lorsque nous t’invoquons !"}, "21": {"1": "Au chef de chœur. Cantique de David.", "2": "Seigneur, le roi se réjouit de ta (grande) puissance ;\nDevant ton œuvre de salut, il exulte de joie.", "3": "Tu as pleinement satisfait le désir de son cœur,\nTu ne lui as pas refusé ce qu’il te demandait.", "4": "Tu as prévenu ses souhaits par des bénédictions.\nSur sa tête, tu as posé une couronne d’or.", "5": "Il t’avait demandé la vie, tu la lui as donnée\nEt tu vas prolonger ses jours jusqu’en l’éternité.", "6": "Par ta victoire et ton appui, sa gloire s’est accrue,\nGrâce à toi, il est revêtu de splendeur et d’honneur.", "7": "Tu fais de lui la source de bénédictions éternelles.\nTu combles son bonheur par la clarté de ta présence.", "8": "Car le roi met sa confiance en l’Éternel, son Dieu,\nProtégé par sa bienveillance, il ne chancelle pas.", "9": "Tu vas frapper tes ennemis, atteindre tes rivaux.", "10": "Ils seront dans une fournaise quand tu apparaîtras.\nDans sa colère, le Seigneur les consumera tous.", "11": "Tu extirperas de la terre les fils de leurs enfants.\nTu vas rayer leur descendance d’entre les fils d’Adam.", "12": "Ils ont conçu des plans perfides, ils seront impuissants !", "13": "Tu les réduis à la déroute,\nEt tu vises leur cœur, ton arc les atteindra.", "14": "Triomphe, Seigneur, par ta force ! Par nos chants et nos hymnes,\nNous célébrerons ta vaillance, nous louerons tes hauts faits."}, "22": {"1": "Au chef de chœur. Psaume de David. Sur l’air de « Biche de l’aurore ».", "2": "Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ?\nQue tu es loin ! Sourd à tous mes gémissements,\nPourquoi, mon Dieu, ne viens-tu pas me secourir ?", "3": "Pendant le jour, j’appelle : tu ne réponds pas.\nJe crie, la nuit, sans trouver le moindre répit.", "4": "N’es-tu pas saint, toi qui règnes en ton sanctuaire\nEnvironné de la louange d’Israël ?", "5": "En toi aussi, nos pères ont mis leur confiance.\nTu as été celui qui les a délivrés.", "6": "Ils ont crié vers toi, ils ont été sauvés,\nIls ont compté sur toi : aucun ne fut déçu.", "7": "Cependant moi, je suis un ver et non un homme,\nLa dérision, l’opprobre des humains,\nLe méprisé, rejeté par le peuple.", "8": "Lorsqu’on me voit, on se moque de moi.\nOn fait la moue en secouant la tête :", "9": "« Fie-toi à Dieu, compte sur le Seigneur !\nQue celui-ci le libère et le sauve puisqu’il est son ami ».", "10": "Oui, c’est bien toi qui, depuis ma naissance, m’as protégé.\nTu m’as mis en sécurité près de ma mère, tout contre sa poitrine.", "11": "Dès mon jeune âge, j’ai été placé sous ta garde\nEt depuis ma naissance, tu es mon Dieu.", "12": "Ne reste pas si loin de moi, car l’angoisse m’étreint,\nEt personne ne vient pour m’aider ou me secourir.", "13": "De nombreux taureaux m’environnent.\nLes fortes bêtes de Basan sont tout autour de moi.", "14": "Ils ouvrent largement leurs mufles contre moi,\nIls sont comme un lion qui déchire et rugit.", "15": "Je suis comme une eau qui s’écoule, tous mes os se sont disjoints.\nMon cœur est pareil à la cire, on dirait qu’il se fond en moi.", "16": "Ma force est desséchée comme un tesson d’argile,\nMa langue colle à mon palais,\nTu me fais retourner à la poussière de la mort.", "17": "Des hordes de chiens m’environnent,\nLa meute des méchants m’assaille.\nIls ont percé mes mains, mes pieds,", "18": "Je pourrais compter tous mes os ; ils me regardent, ils me toisent,", "19": "Ils se partagent mes habits et tirent au sort ma tunique.", "20": "Mais toi, Seigneur, ne reste pas si loin ! Viens vite à mon secours !", "21": "Sauve ma vie, arrache-la au glaive !\nProtège-moi de la fureur des chiens !", "22": "Délivre-moi du lion, de sa gueule !\nPréserve-moi des cornes des taureaux ! Oui, tu m’as répondu !", "23": "Je dirai à mes frères la gloire de ton nom,\nJe te célébrerai dans la grande assemblée.", "24": "Vous tous qui craignez Dieu, célébrez-le !\nDescendants de Jacob, honorez-le ! Descendants d’Israël, vénérez-le !", "25": "Il n’a pas méprisé l’humiliation du pauvre, il n’a pas détourné devant lui son visage, mais il a écouté le cri lancé vers lui.", "26": "À toi soit ma louange dans la grande assemblée,\nJ’accomplirai mes vœux devant ceux qui t’adorent.", "27": "Les malheureux, les humbles sont rassasiés de biens,\nTous ceux qui cherchent Dieu chanteront ses louanges.\nQue votre cœur vive à toujours !", "28": "Aux confins de la terre, on pensera à Dieu.\nTous les peuples du monde se tourneront vers lui,\nEt toutes les nations viendront se prosterner un jour devant ta face.", "29": "Car c’est à l’Éternel qu’appartiendra le règne,\nLui seul dominera sur toutes les nations.", "30": "Tous les grands de la terre,\nAprès avoir mangé, ont dû se prosterner.\nCeux qui vont vers la tombe\nAvec leur vie précaire se courbent devant lui.", "31": "Mais la postérité servira le Seigneur\nEt parlera de lui à la génération qui viendra après elle.", "32": "Cette postérité publiera sa justice\nEt elle annoncera au peuple qui naîtra les hauts faits du Seigneur."}, "23": {"1": "Psaume de David. L’Éternel est mon Berger !\nJe ne manquerai de rien.", "2": "Il me laisse reposer sur des gazons verdoyants.\nIl me conduit avec soin tout au long des eaux tranquilles.", "3": "Il restaure la santé et les forces de mon âme,\nEt, pour l’honneur de son nom,\nIl me mène pas à pas dans le bon chemin.", "4": "Quand je devrai traverser\nLa vallée obscure où plane l’ombre de la mort,\nJe ne craindrai aucun malCar tu seras près de moi, ton bâton me guidera,\nTa houlette de berger me rassurera !", "5": "Pour moi, tu dresses une table au vu de mes ennemis,\nTu oins de parfums ma tête et ma coupe est débordante.", "6": "Oui, le bonheur et la grâce me suivront ma vie durant\nEt je pourrai demeurer dans la maison du Seigneur\nJusqu’à la fin de mes jours."}, "24": {"1": "Psaume de David. La terre et ses richesses sont le bien du Seigneur.\nL’univers est à lui, avec ses habitants.", "2": "Il a fondé la terre sur les rives des mers.\nIl l’a consolidée au-dessus des cours d’eaux.", "3": "Qui pourra accéder au mont de l’Éternel ?\nQui pourra habiter dans sa sainte demeure ?", "4": "L’innocent aux mains nettes et dont le cœur est pur,\nQui n’a pas l’âme encline au mal, aux vanités,\nEt qui ne jure pas pour tromper son prochain.", "5": "Il aura l’avantage d’être béni par Dieu,\nD’être justifié par l’Éternel qui sauve.", "6": "Seigneur, tel est le peuple de ceux qui te recherchent,\nQui veulent contempler ta face, ô Seigneur,\nÔ toi, Dieu de Jacob.", "7": "Ô portails, ouvrez-vous, relevez vos frontons !\nOuvrez-vous toutes grandes, portes de l’univers\nPour que le Roi de gloire y fasse son entrée !", "8": "Qui est ce Roi de gloire ? C’est Dieu, notre Seigneur,\nLe Dieu fort et vaillant, le héros des combats.", "9": "Ô portails, ouvrez-vous, relevez vos frontons !\nOuvrez-vous toutes grandes, portes de l’univers\nPour que le Roi de gloire y fasse son entrée !", "10": "Qui est ce Roi de gloire ? C’est le Dieu des armées,\nLe Dieu de l’univers. C’est lui le Roi de gloire."}, "25": {"1": "De David. Vers toi, Seigneur, j’élève mes pensées.", "2": "En toi, mon Dieu, j’ai mis ma confiance.\nNe permets pas que je sois confondu,\nEt que mes ennemis puissent se réjouir à mon sujet.", "3": "Jamais, jamais, ceux qui comptent sur toi\nNe seront confondus.\nTous ceux qui t’abandonnent et te sont infidèles\nSans cause ni raison,\nCeux-là seront déçus.", "4": "Seigneur, mon Dieu, montre-moi ton chemin,\nEnseigne-moi quelle est ta volonté.", "5": "Fais-moi marcher selon ta vérité et instruis-moi.\nCar c’est toi seul, le Dieu de mon salut,\nEt je m’attends à toi chaque jour, à chaque heure.", "6": "Éternel, souviens-toi de ta miséricorde !\nRappelle-toi ton amitié pour moi\nQue tu m’as témoignée depuis l’éternité.", "7": "N’évoque plus mes péchés de jeunesse, mes révoltes passées.\nMais souviens-toi de moi selon ta grâce.\nAu nom de ta bonté, ne m’oublie pas, Seigneur.", "8": "Oui, l’Éternel est bon,\nC’est pourquoi il indique aux égarés la voie.", "9": "Il sait guider les humbles dans la voie droite,\nIl montre aux malheureux le bon chemin.", "10": "Tous les sentiers de Dieu sont grâce et vérité\nPour ceux qui gardent son alliance et ses statuts.", "11": "Pour l’amour de ton nom, Seigneur,\nPardonne mon péché, car il est grand.", "12": "À l’homme qui craint le Seigneur,\nDieu montrera la voie qu’il doit choisir,", "13": "Et il reposera dans le bonheur.\nSes descendants prendront possession du pays.", "14": "L’intimité de Dieu est pour ceux qui le craignent,\nEt son alliance est là pour les instruire.", "15": "Mes yeux sont constamment tournés vers le Seigneur\nCar c’est lui qui dégage mes pieds pris au filet.", "16": "Regarde-moi, Seigneur, et prends pitié de moi,\nCar je suis solitaire et malheureux.", "17": "Mon cœur est angoissé,\nDélivre-moi de mes tourments.", "18": "Vois ma misère et ma souffrance\nEt pardonne tous mes péchés.", "19": "Oh ! vois combien mes ennemis sont en grand nombre\nEt quelle haine violente ils ont pour moi !", "20": "Garde mon âme, délivre-moi,\nJe cherche en toi un sûr refuge,\nNe déçois pas ma confiance.", "21": "Que l’innocence et la droiture me sauvegardent\nPuisque j’espère, Seigneur, en toi.", "22": "Rachète, ô Dieu, (ton peuple d’) Israël de tous ses maux."}, "26": {"1": "De David. Fais-moi justice, ô Éternel, je marche dans l’intégrité.\nJ’ai pris le Seigneur pour appui, je ne faiblirai pas.", "2": "Soumets-moi à ton examen, Seigneur, éprouve-moi.\nViens sonder mon cœur, mes pensées.", "3": "J’ai ton amour devant les yeux, je marche dans ta vérité.", "4": "Je ne vais pas m’asseoir avec les imposteurs.\nJe ne fréquente pas ceux qui sont hypocrites.", "5": "Je hais la compagnie de ceux qui font le mal,\nJe ne m’arrête pas auprès des gens pervers.", "6": "C’est dans une eau limpide, qu’en signe d’innocence,\nJe laverai mes mains avant de m’approcher de ton autel, Seigneur,", "7": "Pour faire retentir des accents de louanges\nEt conter en détail tes œuvres merveilleuses.", "8": "Combien j’aime, Seigneur, le lieu de ton séjour\nOù tu fais resplendir ta gloire.", "9": "N’entraîne pas mon âme dans le sort des pécheurs,\nNe m’ôte pas la vie avec les assassins !", "10": "Leurs mains ont trempé dans le crime, ils se sont laissé acheter.", "11": "Mais moi, je veux marcher avec intégrité. Délivre-moi dans ta pitié !", "12": "D’un pas bien résolu, je marche sur le droit chemin.\nOui, je veux te bénir, Seigneur, dans les lieux d’assemblée."}, "27": {"1": "De David. Le Seigneur Dieu est ma lumière et mon salut,\nQui donc aurais-je à craindre ?\nIl est le rempart de ma vie,\nQui pourrait m’effrayer ?", "2": "Quand des méchants s’avancent contre moi,\nVoulant me déchirer,\nCe seront eux, mes ennemis, mes oppresseurs,\nQui perdront pied et tomberont.", "3": "Quand une armée viendrait camper pour m’assiéger,\nMon cœur ne craindrait rien.\nQuand un combat me serait imposé,\nMalgré cela, je resterais plein d’assurance.", "4": "J’ai présenté à l’Éternel un seul souhait,\nJe le répète constamment :\nJe voudrais habiter dans la maison de l’Éternel\nTous les jours de ma vie,\nPour contempler la beauté du Seigneur,\nPour l’admirer dans sa demeure.", "5": "Car il me cache sous sa tente aux jours d’adversité.\nAu plus secret du tabernacle, il me tient abrité,\nEt, sur un rocher, il m’élève.", "6": "Dès à présent, je relève la tête\nAu-dessus de mes ennemis qui sont autour de moi.\nJ’offrirai, dans son tabernacle, des sacrifices de triomphe,\nJe chanterai des psaumes à l’Éternel (mon Dieu).", "7": "Seigneur, écoute mon appel, car je t’invoque.\nFais-moi grâce et réponds-moi.", "8": "Mon cœur m’exhorte de ta part\nEt me dit : « Recherchez ma face ».\nJe cherche ta face, ô Seigneur,", "9": "Ne la détourne pas de moi !\nNe sois pas irrité contre ton serviteur, ne le repousse pas !\nToi qui m’as secouru, ne me délaisse pas !\nNe m’abandonne pas, ô Dieu de mon salut !", "10": "Car mon père et ma mère peuvent m’abandonner,\nMais le Seigneur est là : il me recueillera.", "11": "Enseigne-moi ta voie, Seigneur, et conduis-moi\nPar un sentier uni et droit,\nPuisque mes ennemis me guettent.", "12": "Ne m’abandonne pas au désir de mes adversaires\nCar des témoins menteurs qui respirent la violence,\nSe dressent contre moi.", "13": "Mais, j’en ai l’assurance, je verrai la bonté de l’Éternel\nAu pays des vivants.", "14": "Attends-toi au Seigneur ! Sois fort !\nQue ton cœur s’affermisse ! Compte sur l’Éternel !"}, "28": {"1": "De David. À toi, Seigneur, je fais appel ; toi, mon rocher,\nNe sois pas sourd à ma requête. Si tu t’éloignes sans me répondre, j’irai rejoindre ceux qui descendent dans le tombeau.", "2": "Entends ma voix qui te supplie quand je t’invoque\nEn élevant mes mains vers toi au lieu très-saint dans ton saint temple.", "3": "Ne me joins pas à ces méchants,\nQui font le mal, parlant de paix à leur prochain,\nAvec la haine au fond du cœur.", "4": "Rends-leur, (Seigneur,) selon leurs actes et leurs méfaits.\nOh ! traite-les selon l’ouvrage fait par leurs mains.\nRetourne-leur ce qu’ils ont fait !", "5": "Ils ne comprennent ni les actions de l’Éternel,\nNi les ouvrages faits par ses mains. Ils méconnaissent ce que tu fais.\nMais un jour, Dieu les brisera pour ne jamais les relever.", "6": "Béni soit Dieu, car il exauce mes cris, mes pleurs.", "7": "Oui, le Seigneur est mon rempart, mon bouclier.\nEn lui, mon cœur a mis sa foi, et son secours m’est assuré.\nAussi mon cœur se réjouit et il exulte.\nJe lui rends grâce par un cantique que je jouerai.\nJe le louerai par mon chant.", "8": "Dieu est la force de tous les siens et le rempart des délivrances\nPour son Messie.", "9": "Sauve ton peuple et viens bénir ton héritage,\nSois son Berger et son soutien dès à présent et pour toujours."}, "29": {"1": "Psaume de David. Célébrez l’Éternel, vous, fils de Dieu.\nRendez à l’Éternel gloire et honneur.", "2": "Rendez hommage au nom glorieux de l’Éternel.\nProsternez-vous, revêtus de splendeur, adorez le Seigneur !", "3": "La voix de l’Éternel retentit sur les eaux,\nLe Dieu de majesté fait gronder le tonnerre.\nLa voix de Dieu domine le bruit des grandes eaux.", "4": "La voix de l’Éternel est une voix puissante,\nLa voix de l’Éternel, pleine de majesté.", "5": "La voix de l’Éternel brise les plus grands cèdres,\nC’est l’Éternel qui brise les cèdres du Liban.", "6": "Il fait bondir tout le Liban et le Sirion\nComme bondissent de jeunes buffles.", "7": "La voix de Dieu lance des flammes étincelantes.", "8": "La voix du Seigneur fait trembler tout le désert,\nLe Seigneur fait trembler le désert de Kadès.", "9": "La voix de l’Éternel fait enfanter les biches,\nElle dépouille tous les grands arbres de la forêt.\nDans son palais, chacun s’écrie : « Gloire au Seigneur ! »", "10": "Lors du déluge, Dieu dominait et il siégeait sur son saint trône.\nL’Éternel règne, Roi éternel.", "11": "L’Éternel donne force et courage à tout son peuple. Il le bénit.\nL’Éternel donne à tout son peuple paix et bonheur."}, "30": {"1": "Cantique pour l’inauguration de la maison de Dieu.\nUn psaume de David.", "2": "Je t’exalterai, Seigneur, car tu m’as sauvé en me tirant de la fosse.\nTu n’as pas laissé tous mes adversaires se réjouir à mes dépens.", "3": "Ô, Seigneur, mon Dieu, j’ai crié vers toi, et tu m’as guéri :", "4": "Seigneur, du séjour des morts, tu fis remonter mon âme,\nTu m’as rendu à la vie quand j’allais vers le tombeau.", "5": "Chantez au Seigneur, vous ses bien-aimés !\nQue par vos louanges, son saint nom soit évoqué.", "6": "Son courroux dure un instant, son amour est pour la vie.\nLe soir apporte des larmes, le matin des cris de joie.", "7": "Pour moi, dans mon insouciance, je me disais :\n« Tout va bien, je ne tomberai jamais ».", "8": "Éternel, par ta faveur, j’étais en sécurité,\nÉtabli sur les hauteurs fortifiées de mes montagnes.\nMais tu as caché ta face et je fus épouvanté,", "9": "Vers toi, Seigneur, j’ai crié, j’ai demandé grâce à Dieu :", "10": "Que te rapporte ma mort ? Si je descends dans la fosse,\nMa poussière pourra-t-elle chanter ta louange, publier ta vérité ?", "11": "Éternel, exauce-moi, veuille m’accorder ta grâce,\nSeigneur, viens à mon secours ».", "12": "Et tu as changé mon deuil en une danse de joie.\nTu as défait mes habits funèbres pour me draper d’allégresse,\nTu m’as ceint de joie,", "13": "Afin que mon cœur te chante et qu’il te loue sans relâche.\nÔ Seigneur, mon Dieu, je veux te louer toujours."}, "31": {"1": "Au chef de chœur. Psaume de David.", "2": "Ô Éternel, j’ai mis en toi mon espérance,\nQue je ne sois jamais déçu ! Délivre-moi dans ta justice,", "3": "Incline vers moi ton oreille, hâte-toi de me délivrer !\nSois pour moi le rocher solide où je pourrai me réfugier !\nSois une forte citadelle où je trouverai le salut !", "4": "Oui, tu es pour moi ce rocher, tu es la forte citadelle,\nEt, pour la gloire de ton nom, tu me conduis et tu me guides.", "5": "Tu me fais échapper au piège que l’on a tendu sous mes pas,\nPuisque tu es mon protecteur.", "6": "Oui, c’est entre tes mains, (Seigneur,) que je dépose mon esprit.\nÉternel, tu es mon Sauveur, tu es le Dieu de vérité.", "7": "Je déteste ceux qui s’attachent à des idoles de néant,\nEt je m’en remets au Seigneur.", "8": "Ton amour me fait jubiler, il me remplit de joie.\nPuisque tu as vu ma misère,\nEt que tu as pris connaissance des tourments de mon âme,", "9": "Tu ne m’as pas abandonné au pouvoir de mes ennemis,\nMais tu as mis mes pas au large.", "10": "Prends pitié de moi, ô Seigneur, car l’angoisse m’étreint,\nLa douleur a rongé mes yeux, mon âme et tout mon corps.", "11": "Ma vie se consume en tourments, mes années dans les pleurs.\nLe péché épuise mes forces et mes os dépérissent.", "12": "Mes ennemis ont fait de moi l’objet de leur risée.\nJe suis la honte des voisins et l’effroi de mes connaissances.\nCeux qui me croisent en chemin s’écartent loin de moi.", "13": "Je suis rayé du souvenir comme un mort inconnu.\nJe suis comme un objet perdu.", "14": "J’entends toutes les médisances que l’on répand à mon sujet,\nLa frayeur règne aux alentours :\nIls se concertent contre moi, ils songent à m’ôter la vie.", "15": "Mais j’ai confiance en toi, Seigneur,\nJe dis : « C’est toi qui es mon Dieu ! »", "16": "Mes destinées sont dans ta main, veuille me délivrer, Seigneur,\nDe la main de mes ennemis et de (tous) ceux qui me poursuivent.", "17": "Fais briller l’éclat de ta face sur moi, ton serviteur,\nEt sauve-moi dans ton amour !", "18": "Que je ne sois pas confondu, Seigneur, de t’avoir appelé,\nMais que les méchants soient confus et réduits au silence\nDans le séjour des morts.", "19": "Qu’ils soient muets tous ces menteurs qui médisent du juste\nAvec arrogance et dédain, pleins d’orgueil méprisant.", "20": "Comme elle est grande, la bonté que tu tiens en réserve\nPour ceux qui te respectent,\nPour ceux qui trouvent refuge auprès de toi\nAu vu de tous les hommes !", "21": "Sous la protection de ta face, tu les mets à l’abri\nLoin des machinations des hommes.\nTu les préserves dans ta tente des langues de discorde.", "22": "Béni soit le Seigneur ! Car sa fidélité pour moi\nA été merveilleuse. (Il m’a placé) dans la ville forte.", "23": "Dans mon effroi, je me disais : « Je suis loin de ses yeux ».\nPourtant tu écoutais mes pleurs quand j’ai crié vers toi.", "24": "Vous tous qui servez le Seigneur, donnez-lui votre amour.\nLe Seigneur garde les croyants et il prend soin des siens.\nMais il punit sévèrement ceux qui sont orgueilleux.", "25": "Soyez forts et prenez courage, vous tous qui espérez en Dieu."}, "32": {"1": "Méditation de David. Heureux, bienheureux est l’homme dont la faute est enlevée,\nDont le péché est couvert.", "2": "Heureux, bienheureux est l’homme à qui le Seigneur fait grâce\nEn oubliant son offense et dont l’esprit est sans fraude.", "3": "Tant que je taisais ma faute, mes membres dépérissaient.\nJe me rongeais en moi-même, sans arrêt, je gémissais.", "4": "Ta main s’appesantissait sur moi le jour et la nuit,\nMa force se desséchait comme l’herbe en plein été.", "5": "Je t’ai confessé ma faute, je n’ai plus caché mes torts,\nJ’ai dit : « J’avouerai à Dieu les péchés que j’ai commis ».\nAlors, tu as effacé la peine de mon péché.", "6": "Ainsi, que chaque fidèle te prie au moment voulu.\nSi les grandes eaux déferlent, leurs flots ne l’atteindront pas.", "7": "Seigneur, tu es mon refuge, tu me gardes de l’angoisse.\nTu m’environnes de joie et de chants de délivrance.", "8": "Tu as dit : « Je vais t’instruire et t’indiquer\nLe chemin que tu devras emprunter,\nJe serai ton conseiller, mes yeux veilleront sur toi ».", "9": "Ne soyez pas entêtés comme un cheval,\nUn mulet dépourvu d’intelligence dont il faut dompter la fougue\nPar la bride et par le mors pour qu’ils ne t’approchent pas.", "10": "Nombreuses sont les souffrances qui attendent le méchant,\nMais ceux qui comptent sur Dieu sont entourés de sa grâce.", "11": "Justes, réjouissez-vous et chantez votre allégresse,\nVous qui êtes droits de cœur : le Seigneur soit votre joie !"}, "33": {"1": "Vous tous qui êtes justes, acclamez le Seigneur !\nIl sied aux hommes droits de louer l’Éternel.", "2": "Célébrez le Seigneur, louez-le sur la harpe ! Jouez-lui sur le luth !", "3": "Chantez en son honneur un cantique nouveau !\nJouez de tout votre art ! Sonnez de vos trompettes !", "4": "Car la parole du Seigneur repose sur la vérité,\nSon œuvre entière est authentique, empreinte de fidélité ;", "5": "Dieu aime la justice, ainsi que la droiture.\nLa bonté du Seigneur remplit la terre entière.", "6": "À la parole du Seigneur les cieux sont apparus,\nEt toute l’armée des étoiles est née du souffle de sa bouche.", "7": "Il endigue les eaux des mers, il emprisonne l’océan.", "8": "Que l’univers entier révère le Seigneur !\nQu’ils tremblent devant lui, les habitants du monde !", "9": "Car, dès qu’il a parlé, la chose a existé.\nDès qu’il a commandé, ce fut réalisé.", "10": "Le Seigneur fait échec aux desseins des nations.\nIl réduit à néant les vains projets des peuples.", "11": "Le dessein du Seigneur demeure pour toujours.\nLes projets de son cœur subsistent d’âge en âge.", "12": "Heureuse est la nation dont l’Éternel est Dieu,\nLe peuple qu’il choisit comme son héritage.", "13": "Du haut de sa demeure, Dieu voit tous les humains.", "14": "De son séjour céleste,\nIl observe et surveille les habitants du monde.", "15": "Il a formé leur cœur sur un modèle unique,\nEt il reste attentif à chacun de leurs actes.", "16": "Le roi n’est pas sauvé par une armée puissante,\nLa force ne saurait délivrer le guerrier.", "17": "Trompeur est le secours du cheval pour sauver,\nEt toute sa vigueur ne nous délivre pas.", "18": "Mais le Seigneur se penche sur tous ceux qui le craignent,\nQui comptent sur sa grâce,", "19": "Pour délivrer leur âme, l’arracher à la mort\nEt pour les faire vivre aux jours de la famine.", "20": "Notre âme espère en Dieu, il est notre secours et notre bouclier.", "21": "Notre cœur est en joie, car il nous réjouit,\nEt notre confiance est dans son nom très saint.", "22": "Que ta grâce, ô Seigneur, repose sur nous (tous),\nCar nous comptons sur toi."}, "34": {"1": "Un psaume de David lorsqu’il simula la folie\nen présence d’Abimélec qui le chassa.", "2": "Je bénirai sans cesse l’Éternel, le Seigneur,\nEt j’aurai sa louange pour toujours dans la bouche.", "3": "Dans le Seigneur, mon âme mettra toute sa gloire.\nQu’ils écoutent, les humbles, et soient remplis de joie,", "4": "Avec moi qu’ils acclament l’Éternel, le Seigneur.\nExaltons tous ensemble la gloire de son nom !", "5": "J’ai cherché le Seigneur, et il m’a répondu.\nOui, il m’a délivré de toutes mes frayeurs.", "6": "Ceux qui, vers lui, regardent sont rayonnants de joie,\nEt jamais leur visage ne rougira de honte.", "7": "Qu’un malheureux appelle, le Seigneur l’entendra ;\nDe toutes ses détresses, il le délivrera.", "8": "L’ange du Seigneur veille autour de ses fidèles, prêt à les dégager.", "9": "Voyez et constatez que le Seigneur est bon.\nOui, bienheureux est l’homme qui s’abandonne à lui.", "10": "Vous qu’il a consacrés, craignez donc le Seigneur !\nCar aucun bien ne manque à tous ceux qui le craignent.", "11": "Le lion peut connaître la disette et la faim,\nMais ceux qui cherchent Dieu ne manquent d’aucun bien.", "12": "Mes fils, écoutez-moi, et je vous apprendrai à craindre le Seigneur.", "13": "Qui a plaisir à vivre ? Qui voudrait être heureux ?", "14": "Qu’il surveille sa langue pour ne dire aucun mal,\nQu’il préserve ses lèvres des paroles rusées.", "15": "Détourne-toi du mal, et pratique le bien,\nCherche et poursuis la paix.", "16": "Les yeux de l’Éternel se tournent vers les justes,\nSon oreille est tendue pour écouter leurs cris.", "17": "Mais le Seigneur fait front à ceux qui font le mal,\nPour rayer de la terre même leur souvenir.", "18": "Lorsque ceux qui sont justes font monter leur appel,\nLe Seigneur les entend ; aussi, il les arrache à toutes leurs angoisses.", "19": "Car le Seigneur est proche des cœurs découragés.\nIl sauve ceux qui ont un esprit déprimé.", "20": "Des épreuves nombreuses sont dans le lot du juste,\nMais, toujours, le Seigneur vient pour le délivrer.", "21": "Sur chacun de ses membres et de ses os, Dieu veille :\nIl ne s’en brise aucun.", "22": "Le mal tue le méchant, les ennemis du juste\nAuront leur châtiment,", "23": "Mais le Seigneur rachète l’âme de tous ses serviteurs,\nEt ceux qui se confient en lui ne seront jamais condamnés."}, "35": {"1": "De David. Prends à partie, Seigneur, ceux qui font mon procès,\nCombats mes assaillants !", "2": "Saisis le bouclier et revêts ton armure pour venir à mon aide !", "3": "Brandis sur eux ta lance avec le javelot\nEt barre le chemin à mes persécuteurs !\nParle à mon âme et dis : « C’est moi, moi ton Sauveur »,", "4": "Pour qu’ils soient confondus dans la honte et la crainte,\nCeux qui veulent ma mort !\nQu’ils reculent bien loin et rougissent de honte,", "5": "Qu’ils soient comme la balle emportée par le vent\nQuand l’ange du Seigneur les mettra en déroute !", "6": "Que leur chemin soit sombre et leur route glissante\nQuand l’ange du Seigneur viendra les pourchasser !", "7": "Ils ont caché sans cause des pièges sous mes pas\nEt, sans raison, ils creusent des fosses pour me perdre.", "8": "Que le malheur s’abatte sur eux à l’improviste !\nQue, dans leurs propres pièges, ils puissent s’empêtrer !\nQu’ils tombent dans la fosse qu’ils ont voulu creuser !", "9": "Et moi, plein d’allégresse, en Dieu, j’exulterai parce qu’il m’a sauvé.", "10": "Tout mon être dira : « Qui est semblable à toi, ô Seigneur Éternel ?\nTu délivres le faible d’un plus puissant que lui,\nLe pauvre et l’opprimé de ceux qui les exploitent ».", "11": "De faux témoins se lèvent,\nIls me demandent compte de fautes que j’ignore.", "12": "Ils me rendent le mal pour le bien que j’ai fait.\nJe suis abandonné.", "13": "Moi, dans leurs maladies, je me couvrais d’un sac\nEt j’humiliais mon âme pour jeûner et prier.\nSans fin, j’intercédais", "14": "Comme pour un ami ou pour mon propre frère.\nJe marchais lentement, courbé sous la tristesse,\nComme en menant le deuil pour la mort d’une mère.", "15": "Quand je viens à tomber, tout joyeux, ils s’attroupent.\nOui, des gens violents s’attroupent contre moi,\nVenant à l’improviste me déchirer sans cesse.", "16": "Avec des hypocrites, des moqueurs parasites,\nIls sont prêts à me mordre.", "17": "Seigneur, jusques à quand pourras-tu voir cela ?\nProtège donc mon âme contre leurs violences !\nViens arracher ma vie à ces bêtes féroces !", "18": "Je te rendrai hommage dans la grande assemblée.\nJe te célébrerai avec la foule immense.", "19": "Que mes ennemis fourbes n’aient plus à se réjouir !\nQue ceux qui me détestent, sans motif ni raison,\nNe lancent plus entre eux des regards triomphants !", "20": "Car ce n’est pas la paix qu’apporte leur parole,\nIls ont des propos fourbes et des desseins retors\nContre les gens tranquilles.", "21": "Sur un ton insolent, ils déclarent :\n« C’est bien ! Nos yeux le voient ».", "22": "Éternel, tu le vois ! Ne reste pas muet !\nSeigneur, ne te tiens pas si éloigné de moi !", "23": "Réveille-toi, ô Dieu ! Mets-toi en mouvement !\nViens me rendre justice ! Prends mon procès en mains !\nÔ, mon Dieu et mon maître,", "24": "Viens défendre mon droit ! Ô mon Seigneur, mon Dieu,\nQu’ils ne puissent plus rire ni se moquer de moi !", "25": "Qu’ils ne puissent plus dire : « Nos désirs sont comblés ! »\nQu’ils ne puissent plus dire : « Nous l’avons avalé ! »", "26": "Qu’ils soient déshonorés et confus tous ensemble,\nCeux qui se réjouissaient de me voir malheureux !\nQu’ils soient couverts de honte et revêtus d’opprobre,\nCeux qui s’enflaient d’orgueil en triomphant de moi !", "27": "Ceux qui prennent plaisir à voir mon innocence\nSe réjouiront alors, et ils crieront de joie\nEn répétant sans cesse : « Qu’il est grand le Seigneur,\nLui qui veut le bonheur de son (bon) serviteur ! »", "28": "Ma langue chantera ta justice, et tous les jours, ta gloire."}, "36": {"1": "Au chef de chœur, de David, serviteur du Seigneur.", "2": "La parole criminelle de l’impie m’atteint au cœur,", "3": "Car il n’envisage pas qu’il lui faille craindre Dieu.\nL’impie a l’œil indulgent pour se regarder lui-même,\nIl ne veut pas reconnaître sa faute et la détester.", "4": "Les paroles de sa bouche sont méfait et tromperie,\nIl repousse la sagesse et renonce à bien agir.", "5": "Dans le secret, sur sa couche, il médite un mauvais coup.\nIl s’engage et puis s’obstine dans une voie sans issue :\nIl n’a pas l’horreur du mal.", "6": "Seigneur, ta bonté, ta grâce vont jusqu’au-delà des cieux,\nTa fidélité surpasse les nuages dans les airs.", "7": "Ta justice est aussi ferme que les montagnes de Dieu.\nTes sentences sont profondes comme l’immense océan.\nSeigneur, tu es secourable à l’homme et à l’animal.", "8": "Ô Dieu, qu’elle est précieuse (pour moi) ta fidélité !\nC’est à l’ombre de tes ailes que l’homme trouve un refuge.", "9": "Il savoure les richesses des festins de ta maison.\nAu torrent de tes délices, toi, tu étanches sa soif.", "10": "Car la source de la vie, (Seigneur,) c’est (d’être) avec toi.\nLorsque tu nous illumines, nous percevons la lumière.", "11": "À (tous) ceux qui te connaissent, veuille garder ton amour\nEt ta justice (divine) à ceux qui sont droits de cœur !", "12": "Que les pieds des orgueilleux ne viennent pas m’écraser,\nQue la main des infidèles ne puisse pas m’ébranler.", "13": "Voici, déjà ils succombent, ceux qui pratiquent le mal :\nIls sont renversés, ils tombent, sans pouvoir se relever."}, "37": {"1": "De David. Ne te fâche pas contre les méchants !\nNe jalouse pas ceux qui font le mal !", "2": "Car, rapidement, comme l’herbe aux champs,\nIls seront fauchés et se faneront comme le gazon.", "3": "Mets ta confiance en Dieu, le Seigneur !\nFais ce qui est bien, demeure au pays\nEt gagne ta vie en sécurité.", "4": "En Dieu, mets ta joie\nEt il comblera les vœux de ton cœur.", "5": "Remets ton destin aux mains du Seigneur,\nAie confiance en lui et il agira.", "6": "Il fera briller ton droit, ta justice, comme la lumière,\nEt ta loyauté, comme le soleil à son plein midi.", "7": "Sois calme et confiant devant le Seigneur.\nAppuie-toi sur lui,\nNe t’indigne pas contre ton voisin\nQuand il réussit dans ses entreprises,\nContre l’intrigant qui mène à leur fin ses mauvais desseins !", "8": "Laisse la colère, calme ton courroux, ne t’irrite pas,\nÀ quoi bon ? Cela t’entraînerait au mal.", "9": "Car les malfaiteurs seront retranchés :\nMais ceux qui s’attendent au Seigneur, ceux-là\nAuront le pays comme possession.", "10": "Encore peu de temps et l’impie n’est plus.\nTu cherches sa place : il a disparu.", "11": "Mais les débonnaires héritent la terre\nEt ils jouiront d’une paix profonde.", "12": "Le méchant complote pour ruiner le juste,\nIl cherche à le mordre.", "13": "Le Seigneur s’en moque,\nCar il voit venir son jour (fatidique).", "14": "Ceux qui sont rebelles ont tiré l’épée,\nIls ont tendu l’arc pour frapper le pauvre et le malheureux\nEt pour égorger ceux qui marchent droit.", "15": "Leur épée pénètre dans leur propre cœur ;\nLeurs arcs sont brisés.", "16": "L’avoir bien modeste de ceux qui sont justes\nEst bien préférable aux grandes richesses de nombreux méchants.", "17": "Car, si leur puissance, un jour, est brisée,\nLe Seigneur demeure le soutien des justes.", "18": "Il connaît la vie des hommes de bien,\nEt leur héritage demeure à jamais.", "19": "Ils ne seront pas pris au dépourvu au temps du malheur.\nIls sont rassasiés aux jours de famine.", "20": "Les méchants périssent et les adversaires de (notre) Seigneur,\nTel l’éclat des prés, s’évanouiront,\nComme une fumée, ils disparaîtront.", "21": "Le méchant emprunte, mais il ne rend pas ;\nLe juste a pitié, il partage et donne.", "22": "Ceux que Dieu bénit héritent la terre,\nMais ceux qu’il maudit seront retranchés.", "23": "C’est par l’Éternel que les pas d’un homme seront affermis,\nDieu lui montrera la voie qui lui plaît.", "24": "S’il vient à tomber, il n’est pas question qu’il soit rejeté\nCar Dieu le soutient et lui prend la main.", "25": "J’étais un enfant et me voilà vieux,\nJamais je n’ai vu un homme de bien être abandonné,\nNi ses descendants mendier leur pain.", "26": "Tout au long des jours, il use de grâce, et il prête (aux autres).\nSes enfants seront en bénédiction.", "27": "Évite le mal, accomplis le bien,\nAinsi ta demeure sera permanente.", "28": "Car le Seigneur aime tout ce qui est droit,\nEt ceux qui le servent ne seront jamais délaissés par lui.\nIl les gardera éternellement,\nMais la descendance de gens malfaisants sera retranchée ;", "29": "Tandis que les justes auront le pays comme possession.\nIls l’habiteront éternellement.", "30": "La bouche des justes parle de sagesse\nEt leur langue énonce des sentences vraies.", "31": "La loi de leur Dieu, gravée dans leur cœur,\nRendra leurs pas fermes.", "32": "L’impie fait le guet, il épie le juste pour le mettre à mort.", "33": "Jamais, le Seigneur ne le livrera aux mains des méchants.\nIl ne permet pas qu’il soit condamné quand il est jugé.", "34": "Attends le Seigneur et suis son chemin :\nIl t’élèvera à la possession de tout le pays.\nTu verras comment tous les malfaisants seront retranchés.", "35": "J’ai vu le méchant, terrible et puissant,\nCroître comme un cèdre large et verdoyant.", "36": "Mais il a passé : voici qu’il n’est plus.\nPartout j’ai cherché sans le retrouver.", "37": "Garde l’innocence, observe le juste,\nCar l’homme de paix a un avenir.", "38": "Mais les transgresseurs,\nCeux qui se révoltent, sont détruits ensemble,\nLeur postérité sera retranchée.", "39": "Le salut des justes vient de l’Éternel\nCar il est leur force et leur forteresse.\nAu temps de l’angoisse, l’Éternel les aide", "40": "Et il les délivre de tous les méchants.\nIl les sauvera, car ils ont cherché leur refuge en lui."}, "38": {"1": "Un psaume de David pour se souvenir.", "2": "Seigneur, ne me punis pas malgré ta colère.\nSeigneur, ne me châtie pas malgré ton courroux !", "3": "Car tes flèches m’ont atteint, ta main s’est posée sur moi :", "4": "Je souffre dans tout mon corps par l’effet de ta colère.\nRien n’est sain dans tous mes membres à cause de mon péché.", "5": "Mes iniquités s’élèvent bien au-dessus de ma tête,\nElles sont un lourd fardeau qui m’accable et qui m’écrase.", "6": "Mes plaies infectées suppurent par l’effet de ma folie.", "7": "Courbé, triste et abattu, je me traîne tout le jour,", "8": "J’ai les reins tout enflammés, rien n’est plus intact en moi.", "9": "Je suis à bout, tout brisé,\nJ’ai le cœur en désarroi, je hurle ma plainte.", "10": "Ô Seigneur, tous mes désirs sont étalés sous tes yeux,\nPas un seul de mes soupirs n’est caché pour toi.", "11": "Mon cœur bat violemment et ma vigueur m’abandonne,\nEt la clarté de mes yeux n’est même plus avec moi.", "12": "Ma plaie éloigne de moi mes amis, mes compagnons,\nCeux qui me sont les plus proches restent à l’écart.", "13": "Tous ceux qui traquent mon âme m’ont tendu des pièges,\nIls s’acharnent à ma perte. Ils me menacent de mort.\nIls méditent tout le jour leurs machinations perfides.", "14": "Pourtant, moi je fais le sourd et je n’entends rien ;\nJe reste comme un muet, sans ouvrir la bouche.", "15": "Je suis pareil à celui qui ne comprend pas\nEt ne peut rien répliquer.", "16": "Car c’est en toi seul, Seigneur, que j’ai mis ma confiance.\nC’est toi seul qui répondras, ô Seigneur, mon Dieu.", "17": "Je dis : « Qu’ils ne puissent pas rire\nOu triompher de moi en me voyant chanceler ».", "18": "Oui, je suis près de tomber, ma douleur est toujours là,", "19": "Car je reconnais ma faute, je m’effraie de mon péché.", "20": "Ceux qui sont mes ennemis sont pleins de vie, pleins de force.\nNombreux sont mes adversaires qui me haïssent sans cause.", "21": "Pour le bien que j’accomplis, ils me font du mal.\nIls se font mes ennemis puisque je poursuis le bien.", "22": "Seigneur, ne me laisse pas ! Mon Dieu, ne t’éloigne pas !", "23": "Viens en hâte à mon secours, toi mon maître et mon Sauveur !"}, "39": {"1": "Au chef de chœur, à Jéduthun. Psaume de David.", "2": "Je m’étais dit : « Je garderai le bon chemin\nSans laisser s’égarer ma langue.\nJe mettrai un frein à ma bouche\nTant que des méchants seront là ».", "3": "Je me suis imposé silence, je me suis tu tant que j’ai pu,\nMais je n’étais pas plus heureux, ma douleur s’est exaspérée.", "4": "Mon cœur brûlait dans ma poitrine, ma pensée s’embrasait en moi.\nObsédé par ce feu ardent, les mots sont venus sur ma langue :", "5": "« Seigneur, fais-moi savoir ma fin et la mesure de mes jours,\nAfin que je me rende compte à quel point ma vie est éphémère.", "6": "Voici, mes jours sont limités, leur longueur n’est que d’une main.\nEn comparaison avec toi, ma vie est pareille au néant.\nTout homme debout n’est qu’un souffle ».", "7": "Oui, chacun passe comme une ombre.\nC’est bien en vain que l’on s’agite.\nEt les richesses qu’on entasse,\nSait-on qui les recueillera ?", "8": "Dès lors, Seigneur, que dois-je attendre ?\nMon espérance est toute en toi,", "9": "De tous mes péchés, sauve-moi !\n(Seigneur,) ne m’abandonne pas aux outrages des insensés !", "10": "Voici que je reste muet et que je n’ouvre plus la bouche,\nParce que c’est toi qui agis.", "11": "Ah ! détourne de moi tes coups,\nAutrement je succomberai sous les attaques de ta main.", "12": "Lorsque tu punis les péchés, (Seigneur,) tu corriges les hommes,\nEt tu détruis comme la teigne\nLeurs désirs les plus précieux.\nTous les hommes ne sont qu’un souffle.", "13": "Seigneur, écoute ma prière et prête l’oreille à mon cri !\nNe reste pas sourd à mes larmes,\nCar je suis, chez toi, comme un hôte,\nUn étranger, un voyageur, comme l’ont été mes ancêtres.", "14": "Détourne de moi ton regard ! Laisse-moi un peu de répit !\nPour que je puisse respirer avant de partir pour jamais."}, "40": {"1": "Au chef de chœur. Psaume de David.", "2": "J’ai mis tout mon espoir dans le Seigneur, mon Dieu.\nIl s’est penché vers moi, il a prêté l’oreille à ma supplication.", "3": "Il m’a fait remonter\nDu puits de perdition plein de boue et de fange.\nIl m’a remis debout sur un rocher solide : mes pas sont affermis.", "4": "Il a mis dans ma bouche un cantique nouveau,\nUn hymne de louanges en l’honneur du Seigneur.\nBeaucoup s’en aperçoivent\nEt, pénétrés de crainte, ils se confient en Dieu.", "5": "Heureux, oui, heureux l’homme, qui fait confiance à Dieu\nEt ne se tourne pas vers les gens orgueilleux\nQui prônent le mensonge.", "6": "Ô Éternel, mon Dieu, tu accomplis pour nous\nDes œuvres merveilleuses,\nTu as multiplié tes desseins bienveillants.\nQui est semblable à toi ?\nJe voudrais publier, annoncer tes merveilles,\nElles sont trop nombreuses pour être énumérées.", "7": "Tu ne prends nul plaisir à l’offrande, aux victimes,\nTu m’as ouvert l’oreille,\nTu n’as pas exigé (de nous) des holocaustes\nOu bien des sacrifices expiant le péché.", "8": "Alors, j’ai dit : « Voici, je viens, je me présente\n– Dans le rouleau du livre, il est question de moi –", "9": "Je prends plaisir à faire ta volonté, mon Dieu,\nEt ta loi est gravée tout au fond de mon cœur ».", "10": "À la grande assemblée, j’annonce ta justice :\nC’est la bonne nouvelle que mes lèvres proclament ;\nJe ne les ferme pas, Seigneur, tu le sais bien ;", "11": "Je n’ai pas fait silence\nEn secret dans mon cœur sur ta justice.\nJ’ai proclamé bien haut que tu étais fidèle et que tu m’as sauvé,\nSans rien dissimuler de ta miséricorde et de ta vérité\nDans la grande assemblée.", "12": "Et toi, Seigneur, mon Dieu,\nTu ne retiendras pas loin de moi ta tendresse.\nC’est ta miséricorde et ta fidélité qui veilleront sur moi.", "13": "Car des maux innombrables m’environnent partout,\nMes péchés m’ont atteint, je ne peux plus les voir,\nIls surpassent en nombre les cheveux de ma tête,\nLe courage me manque.", "14": "Ô Seigneur, s’il te plaît, viens donc me délivrer !\nViens vite à mon secours !", "15": "Qu’ils soient tous confondus, qu’ils soient couverts de honte\nCeux qui cherchent ma mort !\nQu’ils soient déshonorés et battent en retraite,\nCeux qui veulent ma perte !", "16": "Qu’ils soient dans la stupeur sous l’effet de la honte,\nCeux qui disent de moi : « Ah ah ! Bien fait pour lui ! »", "17": "Qu’ils soient dans l’allégresse,\nQu’en toi ils se réjouissent, tous ceux qui te recherchent !\nS’ils aiment ton salut, qu’ils redisent sans cesse :\n« Qu’il est grand, le Seigneur ! »", "18": "Moi, pauvre et misérable,\nJe sais que le Seigneur s’occupera de moi.\nC’est toi qui es mon aide et mon libérateur !\nMon Dieu, ne tarde pas !"}, "41": {"1": "Au chef de chœur. Psaume de David.", "2": "Bienheureux est celui qui s’intéresse au pauvre.\nQuand survient un malheur, le Seigneur le délivre,", "3": "Le Seigneur le protège, il l’aidera à vivre\nEt le rendra heureux ici-bas sur la terre,\nTu ne le livres pas aux désirs insatiables de tous ses ennemis.", "4": "Le Seigneur le soutient sur son lit de souffrances.\nQuand il est malade, tu lui refais sa couche.", "5": "J’ai dit : « Pitié, Seigneur ! Par grâce, guéris-moi !\nJ’ai péché contre toi ».", "6": "Mes adversaires parlent méchamment contre moi :\n« Quand donc va-t-il mourir ? Quand périra son nom ? »", "7": "L’un d’eux vient-il me voir, il se met à mentir :\nSon cœur emmagasine des sujets de médire,\nEt, dès qu’il est dehors, il parle pour me nuire.", "8": "Tous unis contre moi,\nMes ennemis chuchotent, ne pensant qu’à ma perte :", "9": "« C’est un mal incurable qui s’acharne après lui,\nCelui qui est couché ne se relève plus ».", "10": "Oui, mon ami intime\nÀ qui je me fiais, qui partageait mon pain,\nLui aussi me trahit, me donne un coup de pied.", "11": "Mais toi, du moins, Seigneur, dans ta grâce, aide-moi\nEt viens me relever, pour que j’aie ma revanche.", "12": "À ceci, je saurai que tu veux bien de moi :\nSi tu ne laisses pas l’ennemi triompher.", "13": "Car je suis innocent, aussi tu me soutiens,\nTu me fais subsister devant toi pour toujours.", "14": "Béni soit le Seigneur, le (grand) Dieu d’Israël,\nDepuis l’éternité jusqu’à l’éternité,\nAinsi soit-il ! Amen !:::::\nLes Psaumes\nDeuxième recueil"}, "42": {"1": "Au chef de chœur. Poème didactique des fils de Koré.", "2": "Comme un cerf qui languit après les courants d’eau,\nAinsi languit mon âme après toi, ô (mon) Dieu.", "3": "Mon âme a soif de Dieu, du Dieu fort et vivant.\nQuand donc pourrai-je entrer, paraître devant Dieu ?", "4": "Mes larmes sont le pain de mes jours et mes nuits.\nSans cesse, on me répète : « Où donc est-il, ton Dieu ? »", "5": "Je suis ému aux larmes, lorsque je me souviens\nDu temps où je marchais, entouré de la foule,\nVers la maison de Dieu, avec des cris de joie\nEt des actions de grâces de tout un peuple en fête.", "6": "Pourquoi donc, ô mon âme, es-tu si abattue ?\nPourquoi te replier sur toi-même et gémir ?\nMets ton espoir en Dieu :\nJe le louerai encore, car il est mon Sauveur.", "7": "Mon âme est abattue. Ô mon Dieu, c’est pourquoi\nDu pays du Jourdain, des cimes de l’Hermon,\nEt du mont de Misar, je me souviens de toi.", "8": "S’appelant l’une l’autre,\nLes vagues se répondent quand mugit la tempête.\nAu bruit de tes cascades, tous tes flots et tes lames\nOnt déferlé sur moi.", "9": "(Pourtant,) pendant le jour, Dieu m’accordait sa grâce,\nEt je passais la nuit à chanter ses louanges.\nJ’adressais ma prière au Dieu qui est ma vie.", "10": "Je veux dire à ce Dieu qui seul est mon rocher :\n« Pourquoi donc m’oublies-tu ?\nPourquoi dois-je marcher sombre et dans la tristesse,\nPressé par l’ennemi ? »", "11": "Mes membres sont meurtris, mes ennemis m’insultent,\nSans cesse, ils me demandent : « Où donc est-il, ton Dieu ? »", "12": "Pourquoi donc, ô mon âme, es-tu si abattue, ?\nPourquoi te replier sur toi-même et gémir ?\nMets ton espoir en Dieu !\nJe le louerai encore, car il est mon Sauveur,\n(Mon secours) et mon Dieu."}, "43": {"1": "Fais moi justice, ô Dieu,\nEt prends en main ma cause\nContre un peuple sans foi.\nDélivre-moi de ceux qui sont méchants et faux !", "2": "Toi qui es mon refuge,\nPourquoi m’as-tu banni ?\nPourquoi dois-je marcher\nSombre et dans la tristesse,\nPressé par l’ennemi ?", "3": "Envoie donc ta lumière,\nFais voir ta vérité,\nPour qu’elles soient mes guides\nEt qu’elles me conduisent\nVers ta sainte montagne,\nJusqu’à tes tabernacles.", "4": "Je voudrais revenir jusqu’à l’autel de Dieu,\nVers le Dieu de ma joie et de mon allégresse.\nJe voudrais te louer aux accents des cithares, Ô Dieu : tu es mon Dieu !", "5": "Pourquoi donc, ô mon âme, es-tu si abattue ?\nPourquoi te replier sur toi-même et gémir ? Mets ton espoir en Dieu : je le louerai encore,\nCar il est mon Sauveur, (mon secours) et mon Dieu."}, "44": {"1": "Au chef de chœur. Un poème didactique des fils de Koré.", "2": "Ô Dieu, nous avons entendu, nos pères nous ont raconté\nQuels exploits tu as accomplis autrefois, de leur temps :", "3": "Ta main a chassé des nations et tu as implanté nos pères ;\nPour qu’ils aient l’espace voulu, tu as dépossédé des peuples.", "4": "Ce n’est pas grâce à leur épée qu’ils ont occupé cette terre\nNi par la force de leurs bras qu’ils ont remporté la victoire.\nC’est ta main droite, c’est ton bras, c’est la lumière de ta face\n(Qui leur a donné tout cela), c’est parce que tu les aimais.", "5": "C’est toi, ô Dieu, qui es mon roi et qui fais triompher Jacob.", "6": "Par toi, nous chassons l’ennemi, par ton nom, nous foulons aux pieds ceux qui s’élèvent contre nous.", "7": "Je n’ai pas compté sur mon arc, mon glaive ne me sauve pas,", "8": "C’est toi qui nous fais remporter la victoire sur l’adversaire,\nC’est toi qui as couvert de honte ceux qui nous haïssaient.", "9": "Tous les jours, nous avons chanté les louanges de notre Dieu,\nNous voulons célébrer son nom pendant toute l’éternité.", "10": "Pourtant, tu nous as rejetés et tu nous as couverts de honte.\nTu as cessé d’accompagner nos armées au combat !", "11": "Tu nous as fait tourner le dos devant ceux qui nous attaquaient.\nL’ennemi nous a dépouillés, il a pillé nos biens.", "12": "Tu as fait de nous une troupe destinée à la boucherie,\nEt tu nous as disséminés parmi les étrangers.", "13": "Oui, tu vends ton peuple aux enchères pour une somme dérisoire,\nTu n’as pas majoré son prix, tu ne l’estimes pas.", "14": "Tu nous as livrés à l’opprobre parmi tous nos voisins.\nNotre entourage nous accable de sarcasme et de raillerie.", "15": "Tu as fait de nous la risée, la fable des païens !\nEn nous voyant, les étrangers hochent la tête en ricanant.", "16": "Tout le jour, je suis humilié, ma honte est toujours devant moi,\nLa confusion couvre mon front", "17": "Quand j’entends les propos blessants,\nLes blasphèmes de l’ennemi, de celui qui veut se venger.", "18": "Tout cela nous est arrivé sans que nous t’ayons oublié\nEt sans que nous ayons violé ton alliance avec nous.", "19": "Notre cœur ne s’est pas repris,\nNous n’avons pas rétrogradé, nos pas n’ont pas quitté ta voie.", "20": "Pourtant, tu nous as refoulés là où demeurent les chacals,\nTu nous couvres d’obscurité, de ténèbres mortelles.", "21": "Si nous avions mis en oubli le nom de notre Dieu,\nSi nous avions tendu nos mains vers un dieu étranger,", "22": "Dieu ne l’aurait-il pas appris, lui qui connaît le fond des cœurs ?", "23": "À cause de toi, chaque jour, nous sommes massacrés\nEt l’on nous traite sans arrêt comme des brebis d’abattoir.", "24": "Réveille-toi donc, ô Seigneur ! Pourquoi dormirais-tu ?\nSors de ton sommeil, (lève-toi,) ne nous renie pas pour toujours !", "25": "Pourquoi caches-tu ton visage ?\nPourquoi oublies-tu nos malheurs et nos tribulations ?", "26": "Notre âme est abattue à terre, notre corps est cloué au sol,", "27": "Lève-toi, Seigneur, viens à l’aide ! Rachète-nous dans ton amour !"}, "45": {"1": "Au chef de chœur, sur l’air « Les lis ».\nUn poème didactique et un chant d’amour des fils de Koré.", "2": "Des paroles charmantes bouillonnent dans mon cœur.\nJe dirai mon poème, je le dédie au Roi.\nQue ma langue s’anime\nComme la plume agile d’un écrivain habile.", "3": "Parmi les fils des hommes, c’est bien toi le plus beau !\nLa grâce est sur tes lèvres ;\nC’est pourquoi l’Éternel t’a béni à jamais.", "4": "Guerrier plein de vaillance, ceins ton épée au flanc !\nDans ta magnificence,", "5": "Dans l’éclat de ta gloire, remporte des succès !\nMène ton char de guerre,\nDéfends la vérité, la douceur, la justice !\nQue ta main se signale par des actions d’éclat !", "6": "Tes flèches sont mordantes,\nEt des peuples soumis tomberont devant toi.\nIls perdent leur courage, les ennemis du roi.", "7": "Ton trône, ô Dieu, subsiste pour toute éternité,\nLe sceptre de ton règne est sceptre d’équité.", "8": "Tu aimes la justice, tu hais l’iniquité.\nAussi, ô Dieu, ton Dieu t’a marqué de l’onction\nAvec l’huile de joie, plus que tes compagnons.", "9": "Tes vêtements exhalent la myrrhe et l’aloès,\nLa casse les embaume.\nDans le palais d’ivoire où tu seras fêté, les harpes te ravissent.", "10": "Et voici des princesses qui s’avancent vers toi,\nLa reine est à ta droite, parée de l’or d’Ophir.", "11": "Entends, ma fille, et vois ! Viens et prête l’oreille,\nMets en oubli ton peuple, la maison de ton père.", "12": "Et que le Roi s’éprenne de toi, de ta beauté !\nPuisque c’est lui ton maître, courbe-toi devant lui !", "13": "En te rendant hommage,\nLes habitants de Tyr, les peuples les plus riches\nViendront chargés d’offrandes pour gagner ta faveur.", "14": "Toute resplendissante est la fille du roi,\nCachée en sa demeure au milieu du palais.\nD’étoffes précieuses et d’or, elle est parée.", "15": "En vêtements brodés, on la présente au roi.\nDe jeunes demoiselles la suivent en cortège et te sont amenées.", "16": "Avec des chants de fête, au milieu de la joie,\nElles sont introduites dans le palais du roi.", "17": "Au trône de tes pères, succéderont tes fils,\nTu en feras des princes sur le pays entier.", "18": "Je publierai ton nom à travers tous les siècles.\nC’est pourquoi tous les peuples te loueront à jamais,\nIls te rendront hommage durant l’éternité."}, "46": {"1": "Au chef de chœur. Cantique des fils de Koré pour voix de soprano.", "2": "Dieu est pour nous un rempart, un refuge et un appui,\nUn secours toujours offert lorsque survient le danger.", "3": "Aussi, nous ne craignons rien si la terre est secouée,\nSi les montagnes s’effondrent et basculent au fond des mers.", "4": "Que les eaux des océans grondent et bouillonnent,\nQue les montagnes frémissent devant son emportement !", "5": "Il y a un fleuve, ses eaux sont paisibles,\nElles réjouissent la cité de Dieu,\nLes saintes demeures qui sont habitées par le Dieu très-haut.", "6": "Dieu réside au milieu d’elle, elle ne chancelle pas.\nLe Seigneur lui vient en aide dès qu’apparaît le matin.", "7": "Des peuples s’agitent, des règnes s’effondrent,\nSa voix retentit, et la terre tremble.", "8": "Le Seigneur de l’univers, l’Éternel est avec nous :\nNous avons pour citadelle le Dieu de Jacob.", "9": "Venez contempler les œuvres, les hauts faits de l’Éternel :\nIl déchaîne sur la terre des ravages effrayants.", "10": "Il fait cesser les combats jusqu’aux confins de la terre,\nIl a brisé l’arc et rompu la lance,\nIl consume au feu tous les chars de guerre.", "11": "« Arrêtez ! dit-il, reconnaissez-moi pour Dieu.\nJe triomphe des nations, je domine sur la terre. »", "12": "Le Seigneur de l’univers, l’Éternel est avec nous,\nNous avons pour citadelle le Dieu de Jacob."}, "47": {"1": "Au chef de chœur. Un psaume des fils de Koré.", "2": "Vous, tous les peuples, battez des mains !\nPoussez vers Dieu des cris de joie !", "3": "Car le Seigneur est le Très-Haut,\nLe redoutable et le grand Roi de l’univers.", "4": "Il a soumis à notre empire des nations,\nIl met des peuples dessous nos pieds.", "5": "Il a choisi notre héritage\nQui fait la gloire propre à Jacob son bien-aimé.", "6": "Dieu est monté parmi les cris de la victoire.\n(Il est monté) au son du cor, lui, le Seigneur.", "7": "Chantez à Dieu !\nChantez, chantez pour notre roi !\nChantez sa gloire,", "8": "Car il est Roi de l’univers.\nSonnez pour Dieu de tout votre art !", "9": "L’Éternel règne sur les nations.\nIl a pris place sur son saint trône.", "10": "Les chefs des peuple se réunissent\nAvec ton peuple, Dieu d’Abraham !\nCar Dieu soumet tous les puissants de cette terre.\nOui, sa puissance est sans limites."}, "48": {"1": "Cantique. Un psaume des fils de Koré.", "2": "Le Seigneur est grand,\nInfiniment digne de toutes louanges.\nSa montagne sainte est dans la cité de notre Seigneur.", "3": "Élancée et fière, la sainte colline de Sion, la belle,\nEst source de joie pour la terre entière.\nAu septentrion, voici la cité, celle du grand Roi.", "4": "Dieu, dans ses palais, se révèle à nous comme un vrai rempart.", "5": "Car voici, contre la ville, les rois s’étaient concertés.\nEnsemble, ils ont avancé.", "6": "Mais dès qu’ils l’ont aperçue, la stupeur les a saisis,\nL’épouvante les a pris, et ils se sont tous enfuis.", "7": "Ils se sont mis à trembler,\nComme une femme en travail quand la douleur la saisit.", "8": "Ils ont été dispersés comme des bateaux au vent\nLorsque le vent d’Orient brise les navires de Tarsis.", "9": "Ce que nous avions appris, nous l’avons vu de nos yeux\nDans la ville du Seigneur, de l’Éternel des armées,\nLa cité de notre Dieu. Dieu l’affermit à jamais.", "10": "Nous pensons à ta bonté, ô Dieu, dans ton sanctuaire,", "11": "Ainsi que ton nom, ô Dieu,\nTa louange retentit jusqu’aux confins de la terre.\nTu répands, à pleines mains, la justice, le salut.", "12": "Que le mont Sion jubile, que les filles de Juda\nSoient transportées d’allégresse, car tes jugements sont justes !", "13": "Parcourez Sion, longez son enceinte, comptez-en les tours.", "14": "Considérez bien ses murs fortifiés !\nPassez en revue chacun des palais,\nPour le raconter aux générations qui viendront un jour.", "15": "Car c’est ce Dieu-là qui est notre Dieu,\nÉternellement et à tout jamais,\nC’est lui qui nous guide jusqu’à notre mort."}, "49": {"1": "Au chef de chœur. Un psaume des fils de Koré.", "2": "Ô vous, tous les peuples, écoutez ceci !\nHabitants du monde, ouvrez vos oreilles,", "3": "Vous, les gens illustres et les gens obscurs,\nVous, les hommes riches comme vous les pauvres !", "4": "Ma bouche dira des paroles sages,\nLa raison m’inspire les pensées du cœur.", "5": "Je prête l’oreille à quelque proverbe.\nAu son de la harpe, je dis mes pensées.", "6": "Pourquoi donc craindrais-je\nCe qui adviendra aux jours du malheur,\nQuand l’iniquité de mes ennemis m’environnera ?", "7": "Ils ont foi dans leur fortune\nEt ils tirent vanité de leurs immenses richesses.", "8": "Et cependant, aucun d’eux ne peut racheter son frère.\nAucun ne saurait payer à Dieu sa propre rançon.", "9": "Trop coûteux est le rachat de leur âme, de leur vie.\nIls n’y parviendraient jamais même dans l’éternité.", "10": "Ils ne vivront pas toujours :\nIls ne pourront éviter de descendre dans la tombe.", "11": "On voit que les sages, l’imbécile et l’insensé,\nPérissent également, laissant à d’autres leurs biens.", "12": "Cependant, ils s’imaginent\nQue leurs maisons vont durer jusque dans l’éternité.\nIls pensent que leurs demeures\nSeront à l’abri du temps pendant des générations,\nQu’ils peuvent donner leur nom à leurs terres pour toujours.", "13": "L’homme le plus opulent ne demeure pas longtemps :\nIl est semblable au bétail que l’on réduit au silence.", "14": "Telle est leur voie, leur folie\nEt le sort final de ceux qui approuvent leurs discours.", "15": "Vers le séjour des ténèbres,\nIls s’avancent tous ensemble\nComme un troupeau de moutons\nQue la mort mènerait paître.\nQuand se lèvera l’aurore,\nSeuls les justes prévaudront sur eux et triompheront.\nAlors que, dans leur demeure, dans le séjour de la mort,\nLeur beauté s’évanouira,", "16": "Dieu rachètera mon âme,\nIl arrachera ma vie des mains du séjour des morts,\nSous sa garde il me prendra.", "17": "Ne sois donc pas alarmé quand un homme s’enrichit\nEt lorsque tu vois s’accroître la gloire de sa maison.", "18": "Car, lorsqu’un jour il mourra, il ne pourra emporter\nAucun trésor amassé : ses biens ne le suivront pas.", "19": "Il a beau se dire heureux pendant sa vie d’ici-bas\nEt s’attirer des louanges d’avoir trouvé le bien-être,", "20": "Il rejoindra ses ancêtres qui, jamais,\nNe reverront plus la lumière du jour.", "21": "L’homme qui est en honneur, s’il n’a pas d’intelligence,\nEst semblable aux animaux que l’on réduit au silence."}, "50": {"1": "Psaume d’Asaph. Le Dieu très-haut et tout-puissant, l’Éternel va parler.\nIl appelle la terre entière, du levant au couchant.", "2": "De Sion, parfaite en beauté, l’Éternel resplendit.", "3": "Qu’il vienne notre Dieu ! Qu’il sorte donc de son silence !\nDevant lui brûle un feu ; autour de lui, c’est la tempête.", "4": "Il convoque les plus hauts cieux,\nIl convoque la terre, il vient juger son peuple :", "5": "« Rassemblez devant moi les miens,\nCeux qui ont conclu avec moi l’alliance par le sacrifice. »", "6": "Les cieux publieront sa justice ; le juge, oui, c’est Dieu !", "7": "« Mon peuple, écoute, je te parle,\nIsraël, j’ouvre ton procès : ton Seigneur Dieu, c’est moi.", "8": "Ce n’est pas pour tes sacrifices que je t’accuserai,\nTes holocaustes, constamment, sont présents à mes yeux.", "9": "Je n’ai que faire des taureaux, je me garderai bien de prendre\nUn bœuf de ton étable, un bélier de tes fermes,", "10": "Car tout le gibier des forêts est en ma possession.\nToutes les bêtes des montagnes, par milliers, m’appartiennent :", "11": "Je connais l’oiseau des collines et la faune des champs.", "12": "Si j’avais faim, te le dirais-je ?\nL’univers est à moi, et tout ce qu’il renferme.", "13": "Vais-je manger des taureaux gras, boire du sang de bouc ?", "14": "Offre au Seigneur, en sacrifice, la louange et l’action de grâces !\nAccomplis envers le Très-Haut les vœux que tu as faits.", "15": "Alors, tu pourras m’invoquer au jour de la détresse,\nJe te tirerai du danger, et tu me rendras gloire. »", "16": "Au pécheur aussi, Dieu s’adresse : « Pourquoi rabâches-tu mes lois ? Tu as mon alliance à la bouche,", "17": "Mais tu détestes l’instruction\nEt tu rejettes mes paroles derrière toi, au loin.", "18": "À peine as-tu vu un voleur, tu te fais son complice,\nEt tu fais bien cause commune avec les adultères.", "19": "Ta bouche forge la malice et la méchanceté !\nTa langue est mariée à la fraude.", "20": "Lorsque tu t’assieds avec d’autres, tu calomnies ton frère,\nTu vas jeter le déshonneur sur le fils de ta mère.", "21": "Lorsque tu agissais ainsi et que je n’ai rien dit,\nTu as vraiment imaginé que je te ressemblais ?\nAussi vais-je te corriger, tout mettre sous tes yeux.", "22": "Prenez donc garde et comprenez, vous qui oubliez Dieu,\nSinon je vous déchirerai et nul ne vous délivrera.", "23": "Celui qui offre la louange, celui-là me rend gloire.\nÀ celui qui veille avec soin sur la voie où il marche,\nJe ferai contempler le salut du Seigneur »."}, "51": {"1": "Au chef de chœur. Un psaume de David,", "2": "qu’il composa lorsque le prophète Nathan vint chez lui\naprès qu’il eut péché avec Bath-Schéba.", "3": "Aie pitié de moi, ô Dieu ! Dans ton amour, fais-moi grâce !\nDans tes grandes compassions, efface mes transgressions !", "4": "Lave-moi de toute faute, nettoie-moi de mon péché !", "5": "Car je reconnais mes torts\nEt la vue de mon péché reste toujours devant moi.", "6": "Envers toi seul, j’ai péché, j’ai fait le mal à tes yeux.\nTu es juste quand tu parles, tu as raison quand tu juges.", "7": "Je suis né chargé de fautes,\nEt j’étais déjà pécheur quand ma mère m’a porté.", "8": "Mais tu veux que la droiture soit en moi, au fond du cœur,\nTu m’enseignes la sagesse au plus profond de moi-même.", "9": "Purifie-moi du péché avec un rameau d’hysope,\nEt je serai purifié !\nLave-moi et je serai plus blanc même que la neige.", "10": "Rends-moi le son de la joie ! Fais-moi vibrer d’allégresse !\nLes os que tu as broyés retrouveront le bonheur.", "11": "Veuille te voiler la face pour ne plus voir mes péchés !\nEfface toutes mes fautes,", "12": "Recrée en moi un cœur pur ! Ô Seigneur, (rénove-moi) !\nFais renaître dans mon sein un esprit bien disposé !", "13": "Ne me repousse jamais loin de toi, de ta présence,\nEt ne me retire pas ton esprit de sainteté !", "14": "Rends-moi la joie du salut\nEt donne-moi le soutien d’un esprit prompt à bien faire !", "15": "Alors, je pourrai montrer ton chemin aux transgresseurs\nPour que les pécheurs retrouvent le sentier menant vers toi.", "16": "Délivre-moi, ô Seigneur, du sang que j’ai répandu,\nEt ma langue chantera ta justice, ô Dieu sauveur.", "17": "Seigneur, veuille ouvrir mes lèvres,\nEt ma bouche annoncera (et chantera) ta louange.", "18": "Car tu ne veux pas de moi n’importe quel sacrifice.\nJ’offrirais des holocaustes, mais tu n’y prends point plaisir.", "19": "Le sacrifice agréable qui convient à notre Dieu,\nC’est un esprit repentant.\nÔ Dieu, tu n’écartes pas un cœur humble et abattu.", "20": "Veuille accorder le bonheur à la ville de Sion !\n(Seigneur,) veuille rebâtir les murs de Jérusalem !", "21": "Alors, tu prendras plaisir à de justes sacrifices :\nHolocaustes, dons parfaits.\nAlors, de jeunes taureaux monteront sur ton autel."}, "52": {"1": "Au chef de chœur : un poème didactique de David,", "2": "qu’il composa lorsque Doëg l’Édomite vint informer Saül\nque David était entré dans la maison d’Achimélek.", "3": "Qu’as-tu à te vanter, ô tyran, de ta cruauté ?\nLa bonté du Seigneur dure éternellement.", "4": "Ta langue fomente des crimes,\nC’est un couteau bien affilé, et qui manie la tromperie.", "5": "Tu préfères le mal au bien, le mensonge à la vérité !", "6": "Tu n’aimes que les mots qui tuent,\nTa langue est pleine d’imposture.", "7": "Aussi Dieu te renversera, pour toujours, il te saisira.\nIl te chassera de ta tente,\nIl arrachera tes racines du pays des vivants.", "8": "Alors, les justes le verront et ils seront saisis de crainte,\nIls se riront de lui :", "9": "« Le voici, l’homme fort qui ne prenait pas Dieu pour rempart et appui ! Celui qui se fiait en ses grandes richesses\nEt qui se croyait fort par sa méchanceté ! »", "10": "Tandis que moi, je suis toujours\nComme un olivier verdoyant dans la maison de Dieu.\nJe mets toute ma confiance dans l’amour du Seigneur,\nPour le temps et l’éternité.", "11": "Je te célébrerai toujours car tu es un Dieu qui agit.\nJe veux espérer en ton nom car tu es bon, Seigneur,\nPour tous tes bien-aimés."}, "53": {"1": "Au chef de chœur. Poème didactique de David,\nà chanter avec accompagnement de flûtes.", "2": "Ils sont fous tous ceux qui pensent : « Dieu n’existe pas ».\nLeur conduite est dégradante, ils sont corrompus.\nIl n’y a plus d’honnête homme, aucun n’agit bien.", "3": "Du haut du ciel, Dieu observe tout le genre humain :\nReste-t-il un homme sage et qui cherche Dieu ?", "4": "Tous sont égarés ensemble, tous sont avilis.\nIl n’en reste plus d’honnête, même pas un seul.", "5": "Ceux qui s’adonnent au vice et qui font le mal\nSont-ils sans intelligence ? N’ont-ils pas compris ? Car ils dévorent mon peuple et mangent mon pain\nMais sans jamais reconnaître ni invoquer Dieu.", "6": "Les voilà pris d’épouvante, ils sont tout tremblants\nSans aucun sujet de crainte ni rien d’effrayant, Car Dieu disperse les membres de tes assiégeants,\nTu les couvriras de honte, tous les agresseurs,\nPuisque c’est par Dieu lui-même qu’ils sont rejetés.", "7": "Il vient de Sion pour apporter le salut à (tout) Israël !\nLorsque Dieu ramènera son peuple captif,\nJacob criera d’allégresse, Israël de joie."}, "54": {"1": "Au chef de chœur. Un poème didactique de David,\nà chanter avec accompagnement d’instruments à cordes.", "2": "Il le composa lorsque les Ziphites vinrent dire à Saül :\n« David est caché parmi nous ».", "3": "Seigneur, mon Dieu, que, par ton nom, je sois sauvé !\nPar ta vaillance, rends-moi juste !", "4": "Seigneur, mon Dieu, écoute-moi quand je te prie !\nPrête l’oreille à mes paroles !", "5": "Des étrangers m’ont attaqué,\nDes gens violents veulent me perdre.\nIls n’ont pas Dieu dans leurs pensées !", "6": "Oui, Dieu est mon secours !\nLe Seigneur est de ceux qui soutiennent ma vie !", "7": "Il fera retomber sur mes ennemis mêmes\nLe mal qu’ils me voulaient.\nDans ta fidélité, réduis-les au silence !", "8": "Je t’offrirai de tout mon cœur des sacrifices volontaires.\nJe chanterai ton nom, Seigneur, car il est favorable,", "9": "Car il m’a délivré de toutes mes détresses,\nJe peux braver mes ennemis."}, "55": {"1": "Au chef de chœur. Un poème didactique de David\nà chanter avec accompagnement d’instruments à cordes.", "2": "Ô Dieu, prête l’oreille à ma prière et ne fuis pas quand je supplie !", "3": "Sois attentif et réponds-moi !\nCar, dans ma peine, je me démène en me plaignant.", "4": "Je suis troublé, car l’ennemi crie après moi\nEt le méchant vient m’opprimer.\nLes gens m’accablent de leurs méfaits,\nAvec colère, ils me pourchassent.", "5": "Mon cœur se crispe dans ma poitrine,\nEt la frayeur devant la mort vient m’assaillir.", "6": "Crainte et frisson m’ont envahi, et c’est l’horreur qui m’environne.", "7": "Alors, je dis : « Je voudrais bien avoir des ailes !\nComme la colombe je volerais vers un abri paisible et sûr.", "8": "Bien loin d’ici, je m’enfuirais ; j’habiterais dans le désert.", "9": "J’aurais bientôt trouvé l’asile\nContre le vent impétueux et la tempête qui se déchaîne ».", "10": "Frappe, Seigneur, confonds leurs langues,\nCar je ne vois que violences et dissensions dans la cité.", "11": "De nuit, de jour, ils font le tour de ses remparts,\nPeine et misère sont dans son sein, au milieu d’elle, c’est l’injustice,", "12": "Fraude et mensonge ne quittent plus ses grandes places.", "13": "Si c’était l’ennemi qui venait m’outrager, je le supporterais.\nSi celui qui me hait s’élevait contre moi, je pourrais me cacher,\nMe dérober à lui.", "14": "Cependant, toi que je considérais comme un autre moi-même,\nToi mon ami, qui me connais intimement,", "15": "Avec qui je goûtais une amitié si douce,\nNous marchions de concert vers la maison de Dieu.", "16": "Que la mort les surprenne !\nQue, vivants, ils descendent dans le séjour des morts !\nCar la méchanceté habite leur demeure, le mal est dans leur cœur !", "17": "Moi, j’en appelle à Dieu ; oui, l’Éternel sauve.", "18": "Le soir et le matin et au milieu du jour,\nJe me répands en plaintes : il entendra ma voix,", "19": "Il me délivrera, et me rendra la paix,\nEn arrachant mon âme au combat qu’on me livre.\nCar ils sont très nombreux, ceux à qui j’ai affaire.", "20": "Le Seigneur m’entendra et les humiliera.\nIl règne au long des siècles.\nEux ne s’amendent pas ; ils ne craignent pas Dieu.", "21": "Cet homme étend ses mains\nContre ses partenaires qui lui voulaient du bien,\nIl profane l’alliance qui le liait à eux.", "22": "Sa bouche était suave, plus douce que la crème,\nMais la guerre est tapie tout au fond de son cœur !\nSes paroles sont tendres, glissantes comme l’huile,\nMais ce sont des poignards, des épées dégainées !", "23": "Rejette ton fardeau, remets-le au Seigneur :\nIl prendra soin de toi, il ne permettra pas que le juste chancelle,\n(Qu’il tombe) pour toujours.", "24": "Et toi, ô Dieu, tu les feras descendre dans le gouffre mortel,\nCes hommes sanguinaires, perfides, violents,\nEt ils n’atteindront pas la moitié de leurs jours !\nTandis que moi, je me confie en toi."}, "56": {"1": "Au maître du chant.\nSur la mélodie de « Colombe muette des pays lointains ».\nComposé par David lorsqu’il fut retenu par les Philistins à Gath.", "2": "Fais-moi grâce, ô Dieu, car on me piétine ; les hommes s’acharnent contre moi sans cesse, ils me font la guerre.", "3": "Ils fondent sur moi, voulant me frapper.\nOui, mes adversaires, toujours, me piétinent,\ncar ils sont nombreux, ceux qui me combattent avec arrogance !", "4": "Le jour où j’ai peur, à toi, je me fie.", "5": "Je veux louer Dieu, louer sa parole, je me fie à lui\nEt je n’ai plus peur. Que pourraient me faire des êtres mortels ?", "6": "Tout au long des jours, ils me font souffrir,\nTordant mes paroles, toutes leurs pensées ne visent qu’à nuire.", "7": "Ils se réunissent pour me tendre un piège.\nPostés à l’affût, ils épient mes traces.\nOn dirait qu’ils guettent ma vie pour me perdre.", "8": "Est-ce par le crime qu’ils vont échapper ?\nDieu, dans ta colère, renverse les peuples !", "9": "Tu comptes mes pas dans ma vie d’exil\nEt, dans ton calice, tu reçois mes larmes ;\nElles sont inscrites toutes dans ton livre.", "10": "Je t’invoquerai, et mes ennemis battront en retraite,\nCar je suis certain que Dieu est pour moi.", "11": "Je veux louer Dieu, louer sa parole,", "12": "Je me fie à lui, et je n’ai plus peur des êtres mortels.", "13": "Je veux accomplir les vœux que j’ai faits,\nEt je veux t’offrir des actions de grâces.", "14": "Car tu as sauvé ma vie de la mort,\nTu as préservé mes pieds de la chute\nAfin que je marche devant le Seigneur\nÉclairé par toi, lumière de vie."}, "57": {"1": "Au maître du chant. De David. Lorsqu’il s’enfuit,\npoursuivi par Saül, et se réfugia dans la caverne.", "2": "Fais-moi grâce, ô Dieu ! Fais-moi grâce !\nC’est auprès de toi que mon âme cherche son refuge, son abri.\nJe me réfugie sous tes ailes tant que durera le malheur.", "3": "J’en appelle à Dieu, le Très-Haut, au Dieu qui fera tout pour moi.", "4": "Qu’il m’envoie du ciel son salut en dépit de ceux qui m’écrasent.\nOui, Dieu enverra son amour, sa fidélité et sa grâce !", "5": "Je suis entouré de lions,\nCouché au milieu d’ennemis\nQui crachent des flammes dévorantes.\nLeurs dents acérées sont des lames,\nSemblables à des flèches,\nComme un glaive aigu est leur langue.", "6": "Ô Dieu, lève-toi sur les cieux !\nQue le monde entier voie ta gloire !", "7": "Ils ont préparé un filet\nEt ils l’ont tendu sous mes pas.\nIls m’ont fait plier pour me perdre.\nIls avaient creusé une trappe ;\nDans la fosse, eux-mêmes sont tombés.", "8": "Mon cœur est tranquille, ô mon Dieu !\nMon cœur est tranquille.\nOui, je chante et je psalmodie sur la harpe,", "9": "C’est là mon bonheur et ma gloire.\nVite, éveillez-vous, harpe et luth !\nJe veux m’éveiller dès l’aurore,", "10": "Je veux te louer, ô Seigneur, parmi tous les peuples\nPsalmodier parmi les nations à ta gloire.", "11": "Car ta grâce atteint jusqu’aux cieux,\nTa fidélité jusqu’aux nues.", "12": "Ô Dieu, lève-toi sur les cieux,\nQue le monde entier voie ta gloire !"}, "58": {"1": "Au maître du chant. Sur (la mélodie) : « Ne détruis pas ».\nPsaume composé par David.", "2": "Rendez-vous vraiment justice en fermant la bouche ?\nJugez-vous avec droiture, vous, les fils des hommes ?", "3": "Sciemment, vous commettez des iniquités !\nVous jetez dans la balance la violence de vos mains\nPour dominer le pays.", "4": "Les pécheurs sont fourvoyés depuis leur naissance,\nLes menteurs sont égarés depuis tout petits.", "5": "Les impies sont venimeux comme des serpents,\nIls se bouchent les oreilles comme l’aspic sourd", "6": "Qui refuse d’écouter la voix des charmeurs\nEt celle de l’enchanteur habile dans l’art.", "7": "Ô Dieu, brise-leur les dents au fond de la bouche :\nSeigneur, arrache les crocs de ces lionceaux !", "8": "Comme les eaux qui s’en vont, qu’ils s’évanouissent :\nComme l’herbe qu’on piétine, qu’ils soient desséchés,", "9": "Qu’ils périssent et se fondent comme un limaçon,\nQu’ils soient comme un avorton, sans voir le soleil !", "10": "Avant qu’ils s’en aperçoivent, aussi vite qu’un feu d’épines\nLèche vos marmites, viande crue ou viande cuite,\nQu’ils soient emportés !", "11": "Le juste se réjouira voyant la vengeance.\nDans le sang des réprouvés, il baigne ses pas.", "12": "Et les hommes pourront dire :\n« Oui, ceux qui sont justes trouvent une récompense.\nIl y a un Dieu qui exerce la justice ici-bas sur terre »."}, "59": {"1": "Au chef de chœur. Psaume composé par David,\nlorsque Saül envoya cerner sa maison pour le faire mourir.", "2": "Ô mon Dieu ! délivre-moi de mes ennemis !\nContre tous mes agresseurs, mets-moi à l’abri !", "3": "Sauve-moi des malfaisants et des meurtriers,", "4": "Car les voici qui me guettent, pour m’ôter la vie !\nDes gens violents me poursuivent, ils vont m’attaquer,\nSans que j’aie commis ni faute ni péché, Seigneur.", "5": "Sans que j’aie fait aucun mal, ils courent, s’apprêtent !\nRéveille-toi et regarde, viens à ma rencontre !", "6": "Toi, Seigneur, Dieu d’Israël, Dieu de l’univers,\nSors du sommeil, viens et vois !\nSeigneur, lève-toi pour punir tous ces païens !\nN’use pas de grâce pour ces traîtres malfaisants.", "7": "Le soir, ils sont là ; en grondant comme des chiens,\nIls rôdent partout, ils font le tour de la ville.", "8": "Les voici déjà ! Ils ont l’injure à la bouche,\nLeurs paroles sont des glaives : qui peut les entendre ?", "9": "Toi, Seigneur, tu t’en amuses,\nTu te moqueras, Seigneur, de tous ces païens.", "10": "C’est vers toi que je regarde, toi qui es ma force.\nMon Dieu est ma forteresse, il est mon rempart.", "11": "Mon Dieu viendra, plein de grâce, au-devant de moi.\nIl me permet de défier tous mes ennemis.", "12": "Ne les extermine pas,\nDe peur que mon peuple ne vienne à les oublier,\nMais par ta puissance, disperse et renverse-les,\nPuisque toi tu es notre bouclier, Seigneur.", "13": "Toutes leurs paroles ne sont jamais que péché.\nQu’ils soient pris au piège dressé par leur propre orgueil,\nPar tous les outrages et mensonges qu’ils profèrent !", "14": "Pour qu’ils disparaissent, détruis-les dans ta colère\nAfin que l’on sache que Dieu règne sur Jacob,\nQu’il est souverain jusqu’aux confins de la terre !", "15": "Le soir, ils sont là ; en hurlant comme des chiens,\nIls rôdent partout, ils font le tour de la ville.", "16": "Errant ça et là, pour découvrir une proie,\nS’ils n’en trouvent pas, ils restent la nuit entière.", "17": "Mais, pendant ce temps, je veux chanter ta puissance\nEt, dès le matin, je veux célébrer ta grâce,\nCar tu es pour moi une forte citadelle,\nTu es mon refuge quand je suis dans la détresse !", "18": "Ô toi, ma puissance, pour toi je veux psalmodier,\nCar Dieu est pour moi une forte citadelle, Dieu plein de bonté."}, "60": {"1": "Au chef de chœur, sur (la mélodie) : « La loi est comme les lis ». Poème didactique composé par David", "2": "à l’occasion de sa guerre contre la Syrie mésopotamienne et contre la Syrie de Tsoba, quand Joab revint et vainquit les Édomites de la vallée du Sel, au nombre de douze mille hommes.", "3": "Ô Dieu, tu nous as abandonnés ! Tu as brisé nos armées !\nTu as montré ton courroux, viens, rétablis-nous !", "4": "Tu as fait trembler la terre, tu l’as déchirée,\nGuéris ses blessures, car elle vacille.", "5": "Tu as fait passer ton peuple par des épreuves bien dures !\nTu nous as donné à boire un vin d’étourdissement !", "6": "Mais tu as donné à ceux qui t’adorent\nUn signal de ralliement au nom de la vérité !", "7": "Que tes bien-aimés vivent en sécurité !\nQue ta droite nous assiste ! Ô Dieu, réponds-nous !", "8": "Dieu l’a déclaré dans son sanctuaire :\n« Je triompherai ! Je veux partager Sichem\nEt mesurer au cordeau le val de Souccoth.", "9": "À moi, Galaad, à moi, Manassé ! Éphraïm est mon rempart,\nC’est un casque pour ma tête, Juda, mon sceptre royal,", "10": "Moab sera le bassin où je pourrai me baigner.\nJe vais lancer ma sandale sur Édom (et la soumettre).\nPhilistie, pousse des cris de victoire en mon honneur ! »", "11": "Qui me mènera dans la cité fortifiée ? Qui me conduit à Édom ?", "12": "Sinon toi, mon Dieu, qui nous avais rejetés,\nQui ne sortais plus, ô Dieu, avec nos armées.", "13": "Viens nous secourir contre l’adversaire !\nCar trompeur est le secours qui nous vient des hommes.", "14": "En Dieu, nous serons vaillants,\nC’est lui qui écrasera tous nos adversaires !"}, "61": {"1": "Au chef de chœur. Un psaume de David.\nÀ chanter avec accompagnement d’instruments à cordes.", "2": "Entends mes cris, ô Dieu ! Écoute ma prière !", "3": "Des confins de la terre, je fais appel à toi !\nMon cœur est abattu,\nConduis-moi au rocher qui est trop haut pour moi !", "4": "Car tu es mon refuge, mon bastion fortifié face à mes ennemis !", "5": "Je voudrais demeurer pour toujours dans ta tente,\nM’abriter sous tes ailes.", "6": "Car, ô Dieu, tu exauces mes vœux et tu accordes\nUn héritage à ceux qui respectent ton nom.", "7": "Prolonge de longs jours la vie de notre roi,\nQu’il vive d’âge en âge !", "8": "Qu’il siège pour toujours en présence de Dieu !", "9": "Ordonne que l’amour et que la vérité\nToujours veillent sur lui", "10": "Et je psalmodierai toujours en ton honneur.\nJ’accomplirai ainsi mes vœux jour après jour."}, "62": {"1": "Au chef de chœur, sur Jéduthun. Un psaume de David.", "2": "C’est vrai ! C’est en Dieu seul que mon âme est tranquille.\nMon salut vient de lui.", "3": "C’est vrai ! Il est mon roc, mon salut, ma retraite.\nJe ne serai jamais fortement ébranlé.", "4": "Combien de temps encore allez-vous, tous ensemble,\nVous ruer sur un homme pour chercher à l’abattre\nComme un mur lézardé, une paroi branlante ?", "5": "C’est vrai ! Ils se consultent pour le précipiter de son poste élevé.\nIls aiment le mensonge : bénissant de la bouche, maudissant du cœur.", "6": "C’est vrai ! Tu peux rester dans la paix, ô mon âme,\nEn te confiant à Dieu, car il est mon espoir.", "7": "C’est vrai ! Il est mon roc, mon salut, ma retraite :\nJe ne serai jamais, non jamais ébranlé.", "8": "Auprès de Dieu se trouvent mon salut et ma gloire\nCar mon roc fortifié, mon refuge est en Dieu.", "9": "Ô vous, gens de mon peuple,\nAyez confiance en lui instant après instant :\nOuvrez-lui votre cœur ! Dieu est notre refuge.", "10": "C’est vrai ! Les fils d’Adam ne sont que vanité\nEt tous les fils d’un homme ne sont qu’une illusion.\nPlacés dans la balance, ils pèsent moins que rien.", "11": "N’ayez pas confiance dans l’injuste oppression !\nNe placez pas d’espoir dans les biens mal acquis !\nSi la fortune afflue, ne vous y attachez pas.", "12": "Je le sais, Dieu l’a dit, et il l’a répété,\nJ’ai entendu ceci : « Tout pouvoir est à Dieu ».", "13": "À toi, Seigneur, la grâce\nCar tu rends à chacun selon ce qu’il a fait."}, "63": {"1": "Psaume de David, lorsqu’il était dans le désert de Juda.", "2": "Ô Dieu, tu es mon Dieu ! C’est toi que je recherche comme on attend l’aurore. Mon âme a soif de toi. Mon être entier soupire\nEt languit après toi comme une terre aride, épuisée et sans eau.", "3": "Oh ! Je voudrais te voir, toi, dans ton sanctuaire,\nAfin que m’apparaissent ta puissance et ta gloire.", "4": "Car ton amour fidèle vaut bien mieux que la vie,\nAussi mes lèvres chantent sans cesse tes louanges.", "5": "Je pourrai te bénir tout au long de ma vie,\nJ’élèverai les mains en invoquant ton nom.", "6": "Lorsque, la joie aux lèvres, je chante tes louanges, mon âme est rassasiée comme si je goûtais des mets gras succulents.", "7": "Dès que je suis couché, je me souviens de toi,\nJe médite sur toi tout au long de la nuit.", "8": "Oui, tu es mon appui, je suis dans l’allégresse à l’ombre de tes ailes !", "9": "Je te suis attaché avec toute mon âme et ton bras me soutient.", "10": "Ceux qui veulent me perdre vont à leur propre perte.\nIls seront entraînés aux tréfonds de l’abîme.", "11": "Oui, ils seront livrés au tranchant de l’épée.\nIls seront réservés en pâture aux chacals.", "12": "Mais alors (notre) roi se réjouira en Dieu.\nTous ceux qui jureront (fidélité) à Dieu par lui triompheront,\nTandis que les menteurs auront la bouche close."}, "64": {"1": "Au chef de chœur. Psaume de David.", "2": "Écoute, ô Dieu, lorsque, dans la détresse,\nMa voix plaintive s’élève jusqu’à toi !\nGarde mon âme de la peur que m’inspirent mes ennemis !", "3": "Protège-moi des complots des méchants\nEt du tumulte des artisans du mal !", "4": "Comme une épée, ils affûtent leurs langues,\nEt ils décochent leurs paroles amères comme des flèches !", "5": "Ils tirent en secret sur l’innocent,\nIls le visent soudain, sans avoir peur.", "6": "Ils s’enhardissent dans leurs mauvais propos,\nIls se concertent pour bien cacher leurs pièges,\nEn se disant : « Qui donc les trouvera ? »", "7": "Chacun combine un complot bien ourdi :\n« Nous voilà prêts ! Notre plan est parfait ! »\nLe cœur de l’homme est un gouffre profond.", "8": "Mais le Seigneur lance soudainement\nSur eux ses flèches, et les voilà frappés.", "9": "Leur propre langue les a fait trébucher.\nCeux qui les voient hochent contre eux la tête,", "10": "Et tous les hommes se mettent à trembler.\nLes gens proclament : « C’est là l’œuvre de Dieu ! »\nEt ils méditent sur tout ce qu’il a fait.", "11": "Le juste met sa joie dans le Seigneur.\nIl se confie en lui : c’est son abri,\nTous les cœurs droits (en lui) se glorifient."}, "65": {"1": "Au chef de chœur. Un psaume de David.", "2": "Dans le silence, monte vers toi notre louange, Dieu de Sion !\nÀ toi nos vœux ! Qu’ils s’accomplissent en ton honneur !", "3": "Car tu écoutes notre prière. Tous les mortels viendront vers toi.", "4": "Le poids des fautes pèse sur moi : il est trop lourd,\nMais tu pardonnes nos transgressions.", "5": "Heureux l’élu que tu invites en ta présence\nPour qu’il habite dans tes parvis !\nNous y goûtons tous les bienfaits de ta maison,\nLes dons sacrés de ton palais.", "6": "Dans ta justice, tu nous réponds par des merveilles,\nÔ Dieu Sauveur, espoir des hommes jusqu’aux confins\nDe notre terre et de la mer.", "7": "Il établit fermement les montagnes par sa force.\nIl se revêt de puissance,", "8": "Il calme le bruit des vagues et l’agitation des peuples.", "9": "Aux extrémités du monde,\nLes peuples sont angoissés à la vue de tes prodiges.\nTu fais tressaillir de joie le levant et le couchant.", "10": "Tu as visité la terre, pour lui donner l’abondance,\nTu la combles de richesses ! Les ruisseaux de Dieu débordent,\nTu fais pousser nos moissons, en fertilisant la terre.", "11": "Tu inondes ses sillons ; tu en aplanis les mottes,\nTes averses l’amollissent, et tu bénis ce qui germe.", "12": "Tu as couronné l’année de tes bienfaits généreux,\nTes pas versent l’abondance.", "13": "Les prés et les pâturages sont largement arrosés,\nLes collines se revêtent d’une ceinture de joie.", "14": "Les prés couverts de brebis, les vallées drapées de blé, Tout chante et clame sa joie."}, "66": {"1": "Au chef de chœur. Cantique, psaume. Poussez vers Dieu des cris de joie, vous tous, habitants de la terre !", "2": "Chantez la gloire de son nom ! Glorifiez-le par la louange !", "3": "Dites à Dieu : « Que tes œuvres sont imposantes ! »\nDevant ta puissance infinie, tes ennemis rendent hommage.", "4": "La terre entière est à tes pieds,\nElle entonne un chant de louanges pour célébrer ton nom glorieux.", "5": "Venez voir les œuvres de Dieu,\nCar son action est merveilleuse\nEn faveur des enfants des hommes.", "6": "Il a transformé la mer Rouge et l’a changée en terre ferme,\nOn a passé le fleuve à pied. Aussi nous exultons en lui", "7": "Car il gouverne pour toujours,\nSa force domine le monde, ses yeux surveillent les nations\nDe peur que les impies ne puissent s’élever avec arrogance.", "8": "Bénissez notre Dieu, ô peuples ! Faites résonner sa louange !", "9": "C’est grâce à lui que nous vivons : il nous a gardés de la chute.", "10": "Tu nous as éprouvés, ô Dieu,\nTu nous as jetés au creuset comme on affine le métal,", "11": "Tu nous as saisis au filet, tu nous as chargés d’un fardeau,", "12": "Tu as permis à l’ennemi de nous réduire sous son joug.\nNous avons traversé le feu, nous avons dû passer par l’eau,\nMais tu nous en as fait sortir pour nous conduire à l’abondance.", "13": "Je veux entrer dans ta maison avec des holocaustes,\nJe veux m’acquitter envers toi des vœux que je t’ai faits.", "14": "Je veux accomplir les promesses exprimées par mes lèvres\nAu temps de ma détresse.", "15": "Je veux t’offrir en holocauste\nLes moutons les plus gras, des béliers avec de l’encens.\nJ’immolerai (sur ton autel) des taureaux et des boucs.", "16": "Venez, vous tous qui craignez Dieu,\nJe vous raconterai (tout) ce qu’il a fait pour mon âme.", "17": "J’ai crié vers lui de ma bouche, sa louange était sur ma langue.", "18": "Si j’avais gardé dans mon cœur ou nourri des pensées coupables,\nDieu ne m’aurait pas écouté.", "19": "Mais voyez : Dieu m’a entendu,\nEt il a été attentif à ma voix suppliante.", "20": "Béni soit Dieu ! Car il n’est pas inaccessible à ma prière,\nIl me conserve son amour."}, "67": {"1": "Au chef de chœur. Un psaume à chanter\navec accompagnement d’instruments à cordes.", "2": "Que Dieu nous fasse grâce ! Qu’il veuille nous bénir !\nQue l’éclat de sa face resplendisse sur nous", "3": "Afin qu’on reconnaisse tes voies dans le pays,\nAinsi que ton salut dans toutes les nations !", "4": "Que les peuples te louent, ô Dieu, oui, qu’ils te louent,\nEt qu’ils te rendent grâces, les peuples tous ensemble !", "5": "Que les nations jubilent et soient dans l’allégresse\nCar, avec équité, tu gouvernes les peuples,\nTu conduis les nations, les États de ce monde !", "6": "Que les peuples te louent, ô Dieu, oui, qu’ils te louent,\nLes peuples tous ensemble !", "7": "Notre terre a produit ses récoltes, ses fruits,\nNotre Dieu nous bénit.", "8": "Oui, que Dieu nous bénisse et que les gens le craignent.\nJusqu’au bout de la terre !"}, "68": {"1": "Au chef de chœur. Un psaume de David. À chanter.", "2": "Que Dieu se lève !\nEt que tous ses adversaires soient dispersés !\nQue tous ceux qui le haïssent s’enfuient de devant sa face !", "3": "Qu’ils disparaissent comme une fumée légère qui se dissipe,\nComme la cire qui fond au feu !\nQue les méchants ainsi périssent loin de la face de (notre Dieu) !", "4": "Alors, les justes se réjouiront,\nEt ils seront dans l’allégresse.\nDevant leur Dieu, ils pousseront des cris de joie !", "5": "Chantez à Dieu !\nChantez un psaume pour célébrer son (grand) nom !\nFrayez la voie du cavalier qui chevauche\nVenant des hauteurs du ciel !\nSon (vrai) nom, c’est « l’Éternel ».\nSautez de joie devant lui !", "6": "Il est le père des orphelins\nEt le défenseur des veuves.\nOui, tel est Dieu dans sa sainte habitation.", "7": "Aux isolés, Dieu accorde une maison,\nIl fait sortir ceux qui étaient enchaînés,\nIl les fait vivre dans le bonheur.\nSeuls les rebelles sont confinés dans le désert. Sortie d’Égypte", "8": "Ô notre Dieu, quand tu sortis devant ton peuple,\nQuand tu marchas dans le désert,", "9": "La terre fut ébranlée, les cieux se fondaient en eau.\nDevant ta face, le mont Sinaï trembla ; devant ta face, Dieu d’Israël ! Entrée en Canaan", "10": "Tu fis pleuvoir tes bienfaits sur ton héritage, ô Dieu,\nTon héritage épuisé. Et tu restauras ses forces.", "11": "Ton peuple s’est établi en ces lieux par ta bonté,\nEt tu affermis, ô Dieu, les malheureux, dans ta bonté.", "12": "Le Seigneur a dit un mot,\nAussitôt les messagères forment une armée nombreuse.", "13": "Les rois ennemis ont fui, leurs armées sont en déroute.\nLes habitants du pays se partagent le butin.", "14": "Resterez-vous au repos bien couchés entre vos murs\nQuand les ailes des colombes sont recouvertes d’argent,\nQuand les plumes de leur dos, ont la couleur de l’or fin ?", "15": "Quand le Tout-Puissant, là-bas, a pulvérisé les rois,\nIl a neigé sur la montagne Salmon.", "16": "Ô vous, montagnes de Dieu,\nÔ vous, montagnes sublimes, monts de Basan,", "17": "Pourquoi donc jalousez-vous, ô vous, montagnes sublimes,\nLe mont que Dieu s’est choisi pour y faire sa demeure ?\nLe Seigneur l’habitera jusqu’à la fin.", "18": "Les chars de Dieu sont innombrables,\nIls sont vingt mille milliers\nEt le Seigneur est parmi eux au sanctuaire du Sinaï. Dieu et ses ennemis", "19": "Tu montas sur la hauteur en emmenant des captifs.\nTu as fait des prisonniers.\nTu as reçu en tribut des hommes – oui des rebelles –\nSeigneur Dieu, pour qu’ils habitent là où tu as ta demeure.", "20": "Béni soit le Seigneur Dieu, c’est lui qui, jour après jour,\nNous porte et nous prend en charge, il est notre délivrance.", "21": "Le Tout-Puissant est pour nous. C’est le Dieu des délivrances.\nIl nous arrache à la mort, car il est Dieu, le Seigneur.", "22": "Oui, Dieu brisera la tête de ses (puissants) ennemis,\nLes chefs aux cheveux flottants dont la conduite est coupable.", "23": "Le Seigneur a déclaré : « Je ramènerai mon peuple\nDes montagnes de Basan, je les ferai revenir des abîmes de la mer", "24": "Pour que tu baignes ton pied dans le sang des ennemis,\nQue la langue de tes chiens ait sa part de la curée ». Procession dans le temple", "25": "On voit ton cortège, ô Dieu, le cortège triomphal\nDe mon Dieu et de mon Roi pour se rendre au sanctuaire.", "26": "D’abord viennent les chanteurs ; derrière eux, les musiciens,\nAu milieu, les jeunes filles qui frappent leur tambourin.", "27": "Bénissez le Seigneur Dieu dans vos grandes assemblées :\n« À la source d’Israël, il y avait le Seigneur ».", "28": "Voici Benjamin, le plus petit, mais il marche en tête et les conduit,\nLes chefs de Juda en habits brodés, ceux de Zabulon et de Nephtali. Perspectives", "29": "Ton Dieu veut que tu sois fort.\nMontre ta puissance, ô Dieu,\nConsolide par ta force ce que tu as fait pour nous.", "30": "Du haut de ton sanctuaire dominant Jérusalem,\nTu recevras les présents que t’apporteront les rois.", "31": "Menace le crocodile qui se tapit dans les joncs,\nEt la bande de taureaux, avec tous les veaux des peuples.\nIls viennent se prosterner avec leurs pièces d’argent.\nÔ Dieu, disperse ces peuples, tous ceux qui aiment la guerre !", "32": "De l’Égypte, des puissants viendront avec leurs offrandes,\nL’Éthiopie viendra vers Dieu, les mains étendues vers lui. Finale", "33": "Ô royaumes de la terre, chantez en l’honneur de Dieu !\nCélébrez tous le Seigneur !", "34": "Chantez celui qui s’avance,\nQui chevauche dans les cieux, oui, dans les cieux éternels !\nVoici qu’il fait retentir sa voix, sa voix éclatante.", "35": "Rendez hommage au Seigneur,\nReconnaissez sa puissance :\nSa puissance est dans les nues,\nSa splendeur sur Israël.", "36": "Tu es redoutable, ô Dieu, du fond de ton sanctuaire :\nOui, c’est le Dieu d’Israël qui donne force et vigueur. Béni soit Dieu, le Seigneur !"}, "69": {"1": "Au chef de chœur. Un psaume de David (à chanter sur) « Les lis ».", "2": "Ô mon Dieu, sauve-moi : les flots me submergent et menacent ma vie.", "3": "Je m’enlise et j’enfonce dans un bourbier sans fond,\nSans aucun point d’appui. Me voici descendu\nAu plus profond des eaux ; le torrent me submerge.", "4": "Je m’épuise à crier, mon gosier est brûlant,\nMes yeux se sont usés à force de guetter le secours de mon Dieu.", "5": "Car ceux qui me haïssent sans cause ni raison\nOnt dépassé le nombre des cheveux de ma tête.\nIls sont plus forts que moi, ils veulent me détruire,\nMes ennemis menteurs.\nJe dois restituer ce que je n’ai pas pris.", "6": "Ô Dieu, toi, tu connais tous mes égarements\nEt mes actes coupables ne te sont pas cachés.", "7": "Qu’ils n’aient pas à rougir de moi,\nCeux qui ont mis tout leur espoir en toi !\nÉternel des armées, qu’ils ne soient pas confus par moi\nCeux qui te cherchent, ô toi, Dieu d’Israël !", "8": "Car c’est à ton service que je souffre l’insulte\nEt que la confusion me couvre le visage.", "9": "Me voilà devenu étranger pour mes frères\nEt comme un inconnu pour les fils de ma mère !", "10": "Car je suis dévoré d’ardeur pour ta maison,\nL’insulte qu’on t’adresse est retombée sur moi.", "11": "J’ai mortifié mon âme, j’ai pleuré, j’ai jeûné,\nMais cela ne m’attire, hélas, que des insultes !", "12": "Si je me revêtais d’un vêtement de deuil,\nJe devenais, pour eux, la risée du quartier.", "13": "Les badauds de la ville jasent à mon sujet,\nEt les buveurs de bière font de moi leur chanson.", "14": "Mais moi, dans ma prière, je me tourne vers toi,\nÔ Éternel, mon Dieu ! C’est le moment propice,\nÔ Dieu, exauce-moi dans ton immense amour,\nQue ta fidélité m’accorde le salut !", "15": "Tire-moi du bourbier : que je ne sombre pas !\nQue je sois arraché à ceux qui me haïssent et du tréfonds des eaux !", "16": "Que l’eau tumultueuse ne me submerge pas !\nQue l’abîme sans fond ne m’engloutisse pas !\nQue le gouffre béant ne me dévore pas !", "17": "Réponds-moi, ô Seigneur, toi dont la grâce est douce !\nDans ta grande tendresse, tourne vers moi ta face !", "18": "Ne cache plus ta face loin de ton serviteur !\nRéponds-moi sans tarder, car je suis dans l’angoisse !", "19": "Approche-toi de moi, viens racheter mon âme\nCar j’ai des ennemis. Viens donc me libérer !", "20": "Tu connais mon opprobre : je suis couvert de honte, insulté, bafoué, tous mes persécuteurs se tiennent devant moi,", "21": "Leurs outrages m’atteignent et me brisent le cœur,\nLe mal est sans remède. J’attends de la pitié,\nMais mon attente est vaine ; quelqu’un qui me console,\nMais je n’en trouve point.", "22": "Ils mêlent du poison et du fiel à mon pain.\nPour étancher ma soif, on m’offre du vinaigre.", "23": "Que leur table devienne un piège devant eux,\nQue leur prospérité leur tende un traquenard !", "24": "Que leurs yeux s’obscurcissent au point de ne plus voir,\nEt que leurs pas chancellent ! Rabats leur assurance !", "25": "Que ton indignation se déverse sur eux !\nQue ta colère ardente (à la fin) les atteigne !", "26": "Que les lieux où ils campent deviennent des déserts,\nQue toutes leurs demeures soient privées d’habitants !", "27": "Car ils ont poursuivi celui que tu frappais,\nIls commentent les malheurs de ceux que tu avais blessés.", "28": "Rends le crime à leur crime,\nEt qu’ils n’aient plus accès à ta miséricorde !", "29": "Que leurs noms soient rayés du livre des vivants !\nQu’ils ne soient pas inscrits, (Seigneur,) parmi les justes !", "30": "Moi, je suis humilié, blessé, endolori.\nÔ Dieu, que ton salut soit ma haute retraite !", "31": "Je chanterai ton nom, ô Dieu, dans mes cantiques,\nEt je t’exalterai par des actions de grâces.", "32": "Cela peut plaire à Dieu plus que le sacrifice\nD’un troupeau de taureaux ayant corne et sabot.", "33": "Ô vous, les malheureux, voyez, réjouissez-vous !\nEt vous qui cherchez Dieu, que votre cœur revive !", "34": "Car le Seigneur entend les cris des malheureux,\nIl ne méprise pas ceux qui sont prisonniers.", "35": "Que les cieux et la terre entonnent ses louanges\nEt que les mers l’acclament avec leur peuplement !", "36": "Car Dieu viendra sauver la ville de Sion\nEt rebâtira les cités de Juda. On y habitera, on les possédera.", "37": "Les fils de tes esclaves l’auront pour héritage,\nCeux qui aiment ton nom y feront leur demeure."}, "70": {"1": "Au chef de chœur. Évocation de David.", "2": "Ô Dieu, viens à mon aide, Seigneur, à mon secours !\nHâte-toi, vite, accours !", "3": "Qu’ils soient couverts de honte, qu’ils aillent se cacher,\nCeux qui guettent mon âme ! Qu’ils reculent de honte,\nCeux qui se réjouissent en voyant mon malheur !", "4": "Qu’ils tournent les talons, honteux, ceux qui disaient :\n« Ah ! Ah ! » à mon sujet !", "5": "Mais tous ceux qui te cherchent seront dans l’allégresse,\nIls trouveront en toi leur bonheur et leur joie.\nQue tous ceux qui aspirent à ton salut, ô Dieu,\nPuissent dire sans cesse : « Que le Seigneur est grand ! »", "6": "Moi je suis humilié, indigent, misérable ;\nÔ mon Dieu, hâte-toi, viens vite à mon secours !\nCar tu es mon Sauveur et mon libérateur. Seigneur, ne tarde plus !"}, "71": {"1": "En toi, Seigneur, j’ai cherché mon refuge.\nQue mon espoir ne soit jamais déçu !", "2": "Dans ta justice, tu vas me délivrer.\nViens, secours-moi et fais-moi échapper !\nÉcoute-moi, tends vers moi ton oreille et sauve-moi !", "3": "Sois mon abri, le roc de mon refuge,\nLa place forte où je trouve un asile à tout moment !\nOui, tu as résolu de me sauver,\nCar tu es mon rocher, ma forteresse.", "4": "Ô mon Dieu, secours-moi ! Délivre-moi de la main de l’impie !\nArrache-moi au poing du scélérat et du tyran !", "5": "Car tu es mon espoir, Seigneur, mon Dieu,\nTu es ma sauvegarde et mon appui depuis ma tendre enfance !", "6": "Tu me soutiens depuis que je suis né.\nTu m’as choisi dès le sein maternel.\nTu es sans cesse l’objet de mes louanges.", "7": "Je suis un signe pour beaucoup, un prodige,\nCar mon refuge, mon sûr abri, c’est toi.", "8": "Ma bouche est pleine du chant de tes louanges\nEt, chaque jour, elle publie ta gloire.", "9": "En ma vieillesse, ne me rejette pas ;\nQuand je faiblis, ne m’abandonne pas !", "10": "Mes ennemis discourent contre moi,\nCeux qui m’épient se concertent ensemble.", "11": "Ils se murmurent : « Dieu l’a abandonné ! Poursuivez-le !\nSaisissez-vous de lui ! Il n’est personne qui pourrait le sauver ».", "12": "Mais toi, ô Dieu, ne reste pas si loin !\nMon Dieu, à l’aide ! Viens vite à mon secours !", "13": "Qu’ils soient confus, tous mes accusateurs !\nQu’ils disparaissent, qu’ils soient couverts de honte et d’infamie,\nCeux qui cherchent ma perte !", "14": "Mais moi, sans cesse, je serai plein d’espoir.\nDe plus en plus, je veux chanter ta gloire.", "15": "Oui, tout le jour, ma bouche annoncera ton équité,\nTes bienfaits sans mesure, sans parvenir à les énumérer.", "16": "Je parlerai des hauts faits du Seigneur,\nJ’évoquerai ta justice, ô mon Dieu.", "17": "Tu m’as instruit, ô Dieu, dès ma jeunesse,\nJusqu’à ce jour, je publie tes merveilles.", "18": "Reste avec moi à la blanche vieillesse !\nSeigneur, mon Dieu, ne m’abandonne pas !\nEt je pourrai révéler ta puissance dès aujourd’hui\nAux hommes de mon temps,\nEt ta vaillance à tous ceux qui viendront.", "19": "Car ta justice, ô Dieu, est infinie,\nCar tu as fait des choses admirables !\nQui donc, ô Dieu, serait semblable à toi ?", "20": "Tu nous as fait passer par des détresses\nEt des malheurs graves et innombrables.\nFais-moi revivre et, du fond des abîmes, rappelle-moi !", "21": "Tu accroîtras mon prestige et ma gloire.\nTu reviendras, tu me consoleras.", "22": "Moi, en retour, je te célébrerai avec le luth. Pour ta fidélité, je te louerai,\nJe jouerai sur la harpe, Seigneur, mon Dieu. Je te glorifierai, Saint d’Israël !", "23": "Mes lèvres, de joie, exulteront. Je veux psalmodier en ton honneur,\nCar tu as racheté mon âme, (ô Dieu).", "24": "Ma langue redira, de jour en jour, tes œuvres de salut et ta justice,\nCar ils sont confondus, tout honteux, ceux qui cherchaient ma perte."}, "72": {"1": "De Salomon. Ô Dieu, accorde au roi des jugements divins,\nEt donne au fils du roi ton esprit de justice !", "2": "Qu’il gouverne ton peuple avec de justes lois,\nLes pauvres que tu aimes en appliquant le droit !", "3": "Que par l’effet de ta justice, la paix descende des montagnes\nEt des collines du pays pour tout le peuple !", "4": "Qu’il fasse droit aux opprimés et aux malheureux de son peuple !\nQu’il sauve les enfants des pauvres, mais qu’il écrase l’oppresseur !", "5": "Alors, ils te vénéreront tant que durera le soleil,\nTant que la lune apparaîtra, à travers tous les âges.", "6": "Le roi sera comme une pluie qui descend sur un pré fauché,\nEt comme une averse féconde qui abreuve la terre.", "7": "Que le juste soit florissant tant que dure son règne,\nDans la paix et dans l’opulence tant que brille la lune !", "8": "Qu’il règne d’une mer à l’autre,\nQu’il domine depuis le fleuve jusqu’aux confins du monde !", "9": "Devant lui se prosterneront ceux qui habitent le désert,\nEt tous ses adversaires lécheront la poussière.", "10": "Les rois de Tarsis et des îles lui apporteront des présents.\nLes souverains de l’Arabie lui présenteront leurs offrandes.", "11": "Tous les rois lui rendront hommage en se prosternant devant lui.\nTous les pays le serviront.", "12": "Car il délivrera le pauvre qui implorera son secours,\nEt l’affligé qui n’a point d’aide.", "13": "Il aura compassion des faibles, des humbles et des malheureux,\nIl protège la vie des pauvres.", "14": "Il saura racheter leur âme de la fraude et de l’oppression,\nLeur vie est précieuse à ses yeux.", "15": "Tout le temps que le roi vivra, il recevra l’or de Saba.\nQue l’on prie pour lui sans relâche ! Qu’on le bénisse tous les jours !", "16": "Les champs de blé abonderont,\nIls couvriront tout le pays jusqu’à la crête des montagnes.\nLes épis lourds onduleront comme des cèdres du Liban\nEt, dans les villes florissantes,\nLes hommes se multiplieront autant que l’herbe dans les prés.", "17": "Que son nom subsiste à jamais !\nQue sa renommée se propage autant que l’éclat du soleil !\nPour être béni, qu’on l’invoque,\nQue toutes les nations du monde proclament sa félicité !", "18": "Oui, béni soit le Seigneur Dieu,\nLe grand Dieu d’Israël, qui, seul, accomplit des miracles !", "19": "Béni soit, pour l’éternité, son nom glorieux, et que la terre\nSoit toute remplie de sa gloire !\nAmen, Amen ! Ainsi soit-il !", "20": "Fin des prières de David, fils d’Isaï. :::::\nLes Psaumes\nTroisième recueil"}, "73": {"1": "Psaume d’Asaph. Oui, Dieu est bon pour Israël, pour tous ceux qui ont le cœur pur.", "2": "Pourtant il s’en fallut de peu et mes pieds allaient trébucher,\nUn rien de plus et je glissais.", "3": "Car j’étais jaloux des vantards en voyant la paix des méchants.", "4": "Car ils sont exempts de souffrance,\nIls ne pensent pas à la mort, leur corps est en bonne santé.", "5": "Ils échappent à la misère que connaissent tous les humains.\nIls ne subissent pas les maux qui atteignent les autres hommes.", "6": "Aussi sont-ils pleins d’arrogance,\nIls prennent l’orgueil pour collier\nEt la violence est leur parure,", "7": "Leurs yeux pétillent de bien-être,\nLes convoitises de leur cœur\nDébordent sans frein, sans mesure.", "8": "Ils sont railleurs et insolents\nEt ils se vantent méchamment de leurs méfaits,\nDe leurs violences.\nIls parlent sur un ton hautain,", "9": "Leur bouche s’attaque au ciel même,\nLeur langue sévit sur la terre.", "10": "C’est pourquoi le peuple de Dieu\nSe détourne de leur côté,\nBuvant à longs traits leurs paroles,", "11": "Tout en disant : « Dieu ? Que sait-il ?\nLe Très-Haut en a-t-il conscience ? »", "12": "Voilà comment sont les méchants :\nToujours heureux, jamais troublés, ils accumulent leurs richesses.", "13": "En vérité, c’est donc en vain\nQue j’ai conservé mon cœur pur et gardé mes mains innocentes !", "14": "Tous les jours, je suis maltraité, je suis châtié chaque matin !", "15": "Si je disais : « Parlons comme eux », je trahirais tous tes enfants.", "16": "Je me suis mis à réfléchir : longtemps, j’ai cherché à comprendre,\nC’était un tourment à mes yeux,", "17": "Jusqu’au jour où je suis entré dans le dessein secret de Dieu\nEt où j’ai fini par comprendre le sort final qui les attend.", "18": "Car tu les mets, certainement, sur un terrain qui est glissant,\nTu les entraînes vers la ruine.", "19": "Et soudain, c’est la catastrophe :\nEn un instant, ils sont détruits et finissent dans l’épouvante.", "20": "Comme un songe après le réveil,\nSeigneur, quand tu te lèveras, tu chasseras leur vaine image.", "21": "Oui, quand j’avais le cœur amer et tout mon être déchiré,", "22": "J’étais un sot, un ignorant, comme un animal sans raison.", "23": "Car je suis toujours avec toi, tu m’as saisi par la main droite,", "24": "Selon ton plan, tu me conduis,\nPuis tu me prendras dans la gloire.", "25": "Qui ai-je au ciel, si ce n’est toi ?\nEt, quand je suis auprès de toi, rien ne m’attire plus sur terre.", "26": "Si ma chair et mon cœur défaillent,\nDieu reste mon rocher, ma part, mon héritage pour toujours.", "27": "Qui t’abandonne périra,\nEt tu réduiras au silence tous ceux qui te sont infidèles.", "28": "Tandis que mon bonheur à moi, c’est de vivre tout près de Dieu,\nOui, j’ai trouvé un sûr abri auprès du Seigneur Éternel,\nAfin de raconter ses œuvres."}, "74": {"1": "Poème didactique d’Asaph. Pourquoi, ô Dieu, nous délaisser obstinément ?\nPourquoi ce courroux fulminant contre le troupeau que tu pais ?", "2": "Souviens-toi de ton assemblée que tu fondas dans le passé :\nTu avais racheté ce peuple afin qu’il t’appartienne en propre.\nSouviens-toi du mont de Sion où tu as fixé ton séjour !", "3": "Viens voir ces lieux toujours en ruines :\nL’ennemi a tout dévasté, tout saccagé au sanctuaire.", "4": "Ses cris emplissent le lieu saint. À l’endroit où l’on te fêtait,\nIls ont planté leurs étendards comme des signes de victoire.", "5": "Ils sont venus avec leurs haches,\nCognant comme des bûcherons dans les halliers de la forêt,", "6": "Mettant en pièces les sculptures avec la masse et la cognée.", "7": "Ils ont mis le feu à ton temple,\nIls ont rasé et profané la résidence de ton nom.", "8": "Ils avaient pensé dans leur cœur :\n« Nous les détruirons d’un seul coup ! »\nIls ont brûlé, dans le pays, tous les lieux consacrés à Dieu.", "9": "Nous ne voyons plus nos emblèmes,\nNous n’entendons plus de prophètes.\nPersonne d’entre nous ne sait combien de temps ? Jusques à quand ?", "10": "Jusques à quand, ô (Seigneur) Dieu, l’adversaire insultera-t-il ?\nLes ennemis pourront-ils donc sans cesse outrager ton saint nom ?", "11": "Pourquoi retires-tu ta main ? Sors donc ta droite de ton sein !", "12": "Pourtant, ô Dieu, tu es mon Roi, tu l’es depuis les temps antiques !\nTu opères des délivrances au milieu du pays !", "13": "C’est toi qui as fendu la mer par ta grande puissance !\nC’est toi qui as brisé la tête des monstres sur les eaux !", "14": "Toi qui as fracassé l’échine du grand dragon marin,\nEt qui l’as donné en pâture aux requins de la mer !", "15": "Toi qui as fait jaillir des sources et les eaux en torrent !\nToi qui as desséché le lit des flots intarissables !", "16": "À toi le jour, à toi la nuit !\nToi qui créas l’astre nocturne ainsi que le soleil.", "17": "Toi qui as fixé les frontières, dressé les bornes de la terre,\nTu as créé l’été, l’hiver !", "18": "Souviens-toi, Éternel, que l’ennemi t’a insulté,\nQu’un peuple fou a blasphémé ton saint nom, ô Seigneur !", "19": "Ne livre pas aux bêtes fauves la vie de ta colombe,\nN’oublie pas indéfiniment le troupeau de tes affligés !", "20": "Sois attentif à ton alliance, car la mesure est comble !\nLes lieux retirés du pays sont des repaires de brigands.", "21": "Que l’opprimé ne reste pas sous l’insulte et la honte !\nQue les malheureux et les pauvres puissent louer ton nom !", "22": "Debout, ô Dieu ! défends ta cause !\nRappelle-toi l’insulte que, tout le jour, t’adresse un fou !\nN’oublie pas les clameurs de tous tes adversaires,\nNi le tumulte grandissant que font monter sans cesse\nCeux qui se dressent contre toi.", "": ""}, "75": {"1": "Au chef de chœur. Psaume d’Asaph.\n(À chanter sur la mélodie : « Ne détruis pas ».)", "2": "Ô Dieu, nous te célébrons, nous louons ton nom,\nTu es près de nous. Qu’on raconte tes merveilles !", "3": "« Quand viendra le temps que j’ai décidé, (a dit le Seigneur,)\nJe rendrai justice avec équité.", "4": "Que la terre tremble avec tous ses habitants !\nMoi seul, j’affermis ses bases.", "5": "J’avertis ceux qui se vantent : “Plus de vantardises !”\nJe dis aux impies : “Ne levez pas votre front” ».", "6": "Ne le levez pas contre le Très-Haut !\nCessez de parler en raidissant votre nuque !", "7": "Ce n’est pas de l’est, non plus de l’ouest,\nEt ce n’est pas du désert que viendra votre salut !", "8": "C’est Dieu seul qui juge : il abaisse l’un et relève l’autre.", "9": "Le Seigneur tient dans sa main une coupe\nEmplie de vin âpre et fermenté. Il en verse, et les méchants\nDevront vider cette coupe en buvant jusqu’à la lie.", "10": "Moi, je chanterai sans cesse\nEn l’honneur de Dieu, du Dieu de Jacob,\nEt j’abattrai l’arrogance de tous les impies\nTandis que le juste pourra marcher le front haut.", "": ""}, "76": {"1": "Au chef de chœur. Un psaume d’Asaph. À chanter\navec accompagnement d’instruments à cordes.", "2": "Dieu s’est fait connaître en Juda, son nom est grand en Israël.", "3": "Son tabernacle est à Salem, et sa demeure est en Sion.", "4": "C’est là qu’il a brisé les flèches fulgurantes,\nLes boucliers, les glaives et les engins de guerre.", "5": "Tu es, ô Tout-puissant, éclatant de lumière,\nPlus que les monts des ravisseurs.", "6": "Tous les vaillants guerriers ont été dépouillés,\nIls se sont endormis de leur dernier sommeil.\nTous les héros de guerre\nN’ont pas su retrouver la vigueur de leurs mains.", "7": "À ta seule menace, ô Dieu, Dieu de Jacob,\nCavaliers et chevaux se sont paralysés.", "8": "Que tu es redoutable !\nQui tiendrait devant toi quand ta colère éclate ?", "9": "Au ciel tu fais entendre quel sera ton verdict\nEt la terre, effrayée, se tient dans le silence,", "10": "Quand tu te lèveras, ô Dieu,\nPour prononcer le jugement\nEt pour sauver tous les affligés de la terre.", "11": "Car même la fureur des homme tournera à ta gloire\nEt tu t’attacheras les rescapés de la colère.", "12": "Accomplissez vos vœux au Seigneur, votre Dieu,\nVous tous qui l’entourez :\nApportez vos présents à ce Dieu redoutable.", "13": "Il rabat le courage des princes tyranniques,\nIl se rend redoutable pour les rois de la terre."}, "77": {"1": "Au chef de chœur, à Jéduthun. Un psaume d’Asaph.", "2": "Je crie vers Dieu à pleine voix,\nOui, ma voix s’élève vers Dieu et il tend l’oreille vers moi.", "3": "Au jour de ma détresse, tout au long de la nuit,\nSans relâche et sans cesse :\nJe tends les mains vers lui, mais mon âme est inconsolable.", "4": "Je me souviens de Dieu, mais c’est en gémissant.\nQuand je veux méditer, l’esprit se brouille en moi.", "5": "Quand je veux m’endormir, tu me tiens en éveil.\nJe m’agite et me trouble et ne sais plus que dire.", "6": "Je songe aux jours passés, aux années d’autrefois,", "7": "J’évoque mes cantiques, au milieu de la nuit,\nFredonnant dans mon cœur. Mon esprit s’interroge :", "8": "L’abandon du Seigneur est-il définitif ?\nNe redeviendra-t-il plus jamais favorable ?", "9": "Sa grâce et sa bonté sont-elles épuisées ?\nSa parole aurait-elle cessé pour tous les siècles ?", "10": "Dieu a-t-il oublié d’avoir de la pitié ?\nA-t-il, dans sa colère, retiré son amour ?", "11": "Alors, je me suis dit : « Ce qui fait ma souffrance,\nC’est que Dieu a changé : sa main n’est plus la même ».", "12": "Pourtant je me souviens des exploits du Seigneur.\nOui, je veux évoquer tes miracles passés,", "13": "Je veux considérer tout ce que tu as fait, réfléchir à tes œuvres.", "14": "Ô Dieu, ta voie est sainte !\nQuel Dieu pourrait prétendre être aussi grand que Dieu ?", "15": "Tu es le Tout-Puissant et tu fais des miracles !\nTu as manifesté ta puissance aux nations.", "16": "Par ton bras triomphant, tu rachetas ton peuple,\nLes enfants de Jacob et les fils de Joseph.", "17": "Les eaux t’ont vu, ô Dieu, et, quand elles t’ont vu,\nElles ont bouillonné ! Les abîmes frémirent.", "18": "Les nuages versèrent de la pluie en torrents,\nEt les cieux retentirent de leur voix de tonnerre,\nTes flèches sillonnèrent l’espace çà et là.", "19": "Au fracas de ta foudre, au sein de la tornade,\nL’éclat de tes éclairs illuminait le monde.\nLa terre s’effraya et se mit à trembler.", "20": "Au milieu de la mer, tu as frayé ta route\nEt tracé ton sentier dans les eaux bouillonnantes,\nEt nul n’a discerné la trace de tes pas.", "21": "Tu as conduit ton peuple par Moïse et Aaron\nComme un berger conduit son troupeau de brebis."}, "78": {"1": "Poème didactique d’Asaph. Mon peuple, écoute mon enseignement,\nSois attentif à ce que je vais dire.", "2": "Je vais énoncer des pensées profondes\nEt dégager les leçons du passé :", "3": "Nous avons entendu et nous savons\nCe que nos pères nous ont raconté,\nNous n’allons pas le cacher à nos fils.", "4": "Nous redirons à tous ceux qui vont naître\nQue le Seigneur est digne de louanges\nPar sa puissance et ses nombreux miracles.", "5": "Il a donné des ordres à Jacob\net institué des lois pour Israël.\nCe qu’il avait confié à nos ancêtres,\nIls devaient le transmettre à leurs enfants,", "6": "Pour que la nouvelle génération\nL’apprenne et puisse à son tour le transmettre\nÀ tous leurs enfants qui viendront à naître\nEt qui le rediront à leurs enfants,", "7": "Afin qu’ils placent leur confiance en Dieu,\nQu’ils n’oublient pas les hauts faits du Seigneur\nEt qu’ils observent ses commandements,", "8": "Qu’ils ne soient pas semblables à leurs pères,\nGénération rebelle et révoltée,\nGénération dont le cœur vacillait,\nDont l’esprit n’était pas fidèle à Dieu.", "9": "Les enfants d’Éphraïm, archers habiles,\nOnt tourné le dos, au jour du combat.", "10": "Ils n’ont pas gardé l’alliance de Dieu,\nIls ont refusé de suivre sa loi.", "11": "Ils avaient mis en oubli ses exploits\nEt les hauts faits opérés sous leurs yeux.", "12": "Devant leurs pères, Dieu fit des prodiges\nAux champs de Tsoar, au pays d’Égypte.", "13": "Il a fendu la mer et ils passèrent,\nIl a dressé les eaux comme une digue.", "14": "Il les guidait, le jour par la nuée\net la nuit, par la lumière d’un feu.", "15": "Il a fendu des rochers au désert,\nil les désaltéra de torrents d’eau.", "16": "Il fit jaillir des ruisseaux de la pierre,\nIl en fit sortir les eaux comme un fleuve.", "17": "Mais, sans arrêt, ils péchaient contre lui,\nIrritant le Très-Haut dans le désert.", "18": "Dans leur cœur, ils ont mis Dieu à l’épreuve\nEn réclamant de manger à leur faim.", "19": "Ils ont tenu des propos contre Dieu :\n« Dieu peut-il dresser la table au désert ? »", "20": "Oui, car voici il a frappé le roc,\nL’eau a coulé, des torrents ont jailli.\n« Pourrait-il aussi nous donner du pain\nOu préparer de la viande à son peuple ? »", "21": "Voyant cela, le Seigneur s’emporta,\nil alluma un feu contre Jacob,\nContre Israël s’éleva sa colère,", "22": "Car ils n’avaient pas fait confiance à Dieu,\nEt ils n’étaient pas sûrs de son salut.", "23": "Il donna l’ordre aux nuages d’en haut\nEt il ouvrit les écluses du ciel.", "24": "Pour les nourrir, il fit pleuvoir la manne\nEt il leur donna le froment des cieux.", "25": "Chacun mangea de ce pain des puissants,\nDieu leur fournit des vivres abondants.", "26": "Il fit souffler le vent d’est dans les cieux\nEt fit lever un puissant vent du sud.", "27": "Il fit pleuvoir de la viande sur eux,\nElle était drue comme de la poussière.\nIl fit tomber une nuée d’oiseaux\nAussi nombreux que le sable des mers.", "28": "Ils sont tombés au milieu de leur camp\nTout à l’entour du lieu de leur passage.", "29": "Ils en mangèrent jusqu’à satiété.\nDieu avait satisfait tous leurs désirs.", "30": "Mais leur envie n’était pas assouvie,\nIls avaient encore la viande à la bouche,", "31": "Quand s’éleva la colère de Dieu.\nIl tua les plus vigoureux d’entre eux,\nAbattant les jeunes gens d’Israël.", "32": "Malgré cela, ils péchèrent encore\nEt ils ne crurent pas en ses miracles.", "33": "Il réduisit leurs jours à peu de chose\nEt, d’un seul coup, abrégea leurs années.", "34": "Quand ils étaient frappés, ils cherchaient Dieu,\nIls revenaient et se tournaient vers lui,", "35": "Se souvenant que Dieu était leur roc,\nQue le Très-Haut était leur rédempteur.", "36": "Mais s’ils priaient, c’était pour le tromper :\nIls lui offraient des hommages menteurs.", "37": "Leur cœur ne lui était pas attaché,\nÀ son alliance, ils n’étaient pas fidèles.", "38": "Lui, cependant, rempli de compassion,\nCouvrait leur faute au lieu de les détruire.\nBien souvent, il détourna sa colère\nAu lieu de déchaîner tout son courroux.", "39": "Il se souvenait que l’homme est fragile :\nUn souffle qui passe et ne revient plus.", "40": "Que de fois ils l’ont bravé au désert\nEt l’ont offensé dans les solitudes !", "41": "De nouveau, ils ont mis Dieu à l’épreuve\nEt ont attristé le Saint d’Israël.", "42": "Ils ont oublié l’œuvre de ses mains,\nLe jour qu’il les sauva de l’ennemi,", "43": "Lorsqu’en Égypte, Dieu fit des miracles\nEt, au pays de Tsoan, des prodiges.", "44": "Il fit tourner en sang les bras du Nil,\nNul ne pouvait plus se désaltérer.", "45": "Il envoya des insectes qui rongent\nEt des grenouilles qui les infestèrent.", "46": "Il livra leur récolte aux sauterelles\nEt le fruit de leur labeur aux criquets.", "47": "Par les grêlons, il fit périr leurs vignes\nEt leurs mûriers par les effets du gel.", "48": "Il exposa leur bétail à la grêle\nEt leurs troupeaux périrent foudroyés.", "49": "Il lança contre eux sa colère ardente,\nSon courroux, sa fureur et la détresse,\nUne armée de messagers de malheur.", "50": "Il donna libre cours à sa colère,\nIl n’épargna pas la mort à leur âme,\nIl livra leur vie à l’épidémie,", "51": "Il frappa tous les premiers-nés d’Égypte,\nLa jeune vigueur au pays de Cham.", "52": "Comme un troupeau, il fit sortir son peuple\nEt il lui fit traverser le désert.", "53": "Il le conduisit, confiant et sans crainte,\nEt la mer engloutit ses ennemis.", "54": "Il le fit pénétrer en terre sainte,\nÀ ce mont que sa droite avait conquis.", "55": "Puis il chassa devant lui des nations,\nEt lui donna le pays en partage.\nIl installa les tribus d’Israël,\nLes établit sous les tentes des autres.", "56": "Mais elles ont provoqué le Dieu très-haut\nEt elles se sont rebellées contre lui.\nElles n’ont pas gardé ses commandements.", "57": "Elles se sont dévoyées comme leurs pères.\nElles ont été des traîtres infidèles,\nElles ont dévié comme un arc mal tendu.", "58": "Leurs hauts lieux ont excité sa colère\nEt leurs idoles l’ont rendu jaloux.", "59": "Dieu l’entendit, et se mit en fureur,\nIl eut un grand mépris pour Israël.", "60": "Il délaissa sa demeure à Silo,\nLe tabernacle établi chez les hommes.", "61": "Il laissa partir en captivité\n(L’arche qui témoignait de) sa puissance.\nIl livra sa gloire aux mains ennemies.", "62": "Il abandonna son peuple à l’épée\nEt s’emporta contre son héritage.", "63": "Le feu dévora ses adolescents,\nLes vierges furent privées de louanges,", "64": "Ses prêtres ont péri à coups d’épée,\nSes veuves n’ont pas pu verser de larmes.", "65": "Mais, comme un dormeur qui sort de ses rêves,\nTout à coup, le Seigneur se réveilla\nComme un guerrier exalté par le vin.", "66": "Ses coups ont mis l’ennemi en déroute,\nIl les couvrit d’un opprobre éternel.", "67": "Il dédaigna la maison de Joseph,\nIl répudia la tribu d’Éphraïm.", "68": "Mais il choisit la tribu de Juda,\nCe mont Sion qu’il prit en affection.", "69": "C’est là qu’il édifia son sanctuaire\nBâti pour toujours comme ciel et terre.", "70": "Il a choisi son serviteur David\nEt il l’a tiré de ses bergeries.", "71": "Il l’a cherché derrière ses brebis\nPour qu’il soit berger de Jacob, son peuple\nEt d’Israël qui est son héritage.", "72": "Il fut pour eux un berger au cœur droit\nEt il les conduisit avec sagesse."}, "79": {"1": "Psaume d’Asaph. Ô Dieu ! des païens sont venus, ils ont envahi ton domaine,\nIls ont souillé ton temple saint et ils ont pris Jérusalem,\nIls en ont fait un tas de ruines.", "2": "Ils ont tué tes serviteurs\nEt jeté leurs corps en pâture aux oiseaux rapaces des cieux.\nLa chair de tes adorateurs est donnée aux bêtes sauvages.", "3": "Ils ont versé des flots de sang tout autour de Jérusalem.\nIls ont laissé les morts dehors sans leur donner de sépulture.", "4": "Nous sommes devenus la honte et la risée de nos voisins,\nNous sommes sans cesse exposés aux moqueries de l’entourage.", "5": "Jusques à quand, ô Éternel, seras-tu sans cesse irrité ?\nEt ton ardente indignation brûlera-t-elle comme un feu ?", "6": "Répands ta fureur sur les peuples, ceux qui ne te connaissent pas,\nDe même que sur les royaumes qui n’invoquent jamais ton nom !", "7": "Car ils ont dévoré Jacob, ils ont dévasté sa demeure.", "8": "Ne te souviens plus, contre nous,\nDes transgressions de nos ancêtres !\nHâte-toi ! Que tes compassions viennent vite au-devant de nous !\nCar nous sommes bien malheureux.", "9": "Aide-nous, Dieu, notre Sauveur, pour l’honneur de ton nom !\nDélivre-nous, pardonne-nous pour l’amour de ton nom !", "10": "Pourquoi ces nations diraient-elles : « Où est leur Dieu ? »\nMontre à ces païens, sous nos yeux,\nQue tu es le vengeur du meurtre de tes serviteurs !", "11": "Puissent les soupirs des captifs parvenir jusqu’à toi !\nEt sauve par ton bras puissant les condamnés à mort.", "12": "Fais retomber sur nos voisins, au septuple, en leur sein,\nLe mépris qu’ils ont témoigné à toi, notre Seigneur !", "13": "Et nous, ton peuple, ton troupeau dont tu es le berger,\nNous te célébrerons toujours, au cours de tous les âges,\nEt nous publierons tes louanges."}, "80": {"1": "Au chef de chœur. Témoignage d’Asaph. Psaume.", "2": "Ô Berger d’Israël, prête l’oreille,\nToi qui mènes Joseph comme un troupeau.\nÔ toi qui es assis entre les chérubins,\nParais dans ta splendeur", "3": "Aux regards d’Éphraïm, de Benjamin, de Manassé !\nRelève ta puissance, viens nous sauver !", "4": "Ô Dieu, rétablis-nous,\nFais resplendir ta face et nous serons sauvés !", "5": "Seigneur, Dieu des armées,\nJusques à quand seras-tu en colère\nContre ton peuple t’adressant ses prières ?", "6": "Tu le nourris d’un pain trempé de pleurs.\nTu lui fais boire des larmes sans mesure.", "7": "Tu fais de nous un objet de querelle pour nos voisins !\nNos ennemis ont lieu de se moquer.", "8": "Dieu des armées, rends-nous la vie,\nFais resplendir ta face, et nous serons sauvés !", "9": "Tu arrachas de l’Égypte une vigne,\nTu chassas des nations et tu la transplantas.", "10": "Tu déblayas le terrain devant elle.\nElle a jeté des racines profondes et couvert le pays.", "11": "Voici, son ombre a couvert les montagnes,\nEt ses sarments étaient semblables à des cèdres de Dieu.", "12": "Elle étendait ses vrilles vers la mer,\nEt ses rejets jusqu’au fleuve d’Euphrate.", "13": "Pourquoi as-tu renversé ses clôtures ?\nTous les passants viennent y grappiller.", "14": "Le sanglier qui sort de la forêt la retourne en tous sens,\nLes animaux des champs viennent y pâturer.", "15": "Dieu des armées, reviens enfin !\nJette un regard du haut du ciel et vois !\nVisite cette vigne !", "16": "Protège le jardin que ta droite a planté,\nLe rejeton que tu as fortifié !", "17": "Tout est brûlé et saccagé comme des balayures.\nSous ta colère, tout va périr.", "18": "Étends ta protection sur l’homme élu que ta droite a choisi,\nLe fils de l’homme que tu as affermi pour ton service !", "19": "Et, jamais plus, nous n’irons loin de toi.\nFais-nous revivre et invoquer ton nom !", "20": "Seigneur, Dieu des armées, rends-nous la vie,\nFais resplendir ta face, et nous serons sauvés !"}, "81": {"1": "Au chef de chœur. Sur la guiterne. Psaume d’Asaph.", "2": "Chantez avec allégresse à Dieu notre force !\nAcclamez joyeusement le Dieu de Jacob !", "3": "Ouvrez le concert,\nEntonnez un chant, frappez sur le tambourin,\nPincez la lyre harmonieuse, jouez de la harpe !", "4": "Embouchez le cor au début du mois,\nÀ la pleine lune, le grand jour de fête !", "5": "Car telle est la règle, la loi d’Israël,\nC’est une ordonnance du Dieu de Jacob.", "6": "C’est un témoignage\nQu’il établit pour Joseph quand il sortit de l’Égypte.\nJ’entends un langage que je ne connaissais pas :", "7": "« J’ai déchargé ses épaules, j’ai retiré son fardeau,\nEt ses mains sont affranchies du poids des corbeilles.", "8": "Au sein de l’angoisse, tu m’as appelé,\nEt je suis venu pour te délivrer,\nJe t’ai répondu du sein de l’orage,\nJe t’ai éprouvé près des eaux de Mériba.", "9": "Écoute, ô mon peuple, et je t’instruirai.\nSi tu voulais m’écouter, ô mon peuple d’Israël !", "10": "Tu n’auras chez toi aucun autre dieu,\nTu n’adoreras aucun des dieux étrangers !", "11": "Je suis l’Éternel, le Seigneur ton Dieu, qui t’ai fait sortir d’Égypte.\nOuvre largement ta bouche, je la remplirai. »", "12": "« Mais mon peuple d’Israël n’a pas écouté ma voix,\nIl n’a pas voulu de moi.", "13": "Je l’ai abandonnés à son cœur si endurci,\nIl n’a fait que suivre ses propres conseils.", "14": "Si mon peuple m’écoutait,\nEt si Israël marchait dans mes voies,", "15": "J’aurais bien vite humilié tous ses adversaires,\nEt ma main se tournerait contre ceux qui l’oppriment.", "16": "Les ennemis du Seigneur lui rendraient hommage\nEt le temps de son bonheur durerait toujours.", "17": "Je le nourrirais de fleur de froment,\nJe le rassasierais de miel du rocher »."}, "82": {"1": "Psaume d’Asaph. Dieu se tient debout dans la Cour divine, la Cour de justice.\nEntouré des juges aux pouvoirs divins, il rend son arrêt :", "2": "« Jusqu’à quand jugerez-vous faussement\nEn favorisant la partie coupable ?", "3": "Faites droit au faible et à l’orphelin,\nAcquittez le pauvre et le malheureux,", "4": "Venez en aide aux petits, délivrez les opprimés\nEt, de la main des méchants, venez donc les arracher !", "5": "Mais ils sont sans connaissance\nEt ils ne comprennent rien ; ils marchent dans les ténèbres.\nTous les fondements du pays sont ébranlés.", "6": "« J’avais dit : “Vous êtes dieux,\nOui, vous tous vous êtes des fils du Très-Haut !”", "7": "Cependant vous périrez comme tous les hommes,\nEt vous tomberez tous ensemble, ô princes ! »", "8": "Ô Dieu, lève-toi pour juger la terre,\nCar tu as pour héritage toutes les nations !"}, "83": {"1": "Psaume d’Asaph (à chanter).", "2": "Ô Dieu, ne reste pas dans le silence et ne demeure pas muet !\nCesse, ô Dieu, d’être indifférent !", "3": "Voici, tes ennemis s’agitent,\nEt ceux qui te haïssent portent la tête haute,", "4": "Ils sont ligués contre ton peuple,\nIls trament des complots perfides, ils intriguent contre les tiens.", "5": "Ils ont dit : « Exterminons-les, rayons-les d’entre les nations\nAfin que le nom d’Israël ne soit plus jamais évoqué ! »", "6": "D’un seul cœur, ils ont conspiré, se coalisant contre toi :", "7": "Enfants d’Édom, Ismaélites, enfants d’Hagar et Moabites,", "8": "Guébal, Ammon et Amalek, les Philistins et les Tyriens,", "9": "L’Assyrie même est leur alliée, prêtant main-forte aux fils de Lot.", "10": "Traite-les donc comme à Madian,\nComme à Sisera ou Jabbin auprès du torrent de Kison.", "11": "Ils furent détruits à En-Dor, comme du fumier sur le sol.", "12": "Que tous leurs nobles soient pareils à Oreb et à Zeeb,\nEt que leurs princes soient comme Zébach et Tsalmunna !", "13": "Ils s’étaient dit : « Emparons-nous des demeures où Dieu habite ! »", "14": "Mon Dieu, fais-les tourbillonner comme une paille dans le vent,", "15": "Comme un feu brûlant la forêt, et la flamme embrasant les monts !", "16": "Pourchasse-les par ta tempête ! Qu’ils aient peur de ton ouragan !", "17": "Couvre leur visage de honte, qu’ils cherchent ton nom, Seigneur !", "18": "Qu’ils soient confondus à jamais, qu’ils périssent déshonorés !", "19": "Qu’ils reconnaissent que toi seul tu portes le nom de Seigneur,\nQue tu es le Dieu souverain, le maître de toute la terre !"}, "84": {"1": "Au chef de chœur. Un psaume des fils de Koré.", "2": "Combien j’aime tes demeures, ô Éternel des armées !", "3": "Je languis et je soupire après tes parvis, Seigneur !\nMon cœur et mon corps tressaillent\nEt poussent des cris vers le Dieu vivant.", "4": "Le moineau découvre un gîte,\nL’hirondelle trouve un nid où déposer ses petits.\n(Pour moi,) ce sont tes autels, ô Éternel des armées,\nMon roi et mon Dieu !", "5": "Bienheureux ceux qui habitent ta maison, (Seigneur) !\nIls peuvent encore chanter tes louanges.", "6": "Bienheureux les hommes dont tu es la force,\nDans leur cœur, ils trouvent des chemins frayés.", "7": "Car lorsqu’ils traversent la vallée des pleurs,\nIls en font une oasis, et la pluie d’automne\nVient la recouvrir de bénédictions.", "8": "D’étape en étape, ils ont plus de force\nPour se présenter à Dieu en Sion,", "9": "Éternel, Dieu des armées, entends ma prière\nEt prête l’oreille, ô Dieu de Jacob !", "10": "Ô toi, notre bouclier, vois ô Dieu !\nRegarde le visage de ton Oint !", "11": "Car un jour dans tes parvis vaut bien mieux que mille ailleurs.\nJe préfère me tenir sur le seuil de ta maison, maison de mon Dieu,\nPlutôt que de demeurer dans le palais des méchants.", "12": "Car le Seigneur Dieu est notre soleil et un bouclier.\nIl donne la grâce, il donne la gloire,\nIl ne refuse aucun bien à ceux qui cheminent dans l’intégrité.", "13": "Éternel, Dieu des armées,\nBienheureux est l’homme qui compte sur toi."}, "85": {"1": "Au chef de chœur. Un psaume des fils de Koré.", "2": "Ô Seigneur, tu as montré ta faveur à ton pays.\nTu as ramené les déportés de Jacob.", "3": "Tu as pardonné les torts de ton peuple\nEt tu as couvert son péché d’un voile.", "4": "Tu as retiré toute ta colère, tu as réfréné ton indignation.", "5": "Fais-nous revenir, Dieu, notre Sauveur !\nMets, de grâce, un terme à ta colère envers nous !", "6": "Veux-tu, éternellement, être irrité contre nous ?\nMaintiendras-tu d’âge en âge ton ressentiment ?", "7": "Ne voudrais-tu pas nous rendre à la vie\nAfin que ton peuple se réjouisse en toi ?", "8": "Fais-nous contempler ton amour, Seigneur !\nAccorde-nous ton salut !", "9": "Je veux écouter ce que dit le Seigneur Dieu :\nC’est de paix qu’il parle à son peuple, à ceux qui l’aiment.\nMais qu’ils abandonnent leurs égarements !", "10": "Oui, certainement, son salut est près de ceux qui l’honorent,\nSa gloire rayonnera bientôt sur notre pays.", "11": "L’Amour et la Vérité vont se rencontrer,\nEt la Justice et la Paix s’y embrasseront.", "12": "La Vérité germera du sein de la terre,\nLa Justice veillera des hauteurs célestes.", "13": "Le Seigneur lui-même nous enverra le bonheur,\nEt notre pays produira ses fruits.", "14": "La Justice le précède et prépare son chemin."}, "86": {"1": "Prière de David. Incline ton oreille, Éternel, réponds-moi,\nCar je suis humilié, et je me sens bien pauvre.", "2": "Conserve-moi la vie, car je suis ton ami.\nSauve ton serviteur qui se confie en toi.", "3": "Pitié pour moi, Seigneur ! Je crie vers toi sans cesse :", "4": "Rends la vie et la joie à celui qui te sert,\nCar c’est vers toi, Seigneur, que s’élève mon âme.", "5": "Car tu es bon, Seigneur, et prompt à pardonner,\nTu es riche d’amour pour tous ceux qui t’appellent.", "6": "Exauce ma prière, Seigneur, écoute-moi !\nEntends ma voix plaintive, mes accents suppliants !", "7": "Au jour de ma détresse, c’est vers toi que je crie,\nCar tu sais me répondre, tu m’exauces, ô mon Maître.", "8": "Parmi les dieux, Seigneur, nul n’est semblable à toi !\nIl n’est rien qui approche les œuvres de tes mains.", "9": "Tous les peuples païens viendront se prosterner\nDevant toi, ô Seigneur, pour honorer ton nom.", "10": "Car tu es grand, Seigneur, et tu fais des merveilles !\nTu es le seul vrai Dieu !", "11": "Enseigne-moi, Seigneur, à marcher dans tes voies\nEt je me conduirai selon ta vérité.\nCommunique à mon cœur le respect de ton nom !", "12": "Je veux te célébrer, ô toi, Seigneur mon Dieu,\nDe tout cœur et toujours honorer ton (saint) nom.", "13": "Car ton amour est grand, (Seigneur,) en ma faveur\nEt tu as délivré mon âme de l’abîme.", "14": "Ô Dieu, des orgueilleux s’élèvent contre moi,\nDes hommes violents veulent m’ôter la vie.\nIls ne pensent jamais que tu les vois, Seigneur !", "15": "Mais toi, ô mon Seigneur, tu es un Dieu clément,\nPlein de miséricorde et lent à la colère.\nOui, tu es riche en grâce et en fidélité.", "16": "Tourne vers moi, (Seigneur,) tes regards, fais-moi grâce.\nAccorde ton appui à celui qui te sert\nEt envoie ton salut au fils de ta servante.", "17": "Accorde-moi un signe de ta faveur, (Seigneur,)\nPour que mes ennemis le voient et soient confus !\nIls sauront que c’est toi, Seigneur, qui es mon aide\nEt mon consolateur."}, "87": {"1": "Psaume des fils de Koré. Cantique. Le Seigneur a fondé Sion\nSur les montagnes saintes,", "2": "Le Seigneur en aime les portes", "3": "Plus que les villes de Jacob.\nOn publie ce qui fait ta gloire,\nToi qui es la cité de Dieu.", "4": "Je ferai mention de l’Égypte\nAussi bien que de Babylone\nParmi tous ceux qui me connaissent.\nPhilistie, Tyr et Éthiopie\nDisent aussi : « Je suis né là ».", "5": "Mais, de Sion, on dit : « Ma mère »,\nCar chaque homme est chez soi en elle,\nEt le Tout-Puissant l’affermit.", "6": "Le Seigneur en comptant les hommes\nMentionnera pour l’un ou l’autre :\nC’est aussi un fils de Sion.", "7": "Et chanteurs et danseurs diront :\n« Toutes mes sources sont en toi »."}, "88": {"1": "Un psaume des fils de Koré. Au chef de chœur.\nCantique à chanter avec accompagnement de flûtes.\nUn poème didactique d’Héman l’Ezrachite.", "2": "Seigneur, mon Dieu, toi qui me sauves,\nJe crie à toi pendant le jour, pendant la nuit, en ta présence.", "3": "Que ma prière monte vers toi, devant ta face !\nPrête l’oreille à mes sanglots !", "4": "Car je suis rassasié de maux et de malheurs,\nEt ma vie est au bord de l’abîme des morts.", "5": "Déjà je suis compté parmi ceux\nQui s’en vont sombrer dans le tombeau.\nJe ressemble à un homme qui a perdu ses forces.", "6": "C’est au milieu des morts que se trouve ma couche,\nComme ceux qui, déjà, sont couchés dans la tombe,\nQue tu as oubliés et qui sont retranchés de ta sollicitude.", "7": "Tu m’as abandonné dans un gouffre sans fond\nEt tu m’as relégué dans les lieux ténébreux.", "8": "Ta fureur me tenaille, les flots de ta colère ont déferlé sur moi.", "9": "Tu as chassé de moi mes amis, mes intimes.\nTu m’as rendu, pour eux, comme un objet d’horreur.\nJe suis emprisonné sans pouvoir m’évader.", "10": "Mes yeux sont épuisés à force de souffrir.\nJe t’appelle, Seigneur, tous les jours (de ma vie),\nJ’étends les mains vers toi.", "11": "Feras-tu des miracles pour ceux qui ne sont plus ?\nVerra-t-on se lever les morts pour te louer ?", "12": "Parle-t-on dans la tombe de ta fidélité ?\nOu de ton grand amour dans le séjour des morts ?", "13": "Est-ce que l’on publie\nTes œuvres merveilleuses au pays des ténèbres ?\nConnaît-on ta justice en la terre d’oubli ?", "14": "Pour moi, Seigneur, je crie à toi !\nDès le matin, ma prière te cherche.", "15": "Pourquoi, Seigneur, délaisses-tu mon âme ?\nPourquoi dérobes-tu ta face loin de moi ?", "16": "Car je suis pauvre et malheureux\nDepuis l’enfance, j’ai enduré tes coups terribles.\nJ’en suis glacé, je suis à bout.", "17": "Les flots de ton courroux ont déferlé sur moi,\nL’effroi que tu m’inspires m’a réduit au silence.", "18": "Chaque jour ils m’entourent, comme des flots,\nIls me menacent de tous côtés.", "19": "Mes familiers et mes amis, tu les as éloignés de moi !\nJe n’ai pour compagnie que les ténèbres."}, "89": {"1": "Méditation poétique d’Ethan l’Ezrachite.", "2": "Je veux chanter à jamais l’amour du Seigneur\nEt proclamer d’âge en âge sa fidélité.", "3": "En effet, je peux le dire, car tu l’as promis :\nL’amour est inébranlable pour l’éternité.\nDans les cieux est établie ta fidélité.", "4": "« J’ai contracté une alliance avec mon élu ;\nÀ David, mon serviteur, j’ai fait un serment :", "5": "J’affermis ta dynastie pour l’éternité\nEt j’établirai ton trône aux siècles des siècles. »", "6": "Les cieux chantent tes merveilles, ô Seigneur (mon Dieu) !\nL’assemblée des saints célèbre ta fidélité.", "7": "Qui est égal au Seigneur là-haut dans le ciel ?\nQui donc est semblable à lui, qui, parmi les dieux ?", "8": "C’est un Dieu de majesté au conseil des saints.\nIl est grand et redoutable pour son entourage.", "9": "Seigneur, Dieu de l’univers, qui est comme toi ?\nQue tu es puissant, Seigneur ! Que tu es puissant !\nTa fidélité rayonne tout autour de toi.", "10": "C’est toi, (Seigneur,) qui domines l’orgueil de la mer.\nQuand ses vagues se déchaînent, toi, tu les apaises.", "11": "C’est toi qui as écrasé l’orgueilleuse Égypte\nAprès l’avoir transpercée par ton bras puissant.\nC’est toi qui as dispersé tous tes ennemis.", "12": "À toi appartient le ciel et à toi la terre,\nLe monde et son contenu, tu les as fondés ;", "13": "Et le Nord et le Midi, tu les as créés.\nLe mont Thabor et l’Hermon célèbrent ton nom.", "14": "Ton bras est armé de force, ta main est puissante,\nEt ta droite est élevée, c’est toi qui commandes.", "15": "Les assises de ton trône sont Justice et Droit.\nL’Amour et la Vérité marchent devant toi.", "16": "Oh ! qu’il est heureux, le peuple qui sait t’exalter.\nÀ la clarté de ta face, il marche, Seigneur.", "17": "Il se réjouira sans cesse en ton nom, Seigneur !\nEt, de ton juste pouvoir, il se glorifie !", "18": "Tu es la magnificence, l’éclat de sa force,\nEt c’est par ta bienveillance que nous triomphons.", "19": "Entre les mains du Seigneur est notre défense,\nEt notre roi appartient au Saint d’Israël.", "20": "Autrefois, tu as parlé au cours de visions,\nTu as dit à tes fidèles : « J’ai prêté secours\nÀ un homme valeureux, un héros puissant,\nJ’ai exalté un jeune homme du milieu du peuple.", "21": "J’ai découvert en David un (bon) serviteur ;\nC’est lui que j’ai consacré de mon huile sainte.", "22": "Ma main le tient fermement, elle est son soutien,\nEt mon bras l’affermira, il sera sa force.", "23": "L’ennemi ne pourra pas triompher de lui,\nNi le méchant l’humilier ou le maltraiter.", "24": "J’écraserai devant lui tous ses ennemis.\nJe frapperai d’une plaie ceux qui le haïssent.", "25": "Ma grâce et ma vérité seront avec lui,\nIl relèvera le front par la force de mon nom.", "26": "J’étendrai jusqu’à la mer sa domination.\nJ’établirai son empire jusque sur les fleuves.", "27": "En m’invoquant, il dira : “Mon Père, c’est toi :\nTu es le roc qui me sauve, et tu es mon Dieu !”", "28": "Et moi, je ferai de lui mon fils premier-né,\nLe plus élevé des rois, des rois de la terre.", "29": "Je lui garderai toujours mon amour, ma grâce,\nEt mon alliance fidèle lui est assurée.", "30": "Je ferai durer toujours sa postérité,\nEt son trône aussi longtemps que durent les cieux.", "31": "Toutefois si ses enfants délaissent ma loi,\nS’ils ne se conduisent plus selon mes décrets,", "32": "S’ils venaient à profaner mes commandements,\nEt s’ils n’obéissaient plus à ma volonté,", "33": "Je châtierais leur péché avec le bâton,\nJe sévirais par des coups contre leur révolte.", "34": "Mais je ne renierai pas mon amour pour lui.\nJe ne démentirai pas ma fidélité,", "35": "Car je ne profanerai jamais mon alliance\nEt je ne changerai rien à ce que j’ai dit.", "36": "Un jour j’ai fait le serment sur ma sainteté :\nNon, je ne pourrai jamais mentir à David,", "37": "Sa lignée subsistera éternellement,\nEt son trône durera comme le soleil.", "38": "Comme la lune, à toujours, il se maintiendra.\nLà-haut, le témoin céleste restera fidèle ».", "39": "Pourtant, tu as délaissé, tu as rejeté,\nDans ta colère, celui qui t’est consacré.", "40": "Tu as dédaigné l’alliance de ton serviteur,\nTu as traîné sa couronne jusque dans la terre.", "41": "Tu as fait de larges brèches dans tous ses remparts ;\nEt ses fortifications, tu les as détruites.", "42": "Tous les passants de la route l’ont mis au pillage,\nIl est un objet d’opprobre pour (tous) ses voisins.", "43": "Tu as soutenu la force de ses oppresseurs\nEt tu as rempli de joie tous ses ennemis.", "44": "Tu as même fait dévier les coups de son glaive\nEt tu ne le soutiens pas pendant le combat.", "45": "Tu as terni sa splendeur, jeté bas son trône.", "46": "Tu as abrégé ses jours en pleine jeunesse,\nEt tu l’as couvert de honte et de confusion.", "47": "Jusques à quand, Éternel, te cacheras-tu\nEt laisseras-tu flamber ton indignation ?", "48": "Qu’est la durée de ma vie ? Seigneur, souviens-toi\nCombien elle est éphémère, et pour quel néant\nTu as créé tous les hommes, tous les fils d’Adam.", "49": "Quel est l’homme qui vivra sans voir le trépas ?\nQui peut arracher son âme au séjour des morts ?", "50": "Seigneur, où donc est resté ton premier amour\nQue, dans ta fidélité, tu avais juré à David (ton serviteur) ?", "51": "Pense à l’opprobre, Seigneur, de tes serviteurs,\nPense à ces peuples nombreux que j’ai sur le cœur,", "52": "(Pense) aux outrages, Seigneur, de tes ennemis\nQui insultent sans pudeur les pas de ton Oint.", "53": "Béni soit le Seigneur Dieu\nPour l’éternité, Amen et amen. :::::\nLes Psaumes\nQuatrième recueil"}, "90": {"1": "Prière de Moïse, l’homme de Dieu. Seigneur, tu fus pour nous, d’âge en âge, un refuge.", "2": "Avant que les montagnes n’aient été enfantées,\nEt que tu n’aies créé la terre et l’univers,\nDe toute éternité et pour l’éternité, toi, tu es Dieu.", "3": "Tu fais rentrer les hommes jusque dans la poussière,\nTu leur dis : « Revenez, (revenez,) fils d’Adam ! »", "4": "Mille ans sont à tes yeux comme la journée d’hier\nQui déjà est passée, comme une heure de veille au milieu de la nuit.", "5": "C’est toi qui les emportes comme un peu de sommeil\nQui s’efface au matin. Ils sont pareils à l’herbe", "6": "Qui fleurit le matin, qui passe et qui, le soir, se sèche et se flétrit.", "7": "Nous sommes épuisés, (Seigneur,) par ta colère,\nTa fureur nous effraie :", "8": "Tu as mis devant toi, (Seigneur, tous) nos péchés,\nEt nos fautes cachées, tu les mets en lumière.", "9": "Tous nos jours disparaissent par ton indignation.\nNous voyons nos années s’effacer comme un souffle…", "10": "Le temps de nos années ? C’est soixante-dix ans,\nAu mieux quatre-vingts ans pour les plus vigoureux ;\nEt leur agitation n’est que peine et misère.\nCar le temps passe vite et nous nous envolons.", "11": "(Seigneur,) qui peut connaître le poids de ta colère ?\nQui te révère assez pour craindre ton courroux ?", "12": "(Seigneur,) apprends-nous donc à bien compter nos jours,\nAfin que notre cœur découvre la sagesse !", "13": "Reviens, ô Éternel ! Reviens ! Jusques à quand\nTarderas-tu encore ? Exerce ta pitié envers tes serviteurs !", "14": "Comble-nous chaque aurore de ta fidélité,\nEt nous crierons de joie tout au long de nos jours.", "15": "Rends-nous en jours de joie les jours de nos épreuves,\nChange en années de joie nos années de malheur !", "16": "Que ton œuvre apparaisse envers tes serviteurs,\nTa gloire envers leurs fils !", "17": "Et que la bienveillance du Seigneur, notre Dieu,\nRepose sur nous tous !\nFais prospérer pour nous l’ouvrage de nos mains !\nOh oui ! fais prospérer l’ouvrage de nos mains !"}, "91": {"1": "Celui qui se tient caché tout près du Très-Haut\nRepose en sécurité à l’ombre du Tout-Puissant.", "2": "Je dis au Seigneur : « Tu es mon refuge et ma citadelle,\nOui, tu es mon Dieu en qui j’ai confiance ».", "3": "Car c’est lui qui te délivre du filet de l’oiseleur,\nDe la peste et de ses maux.", "4": "Il t’abrite de son aile\nEt, caché sous son plumage, tu trouves un refuge sûr,\nSa fidélité est un bouclier et une cuirasse.", "5": "Tu n’as plus à craindre\nNi les terreurs de la nuit, ni la flèche ailée, le jour,", "6": "Ni le mal rôdant dans l’ombre,\nNi l’épidémie qui sévit en plein midi.", "7": "Qu’un millier tombe à ta gauche et dix milliers à ta droite,\nCela ne t’atteindra pas.", "8": "Ouvre seulement les yeux,\nEt tu pourras contempler la punition des méchants.", "9": "Seigneur, tu es mon refuge ; le Très-Haut est ton rempart :", "10": "Aucun mal ne t’atteindra,\nNul fléau n’approchera de la tente où tu demeures,", "11": "Car il chargera ses anges de veiller sur toi dans toutes tes voies.", "12": "Ils te soutiendront, te porteront sur leurs mains,\nDe peur que ton pied ne heurte contre quelque pierre.", "13": "Tu pourras marcher sur le lion et l’aspic\nEt tu fouleras aux pieds le lionceau, le serpent.", "14": "« Parce qu’il m’est attaché, (a dit le Seigneur,)\nJe vais le sauver et le protéger parce qu’il connaît mon nom.", "15": "Il m’invoquera, je lui répondrai,\nOui, je serai avec lui au moment de la détresse,\nEt je le délivrerai, je le couvrirai de gloire.", "16": "Il sera comblé de jours et il verra mon salut »."}, "92": {"1": "Psaume pour le jour du sabbat, à chanter.", "2": "Quel bonheur de pouvoir louer le Seigneur,\nDe chanter en l’honneur de ton nom, Très-Haut !", "3": "D’annoncer ton amour dès le point du jour,\nTa fidélité tout au long des nuits,", "4": "Sur la cithare à dix cordes,\nAux accords du luth, au son de la harpe,", "5": "Car tu me combles de joie, par ce que tu fais, Seigneur.\nJe veux célébrer les ouvrages de tes mains.", "6": "Combien tes œuvres sont grandes ô Seigneur, (mon Dieu) !\nQue tes pensées sont profondes !", "7": "L’insensé n’y connaît rien, le sot ne peut les comprendre.", "8": "Si les infidèles croissent comme l’herbe,\nEt si tous les malfaisants sont si florissants,\nC’est pour périr à toujours.", "9": "Mais toi, ô Seigneur, tu es le Très-Haut, pour l’éternité.", "10": "Car voici, Seigneur, tous tes ennemis : ils vont succomber,\nTous les malfaisants vont se disperser.", "11": "Mais tu relèves ma force,\nJe suis comme un buffle, tu m’arroses d’huile fraîche.", "12": "Mon œil aime à regarder ceux qui m’espionnent\nMon oreille entend sans crainte ceux qui viennent m’attaquer.", "13": "Les justes croîtront comme le palmier,\nIls s’élèveront comme un cèdre du Liban,", "14": "Bien plantés dans la maison du Seigneur,\nIls se couvriront de fleurs dans les cours du temple de notre Dieu.", "15": "Ils seront encore féconds jusqu’en leur blanche vieillesse,\nIls resteront vigoureux pleins de sève et de verdeur,", "16": "Prêts à proclamer la droiture du Seigneur :\nIl est mon rocher, on ne trouve pas de faille en lui."}, "93": {"1": "L’Éternel règne vêtu de gloire, ceint de puissance, de majesté.\nLe monde est ferme : il ne chancelle jamais.", "2": "Dès l’origine, ton trône est ferme. Depuis toujours, toi, tu existes.", "3": "Les eaux élèvent, Seigneur, les eaux élèvent leur voix.\nLes eaux élèvent leur grondement.", "4": "Mais, plus puissant que les eaux mugissantes,\nPlus imposant que les flots de la mer,\nEst le Seigneur dans les hauteurs célestes.", "5": "Tes témoignages sont la vérité, la sainteté convient à ta maison,\nÔ Éternel, pour la durée des temps."}, "94": {"1": "Dieu qui fais justice, ô Seigneur,\nDieu qui fais justice, apparais dans ton éclat !", "2": "Dresse-toi ! Viens juger la terre !\nRends aux orgueilleux le salaire qu’ils méritent !", "3": "Combien de temps, ô Seigneur,\nCombien de temps les méchants vont-ils triompher ?", "4": "Ce sont des bavards, ils parlent insolemment,\nTous les artisans du mal palabrent entre eux.", "5": "Ô Seigneur, ils tyrannisent ton peuple\nEt ils humilient ceux qui t’appartiennent.", "6": "Ils tuent l’étranger, ainsi que la veuve, et ils assassinent l’orphelin", "7": "Tout en se disant : « Le Seigneur ne le voit pas,\nLe Dieu de Jacob n’y fera pas attention ! »", "8": "Comprenez donc, insensés !\nGens bornés, quand serez-vous sages ?", "9": "Celui qui a fait l’oreille, n’entendrait-il pas ?\nCelui qui a formé l’œil, ne verrait-il pas ?", "10": "Celui qui instruit les peuples et donne aux humains la science,\nNe peut-il punir ?", "11": "Le Seigneur connaît les pensées de l’homme :\nElles ne sont que du vent.", "12": "Bienheureux est l’homme que tu corriges, Seigneur,\nEt que tu instruis en lui expliquant ta loi,", "13": "Pour lui donner du repos aux jours du malheur,\nTandis que se creuse une fosse pour l’impie.", "14": "Jamais le Seigneur ne délaissera son peuple.\nIl n’abandonnera pas la nation qu’il a choisie.", "15": "Car, un jour, ses jugements apparaîtront équitables,\nEt tous les cœurs droits voudront se rallier à lui.", "16": "Qui m’assistera contre les méchants ?\nQui me soutiendra contre ceux qui font le mal ?", "17": "Ah ! si le Seigneur ne m’avait pas secouru,\nBien vite mon âme aurait habité la demeure du silence.", "18": "À peine ai-je dit : « Je vais perdre pied »,\nQue ton amour, ô Seigneur, est venu me soutenir.", "19": "Lorsque des pensées en foule s’agitaient en moi,\nTes consolations m’ont rendu la joie.", "20": "Serais-tu l’allié d’un pouvoir inique\nQui commet des crimes au mépris des lois ?", "21": "Ils se coalisent afin d’attenter à la vie du juste\nEt ils font couler le sang innocent.", "22": "Mais le Seigneur est pour moi une forteresse,\nOui, mon Dieu est le rocher où je peux me réfugier.", "23": "Il fait retomber sur eux leur iniquité,\nIl les réduit au silence par leur méchanceté même.\nOui, le Seigneur, notre Dieu, les réduira au silence."}, "95": {"1": "Venez, crions notre joie en l’honneur de l’Éternel !\nLouons le Seigneur ! Acclamons notre rocher et notre Sauveur !", "2": "Allons au-devant de lui avec des louanges.\nAcclamons-le par des psaumes.", "3": "Car c’est un Dieu de grandeur que notre Seigneur.\nIl est un grand Roi au-dessus de tous les dieux.", "4": "C’est lui qui tient dans sa main les profondeurs de la terre,\nEt les plus hautes montagnes, toutes sont à lui.", "5": "À lui appartient la mer, c’est lui qui l’a faite\nEt les continents que ses mains ont façonnés.", "6": "Venez, prosternons-nous et humilions-nous,\nPloyons les genoux devant le Seigneur qui nous a créés.", "7": "Il est notre Dieu, nous sommes son peuple\nQu’il conduit comme un berger,\nLe menu troupeau guidé par sa main.\nAujourd’hui, si vous entendez sa voix,", "8": "N’endurcissez pas vos cœurs\nComme lors de la révolte près de Mériba,\nComme au jour de tentation à Massa dans le désert :", "9": "« Vos pères m’ont provoqué et ils m’ont mis à l’épreuve\nBien qu’ils aient vu mes exploits,", "10": "Pendant quarante ans.\nJ’ai été déçu par cette génération, et j’ai dit alors :\n“C’est un peuple au cœur errant, ils n’ont pas connu mes voies”.", "11": "Et dans ma colère, j’ai fait ce serment :\n“Ils n’entreront pas au pays de mon repos” »."}, "96": {"1": "Chantez à l’Éternel un cantique nouveau !\nChantez à l’Éternel, habitants de la terre !", "2": "Chantez à l’Éternel en bénissant son nom !\nAnnoncez chaque jour la joie de son salut !", "3": "Oui, publiez sa gloire chez les peuples païens !\nRacontez ses merveilles à toutes les nations !", "4": "Car l’Éternel est grand et comblé de louanges\nEt il est redoutable par-dessus tous les dieux.", "5": "Tous les dieux des nations ne sont que des idoles,\nLui, il a fait les cieux.", "6": "Splendeur et majesté forment son avant-garde,\nEt puissance et beauté sont dans son sanctuaire :", "7": "Rendez à l’Éternel, vous, familles des peuples,\nRendez à l’Éternel la gloire et la puissance !", "8": "Rendez à l’Éternel la gloire de son nom !\nApportez vos offrandes, entrez dans ses parvis", "9": "Et, là, prosternez-vous, adorez l’Éternel, parés de sainteté !\nHabitants de la terre, tremblez devant sa face !", "10": "Proclamez aux nations que l’Éternel est roi !\nAussi le monde est ferme, il ne chancelle pas.\nDieu gouverne les peuples. Il juge avec droiture.", "11": "Que les cieux soient en joie et que la terre exulte,\nQue la mer se déchaîne jusqu’en ses profondeurs !", "12": "Que tressaillent les champs et tout ce qui s’y trouve !\nQue les arbres des bois poussent des cris de joie", "13": "Devant Dieu, car il vient, il vient juger la terre.", "14": "Il jugera le monde selon des arrêts justes,\n(Il jugera) les peuples selon la vérité."}, "97": {"1": "L’Éternel règne ! Ô terre exulte !\nÎles sans nombre, réjouissez-vous !", "2": "Autour de lui, des nuées sombres\nEt des ténèbres montent la garde.\nJustice et droit fondent son trône", "3": "Et, devant lui, un feu s’avance :\nIl flambe et cerne tout à l’entour ses ennemis.", "4": "Par ses éclairs, il illumine tout l’univers.\nEn les voyant, la terre tremble,", "5": "Les monts se fondent comme la cire face au Seigneur,\nFace à celui qui est le Maître de l’univers.", "6": "Les cieux proclament son équité\nEt tous les peuples voient sa splendeur.", "7": "Qu’ils soient confus tous ceux qui servent des vanités\nEt qui se vantent de leurs idoles\nCar devant Dieu, tous les faux dieux s’inclineront.", "8": "Sion l’apprend et s’en réjouit.\nToutes les villes de la Judée vont exulter\nÀ la pensée de tes sentences, ô Éternel !", "9": "Car, ô Seigneur, c’est toi qui es le (Dieu) Très-Haut\nSur tout le monde, bien au-dessus de tous les dieux !", "10": "Vous, les amis de l’Éternel, ayez le mal en abjection !\nIl garde l’âme de ses fidèles\nEt, de la main des réprouvés, il les délivre.", "11": "Une lumière se manifeste à l’homme juste\nEt de la joie pour les cœurs droits.", "12": "Ô, vous les justes, réjouissez-vous dans le Seigneur\nEt rendez grâces à son saint nom."}, "98": {"1": "Chantez à l’Éternel un cantique nouveau\nCar il fait des merveilles,\nSa droite et son bras saint lui sont venus en aide.", "2": "L’Éternel fait connaître son salut (son secours),\nRévélant sa justice aux regards des païens.", "3": "(L’Éternel) se souvient de sa fidélité\nEt de sa bienveillance\nEt il les manifeste au peuple d’Israël.\nJusqu’au bout de la terre,\nOn a vu le salut qui vient de notre Dieu.", "4": "Acclamez l’Éternel, habitants de la terre !\nÉclatez d’allégresse, jouez de la musique,", "5": "Jouez sur la cithare en l’honneur du Seigneur,\nSur la cithare, au son de tous les instruments !", "6": "Au son de la trompette et aux accents du cor,\nAcclamez la présence de l’Éternel, du Roi !", "7": "Que la mer se déchaîne jusqu’en ses profondeurs !\nQue l’univers résonne avec ses habitants !", "8": "Que les fleuves l’acclament !\nQu’ensemble les montagnes poussent des cris de joie", "9": "Devant Dieu, car il vient, il vient juger la terre !\nIl jugera le monde selon des arrêts justes,\n(Il jugera) les peuples selon la vérité."}, "99": {"1": "L’Éternel est roi.\nQue les peuples tremblent !\nIl siège (sur son trône) sur les chérubins.\nQue la terre tremble !", "2": "L’Éternel est grand, (il règne) à Sion.\nIl est exalté au-dessus des peuples.", "3": "Célébrez son nom grand et redoutable,\nCar il est le Saint", "4": "Et il est un roi aimant la justice.\nC’est toi qui fondas l’ordre et l’équité,\nC’est toi qui exerces le droit en Jacob !", "5": "Louez l’Éternel, c’est lui, notre Dieu,\nEt prosternez-vous aux pieds de son trône,\nCar il est le Saint !", "6": "Moïse et Aaron étaient de ses prêtres,\nEux et Samuel invoquaient son nom.\nIls faisaient appel au Seigneur,\nEt lui, il les exauçait.", "7": "Dieu, dans la nuée, s’adressait à eux.\nIls ont observé ses commandements\nEt les prescriptions qu’il avait données.", "8": "Seigneur, notre Dieu, tu les exauças\nEt tu fus pour eux un Dieu de pardon,\nTout en punissant le mal qu’ils faisaient.", "9": "Louez le Seigneur,\nC’est lui, notre Dieu,\nEt prosternez-vous\nDevant la montagne de sa sainteté !\nIl est le Seigneur,\nIl est notre Dieu."}, "100": {"1": "Psaume pour remercier Dieu. Acclame le Seigneur,\nÔ terre toute entière !", "2": "Servez-le dans la joie !\nEntrez en sa présence\nAvec des chants joyeux !", "3": "Sachez que c’est lui seul,\nLe Seigneur, qui est Dieu ! C’est lui qui nous a faits,\nNous lui appartenons :\nOui, nous sommes son peuple,\nLe troupeau qu’il conduit.", "4": "Entrez sous ses portiques\nDans la reconnaissance !\n(Entrez) dans ses parvis\nEn chantant vos louanges, Rendez-lui votre hommage\nEt bénissez son nom", "5": "Car le Seigneur est bon,\nSon amour qui fait grâce\nDure éternellement\nEt sa fidélité\nS’étendra d’âge en âge."}, "101": {"1": "Psaume de David. Je veux chanter l’amour et la justice\nEt composer un psaume pour toi, Seigneur.", "2": "J’irai par le chemin des gens intègres.\nQuand viendras-tu vers moi ?\nJe veux marcher avec un cœur intègre dans ma maison,", "3": "Chasser de mes regards les actions viles.\nJe déteste les œuvres des apostats ;\nElles n’auront jamais d’attrait pour moi.", "4": "Le cœur faux restera bien loin de moi,\nJe ne veux rien savoir des malfaisants.", "5": "Qui dénigre en secret son compagnon,\nJe lui ferme la bouche (et le fais taire).\nJe ne supporte pas les yeux hautains\nNi le cœur arrogant (et ambitieux).", "6": "Mes yeux se porteront sur les fidèles (les gens de bonne foi),\nDans le pays, pour les faire habiter auprès de moi,\nEt ceux qui sont intègres me serviront.", "7": "Il n’y a pas de place dans ma maison pour qui use de fraude,\nEt le menteur ne subsistera pas devant mes yeux.", "8": "Je fermerai la bouche chaque matin aux impies du pays,\nPour retrancher de la cité de Dieu tous ceux qui font le mal."}, "102": {"1": "Prière d’un malheureux qui se sent défaillir\net qui épanche sa plainte en présence du Seigneur.", "2": "Seigneur, écoute ma prière, et que mon cri parvienne à toi !", "3": "Ne me cache pas ton visage au jour où l’angoisse me tient !\nIncline vers moi ton oreille à l’instant même où je t’invoque,\nNe tarde pas à me répondre !", "4": "Mes jours en fumée se dissipent,\nJ’ai comme un brasier dans mes os.", "5": "Mon cœur est durement frappé, il se dessèche comme l’herbe,\nJ’en oublie de manger mon pain.", "6": "À force de crier ma plainte, je n’ai que la peau sur les os,", "7": "Je suis devenu comparable au pélican dans le désert\nJe suis comme le chat-huant qui hante les lieux désolés.", "8": "Je reste privé de sommeil,\nJe ressemble à un oisillon oublié tout seul sur un toit.", "9": "Toujours mes ennemis m’insultent,\nCeux qui sont furieux contre moi profèrent sur moi des jurons.", "10": "La cendre est le pain que je mange,\nMa boisson est mêlée de pleurs.", "11": "Dans ta colère et ton courroux, tu m’as saisi et rejeté.", "12": "Mes jours déclinent comme une ombre,\nJe me dessèche comme l’herbe.", "13": "Mais toi, tu sièges pour toujours\nEt l’on se souviendra de toi tout au long des générations.", "14": "Éternel, tu te lèveras, tu auras pitié de Sion !\nL’heure est là de lui faire grâce, le temps fixé est à son terme.", "15": "Tes serviteurs aiment ses pierres, ils ont pitié de sa poussière.", "16": "Tous les pays craindront ton nom,\nSeigneur, tous les rois de la terre s’inclineront devant ta gloire.", "17": "Le Seigneur rebâtit Sion et sa gloire s’y manifeste.", "18": "Il a égard à la prière du malheureux.\nNon, il n’a pas, pour sa prière, du mépris.", "19": "Que cette chose soit écrite pour la génération future\nOù le peuple régénéré glorifiera notre Seigneur :", "20": "Du haut de sa demeure sainte,\nLe Seigneur s’est penché (vers nous).\nDu ciel, il regarde la terre,", "21": "Afin d’écouter les soupirs du prisonnier,\nPour libérer ceux qui allaient mourir (sans lui),", "22": "Pour que l’on publie en Sion le nom du Seigneur, (notre Dieu,)\nSa louange à Jérusalem,", "23": "Quand se rassembleront les peuples\nEt les royaumes (de la terre) afin de servir l’Éternel.", "24": "Le Seigneur a brisé ma force en plein milieu de mon chemin.\nEt il a abrégé mes jours.", "25": "Je dirai : « Ne m’enlève pas, mon Dieu, au milieu de mes jours,\nToi qui subsistes d’âge en âge ! »", "26": "Tu as jadis fondé la terre, les cieux sont l’œuvre de tes mains.", "27": "Ils périront, mais tu subsistes ; ils s’useront comme un habit ;\nComme on change de vêtement, tu les écarteras de toi.", "28": "Mais toi, tu es toujours le même, tes années ne finiront pas.", "29": "Les enfants de tes serviteurs auront toujours une demeure\nEt, devant toi, leur descendance s’affermira solidement."}, "103": {"1": "De David. Mon âme, bénis l’Éternel !\nEt que tout ce qui est en moi bénisse son saint nom !", "2": "Mon âme, bénis l’Éternel, n’oublie aucun de ses bienfaits.", "3": "Car c’est lui qui pardonne entièrement tes fautes,\nC’est lui qui te guérit de toute maladie", "4": "Et, du séjour des morts, il rachète ta vie.\nC’est lui qui te couronne de tendresse et d’amour,", "5": "Qui rassasie de biens ton âge prolongé,\nQui te fait rajeunir à la façon d’un aigle.", "6": "Le Seigneur fait justice\nEt il défend les droits de tous les opprimés.", "7": "Il a manifesté ses desseins à Moïse\nEt montré sa puissance aux enfants d’Israël.", "8": "Le Seigneur est clément et miséricordieux.\nIl est plein de patience et débordant d’amour.", "9": "Il ne conteste pas sans fin et sans arrêt,\nEt son ressentiment n’est jamais éternel.", "10": "Il ne nous traite pas selon nos transgressions,\nIl ne nous châtie pas comme le méritaient nos actes d’injustice.", "11": "Car autant les cieux sont distants de la terre,\nAutant sa grâce est grande pour ceux qui le révèrent.", "12": "Et autant l’Orient est loin de l’Occident,\nAutant il éloigne de nous nos transgressions.", "13": "Et, comme un père aimant\nEst plein de compassion pour ses propres enfants,\nLe Seigneur a pitié de ceux qui le révèrent :", "14": "Il sait de quelle pâte nous sommes façonnés,\nIl se rappelle bien que nous sommes poussière.", "15": "L’homme : faible mortel ! Ses jours sont comme l’herbe ;\nComme une fleur des champs, le voici qui fleurit !", "16": "Mais dès que le vent passe, il n’en est plus question,\nLe lieu qu’elle occupait ne la reconnaît plus.", "17": "Mais l’amour du Seigneur va d’une éternité\nÀ l’autre éternité pour ceux qui le révèrent.\nSa justice s’étend à leurs petits-enfants.", "18": "Elle est pour ceux qui gardent, fidèles, son alliance,\nPour ceux qui se souviennent de ses commandements\nPour les exécuter.", "19": "Dans les cieux, l’Éternel a établi son trône :\nIl est le Roi, le Maître de l’univers entier.", "20": "Bénissez l’Éternel, vous tous, anges puissants,\nQui faites ce qu’il dit dès que vous entendez l’accent de son appel !", "21": "Bénissez l’Éternel, vous toutes ses armées,\nVous qui, à son service, faites sa volonté.", "22": "Bénissez l’Éternel, toutes ses créatures, partout où il gouverne ! Et toi, mon âme aussi, bénis donc (l’Éternel) !"}, "104": {"1": "Bénis l’Éternel, ô mon âme !\nSeigneur, mon Dieu, que tu es grand !\nTu es revêtu de splendeur, d’éclat et de magnificence,", "2": "Tu as pour manteau la lumière,\nTu étends les cieux comme un voile,", "3": "Tu construis au-dessus des eaux tes hauts palais inaccessibles.\nDes nuées, tu te fais un char glissant sur les ailes du vent,", "4": "Tu fais des vents tes messagers, les éclairs sont tes serviteurs.", "5": "Tu as établi notre terre sur de solides fondements\nPour qu’elle reste inébranlable à tout jamais au cours des temps.", "6": "Tu l’avais vêtue d’océans, les eaux recouvraient les montagnes.", "7": "À ta menace, elles ont fui, au bruit de ta voix de tonnerre,\nElles se sont précipitées,", "8": "Laissant émerger des montagnes et des vallées qui se creusaient,\nChacune d’elles à l’endroit que tu lui avais assigné.", "9": "Tu as fixé une frontière que les eaux ne franchiront plus,\nElles ne viendront plus jamais submerger à nouveau la terre.", "10": "C’est toi qui fais jaillir des sources dans les ravins.\nEt les torrents s’écoulent entre les montagnes", "11": "Abreuvant les bêtes sauvages. Les onagres s’y désaltèrent.", "12": "Les oiseaux nichent sur leurs rives,\nChantant parmi les frondaisons.", "13": "De ses palais inaccessibles, il verse la pluie sur les monts,\nSes bienfaits fécondent la terre.", "14": "Il fait germer et croître l’herbe pour le bétail et les cultures,\nPour servir les besoins de l’homme, pour tirer le pain de la terre.", "15": "Le vin réjouit le cœur de l’homme\nEt fait resplendir son visage, le rendant plus brillant que l’huile.\nLe pain soutient le cœur de l’homme.", "16": "Les arbres, (œuvres) du Seigneur, sont pleins de sève et pleins de vie\nComme les cèdres du Liban que la main de Dieu a plantés.", "17": "C’est là que nichent les oiseaux\nEt la cigogne a sa demeure là, sur les branches des cyprès.", "18": "Les sommets des hautes montagnes servent d’asile aux bouquetins\nEt les rochers sont le refuge où les petits rongeurs se cachent.", "19": "C’est lui qui a formé la lune pour marquer les cycles des temps.\nLe soleil sait où il se couche.", "20": "Tu fais descendre les ténèbres et la nuit vient, et c’est alors\nQue se mettent en mouvement tous les animaux des forêts :", "21": "Les lions chassent, rugissants, demandant à Dieu leur pâture.", "22": "Mais dès que paraît le soleil, ils se replient dans leurs tanières.", "23": "L’homme se rend à son ouvrage, il travaillera jusqu’au soir.", "24": "Que tes œuvres sont en grand nombre !\nTu as tout fait avec sagesse,\nÔ Éternel, la terre est pleine des biens que ta main a créés :", "25": "Voici la mer aux bras immenses\nPeuplée d’animaux innombrables,\nDu plus petit jusqu’au plus grand,", "26": "Avec ses bateaux en voyage\nEt avec ce monstre marin que tu créas pour s’y ébattre.", "27": "Ces êtres espèrent en toi pour recevoir la nourriture,\nChacun au moment opportun.", "28": "Tu la leur donnes : ils la recueillent,\nIls sont comblés quand ta main s’ouvre.", "29": "Mais si tu détournes ta face, ils sont éperdus et tremblants.\nSitôt que tu reprends leur souffle,\nIls expirent et s’en retournent à la poussière d’où ils viennent.", "30": "Rends-leur ton souffle et ils renaissent.\nL’aspect du sol se renouvelle.", "31": "Gloire au Seigneur à tout jamais !\nQu’il trouve la joie dans ses œuvres !", "32": "Son regard fait trembler la terre, à son contact, les volcans fument.", "33": "Je veux chanter à l’Éternel ma vie durant et, en l’honneur\nDe mon Dieu, je veux psalmodier tout le temps que j’existerai.", "34": "Que mon chant lui soit agréable !\nJe mets ma joie dans le Seigneur.", "35": "Que les pécheurs soient retranchés !\nQue les méchants n’existent plus !\nBénis l’Éternel, ô mon âme,\nLouange à Dieu : Alléluia !"}, "105": {"1": "Louez l’Éternel ! Invoquez son nom !\nPubliez ses œuvres parmi les nations !", "2": "Chantez à sa gloire, psalmodiez pour lui !\nEntretenez-vous de tous ses miracles !", "3": "Soyez fiers de lui, de son nom très saint !\nQue le cœur de ceux qui recherchent Dieu soit rempli de joie !", "4": "Cherchez l’Éternel ! Cherchez sa puissance !\nAspirez à vivre constamment en sa présence !", "5": "Souvenez-vous des miracles qu’il a opérés !\nRappelez-vous ses prodiges\nEt les jugements que sa bouche a prononcés !", "6": "Vous, les descendants d’Abraham, son serviteur\nVous, fils de Jacob, vous qu’il a choisis !", "7": "Notre Dieu, c’est l’Éternel,\nC’est lui qui gouverne l’univers entier.", "8": "Il se souvient à jamais de son alliance,\nDe la parole engagée pour mille générations,", "9": "Du traité qu’il a conclu avec Abraham,\nDe son serment à Isaac.", "10": "Il l’a érigé en loi pour Jacob\nEt, pour Israël, en alliance perpétuelle.", "11": "Il dit en effet : « Je te donnerai le pays de Canaan,\nCe sera le lot de votre héritage. »", "12": "Ils n’étaient qu’un petit nombre, une poignée d’immigrants", "13": "Errant çà et là parmi les nations, d’un royaume à l’autre.", "14": "(Dieu) ne permit à personne de les opprimer\nEt, pour défendre leur cause, il punit des rois :", "15": "« Ne maltraitez pas ceux qui me sont consacrés\nEt ne touchez pas à ceux qui sont mes prophètes ! »", "16": "Il fit venir la famine sur tout le pays, il leur coupa tous les vivres.", "17": "Il envoya, devant eux, Joseph, vendu comme esclave.", "18": "On chargea ses pieds de liens, son cou d’un carcan de fer", "19": "Jusqu’au jour où s’accomplit la parole du Seigneur qui le justifia.", "20": "Le roi ordonna de le délier, le maître des peuples le fit relâcher.", "21": "Il l’établit maître, chef de sa maison, et le nomma gouverneur\nDe tous ses domaines", "22": "Pour enseigner ses ministres, selon ses désirs,\nPour apprendre la sagesse à ses anciens conseillers.", "23": "Ensuite Israël entra en Égypte, Jacob émigra au pays de Cham.", "24": "Dieu multiplia prodigieusement son peuple\nEt le rendit plus puissant que ses oppresseurs.", "25": "Il changea leur attitude : ils se mirent à haïr le peuple (de Dieu),\nEt à comploter contre ceux qui le servaient.", "26": "Alors, il leur envoya Moïse, son serviteur, Aaron qu’il avait choisi.", "27": "Parmi eux, ils accomplirent sur son ordre des miracles\nEt de grands prodiges au pays de Cham.", "28": "Il envoya les ténèbres qu’il rendit impénétrables.\nEt les Égyptiens ne purent résister à sa parole.", "29": "Il changea leur eau en sang et fit mourir leurs poissons.", "30": "Il fit pulluler les grenouilles sur la terre jusqu’aux alcôves royales.", "31": "Sur un ordre de sa part,\nLa vermine et les moustiques envahirent le pays.", "32": "Il changea la pluie en grêle et un feu ardent brûla leur pays.", "33": "Il frappa vigne et figuier et brisa les arbres dans leur territoire.", "34": "Sur un ordre de sa part,\nD’innombrables sauterelles et des criquets arrivèrent", "35": "Pour dévorer toute plante et tout fruit dans le pays.", "36": "Ensuite il frappa tous les aînés de leur peuple,\nToute la fleur de leur race,", "37": "Et il fit sortir les siens avec de l’argent, de l’or.\nEt, dans ses tribus, nul ne chancela.", "38": "Leur départ réjouit l’Égypte que la peur avait saisie.", "39": "Il étendit la nuée comme un voile protecteur.\nUne colonne de flammes les illuminait la nuit.", "40": "Parce qu’ils le demandèrent il leur envoya des cailles\nEt les rassasia du pain qui venait du ciel.", "41": "Il fendit la roche et l’eau en jaillit.\nÀ travers la steppe aride, elle coula comme un fleuve,", "42": "Car il s’était souvenu de la promesse sacrée\nFaite à Abraham qui était son serviteur.", "43": "Il fit sortir du pays son peuple dans l’allégresse\nEt il guida ses élus avec des chants de triomphe.", "44": "Il leur octroya des terres occupées par des nations\nEt ils héritèrent du travail des autres peuples", "45": "Pour qu’ils gardent ses décrets et qu’ils observent ses lois. Louez l’Éternel !"}, "106": {"1": "Loué soit Dieu !\nCélébrez l’Éternel car il est bon\nEt son amour dure éternellement !", "2": "Qui saura dire toutes les victoires de l’Éternel ?\nQui publiera toute sa louange et toute sa gloire ?", "3": "Bienheureux ceux qui respectent le droit\nEt qui font en tout temps ce qui est juste.", "4": "Ne m’oublie pas, Seigneur, dans ton amour,\nToi qui es bienveillant envers ton peuple !\nVisite-nous et sois notre salut !", "5": "Fais-moi voir le bonheur de tes élus !\nViens, réjouis-moi de la joie de ton peuple\nPour que je puisse éclater en louanges,\nDe concert avec ceux qui t’appartiennent !", "6": "Comme nos pères,\nNous avons péché, nous avons dévié,\nNous avons commis des iniquités !", "7": "Car, en Égypte, nos pères n’ont pas compris tes miracles,\nIls ont oublié tes grandes bontés ;\nIls se sont révoltés près de la mer, de la mer Rouge.", "8": "Il les sauva pour l’honneur de son nom\nAfin de manifester sa puissance.", "9": "Il menaça les flots de la mer Rouge : elle sécha ;\nIl les conduisit à travers les flots,\nComme à travers une rase campagne.", "10": "Il les délivra des persécuteurs\nEt les sauva du pouvoir ennemi.", "11": "Les flots ont recouvert leurs oppresseurs\nEt pas un seul d’entre eux n’en réchappa.", "12": "Alors, (son peuple) eut foi en ses paroles\nEt il se mit à chanter sa louange.", "13": "Mais il eut tôt fait d’oublier ses œuvres,\nIl n’avait pas confiance en ses desseins.", "14": "Dans le désert, ils s’est livré à la convoitise,\nIl a tenté Dieu dans la solitude.", "15": "Dieu lui a donné ce qu’il demandait.\nPourtant, jamais il n’en avait assez.", "16": "Dans le camp, il a jalousé Moïse\nAinsi qu’Aaron, l’élu de l’Éternel.", "17": "La terre s’ouvrit, dévorant Dathan\nEt recouvrant la troupe d’Abiram.", "18": "Un feu s’alluma contre cette troupe,\nLa flamme dévora ces réprouvés.", "19": "À Horeb, ils ont façonné un veau\nPour se prosterner devant du métal,", "20": "Ils ont échangé leur sujet de gloire\nContre un ruminant qui broute de l’herbe !", "21": "Ils ont oublié leur Dieu, leur Sauveur,\nEt ses hauts faits accomplis en Égypte,", "22": "Ses grands prodiges au pays de Cham,\nSes actions terribles sur la mer Rouge.", "23": "Aussi Dieu décida de les détruire.\nC’est alors que Moïse, son élu,\nS’est jeté devant lui, intercédant\nPour détourner son courroux destructeur.", "24": "Ils méprisèrent un pays enviable\nCar ils ne crurent pas à sa parole.", "25": "Ils murmurèrent au fond de leurs tentes,\nN’écoutant plus la voix de l’Éternel.", "26": "Alors, il jura en levant la main\nQu’il les ferait tomber dans le désert,", "27": "Et qu’il disperserait leurs descendants\nDans tous les pays parmi les païens.", "28": "Ils s’attachèrent à Baal Phégor\nMangeant ce qu’on offrait à des (dieux) morts.", "29": "Ils ont irrité Dieu par leurs pratiques\nEt un fléau éclata parmi eux.", "30": "Mais Phinées intervint et fit justice,\nEt le fléau s’arrêta (aussitôt).", "31": "Cela lui fut compté comme acte juste\nPour tous les âges, pour l’éternité.", "32": "Ils ont irrité Dieu à Mériba\nEt ils ont fait le malheur de Moïse :", "33": "À cause d’eux, il perdit patience\nEt se mit à parler sans réfléchir.", "34": "Ils ne détruisirent pas les nations\nQue le Seigneur leur avait désignées.", "35": "Ils se mêlèrent aux peuples païens\nEt imitèrent leur façon de faire.", "36": "Ils adorèrent leurs divinités,\nElles devinrent un piège pour eux.", "37": "Ils sacrifièrent leurs fils et leur filles à des démons", "38": "Et répandirent le sang innocent,\nVersant le sang de leurs fils, de leurs filles,\nImmolés aux faux dieux de Canaan.\nEt le pays fut souillé par des meurtres.", "39": "Ils se profanèrent par leurs pratiques,\nPar leur conduite, ils se prostituèrent.", "40": "Alors, Dieu s’irrita contre son peuple\nEt il prit en horreur son héritage.", "41": "Il le livra au pouvoir des nations,\nCeux qui le haïssaient le dominèrent.", "42": "Il fut frappé par ses adversaires\nEt fut humilié sous leur puissance.", "43": "Plusieurs fois, Dieu le sauva de nouveau,\nMais il se révoltait dans ses pensées\nEt s’obstinait à lui désobéir,\nDe nouveau, il tombait dans le malheur.", "44": "Pourtant, il prenait garde à sa détresse\nEn écoutant ses cris et ses prières.", "45": "Il pensait à son alliance avec lui,\nIl eut pitié et changea son dessein.", "46": "Il excita pour lui la compassion\nDe tous ceux qui le retenaient captifs.", "47": "Délivre-nous, Éternel, notre Dieu !\nRassemble-nous du milieu des nations\nPour que nous puissions fêter ton saint nom\nEt mettre notre gloire à te louer.", "48": "Béni soit l’Éternel, Dieu d’Israël,\nD’éternité jusqu’en éternité\nEt que le peuple entier réponde : Amen,\nAlléluia ! Oui, louez l’Éternel !:::::\nLes Psaumes\nCinquième recueil"}, "107": {"1": "Célébrez l’Éternel,\nCar il est bon et son amour dure éternellement.", "2": "Proclamez-le, vous qu’il a rachetés,\nQu’il a sauvés des mains de l’oppresseur,", "3": "Et qu’il a rassemblés de tous pays,\nDe l’est à l’ouest et du nord au midi.", "4": "Les uns erraient perdus dans le désert,\nIls marchaient par des chemins désolés\nSans trouver une ville où s’établir.", "5": "Ils étaient affamés, ils avaient soif,\nEt ils étaient tout près de défaillir.", "6": "Dans leur détresse, ils crièrent à Dieu\nQui les délivra de tous leurs malheurs.", "7": "Il les conduisit par le droit chemin,\nIls ont atteint une ville habitable.", "8": "Qu’ils louent donc l’Éternel pour son amour.\nPour ses merveilles en faveur des hommes !", "9": "Car il a satisfait l’âme altérée, il a comblé de biens l’âme affamée.", "10": "D’autres vivaient dans une ombre mortelle,\nEnchaînés dans les fers et la misère", "11": "Pour avoir bravé les ordres de Dieu\nEt méprisé les conseils du Très-Haut.", "12": "Il humilia leur cœur par la souffrance,\nIls succombaient, privés de tout secours.", "13": "Dans leur détresse, ils crièrent à Dieu\nQui les délivra de tous leurs malheurs.", "14": "Il les fit sortir de l’ombre mortelle,\nIl rompit les liens qui les retenaient.", "15": "Qu’ils louent donc l’Éternel pour son amour,\nPour ses merveilles en faveur des hommes !", "16": "Car il a brisé les portes de bronze et il a rompu les verrous de fer.", "17": "Des insensés, par leur conduite indigne,\nS’étaient rendus malheureux par leurs fautes.", "18": "Tout aliment répugnait à leur bouche\nEt ils touchaient aux confins de la mort.", "19": "Dans leur détresse, ils crièrent à Dieu\nQui les délivra de tous leurs malheurs.", "20": "Envoyant sa parole, il les guérit\nEt fit échapper leur vie de la fosse.", "21": "Qu’ils louent donc l’Éternel pour son amour,\nPour ses merveilles en faveur des hommes !", "22": "Qu’ils offrent (sans cesse à Dieu) leurs louanges\nEn sacrifice de reconnaissance,\nEt qu’avec joie ils proclament ses œuvres.", "23": "D’autres s’étaient embarqués sur la mer\nPour travailler sur le vaste océan.", "24": "Ils furent témoins des œuvres de Dieu,\nDe ses merveilles dans les profondeurs.", "25": "D’un mot, il fit lever une tempête\nEt les flots de la mer se soulevèrent.", "26": "Tantôt ils étaient portés jusqu’aux cieux,\nTantôt ils retombaient dans les abîmes.\nLeur âme défaillait dans le malheur.", "27": "Pris de vertige, ils titubaient comme ivres,\nToute leur sagesse avait disparu.", "28": "Dans leur détresse, ils crièrent à Dieu\nQui les délivra de tous leurs malheurs.", "29": "Il réduisit la tempête au silence,\nIl apaisa les vagues en furie.", "30": "La joie leur revint avec l’accalmie\nEt Dieu les guida au port désiré.", "31": "Qu’ils louent donc l’Éternel pour son amour,\nPour ses merveilles en faveur des hommes,", "32": "Le glorifiant dans l’assemblée du peuple,\nLe célébrant au conseil des anciens.", "33": "Il peut changer les fleuves en désert\nLes sources d’eau en pays de la soif ;", "34": "Un sol fertile, il le change en saline\nQuand ses habitants se sont pervertis.", "35": "Mais il change aussi le désert en lac\nEt la terre aride en sources d’eau vive.", "36": "C’est là qu’il établit ceux qui ont faim,\nPour y fonder une ville habitable,", "37": "Ensemencer des champs, planter des vignes\nQui porteront des fruits en abondance.", "38": "Dieu les bénit et ils se multiplient\nEt leur bétail jamais ne dépérit.", "39": "D’autres sont décimés et humiliés\nSous le poids du malheur et du chagrin.", "40": "Dieu répand le mépris sur les puissants,\nLes fait errer dans un désert sans route.", "41": "C’est aussi lui qui relève le pauvre\nDe la misère et qui rend les familles\n(Fécondes) comme le menu bétail.", "42": "Les hommes droits le voient et sont heureux,\nMais l’injustice est réduite au silence.", "43": "Que le sage ait donc égard à ces choses\nEt qu’il comprenne l’amour du Seigneur."}, "108": {"1": "Psaume de David. À chanter.", "2": "Mon cœur est tranquille, ô mon Dieu ! Mon cœur est tranquille.\nOui, je chante et je psalmodie sur la harpe,\nC’est là mon bonheur et ma gloire.", "3": "Vite, éveillez-vous, luth et harpe ! Je veux m’éveiller dès l’aurore.", "4": "Je veux te louer, ô Seigneur, parmi (tous) les peuples,\nPsalmodier parmi les nations à ta gloire.", "5": "Car ta grâce atteint jusqu’aux cieux, ta fidélité jusqu’aux nues !", "6": "Ô Dieu, lève-toi sur les cieux, que le monde entier voie ta gloire,", "7": "Que tes bien-aimés libérés soient en sûreté !\nÔ (mon) Dieu, sauve par ta droite, réponds-nous !", "8": "Dieu l’a déclaré dans son temple : « Je triompherai ! » Dans la joie, je vais m’emparer de Sichem.\nJe vais mesurer au cordeau, arpenter le val de Souccoth.", "9": "À moi Galaad, Manassé ! À moi Éphraïm, mon rempart !\nIl sera un casque pour ma tête. Mon sceptre royal, c’est Juda,", "10": "Et, pour me laver, j’ai Moab. Je tiendrai Édom sous mes pieds.\nDe la Philistie, je triomphe.", "11": "Qui me mènera au lieu fort, qui me conduira à Édom,", "12": "Sinon toi, mon Dieu, (mon Seigneur) ?\nToi qui nous avais rejetés, qui ne sortais plus avec nous,\nAvec nos armées ô (mon) Dieu !", "13": "Viens nous secourir dans l’épreuve,\nContre l’adversaire, (aide-nous) !\nLe salut de l’homme est trompeur et sa délivrance est chimère.", "14": "Nous accomplirons des exploits,\nAvec notre Dieu, nous serons vaillants et vainqueurs,\nCar c’est lui qui écrasera l’ennemi."}, "109": {"1": "Au chef de chœur. Psaume de David. Dieu de ma louange, sors de ton silence,", "2": "Car la bouche des méchants, leur bouche rusée,\nS’ouvre contre moi. Leur langue est menteuse,", "3": "Ils m’assaillent de paroles qu’inspire la haine.\nSans cause, ils me font la guerre.", "4": "En réponse à mon amour, ils m’ont accusé,\nAlors que je prie (pour eux).", "5": "Ils me font du mal pour le bien que je leur fais,\nEt mon amitié est payée de haine.", "6": "Établis sur lui l’autorité d’un méchant !\nQu’un accusateur se lève à sa droite !", "7": "Que, lors de son jugement, il sorte coupable,\nEt que sa prière reste sans effet !", "8": "Que ses jours soient abrégés, qu’un autre prenne sa charge !", "9": "Que ses fils soient orphelins, que sa femme reste veuve,", "10": "Que ses enfants soient errants, qu’ils mendient leur pain,\nLoin de leur demeure en ruines !", "11": "Que le créancier prenne tout son bien !\nEt que des étrangers pillent le produit de son labeur !", "12": "Qu’il n’y ait personne qui lui fasse grâce\nEt qui ait pitié de ses orphelins !", "13": "Que ses descendants soient exterminés !\nQue leur nom soit effacé dans les temps futurs !", "14": "Que le péché de ses pères reste présent devant Dieu !\nQue la faute de sa mère ne soit jamais effacée !", "15": "Que leurs crimes soient toujours devant les yeux du Seigneur !\nQue leur souvenir soit extirpé de la terre !", "16": "Car il n’a jamais songé à user de charité\nEt il a persécuté le malheureux et le pauvre\nJusqu’à mettre à mort l’homme au cœur brisé.", "17": "Il aimait maudire : la malédiction viendra le frapper.\nIl refusait de bénir : la bénédiction fuira loin de lui.", "18": "Puisqu’il endossait la malédiction comme une tunique,\nComme l’eau, qu’elle pénètre au fond de lui-même\nEt se glisse comme l’huile jusque dans ses os !", "19": "Qu’elle soit pour lui comme un vêtement pour l’envelopper,\nComme une ceinture qui l’enserre constamment !", "20": "C’est ainsi que le Seigneur paiera mes accusateurs\nEt ceux qui me calomnient.", "21": "Mais toi, Seigneur, Éternel,\nInterviens en ma faveur\nPour l’honneur de ton saint nom !\nTon amour est si fidèle ; oh, délivre-moi !", "22": "Je suis malheureux et pauvre\nEt mon cœur est déchiré au-dedans de moi.", "23": "Comme l’ombre à son déclin, je m’évanouis ;\nTout comme une sauterelle, je suis pourchassé.", "24": "Mes genoux sont affaiblis à force de jeûner,\nEt mon corps est amaigri, il est épuisé.", "25": "Je suis, pour (mes ennemis), un sujet de raillerie.\nDès qu’ils m’aperçoivent, ils secouent la tête.", "26": "Secours-moi, Seigneur mon Dieu ! Sauve-moi selon ta grâce !", "27": "Que mes ennemis comprennent que c’est ta main,\nQue c’est toi qui as fait cela.", "28": "S’ils maudissent, tu bénis ! Ils s’élèvent contre moi,\nMais, toi, tu les confondras, et ton serviteur sera dans la joie.", "29": "Que mes adversaires soient couverts de déshonneur !\nQue la honte les revête comme d’un manteau !", "30": "Je rendrai grâce au Seigneur, le louant à pleine voix,\nEt je le célébrerai au milieu des foules,", "31": "Car il s’est tenu aux côtés du pauvre\nPour le délivrer de ceux qui le condamnaient."}, "110": {"1": "Psaume de David. Parole du Seigneur qui dit à mon Seigneur :\n« Assieds-toi à ma droite jusqu’à ce que j’aie fait\nDe tous tes ennemis l’escabeau de tes pieds ».", "2": "L’Éternel étendra de Sion ton pouvoir\nEt tu domineras parmi tes ennemis.", "3": "Au jour de ta puissance, ton peuple est plein d’ardeur\nPour accourir vers toi dans leur sainte parure.\nEt, bien avant l’aurore,\nTe naîtra la rosée de tes jeunes guerriers.", "4": "Le Seigneur l’a juré, il n’en reviendra pas :\nTu seras pour toujours un sacrificateur comme Melkisédec.", "5": "Le Seigneur, à ta droite, a écrasé des rois au jour de sa colère.", "6": "Il juge les nations ; les cadavres s’entassent,\nIl a brisé les chefs dans un vaste pays.", "7": "Sur la voie du retour, il boit l’eau du torrent,\nVoilà pourquoi il marche en relevant la tête."}, "111": {"1": "Célébrez le Seigneur !\nJe mettrai tout mon cœur à louer le Seigneur\nDans l’assemblée des justes et la communauté.", "2": "Les œuvres du Seigneur sont pleines de grandeur,\nElles font le bonheur de tous ceux qui les aiment.", "3": "Ses actes manifestent sa splendeur, son éclat.\nSa justice subsiste pour toute éternité.", "4": "Il veut qu’on se souvienne de (toutes) ses merveilles.\nLe Seigneur a pitié, il est compatissant.", "5": "Il pourvoit aux besoins de ceux qui le révèrent.\nSon alliance est toujours présente à sa mémoire.", "6": "Il a montré aux siens la force de ses œuvres\nEn léguant l’héritage des nations à son peuple.", "7": "Tous ses actes témoignent qu’il est fidèle et juste\nEt ses commandements sont dignes de confiance,", "8": "Ils sont inébranlables pour toute éternité,\nFondés sur la justice et sur la vérité.", "9": "Il envoie le salut : il délivre son peuple,\nEt conclut avec lui une alliance éternelle.\nLe nom de Dieu est saint et il est redoutable.", "10": "La crainte du Seigneur\nEst le commencement de toute vraie sagesse.\nQui pratique ses lois est plein d’intelligence.\nSa louange subsiste pour toute éternité."}, "112": {"1": "Louez l’Éternel ! Bienheureux est l’homme qui craint l’Éternel\nEt qui trouve son plaisir à mettre en pratique ses commandements.", "2": "Sa postérité sera puissante sur terre\nEt la descendance du juste est bénie.", "3": "L’abondance et la richesse régneront dans sa maison,\nEt sa justice subsiste pour l’éternité.", "4": "Au cœur des ténèbres, la lumière s’est levée\nPour les hommes droits,\nPour l’homme compatissant qui est juste et bienveillant.", "5": "Bienheureux est l’homme qui a compassion,\nQui partage avec les autres et qui règle ses affaires avec équité,", "6": "Car rien ne pourra jamais l’ébranler,\nEt le souvenir du juste durera toujours.", "7": "Il n’a pas à craindre les bruits malveillants.\nSon cœur est confiant : il s’appuie sur le Seigneur.", "8": "Son cœur est plein d’assurance : il n’a point de crainte,\nIl peut regarder en face (tous) ses adversaires.", "9": "Il ouvre ses mains et il distribue largement aux indigents.\nEt sa justice subsiste pour l’éternité.\nHonoré de tous, il peut relever la tête.", "10": "Le méchant en est témoin : il enrage et il s’aigrit,\nIl se ronge de dépit, mais les désirs des méchants\nSeront réduits à néant."}, "113": {"1": "Louez l’Éternel, serviteurs de l’Éternel, louez le nom du Seigneur !", "2": "Que le nom de l’Éternel soit béni dès maintenant et à tout jamais !", "3": "Du soleil levant jusqu’à son couchant,\nQue le nom de l’Éternel soit loué (par tous) !", "4": "L’Éternel domine toutes les nations.\nSa gloire est plus haute que les cieux (des cieux).", "5": "Qui est comparable à l’Éternel notre Dieu ? Il siège là-haut,", "6": "Mais il s’abaisse pour voir le ciel et la terre,", "7": "Il redresse l’humble et l’arrache à la poussière,\nIl relève l’indigent et le tire de la fange,", "8": "Pour le faire asseoir avec les grands de son peuple.", "9": "Il fait de la femme sans enfants et sans maison\nUne mère heureuse au milieu de nombreux fils. Louez l’Éternel !"}, "114": {"1": "Quand Israël sortit d’Égypte\nEt quand la maison de Jacob s’éloigna d’un peuple étranger,", "2": "Juda devint son sanctuaire et Israël fut son domaine.", "3": "La mer le vit et prit la fuite, le Jourdain remonta son cours.", "4": "Les montagnes bondirent, ainsi que des béliers.\nLes collines sautèrent, ainsi que des cabris.", "5": "Qu’as-tu, ô mer, pour fuir ainsi ? Et toi Jourdain pour refluer ?", "6": "Et vous, montagnes, à bondir comme des béliers ?\nEt vous, collines, à sauter comme des cabris ?", "7": "Ô terre, tremble face au Seigneur, face au Dieu de Jacob !", "8": "Lui qui change le roc en étang d’eau limpide,\nQui transforme la pierre en fontaine d’eau vive."}, "115": {"1": "Non pas à nous, Seigneur, non pas à nous,\nMais à ton nom rends gloire,\nÀ cause de ta grâce et de ta vérité !", "2": "Pourquoi les païens diraient-ils : « Où est leur Dieu » ?", "3": "Notre Dieu est au ciel, il fait ce qui lui plaît.", "4": "Les idoles des peuples, c’est de l’argent, de l’or,\nOuvrages de mains d’hommes :", "5": "Elles ont une bouche, oui, mais ne parlent pas !\nElles ont bien deux yeux, mais elles ne voient pas !", "6": "Elles ont deux oreilles, mais qui n’entendent pas !\nElles ont bien un nez, oui, mais ne sentent rien !", "7": "Elles ont bien deux mains, mais ne peuvent saisir !\nElles ont bien deux pieds, mais ne peuvent marcher,\nEt leur gosier n’émet aucun murmure !", "8": "Ils leur ressemblent bien ceux qui les confectionnent,\nTous ceux qui se confient en elles.", "9": "Toi, Israël, fais confiance au Seigneur !\nIl est pour toi secours et bouclier.", "10": "Maison d’Aaron, fais confiance au Seigneur !\nIl est pour toi secours et bouclier.", "11": "Vous tous qui l’adorez, comptez sur le Seigneur !\nIl est pour vous secours et bouclier.", "12": "Le Seigneur se souvient de nous pour nous bénir.\nOui, qu’il bénisse le peuple d’Israël !\nEt qu’il bénisse la famille d’Aaron !", "13": "Et qu’il bénisse ceux qui adorent Dieu,\nTous les petits aussi bien que les grands !", "14": "Que le Seigneur vous multiplie ses dons pour vous et vos enfants !", "15": "Soyez bénis par le Seigneur qui a fait les cieux et la terre !", "16": "Les cieux sont les cieux du Seigneur,\nIl a donné la terre aux hommes.", "17": "Les morts ne louent pas le Seigneur\nNi aucun de ceux qui descendent au pays du silence.", "18": "Mais nous, nous les vivants, bénissons le Seigneur,\nDès maintenant et à jamais. Alléluia !"}, "116": {"1": "Oui, j’aime le Seigneur,\nCar il entend ma voix et mes supplications,", "2": "Car il a incliné son oreille vers moi,\nEt je l’invoquerai tous les jours de ma vie.", "3": "Les lacets de la mort m’avaient enveloppé,\nLes filets de l’abîme m’avaient déjà saisi,\nJe n’avais en partage que chagrin et angoisse.", "4": "Alors, j’ai appelé le Seigneur par son nom :\n« Ah ! Seigneur, je te prie, viens délivrer mon âme ! »", "5": "Le Seigneur (nous) fait grâce et notre Dieu est juste.\nIl est compatissant.", "6": "Il défend les petits, car j’étais misérable : le Seigneur m’a sauvé.", "7": "Retourne à ton repos, mon âme, car l’Éternel t’a fait du bien.", "8": "Oui, tu as délivré mon âme de la mort,\nTu as séché mes pleurs et tu as préservé mes pieds de toute chute.", "9": "Je marcherai encore en présence de Dieu au pays des vivants.", "10": "J’ai gardé confiance, c’est pourquoi j’ai parlé,\nQuoique bien malheureux !", "11": "Dans mon agitation, j’en venais à me dire :\n« Tout, dans l’homme, est trompeur ! »", "12": "Comment rendre au Seigneur tout ce qu’il m’a donné ?", "13": "J’élèverai la coupe du salut,\nJ’invoquerai le nom de l’Éternel.", "14": "J’accomplirai les vœux, que j’ai faits au Seigneur\nÀ la vue de son peuple.", "15": "Il en coûte au Seigneur de voir mourir les siens.", "16": "Écoute, ô Éternel, je suis ton serviteur.\nJe suis ton serviteur, le fils de ta servante,\nTu as brisé mes chaînes.", "17": "Aussi je veux t’offrir, Seigneur, le sacrifice de la reconnaissance,\nJ’invoquerai ton nom,", "18": "J’accomplirai les vœux,\nQue j’ai faits au Seigneur, à la vue de son peuple,", "19": "Dans les parvis du temple de l’Éternel,\nAu cœur de ton enceinte, Jérusalem ! Célébrez le Seigneur !"}, "117": {"1": "Louez le Seigneur, toutes les nations !\nEt célébrez-le, ô vous, tous les peuples,", "2": "Car sa bienveillance pour nous est puissante.\nSa fidélité demeure à jamais. Louez le Seigneur !"}, "118": {"1": "Célébrez l’Éternel,\nCar l’Éternel est bon,\nCar son amour est éternel !", "2": "Oui, que la maison d’Israël proclame maintenant :\nOui, son amour est éternel !", "3": "Que la maison d’Aaron proclame maintenant :\nOui, son amour est éternel !", "4": "Que ceux qui craignent l’Éternel proclament maintenant :\nOui, son amour est éternel !", "5": "Du fond de ma détresse, j’invoquai l’Éternel,\nEt il m’a répondu en me mettant au large.", "6": "L’Éternel est pour moi,\nJe n’ai donc rien à craindre,\nQue m’importent les hommes,\nQuel mal me feraient-ils ?", "7": "L’Éternel est mon aide,\nAussi je peux braver tous ceux qui me haïssent.", "8": "Mieux vaut se réfugier auprès de l’Éternel\nQue de se confier aux hommes d’ici-bas.", "9": "Mieux vaut se réfugier auprès de l’Éternel\nQue de se confier aux grands de cette terre.", "10": "Tous les peuples païens m’encerclaient de partout :\nAu nom de l’Éternel, je les repousserai.", "11": "Ils m’avaient encerclé, m’enserrant de partout :\nAu nom de l’Éternel, je les repousserai.", "12": "Ils m’avaient encerclé comme un essaim d’abeilles,\nMais ils sont consumés comme un feu de broussailles :\nAu nom de l’Éternel, je les repousserai.", "13": "On m’avait bousculé pour me faire tomber,\nL’Éternel m’a aidé.", "14": "L’Éternel est ma force et l’objet de mes chants :\nC’est lui qui m’a sauvé.", "15": "Des chants de délivrance et de triomphe\nÉclatent dans les tentes des justes :\nLa droite du Seigneur accomplit des exploits,", "16": "La droite du Seigneur remporte la victoire,\nLa droite du Seigneur accomplit des exploits.", "17": "Non, je ne mourrai pas, je resterai en vie\nPour publier bien haut les œuvres du Seigneur !", "18": "Le Seigneur m’a châtié avec sévérité,\nMais il n’a pas voulu me livrer à la mort.", "19": "Ouvrez-moi donc les portes, celles de la justice,\nAfin que j’y pénètre pour louer le Seigneur.", "20": "C’est ici qu’est la porte du Seigneur\nEt, par elle, les justes passeront.", "21": "Je viens te célébrer,\nCar tu m’as répondu et tu es mon salut.", "22": "La pierre rejetée par ceux qui bâtissaient\nEst devenue la pierre principale de l’angle.", "23": "C’est l’œuvre du Seigneur, un miracle à nos yeux.", "24": "C’est ici la journée que l’Éternel a faite,\nVivons-la dans la joie,\nExultons d’allégresse !", "25": "De grâce, ô Éternel,\nDélivre-nous toujours !\nDe grâce, ô Éternel,\nDonne-nous le succès !", "26": "Oui, béni soit qui vient au nom de l’Éternel !\nOui, nous vous bénissons de la maison de Dieu !", "27": "L’Éternel (seul) est Dieu,\nC’est lui qui nous éclaire.\nAttachez les branchages au cortège de fête,\nJusqu’auprès de l’autel.", "28": "Dieu fort, tu es mon Dieu,\nJe veux te célébrer, t’exalter, ô mon Dieu !", "29": "Célébrez l’Éternel,\nCar l’Éternel est bon\nEt son amour est éternel !"}, "119": {"1": "Heureux tous ceux qui marchent sans reproche\nEn suivant la loi du Seigneur.", "2": "Heureux tous ceux qui respectent ses règles\nEn les cherchant de tout leur cœur.", "3": "Ils ne commettent pas le mal, ils suivent ses chemins.", "4": "Tu as toi-même commandé de respecter fidèlement\nLes ordres que tu as donnés.", "5": "Que mes chemins soient assurés\nPour que j’observe tes préceptes !", "6": "Alors, je n’aurai pas de honte\nLorsque je considérerai tous tes commandements.", "7": "Je te célébrerai dans la droiture de mon cœur\nLorsque j’aurai appris tes justes décisions.", "8": "J’observerai fidèlement tes prescriptions.\nNe m’abandonne pas entièrement !", "9": "Comment avoir dès sa jeunesse une conduite pure ?\nEn prenant garde à ta parole.", "10": "Je t’ai cherché de tout mon cœur,\nNe permets pas que je m’égare en fuyant tes commandements !", "11": "Je porte tes promesses cachées au fond du cœur\nPour ne pas pécher contre toi.", "12": "Béni sois-tu, Seigneur ! Enseigne-moi tes volontés !", "13": "Mes lèvres ont énuméré tous les décrets\nPrononcés par ta bouche.", "14": "J’ai plus de joie à suivre tes préceptes\nQu’à posséder tous les trésors.", "15": "Je médite tes ordres, je contemple tes voies.", "16": "Je trouve mon plaisir dans tes préceptes\nEt je ne veux jamais oublier ta parole.", "17": "Fais du bien à ton serviteur,\nAccorde-lui de vivre en gardant ta parole !", "18": "Ouvre mes yeux pour que je voie les beautés de ta loi !", "19": "Je suis étranger sur la terre :\nDévoile-moi le sens de tes commandements !", "20": "Mon âme, à chaque instant,\nEst rongée du désir qui la porte vers tes préceptes.", "21": "Tu repousses les orgueilleux,\nCes maudits qui s’écartent de tes commandements.", "22": "Éloigne de moi l’opprobre et le mépris, car j’ai gardé tes règles !", "23": "Quand même des puissants s’uniraient contre moi,\nTon serviteur encore méditerait tes lois.", "24": "Tes ordres font tout mon plaisir, ils sont mes meilleurs conseillers.", "25": "Mon âme colle à la poussière, rends-moi la vie par ta parole !", "26": "Je t’ai soumis mes voies, et tu m’as répondu :\nApprends-moi tes statuts !", "27": "Fais-moi comprendre le sens de tes préceptes\nPour que je réfléchisse à tes merveilles !", "28": "Ma vie est remplie de tristesse, relève-moi par ta parole !", "29": "Détourne-moi des chemins de mensonge\nEt, dans ta grâce, fais que je vive selon ta loi !", "30": "J’ai choisi le chemin de la fidélité, je me suis aligné sur tes décrets.", "31": "Je me tiens attaché à tes édits, Seigneur :\nQue je ne sois pas confondu !", "32": "Je veux courir sur le chemin de tes commandements,\nPuisque tu mets mon cœur à l’aise.", "33": "Seigneur, enseigne-moi la voie de tes décrets,\nJe les suivrai pas à pas jusqu’au bout.", "34": "Fais-moi comprendre comment garder ta loi ;\nJe la tiendrai de tout mon cœur.", "35": "Fais-moi marcher sur le sentier de tes commandements,\nCar je m’y plais !", "36": "Fais que mon cœur incline vers tes règles, et non pas vers le gain !", "37": "Détourne mes regards des choses vaines,\nEt fais-moi vivre selon tes voies !", "38": "Accomplis tes promesses envers ton serviteur ;\nElles sont pour ceux qui te craignent.", "39": "Écarte loin de moi l’opprobre dont j’ai peur,\nToi, dont les jugements sont bienfaisants !", "40": "J’ai la passion de tes préceptes, vivifie-moi par ta justice !", "41": "Que ton amour, Seigneur, vienne sur moi,\nEt ton salut, tel que tu l’as promis !", "42": "Alors, je pourrai répliquer à celui qui m’outrage,\nCar j’ai mis mon espoir en ta parole.", "43": "Ne retire pas de ma bouche la parole de vérité,\nCar j’ai mis mon espoir en tes enseignements.", "44": "J’observerai ta loi toujours et à jamais,", "45": "Et je pourrai marcher dans la vraie liberté,\nCar je recherche tes statuts.", "46": "Je rendrai témoignage à tes préceptes\nDevant des rois, sans avoir à rougir.", "47": "Je ferai mes délices de tes commandements que j’aime tant.", "48": "Je tends les mains vers tes commandements que je chéris.\nJe veux méditer tes préceptes.", "49": "Veuille te souvenir de ta parole\nEn faveur de ton serviteur, car tu m’as donné l’espérance :", "50": "Elle a été mon réconfort dans mon chagrin,\nTa promesse m’a fait revivre.", "51": "Des orgueilleux se sont beaucoup moqués de moi,\nJe n’ai pas dévié de ta loi.", "52": "Je me souviens de tes jugements d’autrefois,\nSeigneur, j’en suis réconforté.", "53": "Je suis troublé de voir les impies délaisser ta loi.", "54": "J’ai fait de tes lois mon cantique dans ma demeure passagère.", "55": "La nuit, Seigneur, j’ai ton nom en mémoire pour observer ta loi.", "56": "Voici le bien qui m’appartient :\nC’est de me conformer à tes commandements.", "57": "Mon lot, Seigneur, je l’ai promis, c’est d’obéir à ta parole.", "58": "J’ai cherché ta faveur de tout mon cœur ;\nQue, selon ta promesse, tu me sois favorable !", "59": "J’examine mes voies et je règle mes pas d’après tes exigences.", "60": "Je me suis empressé, je n’ai pas différé d’observer tes préceptes.", "61": "Les filets des méchants m’ont entouré sans que j’oublie ta loi.", "62": "Je me lève au cœur de la nuit afin de te louer pour tes justes décrets.", "63": "Je suis le compagnon de tous ceux\nQui t’adorent et pratiquent tes lois.", "64": "Seigneur, la terre entière est comblée de ta grâce,\nApprends-moi tes statuts !", "65": "Tu as traité avec bonté ton serviteur,\nConformément à ta promesse, ô Éternel !", "66": "Apprends-moi le discernement et la sagesse,\nCar j’ai foi en tes ordres !", "67": "Avant d’être humilié, je faisais fausse route,\nMais maintenant, j’observe ta parole.", "68": "Que tu es bon et bienfaisant : instruis-moi dans tes volontés !", "69": "Des orgueilleux m’accablent de mensonges,\nMais moi, de tout mon cœur, je garde tes préceptes.", "70": "Leur cœur est insensible comme la graisse.\nMoi, je fais mes délices de ton enseignement.", "71": "Il m’était bon d’être humilié afin d’apprendre\nÀ mieux connaître tes volontés.", "72": "Les enseignements de ta bouche\nSont plus précieux pour moi que mille objets d’or et d’argent.", "73": "Tes mains m’ont façonné, m’ont affermi,\nRends-moi intelligent pour que j’apprenne tes prescriptions !", "74": "En me voyant, ceux qui t’adorent se réjouiront,\nCar je m’attends à ta parole.", "75": "Je sais, Seigneur, que tes décrets sont justes :\nSi tu m’as humilié, c’est par fidélité.", "76": "Que ton amour soit ma consolation\nConformément à la promesse faite à ton serviteur !", "77": "Que ta miséricorde pénètre en moi pour que je vive,\nCar ton enseignement fait mes délices.", "78": "Qu’ils soient confus, les orgueilleux qui, à tort, me maltraitent !\nMoi, je médite sur tes décrets.", "79": "Que ceux qui te respectent se retournent vers moi,\nCeux qui connaissent tes statuts !", "80": "Que mon cœur soit intègre pour suivre tes préceptes,\nPour que je ne sois pas confus !", "81": "Mon âme se consume et languit dans l’attente de ton salut,\nJ’espère en ta parole.", "82": "Mes yeux se sont usés à sonder tes promesses\nPendant que je me dis : « Quand viendras-tu me consoler ? »", "83": "Je suis mis au rebut comme une outre enfumée,\nPourtant, je n’oublie pas tes ordonnances.", "84": "Combien ton serviteur a-t-il de jours à vivre ?\nQuand donc vas-tu juger ceux qui me persécutent ?", "85": "Vois : des orgueilleux creusent\nDes pièges pour me perdre au mépris de ta loi.", "86": "Dans tes commandements, tout est fidélité.\nViens donc à mon secours : des menteurs me poursuivent !", "87": "Il s’en fallait de peu qu’ils ne m’aient terrassé,\nMoi qui n’avais pas délaissé tes ordonnances.", "88": "Vivifie-moi dans ton amour pour que j’observe\nLes ordres de ta bouche !", "89": "Ta parole, Seigneur, est éternelle et immuable comme les cieux !", "90": "Ta vérité demeure de siècle en siècle.\nTu as fondé la terre afin qu’elle subsiste.", "91": "Selon tes ordonnances, tout subsiste aujourd’hui,\nCar l’univers entier doit te servir.", "92": "Si ton enseignement n’eût pas fait mes délices,\nJ’aurais depuis longtemps péri dans ma misère.", "93": "Jamais, durant ma vie, je n’oublierai tes ordres,\nCar c’est par eux que tu me vivifies.", "94": "Je suis à toi : viens me sauver !\nCar je m’applique à suivre tes préceptes :", "95": "Des méchants escomptent ma perte,\nMoi, je réfléchis à tes ordres.", "96": "J’ai bien vu des limites à toute œuvre parfaite,\nMais ton commandement est d’une ampleur sans fin.", "97": "Combien j’aime ta loi ! Je la médite tout le jour.", "98": "Ton ordre me rend sage plus que mes ennemis\nCar je fais miennes pour toujours tes volontés.", "99": "Je suis plus avisé que tous mes maîtres\nParce que je médite tes exigences.", "100": "Je suis plus sage que des vieillards en respectant tes règles.", "101": "J’ai retenu mes pas, loin des mauvais sentiers\nAfin de suivre ta parole.", "102": "Je ne me suis pas écarté de tes décrets, car tu m’as éclairé.", "103": "Quelle douceur je trouve à ta parole !\nElle est meilleure que le miel.", "104": "J’ai puisé mon savoir dans tes préceptes,\nAussi, je hais toute voie mensongère.", "105": "Ta parole est une lumière qui éclaire mes pas,\nElle est la lampe qui rayonne illuminant ma route.", "106": "J’ai promis solennellement – et je tiendrai promesse –\nD’observer tes justes sentences.", "107": "Je suis plongé dans la misère ;\nComme le promet ta parole, Seigneur, vivifie-moi !", "108": "Accueille avec faveur, Seigneur, l’offrande de ma bouche\nEt enseigne-moi tes décrets !", "109": "Ma vie est sans cesse en danger, mais je n’oublie rien de ta loi.", "110": "Des impies m’ont tendu des pièges,\nMais je ne dévie pas de tes commandements.", "111": "Tes préceptes sont pour jamais mon héritage :\nIls font le bonheur de ma vie.", "112": "J’ai incliné mon cœur à observer tes lois toujours, jusqu’à la fin.", "113": "Je hais les indécis, mais j’aime ton enseignement.", "114": "Tu es mon rempart, mon refuge, et ta parole est mon espoir.", "115": "Éloignez-vous de moi, méchants, laissez-moi observer\nLes ordres de mon Dieu !", "116": "Soutiens-moi selon ta promesse pour que je vive,\nNe déçois pas mon espérance !", "117": "Sois mon appui pour que je sois sauvé,\nEt je contemplerai sans cesse tes prescriptions.", "118": "Tu renverses avec mépris ceux qui s’écartent de tes lois,\nCar leur pensée n’est que mensonge.", "119": "Tu ôtes comme des scories tous les réprouvés de la terre,\nAussi, je m’attache à tes ordres.", "120": "L’effroi que tu m’inspires fait frissonner ma chair,\nDevant tes décisions, j’adore.", "121": "J’ai agi selon la droiture et la justice ;\nNe m’abandonne pas à mes persécuteurs !", "122": "Accorde ta caution à ton serviteur pour son bien.\nNe laisse pas les arrogants me torturer !", "123": "Mes yeux languissent après ta délivrance et ta parole de justice.", "124": "Agis envers ton serviteur selon ta grâce\nEt apprends-moi tes volontés !", "125": "Je suis ton serviteur :\nDonne-moi du discernement pour comprendre tes ordres !", "126": "Pour toi, Seigneur, le temps d’agir est arrivé,\nCar on viole tes décrets.", "127": "Mais moi, j’aime tes volontés bien plus que l’or le plus précieux.", "128": "C’est pourquoi je me règle d’après tous tes préceptes,\nEt c’est pourquoi je hais tout chemin de mensonge.", "129": "Je suis émerveillé par tes enseignements,\nAussi, je veux les observer.", "130": "Quand on découvre tes paroles, c’est la lumière,\nEt les simples comprennent.", "131": "La bouche grandement ouverte,\nJ’aspire avec avidité tes prescriptions.", "132": "De grâce, tourne-toi vers moi\nComme tu le fais d’habitude envers ceux qui aiment ton nom !", "133": "Que tes promesses affermissent mes pas\nPour qu’aucun mal ne domine sur moi !", "134": "Libère-moi de l’oppression des hommes\nPour que je puisse observer tes préceptes !", "135": "Que, pour ton serviteur, ta face s’illumine,\nEt apprends-moi tes volontés !", "136": "Mes yeux versent des flots de larmes, car on n’observe pas ta loi.", "137": "Éternel, tu es juste, et tes sentences sont équitables.", "138": "Tu as fondé tous tes décrets sur la justice,\nIls sont tout à fait infaillibles.", "139": "Mon zèle me consumera, car ceux qui s’opposent à moi\nMettent en oubli tes paroles.", "140": "Tes ordres sont à toute épreuve,\nAussi ton serviteur les aime avec ferveur.", "141": "Je suis petit et méprisé, mais je n’oublie pas tes préceptes.", "142": "Ta justice est juste à jamais, et ta loi n’est que vérité.", "143": "Malgré la détresse et l’angoisse qui ont fondu sur moi,\nTes volontés font mes délices.", "144": "Tes règles sont à toujours justes,\nDonne-moi du discernement pour que je vive !", "145": "Je crie vers toi du fond du cœur, Éternel, réponds-moi,\nJe voudrais observer tes lois.", "146": "Quand je t’appelle, sauve-moi, pour que je suive tes préceptes !", "147": "Je me lève avant l’aube pour implorer ton aide,\nJ’ai foi en tes paroles.", "148": "Avant que la nuit ne finisse,\nMes yeux sont déjà éveillés pour réfléchir sur ta promesse.", "149": "Dans ton amour, écoute-moi, Seigneur,\nEt fais-moi vivre selon tes ordonnances !", "150": "Ceux qui poursuivent l’infamie sont maintenant tout près de moi,\nIls sont étrangers à ta loi ;", "151": "Mais toi aussi, Seigneur, tu te tiens près de moi,\nTous tes commandements ne sont que vérité.", "152": "Je sais depuis longtemps que tu as établi tes ordres pour toujours.", "153": "Regarde ma misère, sauve-moi du danger !\nCar moi, je n’oublie pas ta loi.", "154": "Plaide ma cause et défends-moi,\nFais-moi revivre par ta promesse !", "155": "La salut est loin des impies, car ils négligent tes décrets.", "156": "Seigneur, ta tendresse est immense, fais-moi vivre selon ta loi !", "157": "Mes ennemis sont innombrables, mes persécuteurs me harcèlent,\nMais je ne me détourne pas de tes enseignements.", "158": "Je vois avec dégoût des traîtres qui n’observent pas ta parole.", "159": "Mais vois, Seigneur, combien j’aime tes ordres :\nVivifie-moi selon ta grâce !", "160": "La vérité de ta parole est primordiale,\nTous les décrets de ta justice sont éternels.", "161": "Des puissants m’ont persécuté sans cause ni raison,\nMais mon cœur n’a tremblé que devant tes paroles.", "162": "Je me réjouis de tes promesses comme on trouve un grand butin.", "163": "Je hais le mal, je le déteste ; j’aime ta loi.", "164": "Sept fois par jour, je redis tes louanges pour les décrets de ta justice.", "165": "Grande est la paix des amis de ta loi :\nAucun obstacle ne les fera tomber.", "166": "Ô Éternel, j’espère en ton salut,\nEt j’obéis à tes commandements.", "167": "J’ai observé tes volontés, car je les aime infiniment.", "168": "Je veux garder tes prescriptions et tes statuts :\nTous mes chemins sont sous tes yeux.", "169": "Seigneur, que ma prière parvienne jusqu’à toi !\nRends-moi intelligent conformément à ta parole !", "170": "Que ma supplication accède en ta présence !\nDélivre-moi comme tu l’as promis !", "171": "Que la louange jaillisse de mes lèvres,\nCar tu m’enseignes tes volontés.", "172": "Ma langue entonne un hymne à ta promesse,\nCar tout est équité dans tes commandements.", "173": "Étends ta main, viens à mon aide, car j’ai choisi tes prescriptions.", "174": "Je suis tendu vers ton salut, ô Éternel !\nTout mon plaisir est dans ta loi.", "175": "Fais que je vive pour te louer !\nEt que tes jugements soient mon appui !", "176": "J’étais errant comme une brebis égarée ;\nOh ! viens chercher ton serviteur !\nCar je n’oublie jamais tes volontés."}, "120": {"1": "Cantique des pèlerinages. Vers le Seigneur, dans ma détresse,\nJ’ai appelé, et il m’a répondu.", "2": "Ô Éternel, délivre-moi des lèvres fausses,\nDes langues mensongères !", "3": "De quel profit, et de quel avantage\nSont-elles donc, ces langues mensongères ?", "4": "Ce sont des flèches bien aiguisées d’un homme armé,\nMêlées de braises et de genêts tout embrasés.", "5": "Malheur à moi, car mon exil s’est prolongé dans le pays lointain !\nJe vis parmi les tentes de Kédar.", "6": "Bien trop longtemps j’ai habité\nParmi des gens qui détestent la paix.", "7": "Je veux la paix, mais quand j’en parle,\nEux, ils sont pour la guerre."}, "121": {"1": "Cantique des pèlerinages. Je lève les yeux vers les monts. D’où viendra le secours ?", "2": "Mon secours vient de l’Éternel qui a fait le ciel et la terre.", "3": "Il ne permettra pas que ton pied vienne à trébucher,\nCar celui qui te garde ne sommeille jamais.", "4": "Non, jamais il ne dort, jamais il ne sommeille, le gardien d’Israël.", "5": "Le Seigneur est ton protecteur, le Seigneur est ton ombre,\nIl est à ta main droite,", "6": "Et le soleil, durant le jour, ne te frappera pas,\nNi la lune pendant la nuit.", "7": "L’Éternel te préservera de tout malheur : il veille sur ton âme.", "8": "Le Seigneur veillera sur ton départ et ton retour,\nDès maintenant et à jamais."}, "122": {"1": "Cantique des pèlerinages. De David. Je suis dans la joie lorsque l’on me dit :\nNous allons monter à la maison du Seigneur !", "2": "Oui, nos pas s’arrêtent devant tes portiques, ô Jérusalem !", "3": "Ô Jérusalem, toi qui es bâtie comme une cité,\nAvec harmonie, avec unité !", "4": "C’est là qu’affluent les tribus ; oui, les tribus du Seigneur !\nC’est la loi en Israël d’y célébrer le Seigneur en louant son nom.", "5": "C’est là que sont établis les sièges du jugement\nEt c’est là que règne la famille de David.", "6": "Priez pour la paix de Jérusalem,\nEt que ceux qui t’aiment soient heureux dans le repos !", "7": "Que la paix soit dans tes murs\nEt que la prospérité règne en tes palais !", "8": "Pour mes frères, mes amis, je me plais à dire :\n« Que la paix soit avec toi ! »", "9": "À cause de la maison de l’Éternel, notre Dieu,\nJe souhaite ton bonheur."}, "123": {"1": "Cantique des pèlerinages. J’ai levé mes yeux vers toi, toi qui sièges dans les cieux.", "2": "Voici, tels des serviteurs\nQui gardent leurs yeux fixés sur la main de leur seigneur,\nComme une servante fixe ses regards sur la main de sa maîtresse,\nAinsi nos regards se tournent vers le Seigneur, notre Dieu,\nDans l’attente de sa grâce.", "3": "Aie pitié de nous, Seigneur ! Use de grâce envers nous !\nCar nous en avons assez du mépris qu’on nous témoigne.", "4": "Oui, notre âme est saturée des insultes des prospères\nEt du mépris des hautains."}, "124": {"1": "Cantique des pèlerinages. De David. Si le Seigneur n’avait pas été avec nous – Israël peut le dire –", "2": "Si le Seigneur n’avait pas été avec nous,\nLorsque des hommes sont venus contre nous pour nous attaquer,", "3": "Alors, ils nous auraient engloutis tout vivants\nDans l’ardeur de leur rage déchaînée contre nous.", "4": "Le flot nous aurait entraînés et, comme un torrent débordant,\nIl aurait passé sur notre âme.", "5": "Alors, des eaux tumultueuses nous auraient submergés.", "6": "Béni soit le Seigneur, lui qui ne leur a pas permis\nDe nous déchirer de leurs dents !", "7": "Nous avons pu nous échapper comme un passereau libéré du filet des chasseurs : le filet s’est rompu et nous nous sommes libérés.", "8": "Notre secours est dans le nom de l’Éternel\nQui a fait le ciel et la terre."}, "125": {"1": "Cantique des pèlerinages. Ceux qui s’appuient sur le Seigneur sont semblables au mont Sion :\nIl est inébranlable et demeure à jamais.", "2": "Comme Jérusalem a des montagnes autour d’elle,\nAinsi le Seigneur Dieu entoure aussi son peuple,\nDès maintenant et pour l’éternité.", "3": "Il ne permettra pas qu’un pouvoir sacrilège\nFasse peser son poids sur le destin des justes,\nPour qu’ils n’en viennent pas\nÀ étendre leurs mains vers des actions coupables.", "4": "Seigneur, accorde ta faveur\nÀ ceux qui font du bien et qui sont droits de cœur !", "5": "Mais ceux qui se détournent vers des voies tortueuses,\nQue le Seigneur les chasse avec les malfaiteurs !\nQue la paix soit sur Israël !"}, "126": {"1": "Cantique des pèlerinages. Quand Dieu a ramené les captifs de Sion,\nNous étions en plein rêve.", "2": "Soudain, notre bouche s’emplit de chants joyeux,\nNotre langue exultait.\nAlors, on se disait dans les autres nations :\n« Le Seigneur fait pour eux des choses merveilleuses ! »", "3": "Oui, le Seigneur a fait pour nous de grandes choses :\nNous sommes dans la joie.", "4": "Seigneur, fais revenir ceux qui restent captifs,\nComme les torrents coulent soudain dans le Midi.", "5": "Qui sème dans les larmes moissonne dans la joie !", "6": "Qui s’en va tout en pleurs\nEn portant sa semence qu’il lance à la volée,\nRevient rempli de joie et chantant d’allégresse\nQuand il porte ses gerbes."}, "127": {"1": "Cantique des pèlerinages. De Salomon. Si la maison n’est pas bâtie par le Seigneur,\nLes bâtisseurs peinent en vain.\nSi le Seigneur ne garde pas la ville, la garde veille en vain.", "2": "Oui, il est vain de vous lever matin et de vous coucher tard\nPour gagner dans la peine un bout de pain.\nCar (Dieu) en donne autant à celui qu’il chérit pendant qu’il dort.", "3": "Voyez, des fils sont bien un héritage donné par l’Éternel,\nEt leur naissance est une récompense.", "4": "Ils sont comme les flèches dans la main d’un héros,\nLes fils de la jeunesse.", "5": "Bienheureux l’homme bien armé dont le carquois en est rempli !\nIl ne sera jamais confus en plaidant contre l’ennemi\nAux portes de la ville."}, "128": {"1": "Cantique des pèlerinages. Heureux quiconque adore Dieu et marche dans ses voies !", "2": "Oui, tu te nourriras du travail de tes mains, tout ira bien pour toi,", "3": "Dans ton foyer, ta femme sera comme une vigne chargée de fruits,\nEt, autour de ta table, tes fils ressembleront aux rameaux d’olivier.", "4": "Ainsi sera béni tout homme qui craint Dieu.", "5": "Que du mont de Sion le Seigneur te bénisse\nEt que tu puisses voir Jérusalem heureuse tous les jours de ta vie !", "6": "Que tu voies les enfants de tes (propres) enfants !\nQue la paix soit sur Israël !"}, "129": {"1": "Cantique des pèlerinages. Depuis ma jeunesse, on m’a combattu. Qu’Israël le dise :", "2": "Depuis ma jeunesse, on m’a combattu,\nMais ils n’ont pas pu l’emporter sur moi.", "3": "Ils ont labouré mon dos, en y traçant leurs sillons.", "4": "Le Seigneur est juste et il a brisé le joug des méchants.", "5": "Qu’ils soient confondus et qu’ils battent en retraite,\nTous les ennemis de Jérusalem.", "6": "Qu’ils soient comme l’herbe poussant sur les toits\nEt qui se dessèche avant qu’on l’arrache,", "7": "Dont le moissonneur n’emplit pas sa main,\nNi celui qui glane ne fait de brassée,", "8": "Pour que nul passant ne puisse leur dire :\n« Que Dieu vous bénisse !\nNous vous bénissons au nom du Seigneur »."}, "130": {"1": "Cantique des pèlerinages. Du fond des profondeurs, je crie vers toi, Seigneur.", "2": "Seigneur, entends ma voix !\nIncline ton oreille vers ma voix suppliante !", "3": "Si tu gardais le compte de nos fautes, Seigneur,\nÉternel, qui pourrait subsister devant toi ?", "4": "Voici que le pardon se trouve auprès de toi\nAfin que l’on t’adore.", "5": "J’espère en l’Éternel, mon âme espère en lui,\nComptant sur sa parole.", "6": "Je guette l’Éternel bien plus que les guetteurs\nN’attendent le matin,\nOui, plus que les guetteurs n’attendent le matin.", "7": "Ô Israël, mets ton espoir en l’Éternel,\nCar il dispose de la grâce :\nOn trouve auprès de lui la pleine délivrance.", "8": "Lui seul rachètera\nIsraël de ses fautes."}, "131": {"1": "Cantique des pèlerinages. De David. Seigneur,\nMon cœur ne s’enfle pas d’orgueil,\nMes yeux n’ont pas visé trop haut,\nJe n’ai pas poursuivi des objectifs trop vastes,\nTrop merveilleux pour moi.", "2": "Bien au contraire : je tiens mon âme dans le calme\nEt j’ai fait taire mes désirs.\nComme un nourrisson rassasié dans les bras de sa mère,\nTelle est mon âme en moi.", "3": "Israël, mets ton espérance en l’Éternel,\nDès maintenant et pour toujours."}, "132": {"1": "Cantique des pèlerinages. Ô Éternel, rappelle-toi David et toutes ses souffrances", "2": "Quand il fit ce serment au Seigneur Éternel,\nQu’il adressa ce vœu au Puissant de Jacob :", "3": "Je ne veux pas entrer chez moi dans ma demeure,\nJe ne veux pas monter sur mon lit de repos,", "4": "Je ne veux pas donner repos à mes paupières\nNi sommeil à mes yeux,", "5": "Avant d’avoir trouvé un lieu pour le Seigneur\nEt une résidence au Puissant de Jacob.", "6": "Oui, on nous a parlé de l’arche à Ephrata,\nNous l’avons retrouvée dans les champs de Jaar.", "7": "Allons jusqu’à l’endroit où l’Éternel demeure !\nVenez, prosternons-nous devant son piédestal !", "8": "Lève-toi, ô Seigneur, et viens vers ta demeure !\nOh ! viens avec ton arche où réside ta force !", "9": "Que tes prêtres revêtent leurs vêtements de fête,\nQue tes adorateurs poussent des cris de joie !", "10": "Pour l’amour de David qui fut ton serviteur,\nN’écarte pas le roi que tu as consacré !", "11": "Dieu a fait à David ce serment véridique,\nIl ne reviendra pas sur ce qu’il a promis :\n« Je mettrai sur ton trône un fils issu de toi.", "12": "Si tes enfants observent mon alliance et ma règle\nQue je leur ai données, leurs propres fils aussi\nSiégeront sur ton trône à toujours, à jamais ».", "13": "Parce que le Seigneur a fait choix de Sion,\nOui, il l’a désirée pour son habitation :", "14": "« C’est mon lieu de repos pour les siècles des siècles.\nLà, je résiderai, car je l’ai désiré.", "15": "Oui, je les bénirai et je les comblerai d’abondantes ressources.\nJe donnerai du pain aux pauvres parmi eux.", "16": "Je vêtirai ses prêtres d’un manteau de salut.\nEt ses adorateurs exulteront de joie.", "17": "Je ferai refleurir la race de David,\nEt je préparerai le flambeau de mon Oint.", "18": "Mais tous ses ennemis seront couverts de honte,\nAlors que, sur son front, brillera sa couronne »."}, "133": {"1": "Cantique des pèlerinages. De David. Oh ! Quel plaisir et quel bonheur\nLorsque des frères sont à demeure unis ensemble !", "2": "C’est comme l’huile parfumée répandue sur la tête,\nQui descend sur la barbe, sur la barbe d’Aaron,\nEt coule jusqu’au bord de son manteau.", "3": "C’est comme la rosée qui descend de l’Hermon,\nSur le mont de Sion.", "4": "C’est là que le Seigneur accorde sa bénédiction\nEt la vie, pour toujours."}, "134": {"1": "Cantique des pèlerinages. Bénissez le Seigneur,\nVous tous, ses serviteurs,\nVous qui restez debout\nTout au long de la nuit\nAu temple du Seigneur !", "2": "Que, dans la sainteté,\nVos mains soient élevées\nPour bénir le Seigneur !", "3": "Oui, que depuis Sion,\nLe Seigneur te bénisse,\nLui qui a fait les cieux\nEt qui a fait la terre."}, "135": {"1": "Loué soit le Seigneur !\nCélébrez le nom du Seigneur ! Louez-le, vous ses serviteurs,", "2": "Vous qui veillez dans sa maison, dans les parvis de notre Dieu !", "3": "Loué soit le Seigneur, car le Seigneur est bon !\nCélébrez sur la harpe la gloire de son nom, car il est favorable !", "4": "Le Seigneur s’est choisi (la maison de) Jacob, Israël est son bien.", "5": "Je sais, en vérité, que l’Éternel est grand\nEt que notre Seigneur domine tous les dieux.", "6": "Le Seigneur accomplit toutes ses volontés au ciel et sur la terre,\nSur la mer et dans les abîmes.", "7": "Des confins de la terre, il fait monter les brumes.\nIl forge les éclairs au milieu de la pluie,\nIl déchaîne le vent qu’il tenait en réserve.", "8": "C’est lui qui a frappé les premiers-nés d’Égypte\nDepuis les hommes jusqu’au bétail.", "9": "Il a réalisé des signes, des prodiges, en plein cœur de l’Égypte\nContre le pharaon et tous ses serviteurs.", "10": "C’est lui qui a frappé de nombreuses nations\nEt qui a fait périr des souverains puissants :", "11": "Sihon, roi Amorite et Og, roi de Basan, et tous les rois de Canaan.", "12": "Puis il donna leurs terres en héritage à Israël son peuple.", "13": "Seigneur, ton nom demeure pour toute éternité.\nSeigneur, ton souvenir durera d’âge en âge.", "14": "Car (Dieu notre) Seigneur fait justice à son peuple\nEt il a compassion de (tous) ses serviteurs.", "15": "Les idoles des peuples, c’est de l’argent, de l’or,\nOuvrage de mains d’hommes :", "16": "Elles ont une bouche, oui, mais ne parlent pas,\nEt elles ont deux yeux, mais elles ne voient pas ;", "17": "Elles ont deux oreilles, mais qui n’entendent pas.\nIl n’y a pas de souffle qui anime leur bouche.", "18": "Ils leur ressemblent bien, ceux qui les confectionnent,\nTous ceux qui se confient en elles.", "19": "Ô maison d’Israël, bénissez le Seigneur !\nEt vous, maison d’Aaron, bénissez le Seigneur !", "20": "Vous, maison de Lévi, bénissez le Seigneur !\nVous tous qui l’adorez, bénissez le Seigneur !", "21": "Béni soit le Seigneur depuis le mont Sion,\nLe Seigneur dont le trône est à Jérusalem !\nLoué soit le Seigneur !"}, "136": {"1": "Célébrez le Seigneur,\nCar il est bon, car son amour est éternel.", "2": "Louez le Dieu des dieux,\nCar son amour est éternel.", "3": "Louez, rendez hommage au Seigneur des seigneurs,\nCar son amour est éternel.", "4": "Lui seul fait des miracles et de grandes merveilles,\nCar son amour est éternel.", "5": "Il a créé les cieux avec intelligence,\nCar son amour est éternel.", "6": "Il a fondé la terre en la gagnant sur l’eau,\nCar son amour est éternel.", "7": "Il a fait les étoiles, tous les grands luminaires,\nCar son amour est éternel.", "8": "Il a fait le soleil pour gouverner le jour,\nCar son amour est éternel.", "9": "La lune et tous les astres pour gouverner la nuit,\nCar son amour est éternel.", "10": "Il a frappé l’Égypte avec ses premiers-nés,\nCar son amour est éternel.", "11": "Et il a fait sortir Israël de chez eux,\nCar son amour est éternel.", "12": "Par une main puissante et un bras étendu,\nCar son amour est éternel.", "13": "Il fendit la mer Rouge et la coupa en deux,\nCar son amour est éternel.", "14": "Il la fit traverser par Israël (son peuple),\nCar son amour est éternel.", "15": "Il lança dans ses flots l’armée du pharaon,\nCar son amour est éternel.", "16": "Il dirigea son peuple à travers le désert,\nCar son amour est éternel.", "17": "Il frappa de grands rois (et des princes puissants,)\nCar son amour est éternel.", "18": "Il fit périr des rois, des rois majestueux,\nCar son amour est éternel.", "19": "Il fit périr Sihon le roi des Amorites,\nCar son amour est éternel.", "20": "Et il fit périr Og – Og, le roi de Basan,\nCar son amour est éternel.", "21": "Il donna leur pays, leur terre en héritage,\nCar son amour est éternel,", "22": "Au peuple d’Israël qui est son serviteur,\nCar son amour est éternel.", "23": "Dans notre humiliation, il se souvint de nous,\nCar son amour est éternel.", "24": "Il nous a délivrés de (tous) nos ennemis,\nCar son amour est éternel.", "25": "Il distribue le pain à tout être vivant,\nCar son amour est éternel.", "26": "Célébrez, glorifiez le Dieu (qui règne) aux cieux\nCar son amour est éternel."}, "137": {"1": "Au bord des fleuves de Babylone,\nNous nous étions assis et nous pleurions en pensant à Sion.", "2": "Aux saules de leurs rives, nous suspendions nos harpes.", "3": "Car là-bas nos vainqueurs nous réclamaient des chants,\nCeux qui nous opprimaient voulaient des airs joyeux :\n« Chantez-nous, disaient-ils, des hymnes de Sion ! »", "4": "Comment peut-on chanter\nLes hymnes du Seigneur sur un sol étranger ?", "5": "Si jamais je t’oublie, ô toi, Jérusalem, que ma droite m’oublie !", "6": "Oui, je veux que ma langue se colle à mon palais\nSi je ne pense plus à toi, Jérusalem.\nSi je ne te mets plus avant toute autre joie.", "7": "Souviens-toi, ô Seigneur, des fils d’Édom,\nEt de ce jour où, à Jérusalem, ils s’écriaient :\n« Détruisez-la ! Détruisez-la ! Rasez-la jusqu’aux fondations ! »", "8": "Ô Babylone ! Tu seras dévastée !\nHeureux qui te rendra ce que tu nous as fait !", "9": "Heureux qui saisira tes nourrissons\nPour les briser contre le roc !"}, "138": {"1": "De David. Je te célèbre de tout mon cœur, et, devant Dieu, je veux chanter.", "2": "Je me prosterne dans ton saint temple\nEt je célèbre ton nom, (Seigneur,)\nPour ton amour et pour ta fidélité,\nCar tu as réalisé tout ce que tu as promis dans ta parole\nEt ton renom s’est accru au-dessus de toutes choses.", "3": "Le jour où j’ai appelé, tu m’as répondu, (Seigneur,)\nTu m’as donné du courage.", "4": "Que tous les rois de la terre te rendent grâces, Seigneur,\nEn entendant tes promesses !", "5": "Et qu’ils célèbrent toutes les voies du Seigneur !\nGrande est la gloire de l’Éternel !", "6": "Si haut que soit le Seigneur,\nIl voit les humbles, mais il repère de loin les orgueilleux.", "7": "Lorsque je marche dans la détresse,\nC’est toi qui me fais revivre,\nTa main s’abat sur la furie de mes rivaux,\nEt ta puissance me sauve.", "8": "Le Seigneur me soutiendra, il agira en ma faveur.\nSeigneur, ta grâce dure toujours.\nNe laisse pas inachevé ce que tes mains ont œuvré !"}, "139": {"1": "Au chef de chœur. Psaume de David. Seigneur, tu me sondes et tu me connais,", "2": "Tu sais tout de moi : que je sois assis ou que je me lève.\nTu comprends de loin tout ce que je pense.", "3": "Tu sais quand je marche et quand je me couche,\nEt tous mes chemins te sont familiers.", "4": "Avant que ma langue dise une parole,\nDéjà, ô Seigneur, tu la connaissais entièrement.", "5": "Tu es devant moi et derrière moi :\nPartout tu m’entoures, tu étends ta main sur moi (et me gardes).", "6": "Merveilleux savoir hors de ma portée,\nSavoir trop sublime : je ne puis l’atteindre.", "7": "Où pourrais-je aller loin de ton Esprit ?\nOù pourrais-je fuir hors de ta présence ?", "8": "Si je monte aux cieux, tu es déjà là,\nEt si je descends au séjour des morts, t’y voilà encore.", "9": "Et si j’endossais les ailes de l’aube\nPour me réfugier aux confins des mers,", "10": "Là aussi ta main me dirigerait,\nTa droite pourrait s’emparer de moi.", "11": "Et si je me dis : du moins les ténèbres m’envelopperont,\nAlors, la nuit même se change en lumière tout autour de moi.", "12": "Car l’obscurité n’a plus rien d’obscur pour toi, (ô Seigneur).\nLa nuit resplendit comme le plein jour :\nLumière ou ténèbres, c’est pareil pour toi.", "13": "Tu as façonné mon corps tout entier\nQuand tu m’as tissé au sein de ma mère.", "14": "Je veux te louer d’avoir fait de moi\nUne créature extraordinaire et si admirable :\nTu fais des merveilles, et mon être entier le reconnaît bien.", "15": "Mon corps n’était pas caché devant toi\nQuand, dans le mystère, je fus façonné\nDans les lieux secrets au sein de la terre.", "16": "Je n’étais encore qu’une masse informe,\nMais tu me voyais, et, dans ton (grand) livre,\nChacun de ces jours que tu me destines\nÉtaient tous inscrits avant que l’un d’eux ne vienne à paraître.", "17": "Mais pour moi, ô Dieu,\nQue tes intentions sont impénétrables\nEt que tes desseins sont incalculables !", "18": "Si je me mettais à les dénombrer,\nIls surpasseraient tous les grains de sable (qui bordent les mers).\nDès que je m’éveille, je suis avec toi.", "19": "Puisses-tu, ô Dieu, supprimer l’impie !\nHommes sanguinaires, restez loin de moi !", "20": "Car tes adversaires profèrent sur toi des discours infâmes.\nIls prennent ton nom en vain, (ô Seigneur).", "21": "Ne devrais-je pas, Seigneur, les haïr, ceux qui te haïssent\nEt prendre en dégoût ceux qui te combattent ?", "22": "Oui, je les déteste d’une haine extrême,\nIls sont devenus mes ennemis mêmes.", "23": "Sonde-moi, ô Dieu, et connais mon cœur,\nExamine-moi, comprends mes pensées.", "24": "Vois si j’ai choisi la mauvaise route\nEt ramène-moi dans le droit chemin de l’éternité !"}, "140": {"1": "Au chef de chœur. Psaume de David.", "2": "Seigneur, délivre-moi des gens méchants !\nPréserve et sauve-moi des gens violents !", "3": "Ils méditent le mal au fond du cœur\nEt ils cherchent la guerre jour après jour.", "4": "Ils aiguisent leur langue comme un serpent,\nDu venin de vipère est sous leurs lèvres.", "5": "Seigneur, garantis-moi des mains impies !\nPréserve et sauve-moi des gens violents !\nIls ont prémédité déjà ma chute !", "6": "Ils m’ont dressé des pièges et des collets ;\nIls ont tendu des cordes et des filets\nTout au long de la route pour m’attraper.", "7": "Mais j’ai dit au Seigneur : « Tu es mon Dieu !\nJe te prie d’écouter ma voix plaintive.", "8": "Tu es, Seigneur, ma force et mon salut.\nTu as casqué ma tête pour le combat.", "9": "Ne cède pas, Seigneur à ces méchants !\nNe leur accorde pas ce qu’ils désirent !\nNe fais pas réussir leurs perfidies,\nCar ils triompheraient.", "10": "Que sur la tête de ceux qui m’environnent\nRetourne enfin le péché de leurs lèvres !", "11": "Que des charbons se déversent sur eux !\nQue dans le feu, ils soient précipités,\nDans une fosse d’où ils ne pourront plus se relever !", "12": "Que les mauvaises langues quittent la terre !\nQue l’homme violent soit pourchassé bien vite ».", "13": "Je sais que le Seigneur rendra justice aux pauvres ;\nAux affligés, il fera droit.", "14": "Alors, ceux qui sont justes loueront ton nom.\nLes cœurs droits se tiendront en ta présence."}, "141": {"1": "Psaume de David. Seigneur, je t’ai invoqué, viens en hâte auprès de moi !\nPrête l’oreille à ma voix quand je crie vers toi !", "2": "Considère ma prière, comme une offrande d’encens,\nEt mes mains tendues vers toi, comme l’oblation du soir.", "3": "Exerce ta surveillance sur ma bouche, ô Éternel !\nVeille aux portes de mes lèvres !", "4": "Ne permets pas à mon cœur de s’abandonner au mal\nNi de fomenter le crime avec les gens malfaisants !\nJe ne veux plus partager leurs plaisirs et leurs festins !", "5": "Si le juste me reprend, c’est une preuve d’amour.\nQu’il me fasse des reproches, c’est un parfum sur ma tête\nQu’elle ne refuse pas.\nPourtant aux persécutions des méchants\nJ’opposerai, sans me lasser, ma prière.", "6": "Que leurs juges soient jetés aux flancs des rochers\nEt l’on comprendra combien mes paroles étaient agréables.", "7": "Tout comme lorsqu’on laboure et qu’on fend la terre,\n(Leurs) os seront dispersés devant le séjour des morts.", "8": "C’est vers toi, Seigneur, mon Maître, que se tournent mes regards ;\nJe cherche en toi mon refuge. N’abandonne pas mon âme !", "9": "Préserve-moi des filets qu’ils ont tendus sous mes pas\nEt des traquenards de ces artisans du mal !", "10": "Que les méchants tous ensemble\nTombent dans leurs propres pièges\nTandis que j’échapperai et poursuivrai mon chemin."}, "142": {"1": "Poème didactique de David qu’il pria quand il était dans la caverne.", "2": "À pleine voix, je crie vers le Seigneur.\nÀ pleine voix, je supplie le Seigneur.", "3": "En sa présence, je déverse ma plainte.\nEn sa présence, j’expose ma détresse.", "4": "Quand mon esprit est abattu en moi,\nC’est toi, (Seigneur,) qui connais mon sentier.\nSur mon chemin, ils m’ont tendu des pièges.", "5": "Regarde à droite : il n’y a plus personne,\nPas même un seul qui veuille me connaître !\nJe ne sais plus où chercher un refuge\nEt nul ne veut s’inquiéter de ma vie.", "6": "Vers toi, Seigneur, je lance mon appel,\nJe crie, je dis : « Toi seul es mon abri !\nTu es ma part au pays des vivants !", "7": "Sois attentif à mes supplications !\nJe suis si faible, je suis si misérable.\nDélivre-moi de mes persécuteurs !\nIls sont trop forts, bien plus puissants que moi.", "8": "Libère-moi, car mon âme est captive,\nPour que je puisse rendre hommage à ton nom !\nAutour de moi, les justes feront cercle\nQuand tu m’auras comblé de ta faveur »."}, "143": {"1": "Psaume de David. Seigneur, écoute lorsque je prie, prête l’oreille à ma demande !\nTu es fidèle et tu es juste, réponds-moi donc !", "2": "Ne juge pas ton serviteur ! Car nul n’est juste devant toi.", "3": "Un ennemi cherche à me perdre et il écrase ma vie à terre,\nIl m’a fait habiter dans les ténèbres\nComme les morts des temps passés.", "4": "Mon esprit tombe en défaillance.\nMon cœur se glace dans ma poitrine.", "5": "Je me souviens des jours anciens,\nJe me redis tout ce que tu as fait.\nJe réfléchis sur l’œuvre de tes mains.", "6": "Me voici devant toi : je tends les mains vers toi,\nMon âme a soif de toi comme une terre aride.", "7": "Ne tarde pas, Seigneur,\nHâte-toi de répondre, car mon esprit défaille.\nNe cache pas ta face pour que je ne sois pas\nSemblable à ceux que l’on enterre.", "8": "Dès le matin, fais-moi sentir ta grâce, car j’ai confiance en toi !\nFais-moi connaître la voie que je dois suivre,\nCar mes désirs se concentrent sur toi !", "9": "Délivre-moi, Seigneur, de (tous) mes ennemis,\nCar c’est en toi que je me réfugie !", "10": "Enseigne-moi pour que je fasse ta volonté\nPuisque tu es mon Dieu !\nTon bon Esprit me conduira sur un sol aplani.", "11": "Pour l’honneur de ton nom, Seigneur, toi qui es juste,\nTu me feras revivre, et tu feras sortir mon âme de l’angoisse.", "12": "Dans ton amour, tu chasseras mes ennemis,\nEt tu feras périr tous ceux qui veulent nuire à mon âme\nPuisque je suis ton serviteur."}, "144": {"1": "De David. Béni soit le Seigneur, lui qui est mon rocher,\nQui exerce mes mains pour le combat,\nQui prépare mes doigts pour la bataille.", "2": "Il est mon bienfaiteur, il est ma forteresse et ma haute retraite,\nC’est lui qui me libère. Il est mon bouclier où je trouve un abri :\nIl me soumet les peuples.", "3": "Seigneur, qu’est-ce que l’homme pour que tu le connaisses ?\nEt le fils des mortels pour que tu t’en soucies ?", "4": "Il est semblable au vent,\nSa vie est fugitive comme une ombre qui passe.", "5": "Seigneur, déploie tes cieux et descends ici-bas !\nViens toucher les montagnes et qu’elles soient fumantes !", "6": "Décoche des éclairs ! Disperse l’ennemi !\nEnvoie sur eux tes flèches et mets-les en déroute !", "7": "D’en haut, étends les mains, sauve-moi du danger !\nAh, viens me délivrer des eaux tumultueuses,\nDe la main des barbares", "8": "Dont la bouche est menteuse\nEt dont tous les serments ne sont que des parjures.", "9": "Je chanterai pour toi, ô Dieu, un chant nouveau,\nEt je jouerai pour toi sur la harpe à dix cordes,", "10": "Car c’est toi qui assures le triomphe des rois,\nEt c’est toi qui préserves de l’épée meurtrière\nDavid, ton serviteur.", "11": "Viens m’arracher, (Seigneur,) et viens me délivrer\nDe la main des barbares dont la bouche est menteuse\nEt dont tous les serments ne sont que des parjures !", "12": "Nos fils, dès leur jeune âge, sont pareils à des plants\nBien cultivés qui poussent et nos filles ressemblent\nAux colonnes sculptées à l’angle d’un palais !", "13": "Nos greniers sont tout pleins, ils regorgent de biens\nDe diverses espèces, et le menu bétail se compte par milliers,\nMême par dix milliers. Il remplit nos campagnes,", "14": "Et nos bêtes de somme sont lourdement chargées !\nIl n’y a, dans nos murs, ni lézarde ni brèche !\nOn n’entend point de cris sur nos places publiques !", "15": "Heureux sera le peuple gratifié de tels biens !\nHeureux sera le peuple dont le Seigneur est Dieu !"}, "145": {"1": "Chant de louange. De David. Je t’exalterai, ô mon Dieu, mon Roi,\nEt je bénirai ton nom à jamais, à perpétuité.", "2": "Oui, jour après jour, je te bénirai,\nJe célébrerai ton nom à jamais, à perpétuité.", "3": "Le Seigneur est grand, et très digne de louanges,\nSa grandeur est insondable.", "4": "De génération en génération,\nOn glorifie tes ouvrages et l’on publie tes exploits.", "5": "Je rappellerai l’éclat et la gloire de ta majesté.", "6": "Je méditerai le récit de tes merveilles.\nOn s’entretiendra de ta force redoutable.\nJe raconterai combien tu es grand.", "7": "On évoquera ta grande bonté, on chantera ta justice.", "8": "Le Seigneur est plein de grâce et de compassion,\nLent à la colère et rempli d’amour.", "9": "Le Seigneur est bon envers tous les hommes\nEt plein de tendresse pour toutes ses créatures.", "10": "Que toutes tes œuvres te louent, ô Seigneur,\nEt que ceux qui t’aiment sachent te bénir !", "11": "Ils diront la gloire de ta royauté et proclameront ta force", "12": "En faisant connaître aux hommes tes actes puissants,\nL’éclat et la gloire de ta royauté.", "13": "Tu règnes sur tous les siècles et ta seigneurie\nS’étend d’âge en âge.\nLe Seigneur est toujours vrai et fidèle à ses promesses,\nIl est plein d’amour dans toutes ses œuvres.", "14": "Le Seigneur soutient tous ceux qui faiblissent\nEt il rend confiance à tous ceux qui sont courbés.", "15": "Les regards de tous sont tournés vers toi,\nEt tu donnes à chacun ce qu’il faut pour se nourrir\nAu temps opportun.", "16": "Tu ouvres ta main et tu rassasies,\nDans ta bienveillance, tout être vivant.", "17": "Le Seigneur est juste dans toutes ses voies,\nIl est plein d’amour dans toutes ses œuvres.", "18": "Le Seigneur est proche de ceux qui l’invoquent\nDe tous ceux qui, dans leur cœur, l’invoquent sincèrement.", "19": "Il accomplit les désirs de ceux qui l’adorent,\nIl écoutera leur cri et les sauvera.", "20": "Le Seigneur protège tous ceux qui l’aiment vraiment,\nMais il détruit les méchants.", "21": "Je proclamerai la louange du Seigneur et toutes les créatures\nBéniront son nom très saint dans toute l’éternité."}, "146": {"1": "Louez le Seigneur !\nToi, mon âme, chante les louanges du Seigneur !", "2": "Je veux louer le Seigneur tant que je vivrai,\nJe veux célébrer mon Dieu tant que je serai.", "3": "Ne mettez pas votre foi dans les puissants de ce monde,\nCar ce ne sont que des hommes incapables de sauver !", "4": "Dès qu’ils ont poussé leur dernier soupir,\nIls retournent à la terre et, au même instant,\nLeurs projets s’évanouissent.", "5": "Heureux est celui qui a pour appui\nLe Dieu de Jacob et dont l’espérance\nEst dans le Seigneur son Dieu :", "6": "C’est le Dieu qui a créé les cieux, la terre et la mer\nAvec tout ce qui s’y trouve. Il garde à jamais sa fidélité.", "7": "Il fait droit aux opprimés ; il nourrit les affamés ;\nLe Seigneur relâche ceux qui étaient en prison.", "8": "Le Seigneur ouvre les yeux de ceux qui ne voyaient pas.\nLe Seigneur redresse ceux qui sont courbés.\nLe Seigneur aime les justes.", "9": "Il protège l’étranger, le Seigneur soutient\nL’orphelin comme la veuve,\nMais il fait dévier la voie des méchants.", "10": "Le Seigneur est Roi pour l’éternité.\nIl est ton Dieu, ô Sion, de génération en génération.\nLouez le Seigneur !"}, "147": {"1": "Loué soit le Seigneur !\nIl est bon de chanter des psaumes à (la gloire de) notre Dieu,\nCar la louange est douce, et elle lui revient.", "2": "Le Seigneur rebâtit la cité de Jérusalem,\nIl y rassemblera les bannis d’Israël.", "3": "C’est lui qui guérit ceux\nQui ont le cœur brisé, qui panse leurs blessures !", "4": "C’est lui qui détermine le nombre des étoiles,\nIl les appelle toutes et leur donne leur nom.", "5": "Notre Seigneur est grand,\nSon pouvoir est immense, sa science est infinie.", "6": "Le Seigneur affermit les pauvres,\nMais il renverse les méchants et les abaisse jusqu’à terre.", "7": "Chantez pour le Seigneur votre reconnaissance !\nCélébrez notre Dieu aux sons de la cithare !", "8": "Il couvre les cieux de nuages,\nPrépare la pluie pour la terre, fait germer l’herbe sur les monts.", "9": "Il donne la pâture aux troupeaux de bétail,\nAux petits du corbeau que la faim fait crier.", "10": "Il ne prend pas plaisir aux chevaux vigoureux,\nLa force du guerrier ne l’intéresse pas.", "11": "Le Seigneur prend plaisir en ceux qui le révèrent,\nEn ceux qui se confient à sa miséricorde.", "12": "Ô toi, Jérusalem, célèbre le Seigneur !\nCélèbre les louanges de ton Dieu, ô Sion !", "13": "Car il a renforcé les verrous de tes portes,\nIl a béni tes fils qui habitent chez toi,", "14": "Il fait régner la paix sur tout ton territoire,\nEt il te rassasie de la fleur du froment.", "15": "Il envoie à la terre ses ordres :\nSa parole y parvient aussitôt.", "16": "Il fait tomber la neige : on dirait de la laine,\nIl saupoudre de givre : on dirait de la cendre.", "17": "Il jette par poignées ses glaçons en cristaux,\nMais qui peut supporter sa froidure et son gel ?", "18": "Dès qu’il en donne l’ordre, aussitôt, tout dégèle,\nS’il déchaîne son vent, à nouveau, les eaux coulent.", "19": "C’est lui qui fit connaître sa parole à Jacob\nEt ses commandements, ses lois à Israël.", "20": "Il n’a traité ainsi aucune autre nation,\nAussi ses volontés leur restent inconnues.\nLoué soit le Seigneur !"}, "148": {"1": "Louez le Seigneur\nLouez-le du haut des cieux ! Louez-le, dans les hauteurs !", "2": "Louez-le, vous tous ses anges ! Louez-le, vous ses armées !", "3": "Louez-le, soleil et lune ! Louez-le, astres brillants !", "4": "Louez-le, ô cieux des cieux,\nEt vous, espaces sans fin au-dessus de tous les cieux !", "5": "Qu’ils louent le nom du Seigneur !\nCar il commanda et tout fut créé.", "6": "Il a tout fixé pour l’éternité\nSelon des lois immuables que nul ne modifiera.", "7": "Louez le Seigneur du sein de la terre,\nVous, monstres marins, et vous tous, abîmes,", "8": "Feu et grêle et neige et brume,\nVents d’ouragan et cyclones qui exécutez ses ordres !", "9": "Vous, montagnes et collines, arbres fruitiers, tous les cèdres,", "10": "Gibier et bêtes de somme, tout ce qui rampe et qui vole,", "11": "Rois du monde et tous les peuples, princes, juges de la terre,", "12": "Jeunes gens et jeunes filles, les vieillards et les enfants,", "13": "Qu’ils louent le nom du Seigneur ! Car son nom seul est sublime\nEt sa majesté rayonne sur la terre et dans les cieux.", "14": "Il a relevé la puissance de son peuple.\nC’est un sujet de louanges pour tous ceux qui l’aiment,\nPour les enfants d’Israël et pour tout le peuple,\nLe peuple qui lui est proche. Louez le Seigneur !"}, "149": {"1": "Loué soit le Seigneur !\nChantez pour le Seigneur un cantique nouveau !\nCélébrez ses louanges dans l’assemblée des siens !", "2": "Israël, mets ta joie en celui qui t’a fait !\nQue les fils de Sion éclatent d’allégresse à cause de leur roi !", "3": "Qu’ils célèbrent son nom par des chœurs et des danses,\nQu’ils jouent en son honneur avec le tambourin\nEt au son des cithares !", "4": "Car le Seigneur chérit son peuple bien-aimé,\nEt il accorde aux humbles le salut pour parure.", "5": "Que les fidèles soient tout triomphants de gloire !\nQu’ils chantent sur leur couche,", "6": "Qu’à pleine voix ils chantent les éloges de Dieu\nEt tiennent dans leurs mains l’épée à deux tranchants !", "7": "Ainsi, ils tireront vengeance des nations\nEt ils infligeront leur châtiment aux peuples,", "8": "Ils lieront leurs rois avec de lourdes chaînes\nEt mettront à leurs princes des entraves de fer", "9": "Pour accomplir sur eux le jugement prescrit.\nC’est l’honneur qui revient à chacun des fidèles.\nLoué soit le Seigneur !"}, "150": {"1": "Louez l’Éternel !\nLouez le Dieu fort\nDans son sanctuaire !\nLouez-le au ciel,\nSiège de sa gloire !", "2": "Louez-le pour ses hauts faits,\nLouez-le pour sa grandeur\nQui est infinie !", "3": "Louez-le au son du cor,\nLouez-le avec le luth\nEt sur la cithare !", "4": "Louez-le avec des danses\nEt au son des tambourins !\nLouez-le avec la harpe\nEt avec la flûte !", "5": "Louez-le par les cymbales\nBien retentissantes !\nLouez-le par les cymbales\nDes jours de triomphe !", "": ""}}}