{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Romains", "chapters": {"1": {"1": "Paul, serviteur de Jésus-Christ, appelé à être apôtre et choisi pour proclamer la Bonne Nouvelle de Dieu, (vous salue).", "2": "Cette Bonne Nouvelle que j’annonce, Dieu l’a promise il y a déjà bien longtemps par ses prophètes, dans les Saintes Écritures.", "3": "Elle parle de son Fils Jésus-Christ, notre Seigneur : par sa nature humaine, il descend de David,", "4": "mais sa résurrection d’entre les morts a manifesté avec éclat en lui le Fils tout-puissant de Dieu, doté de la nature et de la sainteté divines.", "5": "Par lui, nous avons reçu la grâce. C’est lui qui nous a appelés et mandatés pour annoncer aux nations, avec une autorité apostolique, l’œuvre grandiose qu’il a accomplie, afin d’amener tous les peuples à croire en lui et à lui obéir.", "6": "Cela vous concerne vous aussi, chers amis de Rome, puisque vous avez été appelés par Jésus-Christ à lui appartenir.", "7": "Je salue tous les bien-aimés de Dieu à Rome, tous ceux qui, par l’appel de Jésus-Christ, sont devenus le peuple saint de Dieu : la grâce et la paix vous soient données par Dieu notre Père et par le Seigneur Jésus-Christ.", "8": "Je vous dirai d’abord que, partout où je vais, j’entends parler de votre foi. Combien je remercie Dieu par Jésus-Christ pour le bon témoignage que vous rendez tous !", "9": "Je prie constamment pour vous, Dieu m’en est témoin, lui que je sers de toutes mes forces en proclamant la Bonne Nouvelle qui concerne son Fils.", "10": "Je lui demande que, si cela est conforme à sa volonté, il me donne l’occasion de vous rendre visite.", "11": "Car j’ai le vif désir de vous voir et de faire votre connaissance. Je voudrais vous être en bénédiction, vous apporter quelque don spirituel qui contribue à votre stabilité dans la foi.", "12": "Plus encore, nous pourrions mettre en commun nos expériences, nous enrichir et nous encourager ainsi mutuellement par notre foi.", "13": "J’aimerais que vous sachiez, frères, que j’ai souvent formé le projet de me rendre auprès de vous, mais jusqu’à présent, j’en ai toujours été empêché. Je souhaite tant voir mûrir et pouvoir récolter quelque fruit parmi vous, comme j’ai eu le privilège de le faire parmi d’autres peuples.", "14": "Tous les hommes ont droit à mon message ; je me sens en dette envers tous les peuples, civilisés ou non, instruits ou ignorants.", "15": "Voilà pourquoi je désire aussi vous annoncer l’Évangile, à vous qui êtes à Rome.", "16": "Car je n’ai pas à rougir de l’Évangile ; n’est-il pas la puissance de Dieu qui sauve de la mort éternelle tous ceux qui l’acceptent avec foi ? Il est vrai qu’il s’adresse en premier lieu aux Juifs, mais le non-Juif est invité au même titre.", "17": "Et voilà ce que cet Évangile nous révèle : Dieu nous déclare justes si nous plaçons notre confiance en lui, et nous apprenons comment cette justice, que Dieu nous attribue, naît de la foi et la fait grandir, ainsi qu’il est écrit (dans l’Ancien Testament) : Celui qui place sa confiance en Dieu sera déclaré juste\ndevant lui, et sa foi sera pour lui source de vie.", "18": "Dieu manifeste sa colère, du haut du ciel, aux hommes impies qui ne lui apportent pas l’honneur et le respect qui lui sont dus et qui, par leur perversité, étouffent la vérité et la retiennent captive de leur méchanceté.", "19": "En effet, nul n’est dépourvu de la notion du vrai Dieu. Tous les hommes ont une connaissance innée de lui, lui-même l’ayant placée avec netteté dans leur cœur.", "20": "Depuis la création du monde, les œuvres de Dieu parlent à la pensée et à la conscience des hommes de ses perfections invisibles : quiconque sait regarder peut y discerner clairement sa divinité et sa puissance. Aussi, depuis les temps anciens, les hommes qui ont sous les yeux la terre et le ciel, et tout ce que Dieu a créé, ont connu son existence et son pouvoir éternel. Ils n’ont donc aucune excuse de dire qu’ils ne savent pas si Dieu existe.", "21": "Ils ont eu conscience de Dieu, ils ont su qu’il existait, mais ils ont refusé de l’adorer (lui, le seul digne d’adoration) ou même de le remercier pour ses dons. Ils se sont alors perdus dans des raisonnements insensés et des spéculations futiles. À force de sonder le néant et de discuter dans le vide, leur pensée s’est égarée, leur intelligence s’est dégradée, leur esprit borné est devenu la proie des ténèbres.", "22": "Plus ils se prétendaient intelligents, plus ils se sont enfoncés dans leur folie, cachant leur ignorance sous les grands mots de « science » ou de « philosophie ».", "23": "Au lieu d’adorer le Dieu impérissable et glorieux, ils se sont fabriqué des idoles, images d’hommes mortels, d’oiseaux, de quadrupèdes ou de reptiles : voilà l’objet de leur adoration.", "24": "C’est pourquoi Dieu les a abandonnés à eux-mêmes pour être le jouet des passions et des convoitises de leur cœur. Il les a laissé s’enliser dans l’immoralité, de sorte qu’ils ont avili leur propre corps.", "25": "Cela leur est arrivé parce qu’ils ont délibérément troqué ce qu’ils savaient être la vérité sur Dieu contre le mensonge, ils ont choisi d’offrir leurs hommages et leur culte à des divinités de leur invention, ils ont servi la créature au lieu du Créateur, seul digne de louange et d’adoration dans toute l’éternité. Oui, cela est vrai !", "26": "Voilà pourquoi Dieu les a livrés à des passions avilissantes : leurs femmes ont renoncé aux relations sexuelles naturelles pour se livrer à des pratiques contre nature.", "27": "Les hommes, de même, ne recherchant plus l’amour de la femme comme Dieu le voulait, se sont enflammés les uns pour les autres, commettant entre hommes des actes honteux ; tout leur être supporte les conséquences que leurs égarements méritaient.", "28": "S’efforcer de connaître Dieu leur a paru inutile, et même ils n’ont pas cru nécessaire de garder intacte la notion de Dieu qu’ils possédaient pourtant. C’est pourquoi Dieu les a abandonnés à leurs pensées futiles. Il les a livrés à leur pensée faussée et à l’empire de leurs instincts corrompus, les laissant commettre les infamies que leurs esprits obnubilés imaginaient et que leurs sens pervers réclamaient.", "29": "Dans leur vie s’accumulent toutes sortes d’injustices et de perversités. L’amour de l’argent les possède. Ils sont saturés de méchanceté et d’envie. Des pensées homicides, un esprit de discorde et de querelle les animent. Rusés, fourbes, intrigants, perfides,", "30": "ils sont toujours prêts à se dénigrer et à se calomnier les uns les autres, en secret ou au grand jour. Dans leur cœur, ils haïssent Dieu et blasphèment son nom. Violents et arrogants, ils prennent tout de haut. Ils sont fanfarons et pleins d’eux-mêmes. Leur esprit fourmille d’inventions diaboliques. Ils méprisent leurs parents et se moquent de leurs devoirs familiaux. Légers, superficiels et insensés, ils sont inaccessibles aux bons conseils.", "31": "Déloyaux et inconstants, ils n’ont pas de parole, pas d’affection naturelle, ils sont durs, impitoyables et dénués d’esprit de réconciliation.", "32": "Ils savent fort bien que, dans l’ordre établi par Dieu, ceux qui agissent ainsi méritent la mort. Malgré cela, non seulement ils persistent dans leur voie, mais ils se réjouissent aussi en voyant d’autres marcher sur leurs traces, et ils se font leurs complices en les approuvant."}, "2": {"1": "( « Oui, quel abîme de méchanceté », diras-tu peut-être.) Mais qui que tu sois, toi, mon ami qui t’ériges en juge, sais-tu qu’en parlant ainsi, tu prononces ta propre condamnation ? Car, tout en jugeant les autres, au fond, tu te conduis comme eux !", "2": "Or, nous savons que le jugement de Dieu s’exerce sur les faits et non sur l’apparence ; il punira, en toute justice, ceux qui agissent ainsi.", "3": "T’imaginerais-tu peut-être, toi qui t’arroges cette fonction de juge (et qui te comportes comme tout le monde), que le simple fait de condamner autrui te fera échapper à la sentence divine ?", "4": "Prendrais-tu la générosité de Dieu à ton égard pour de la faiblesse ? Ou bien méprises-tu la bonté et la patience de Dieu ? Ne vois-tu pas qu’il retarde si longtemps son châtiment pour te donner le temps de te détourner de tes péchés ? N’as-tu donc pas compris que cette bonté de Dieu a comme seul but de t’inviter à changer ton attitude intérieure, de te pousser à la conversion ?", "5": "Au lieu de cela, tu te barricades derrière ta conduite soi-disant irréprochable. Prends garde de ne pas t’endurcir au point que ton cœur ne devienne incapable de se convertir ! Tu augmenterais sans cesse la colère divine inscrite à ton compte ; elle te serait payée en entier au jour de la colère et du jugement, lorsque Dieu dévoilera sa justice devant tous.", "6": "Ce jour-là, il traitera chacun selon ce qu’il aura fait : chaque homme recevra ce que valent ses actes.", "7": "Ceux qui, sans se lasser, ont cherché à bien faire, prouvant par là qu’ils tenaient à l’approbation divine et aspiraient à la vie éternelle, ceux-là auront en partage la gloire, l’honneur et une vie impérissable.", "8": "Les autres, par contre, qui n’ont pensé qu’à eux-mêmes, à la satisfaction de leurs ambitions et de leurs convoitises, se souciant fort peu de la vérité, les récalcitrants qui refusent d’obéir aux règles divines et s’abandonnent docilement au mal, seront frappés par la colère divine.", "9": "Oui, la souffrance, l’angoisse et le désespoir attendent tout homme qui s’adonne au mal. Ceci s’adresse en premier lieu aux Juifs, puis aux non-Juifs.", "10": "Mais l’approbation divine, l’honneur et la paix récompenseront ceux qui obéissent à la volonté de Dieu et font le bien, les Juifs en premier lieu, puis les non-Juifs,", "11": "parce que Dieu juge impartialement, sans tenir compte de ces distinctions extérieures.", "12": "Certains hommes n’ont jamais eu connaissance de la loi (de Moïse). S’ils commettent le mal, ils périront sans qu’elle intervienne dans leur jugement. Mais ceux qui, tout en connaissant cette loi, enfreignent ses commandements, tombent sous le coup de cette loi et seront condamnés par elle.", "13": "Car il ne suffit pas d’écouter la lecture de la loi ou de l’approuver pour être absous ; Dieu ne tiendra pour justes que ceux qui accomplissent ses prescriptions.", "14": "Les peuples non juifs, qui n’ont pas la loi, en observent souvent naturellement les préceptes. Ils trouvent en eux-mêmes ce qu’il convient de faire et obéissent aux impératifs de leur sens moral.", "15": "Ils démontrent par leur comportement que l’essence de la loi est gravée dans leur cœur. Leur conscience et leur discernement moral en témoignent : de là ces raisonnements par lesquels on se cherche des excuses, ces pensées qui tantôt accusent, tantôt absolvent ; de là aussi ces jugements qui approuvent ou condamnent la conduite d’autrui.", "16": "Tout cela paraîtra en pleine lumière le jour où, conformément à l’Évangile que je prêche, Dieu lèvera le voile sur la vie secrète des hommes et la jugera : leurs pensées intimes, leurs mobiles inavoués, tout ce qu’ils auront pris tant de soin à cacher sera alors démasqué.", "17": "J’aimerais à présent m’adresser en particulier aux Juifs parmi vous. Peut-être est-ce avec fierté que vous portez ce nom ; vous vous sentez tranquilles et en sécurité parce que vous possédez la loi ; vous vous faites une gloire de connaître le vrai Dieu et de le servir.", "18": "Vous prétendez connaître sa volonté et savoir discerner le bien du mal ; vous vous faites fort d’évaluer les actes d’autrui, de trancher les cas de conscience et de trouver à chaque problème la bonne solution. Vous savez apprécier les vraies valeurs spirituelles et distinguer l’essence de la religion parce que, depuis votre prime jeunesse, vous êtes instruits dans la loi.", "19": "À cause de ces privilèges, vous vous croyez capables de guider les (peuples) aveugles, d’éclairer ceux qui errent dans les ténèbres.", "20": "Vous vous sentez appelés à être les éducateurs des ignorants, les maîtres de ceux qui restent spirituellement des enfants, des (nations) mineures, et cela parce que, dans la loi, vous possédez l’expression même de la science et de la vérité, la formule exacte de la connaissance et de la sagesse.", "21": "Permettez-moi de vous demander : vous prétendez instruire les autres, auriez-vous oublié de vous enseigner vous-mêmes ? Vous prêchez aux autres : Il ne faut pas voler ! Ne vous est-il jamais arrivé de prendre ce qui ne vous appartenait pas ?", "22": "Vous dénoncez l’adultère ! Qu’en est-il de votre pureté en pensées et en actes ? Êtes-vous si certains de votre fidélité conjugale ? Vous avez horreur des idoles. D’où viennent celles qu’on voit chez vous ? Pourquoi pillez-vous leurs temples ? N’avez-vous pas fait de l’argent votre idole, au point de ravir à Dieu ce qui lui revient ?", "23": "Vous êtes fiers de posséder la loi, mais en la transgressant aux yeux de tous, vous exposez Dieu au mépris.", "24": "L’Écriture ne dit-elle pas déjà : À cause de vous, le nom de Dieu est déshonoré et haï parmi les nations ?", "25": "Assurément, être juif est un privilège, à condition de respecter la loi. Mais si un Juif la transgresse, il se met au rang de tous les peuples, et sa circoncision ne lui sert de rien.", "26": "Si, par contre, le non-Juif obéit à ce que la loi définit comme étant juste, ne vaudra-t-il pas, devant Dieu, autant qu’un Juif ?", "27": "Il se pourrait même que le non-Juif qui respecte la loi juge un jour le Juif qui, malgré les Écritures et les cérémonies, la transgresse.", "28": "En effet, pour être un vrai Juif, il ne suffit pas de l’être extérieurement et d’en avoir le signe visible (la circoncision) ;", "29": "le vrai Juif, c’est celui qui l’est intérieurement, dont le cœur a été « circoncis », c’est-à-dire changé. Et cela, l’Esprit seul, et non la loi écrite, peut l’accomplir. Celui dont la vie a été ainsi transformée trouve la faveur de Dieu, même si les hommes lui refusent la leur."}, "3": {"1": "S’il en est ainsi, peut-être te demandes-tu : Quel avantage y a-t-il à faire partie du peuple élu ? Quelle prérogative reste-t-il aux Juifs ? Le signe d’appartenance à ce peuple a-t-il encore un sens ?", "2": "Oui, les privilèges des Juifs sont considérables à tous égards. Tout d’abord, c’est à eux que Dieu a confié sa révélation et ses promesses.", "3": "Auraient-elles perdu leur valeur parce que quelques-uns n’y ont pas cru ? Certes, il y a parmi eux beaucoup d’infidélité, mais si des hommes ont failli à leur promesse, leur parjure obligerait-il Dieu à manquer aux siennes ? L’infidélité de l’homme annulerait-elle la fidélité de Dieu ?", "4": "Jamais de la vie ! Même si tout homme était menteur, Dieu resterait véridique et fidèle, car il est écrit (dans les Psaumes) : Tu seras toujours reconnu juste dans tes paroles :\nsi l’on conteste avec toi, le droit sera de ton côté,\nsi l’on te met en jugement, ta cause triomphe.", "5": "Mais alors, argumenteront certains, notre injustice a d’heureuses conséquences, puisque, par elle, la justice de Dieu est mise en relief : mon infidélité est la toile de fond sombre sur laquelle la fidélité divine apparaît en pleine lumière. Dans ce cas, Dieu est-il encore juste lorsqu’il déchaîne sa colère contre nous, alors que nous servons, au fond, ses intérêts ? Bien entendu, je parle là de façon absurde, comme le font souvent les hommes.", "6": "Dieu injuste ? Cela se pourrait-il ? Comment un tel Dieu serait-il le juge universel ? Comment pourrait-il vous ménager, vous Juifs, et juger le reste de l’humanité ?", "7": "Oui, direz-vous encore, mais si la vérité de Dieu est mise en relief par mon mensonge, ma déloyauté rehausse donc la gloire de Dieu (par contraste), il tire un supplément d’honneur de mon manque de foi ; de quel droit serais-je alors traduit en jugement comme pécheur ?", "8": "Et pourquoi, pendant que vous y êtes, ne pas dire : « Faisons le mal pour qu’il en sorte du bien » ? C’est bien là ce que nos calomniateurs nous accusent d’enseigner. De tels arguments portent leur propre condamnation et ceux qui parlent ainsi n’échapperont pas à la justice divine.", "9": "Que faut-il donc conclure ? Nous, les Juifs, sommes-nous meilleurs que les autres ? Avons-nous encore quelque supériorité ? Nullement. Nous avons, en effet, démontré que tous les hommes, tant Juifs que non-Juifs, vivent sous l’emprise du péché.", "10": "L’Écriture le dit : Il n’y a pas de juste, pas même un seul.", "11": "Pas d’homme sensé, capable de comprendre,\npas un qui cherche sérieusement Dieu.", "12": "Tous ensemble ils se sont fourvoyés et corrompus,\nils sont devenus inutilisables pour Dieu.\nAucun ne fait le bien, pas même un seul.", "13": "Ce qu’ils disent fait penser aux relents d’un sépulcre ouvert.\nLeur langue sème la tromperie, elle est chargée de mensonges.\nCe que profèrent leurs lèvres est aussi dangereux\nque du venin d’aspic.", "14": "Leur bouche est pleine de malédictions et d’amertume :\non n’y trouve que jurons et paroles amères.", "15": "Leurs pieds sont agiles quand il s’agit de répandre du sang.", "16": "La désolation et le malheur jalonnent leur route ;\nderrière eux, ils laissent la misère et le trouble.", "17": "Ils ne connaissent pas le chemin qui mène à la paix.", "18": "Respecter Dieu ? Cela ne leur vient pas à l’idée.\nRévérer Dieu n’a pas de sens à leurs yeux.\nAucun d’eux ne prend Dieu au sérieux.", "19": "Voilà ce qui est écrit, et nous savons que l’Écriture dit vrai et qu’elle s’adresse en premier lieu à ceux qui sont sous le régime de la loi (c’est-à-dire aux Juifs). Chacun a donc la bouche fermée : tous les hommes auront des comptes à rendre à la justice divine, le monde entier sera convaincu de culpabilité devant Dieu.", "20": "En effet, (comme le dit encore l’Écriture) : Aucun homme ne sera déclaré juste devant Dieu par son observance de la loi. Aucun mortel ne sera, par conséquent, acquitté en accomplissant les œuvres prescrites par la loi. La loi se borne à faire pleinement connaître le péché. Son vrai rôle est de nous en rendre conscients.", "21": "Mais maintenant, il nous a été dévoilé comment être en règle avec Dieu sans avoir accompli ce que la loi commande. Dans le temps présent, nous a été révélée une manière comment être déclaré juste, indépendamment des œuvres légales. Dieu nous attribue cette qualité de juste à titre gracieux. Les écrits de l’Ancienne Alliance (la loi et les prophètes) ont bien parlé de cette manière d’être juste,", "22": "mais elle devient réalité par la foi en Jésus-Christ et elle est accessible à tous ceux qui la saisissent par un acte de foi personnel.Car il n’y a aucune différence entre les hommes :", "23": "tous, sans distinction, ont péché et ont perdu la beauté glorieuse dont Dieu avait revêtu l’homme. Tous ont manqué le but qu’il leur avait assigné dans son plan. Personne ne saurait prétendre être approuvé de Dieu, ni accéder à sa glorieuse présence.", "24": "C’est pourquoi Dieu offre à tous un don. Tous peuvent, à présent, être justifiés, c’est-à-dire déclarés justes aux yeux de Dieu, par pure grâce. Ils reçoivent cette faveur comme un cadeau immérité de la générosité divine. Et cela est possible parce que Jésus-Christ a accompli tout ce qu’il fallait pour nous libérer, parce qu’il s’est donné lui-même en rançon pour nous.", "25": "Dieu l’a destiné d’avance à prendre sur lui la punition que méritaient nos péchés. En mourant sur sa croix sanglante, Jésus était la victime offerte pour nous en sacrifice qui nous purifie et nous rend la faveur divine. Tous ceux qui croient que Jésus est mort pour eux, qui placent leur confiance dans le sang qu’il a versé (pour leur salut), ont accès à cette grâce. Dieu a voulu montrer de cette manière quelle était sa justice. En effet, autrefois, il a supporté le péché, il n’a pas puni (de mort) les pécheurs dans les temps anciens,", "26": "les temps de sa patience, parce qu’il prévoyait le jour où il ferait éclater sa justice. Dans le temps présent, il a donc apporté la preuve de son équité. D’une part, il a voulu rester lui-même juste (en condamnant publiquement le péché en Jésus), et d’autre part, il a désiré justifier tous ceux qui placent leur confiance en Jésus, tous ceux qui ont foi en lui.", "27": "Reste-t-il, dans ces conditions, une raison de se vanter ? Aucune ! Et comment toute possibilité de s’enorgueillir a-t-elle disparu ? Par le régime de la loi qui exige de l’homme des efforts et des œuvres ? Certes non ! Seul le régime de la foi exclut toute velléité de gloriole humaine, parce que nous accédons à la vie nouvelle, non par nos mérites, mais uniquement en nous appuyant sur ce que le Christ a accompli pour nous !", "28": "Voilà donc ce que nous affirmons : l’homme retrouve sa vraie position vis-à-vis de Dieu, il est déclaré juste, non pas en accomplissant les œuvres qu’exige la loi, mais en plaçant sa confiance en Dieu et en acceptant ce qu’il lui offre.", "29": "Je vous le demande : Dieu ne serait-il que le Dieu des Juifs ? Les sauverait-il eux seuls, à l’exclusion des autres hommes ?", "30": "Non, il n’y a qu’un seul Dieu qui est le Dieu de tous les hommes, Juifs et non-Juifs. Il accepte et justifie les Juifs qui croient ; il accepte aussi et justifie par la foi des gens de tous les peuples.", "31": "La foi abolit-elle la loi ? Ou bien utilisons-nous la foi pour ôter sa valeur à l’Ancien Testament ? Au contraire ! Nous confirmons la loi et nous lui rendons son vrai sens."}, "4": {"1": "Comment ce qui précède s’accorde-t-il avec les Écritures, par exemple avec l’histoire d’Abraham, l’ancêtre de notre peuple, selon la descendance physique ? Comment a-t-il obtenu le salut ? Que pouvons-nous dire à son sujet ?", "2": "S’il fut déclaré juste aux yeux de Dieu, le devait-il à ses efforts et à ses mérites ? Dans ce cas, certes, il aurait pu en concevoir quelque fierté. Mais telle ne fut pas son attitude devant Dieu.", "3": "En effet, que dit l’Écriture ? Abraham eut confiance en Dieu et, à cause de cela,\nDieu a porté sa foi à son crédit et l’a déclaré juste.", "4": "Généralement, lorsque quelqu’un a fait un travail, il a droit à son salaire. Ce qu’il perçoit n’est pas une gratification, c’est un dû.", "5": "Par contre, si un homme ne s’appuie pas sur ce qu’il a fait, mais qu’il place toute sa confiance en Dieu, alors ce Dieu qui justifie le pécheur tient compte de son acte de foi et déclare cet homme juste en portant sa foi à son crédit.", "6": "C’est exactement ce que dit aussi David. Il proclame heureux l’homme que Dieu déclare juste sans qu’il ait aucune œuvre méritoire à présenter :", "7": "Heureux ceux dont les offenses ont été pardonnées\net dont les péchés ont été couverts.", "8": "Heureux l’homme au compte de qui\nle Seigneur ne porte pas le péché.", "9": "Une question se pose : ce bonheur n’est-il réservé qu’aux Juifs ou bien est-il aussi accessible à tous les hommes ? Nous disons qu’Abraham a été déclaré juste parce que Dieu a porté son acte de foi à son crédit.", "10": "À quel moment cela s’est-il passé ? Avant ou après le rite de la circoncision ?", "11": "Dieu l’a déclaré juste avant qu’il ne soit circoncis, et lui a donné ensuite le signe de la circoncision. Elle devait être un sceau de la justice qu’il avait déjà reçue avant sa circoncision, par sa confiance placée en Dieu. C’est pourquoi il devint le père des croyants de tous les peuples qui sont appelés justes à cause de leur foi, sans être obligés de se faire circoncire.", "12": "Et il devint aussi le père des Juifs, de ceux qui ne se contentent pas seulement du signe rituel extérieur, mais qui marchent sur les traces de l’homme de foi que fut Abraham, et qui croient comme il a cru avant d’être circoncis.", "13": "Car la promesse de recevoir le monde en héritage ne fut pas donnée à Abraham et à ses descendants à cause de son obéissance à la loi, mais parce qu’il fit confiance à Dieu. Voilà pourquoi il fut agréé par Dieu.", "14": "En effet, si l’héritage était réservé à ceux qui satisfont aux exigences de la loi, la foi perdrait son sens et sa valeur, la promesse serait annulée.", "15": "Car la loi ne nous attire que la colère de Dieu (puisque tous la transgressent). Par contre, là où il n’y a pas de loi, il n’y a pas non plus de transgression.", "16": "Par conséquent, les bénédictions de Dieu dépendent d’un acte de foi, afin que l’héritage soit un don gratuit de la grâce divine. Ainsi seulement, il est accessible et garanti à toute la descendance d’Abraham, non seulement à sa lignée selon la loi, mais encore à tous ceux qui ont la même foi que notre père commun.", "17": "N’est-il pas écrit : Je t’ai établi père d’une multitude de peuples ? Il est notre père à tous, et comment l’est-il devenu ? Parce qu’il a fait confiance à Dieu qui donne la vie aux morts et fait sortir l’être du néant.", "18": "Là où toute espérance paraissait insensée, il a espéré et s’est cramponné avec foi à cette promesse : Nombreuse sera ta descendance. Ainsi, il est devenu le père d’une multitude de peuples.", "19": "Naturellement, il savait qu’étant presque centenaire, son corps n’avait plus le pouvoir de procréer ; il savait aussi que Sara n’était plus en état d’avoir des enfants. Mais toutes ces considérations ne l’ont pas fait vaciller dans sa foi.", "20": "S’appuyant sur la promesse divine, il ne succomba pas au doute. Puisant sa force dans la foi, il fit honneur à Dieu,", "21": "étant pleinement persuadé que Dieu est capable de tenir parole et d’accomplir ce qu’il a promis.", "22": "C’est précisément cette attitude qui lui attira la bienveillance divine ; cette foi lui fut créditée comme justice et lui valut d’être déclaré juste.", "23": "Or, si l’Écriture note que sa foi fut portée à son crédit, ce n’est pas seulement à propos d’Abraham qu’elle le fait,", "24": "c’est aussi pour notre instruction. Car nous aussi, nous serons acceptés par Dieu et déclarés justes si nous plaçons notre confiance en celui qui a ressuscité notre Seigneur Jésus-Christ d’entre les morts.", "25": "Ne fut-il pas livré à cause de nos fautes et ressuscité afin que nous soyons déclarés justes aux yeux de Dieu ?"}, "5": {"1": "Si donc nous avons été déclarés justes devant Dieu en raison de notre foi, nous sommes en paix avec lui grâce à notre Seigneur Jésus-Christ : jouissons de cette paix et gardons-la.", "2": "Oui, c’est le Christ qui nous a fait pénétrer dans le lieu où règne la bienveillance divine ; nous avons par lui, au moyen de la foi, un libre accès à la grâce et à la position privilégiée qui est la nôtre ; nous avons le bonheur de pouvoir, dès maintenant, contempler la gloire de Dieu, et nous regardons vers l’avenir avec une entière confiance. Nous savons que nous serons associés à cette gloire ; notre espérance nous fait exulter de joie, car un jour, toute la splendeur divine sera nôtre.", "3": "Mais il y a plus : dès maintenant, nous pouvons être remplis de joie au milieu des épreuves et des souffrances. Oui, malgré nos difficultés et nos détresses, nous triomphons, car nous savons qu’elles contribuent à notre bien : l’épreuve nous apprend à être patients, à porter nos fardeaux sans rechigner.", "4": "La patience nous affermit et développe notre force de caractère, elle nous aide à faire toujours davantage confiance à Dieu. Lorsque nous avons traversé victorieusement l’épreuve, notre foi et notre espérance acquièrent force et constance.", "5": "Or, notre espérance ne risque pas d’être déçue, car Dieu nous aime, il nous a donné son Saint-Esprit qui a rempli nos cœurs de son amour.", "6": "En effet, lorsque nous étions encore empêtrés dans nos péchés, incapables de nous aider nous-mêmes, trop faibles pour aimer Dieu ou lui apporter quoi que ce soit de valable, le Christ, au moment fixé par Dieu, est mort pour nous, c’est-à-dire pour des impies qui ne se souciaient pas de Dieu.", "7": "Il est déjà extraordinaire que quelqu’un donne sa vie pour un homme de bien. Il peut arriver que, pour un bienfaiteur ou pour une cause juste, un homme accepte de braver la mort.", "8": "Mais le Christ, lui, est mort pour nous alors que nous vivions encore en conflit avec lui. N’est-ce pas la meilleure preuve que Dieu nous aime ?", "9": "À plus forte raison maintenant, puisque nous sommes acquittés par l’effusion de son sang, pouvons-nous être certains d’être aussi soustraits par lui à la colère à venir.", "10": "Car si, tout en étant ses ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, à plus forte raison, maintenant que nous sommes ses amis et qu’il vit en nous, trouverons-nous par sa vie un salut complet.", "11": "Je dirai même plus : nous pouvons dès à présent nous réjouir dans une vie de communion avec Dieu par notre Seigneur Jésus-Christ qui nous a réconciliés avec lui.", "12": "Résumons : par un seul homme (Adam), le péché a fait son entrée dans le monde. À sa suite est venue la mort qui a étendu sa domination sur toute l’humanité : aucun homme n’a encore réussi à se soustraire à son pouvoir, car aucun n’est libre du péché.", "13": "Avant que Dieu ait donné la loi (de Moïse), le péché existait bien dans le monde ; or, le péché ne peut pas être tenu pour tel s’il n’y a pas de loi pour le sanctionner.", "14": "La preuve, c’est que la mort (sanction normale du péché) a régné d’Adam jusqu’à Moïse, même sur les hommes qui n’avaient pas transgressé un ordre précis comme Adam – Adam préfigurait celui qui devait venir (le Christ).", "15": "Quelle différence entre la faute d’Adam et le don gratuit de Dieu ! La portée du péché d’Adam fut immense, certes : par sa faute, il a entraîné à lui seul tous les hommes dans la mort. Cependant, les effets de l’œuvre de Jésus-Christ sont bien plus importants : c’est lui qui nous a acquis la faveur de Dieu, par lui nous sont accordés gratuitement les dons de la grâce divine. Ses bienfaits sont répandus à profusion sur tous ceux qui croient. L’humanité entière bénéficie donc des richesses qu’il nous a acquises.", "16": "Ainsi, le don de Dieu a des conséquences bien différentes de celles du péché d’Adam. Là, le jugement venant après une seule faute a entraîné un verdict de condamnation qui englobe l’ensemble de la race humaine. Mais à présent, malgré des transgressions nombreuses, le don de la grâce par le Christ conduit à un complet acquittement.", "17": "En effet, si, par la faute d’un seul homme, la mort a pu accéder au pouvoir et exercer un règne incontesté sur une humanité réduite à l’esclavage, il est d’autant plus certain que ceux qui reçoivent les trésors immenses de la grâce et le don de l’acquittement, participeront au règne de la vie par Jésus-Christ : dès ici-bas, la puissance de la vie nouvelle dominera leur existence et, jusque dans l’éternité, ils vivront en rois.", "18": "Ainsi donc, un homme est tombé et toute l’humanité a été entraînée dans la chute et la condamnation. De même, parce qu’un homme a obéi et a parfaitement accompli ce que la justice divine demande, l’acquittement qui donne la vie est devenu accessible à tous les hommes.", "19": "Comme par la désobéissance d’un seul, tous les hommes sont devenus pécheurs, de même, par l’obéissance d’un seul, beaucoup sont déclarés justes.", "20": "Pourquoi alors la loi ? Elle est intervenue afin de démasquer le péché et de mettre en évidence sa puissance. Mais là où le péché s’est multiplié, la grâce a surabondé ; oui, au lieu même où il s’est manifesté dans toute son horreur, la grâce divine a atteint sa plénitude.", "21": "Ainsi, de même que le péché a exercé sa domination, menant les hommes à la mort, de même, sur la base de l’acquittement gratuit, la grâce étend son règne de justice et nous conduit, par Jésus-Christ notre Seigneur, à la vie éternelle."}, "6": {"1": "Quelle conclusion tirerons-nous de tout cela ? Dirons-nous comme certains : « Continuons donc à pécher afin que la grâce de Dieu puisse s’exercer pleinement et qu’elle en apparaisse encore plus glorieuse » ? Nous faut-il « demeurer dans le péché » ?", "2": "Certes non ! Puisque nous sommes morts au péché, nous n’existons plus pour lui ; comment pourrions-nous vivre encore sous son empire ?", "3": "Auriez-vous oublié que tous les baptisés ont fait acte de mort au péché ? Ou bien ne savez-vous pas que nous tous qui avons été immergés en Jésus-Christ, nous avons été plongés en sa mort ?", "4": "Par le baptême, nous avons donc été ensevelis avec lui afin de partager sa mort. Tout ce que nous étions autrefois est à présent mort et enterré. Et pourquoi cela ? Vous savez que le Christ a été ressuscité d’entre les morts par la puissance glorieuse du Père : nous aussi, nous avons reçu une nouvelle vie et nous sommes appelés à mener notre existence sur un plan nouveau.", "5": "En effet, nous sommes devenus un seul et même être avec lui. Nous lui avons été incorporés, comme le greffon à son porte-greffe. Si donc nous avons été implantés en sa mort pour mourir avec lui, nous le serons aussi en sa résurrection pour revivre comme lui.", "6": "Comprenons donc que l’homme que nous étions autrefois a été cloué à la croix avec le Christ afin que le péché soit réduit à l’impuissance et que le corps, instrument docile du péché, soit neutralisé. Nous avons été crucifiés avec le Christ pour que le mal n’ait plus de prise sur nous et que nous n’ayons plus besoin d’obéir comme des esclaves à ses sollicitations.", "7": "Un mort est quitte envers le péché, il est dégagé de sa responsabilité ; le mal a beau l’appeler : il ne répond plus.", "8": "Donc, puisque nous sommes morts avec le Christ, nous croyons aussi que nous partagerons la vie du Christ : en union avec lui, nous accéderons à la vie nouvelle.", "9": "Car nous savons que le Christ ressuscité des morts ne mourra plus jamais : la mort a perdu tout droit et tout pouvoir sur lui.", "10": "Il est mort pour le péché, une fois pour toutes. Mais à présent, étant ressuscité, il vit pour Dieu, dans une communion parfaite avec lui.", "11": "À vous de prendre la même attitude : vous êtes morts pour le péché, considérez-vous donc comme des morts à l’égard de ses appels, considérez votre relation avec lui comme rompue, d’une part. Regardez-vous, d’autre part, comme vivants pour Dieu dans une communion ininterrompue avec lui, puisque vous êtes en Jésus-Christ notre Seigneur.", "12": "Ne permettez donc plus au péché d’exercer sa domination sur votre corps mortel ni de se servir de vos membres pour vous asservir à ses convoitises. Son règne sur vous est fini : refusez donc de lui obéir et de céder aux désirs de vos passions.", "13": "Vous n’avez plus le droit de mettre vos membres à la disposition du péché ni de placer vos facultés à son service : il s’en servirait comme armes contre Dieu. Présentez-vous plutôt vous-mêmes à Dieu et placez-vous, une fois pour toutes, à sa disposition. Offrez-vous entièrement à lui. N’avez-vous pas été arrachés à une mort certaine et ressuscités à une vie nouvelle ? Consacrez donc vos facultés au service de Dieu et faites de vos membres des instruments de sa volonté. Remettez-les entre les mains de Dieu afin qu’il s’en serve comme armes pour accomplir ses desseins.", "14": "Car votre maître n’est plus le péché ; il ne conserve aucun droit sur vous et ne pourra, par conséquent, ni vous dominer ni vous vaincre. Vous ne relevez plus de la loi, votre vie est placée sous le signe de la grâce divine.", "15": "Cela signifierait-il que « nous pouvons maintenant faire le mal » ? Allons-nous nous mettre à pécher sous prétexte que notre salut ne dépend pas de l’accomplissement de la loi, mais de la grâce qui couvre tout ? Allons donc !", "16": "Vous savez très bien qu’en vous mettant corps et âme au service de quelqu’un, vous êtes tenus de lui obéir et d’accomplir toutes ses volontés. Vous devenez ainsi effectivement les esclaves du maître auquel vous vous êtes voués et que vous avez choisi de servir. Il en est de même de vos relations avec le péché ou avec Dieu : ou bien vous servez le péché et vous allez à la mort, ou bien vous obéissez à Dieu et vous trouvez une nouvelle vie juste.", "17": "Dieu soit loué ! Si, jadis, vous étiez les esclaves du péché, vous avez maintenant obéi de tout cœur à l’enseignement que vous avez reçu. Vous vous êtes volontairement soumis au modèle présenté par la doctrine qui vous a été transmise.", "18": "À présent, affranchis de votre ancien maître, le péché, vous êtes entrés au service de ce qui est juste.", "19": "J’emploie cette image de l’esclavage parce que vous avez de la peine à comprendre votre nouvelle position, mais elle n’est pas rigoureusement exacte : autrefois, en fidèles valets du péché, vous aviez placé toutes vos facultés et vos membres au service de l’immoralité et du désordre. Pour arriver à quoi ? Au mépris de toute règle, à l’anarchie morale complète, à la révolte contre Dieu. Eh bien, maintenant, servez Dieu avec le même dévouement. Mettez tout votre être à la disposition de ce qui est juste. C’est là le chemin d’une vie sainte. Vous réjouirez Dieu en le suivant.", "20": "Lorsque vous étiez encore esclaves du péché, vous préoccupiez-vous de la volonté de Dieu ? Vous vous considériez à son égard comme des hommes libres, n’est-il pas vrai ? Vous estimiez qu’elle n’avait pas d’ordre à vous donner.", "21": "Qu’avez-vous gagné ? Quels étaient les fruits d’une telle attitude ? Rien que des actes dont le seul souvenir vous fait rougir de honte aujourd’hui, car ils vous entraînaient à la ruine. À la longue, ces choses ne mènent qu’à une seule issue : la mort.", "22": "Tout a changé maintenant : affranchis de l’esclavage du péché, vous n’avez plus aucune obligation envers lui. C’est Dieu qui vous a engagés comme serviteurs. Votre récompense actuelle est de lui appartenir toujours davantage, en progressant dans une conduite toujours plus conforme à sa volonté. Les fruits que vous portez, ce sont des actions qui le réjouissent. Et, au terme de votre route, se trouve la vie pour toujours.", "23": "Car si la solde payée par le péché à ses esclaves est la mort, Dieu nous offre comme cadeau gratuit la vie éternelle en communion avec Jésus-Christ notre Seigneur."}, "7": {"1": "Mes frères, vous connaissez bien la loi juive ; en tout cas, vous possédez tous suffisamment de notions juridiques pour savoir qu’une personne est soumise à la loi seulement de son vivant. Si elle meurt, la loi perd toute emprise sur elle.", "2": "Ainsi, par exemple, une femme mariée est liée légalement à son mari tant que celui-ci est en vie. S’il vient à mourir, elle est dégagée de la loi matrimoniale qui l’unissait à lui.", "3": "Si, du vivant de son époux, elle se donnait à un autre homme, elle serait taxée d’adultère. Après le décès de son conjoint, elle est légalement libre et ne commet donc pas d’adultère en épousant quelqu’un d’autre.", "4": "Il en est de même pour vous, mes frères : la mort subie par le Christ est aussi la vôtre, puisque vous êtes devenus un avec lui. Cette mort a creusé un fossé infranchissable entre la loi et vous. Si vous êtes morts, le lien qui vous unissait à la loi est donc rompu. La loi n’a plus de pouvoir sur vous. Vous êtes par conséquent libres d’appartenir à un autre, de contracter une union avec lui, je veux dire : avec le Christ, le Ressuscité, qui vous a arrachés à la mort avec lui. Unis à lui, vous pouvez à présent porter des fruits pour Dieu et accomplir ce qui lui est agréable.", "5": "Lorsque, livrés à nous-mêmes, nous croyions mener notre vie selon notre bon plaisir, c’étaient en fait nos instincts corrompus qui nous dictaient notre comportement. La loi ne réussissait qu’à exciter et attiser nos passions. Les désirs coupables, exaspérés par l’interdiction, nous poussaient au mal. Ils étaient si actifs dans nos membres que les fruits de notre vie nous destinaient à la mort.", "6": "Mais maintenant, nous avons été soustraits au pouvoir de la loi. Oui, le tyran n’a pu retenir ses esclaves : la mort nous a fait sortir de la prison où la loi nous gardait captifs. À présent, nous possédons une nouvelle vie. Nous sommes libres de servir Dieu, et nous le servons, non plus comme sous le régime périmé du code légal, en étant assujettis à des prescriptions écrites, mais d’une manière spirituelle, avec les forces que nous donne l’Esprit du Christ en nous.", "7": "Faudrait-il en conclure que « loi et péché sont une seule et même chose » ? Certes non ! Mais, par la loi, j’ai appris à identifier le péché et à prendre conscience de ma culpabilité. Par exemple, je n’aurais pas su que c’est mal de désirer ce que les autres possèdent, si la loi ne m’avait pas dit : Tu ne convoiteras pas. Je ne me serais jamais senti coupable sans cette déclaration.", "8": "Mais alors, le péché qui était en moi a trouvé dans le commandement une occasion de se manifester ; il s’en est forgé une arme contre moi. L’interdiction même lui a servi pour susciter en moi toutes sortes de convoitises, la défense n’a fait qu’exciter mes mauvais désirs. Or, là où il n’y a pas de loi, le péché est inerte.", "9": "Ah ! autrefois, avant d’être soumis à la loi, je vivais tranquille. Mais dès que survint le commandement, le péché s’éveilla à la vie –", "10": "et moi, je mourus. Je pris conscience d’être un pécheur, c’est-à-dire un condamné à mort. Ainsi, la loi qui devait me servir de guide sur le chemin de la vie m’a, en fait, mené vers la condamnation et la mort.", "11": "En réalité, le commandement devint l’instrument du mal qui a saisi cette occasion pour me séduire et me tuer,", "12": "car la loi en elle-même est sainte et chaque commandement est saint, juste et bon.", "13": "Est-il donc possible que quelque chose de bon en soi ait des conséquences si néfastes ? Le bien peut-il me faire mourir ? Évidemment non ! L’auteur de ce crime, c’est le péché. Sa véritable nature devait être démasquée. Or, en me donnant la mort par une bonne chose, il a montré son vrai visage : grâce au commandement, il est apparu dans toute sa virulence. Sa nature foncièrement maléfique a donc paru au grand jour.", "14": "Nous savons que la loi a été inspirée par l’Esprit de Dieu. Elle est donc spirituelle, mais moi, je ne le suis pas. Je préfère laisser mes propres pensées me diriger. Et voilà pourquoi je suis comme un homme livré à lui-même, à la merci du péché, comme un esclave entre ses mains.", "15": "Vraiment, je ne me comprends pas moi-même : mon comportement me désoriente et je ne reconnais pas mes propres actes : ma façon d’agir me paraît étrangère à moi-même. Je fais, non ce que ma volonté a décidé, mais ce que je déteste et que mon sens moral réprouve.", "16": "Par mes convictions intimes, je rends hommage à la loi, mon être profond l’approuve et en reconnaît l’excellence. Mais c’est plus fort que moi. Je ne puis faire autrement.", "17": "Le véritable acteur, ce n’est donc plus moi, mais le péché qui s’est installé en moi. C’est lui qui me pousse irrésistiblement à de mauvaises actions.", "18": "Par expérience, je sais qu’en moi, c’est-à-dire dans mon être naturel, n’habite rien de bon. Ce n’est pas la bonne volonté qui me manque, mais plutôt la force de réaliser mes bonnes intentions.", "19": "Je n’arrive pas à accomplir le bien que je me propose et je commets, malgré moi, le mal que j’étais pourtant décidé à éviter.", "20": "Si donc je fais ce que je ne veux pas, je ne suis pas vraiment maître de moi-même. Celui qui me gouverne et me fait agir, ce n’est plus mon moi, c’est le péché qui a élu domicile en moi.", "21": "Je vis en constante contradiction avec moi-même : je voudrais faire le bien, mais je constate que seul le mal est à ma portée, et je ne puis résister à ses sollicitations.", "22": "Mon être intérieur adhère de tout cœur à la loi divine, il en approuve joyeusement les exigences.", "23": "Cependant, je suis bien obligé de constater, en mon corps, l’empreinte d’une autre loi. Mes facultés humaines sont régies par un principe opposé à celui de ma raison et qui me met sans cesse en conflit avec la loi de ma conscience. Et cette force mauvaise me domine si bien que je me retrouve prisonnier sous la férule du péché qui est à l’œuvre dans mes membres.", "24": "Quel déchirement terrible ! Infortuné que je suis ! Qui me libérera de l’emprise de ma nature pécheresse ? Qui affranchira mon corps de l’esclavage des mauvais instincts ?", "25": "Dieu merci ! Il existe une issue : Dieu lui-même m’a délivré par Jésus-Christ notre Seigneur. (En résumé,) livré à moi-même et à mes propres forces, je suis, d’un côté, lié à la loi de Dieu par ma conscience et ma raison, mais d’un autre côté, je suis, dans ce que je vis concrètement, esclave de la loi du péché."}, "8": {"1": "Mais maintenant, il n’y a plus de condamnation pour ceux qui appartiennent à Jésus-Christ. Si nous sommes unis à lui, nous n’avons donc à redouter aucune sentence contraire,", "2": "car nous vivons à présent sous un nouveau régime : celui du Saint-Esprit. Cet Esprit nous donne la vie qui était dans le Christ Jésus et nous introduit dans la communion avec lui. Cette puissance vivifiante de l’Esprit me soulève hors du cercle vicieux du péché et de la mort ; cet ordre nouveau me permet d’échapper au régime du mal qui me menait à la ruine.", "3": "Car ce que la loi s’est révélé incapable de réaliser, Dieu lui-même l’a fait. Les commandements, en effet, n’ont pu produire en nous une vie sainte : la résistance de notre être instinctif les paralysait. L’impuissance de la loi est due à la faiblesse humaine : ma volonté égoïste est plus forte que les préceptes, mon désir de jouissance leur ôte toute force. Voilà pourquoi Dieu a envoyé son propre Fils sous la forme d’un simple homme, revêtu d’un corps semblable à notre corps accessible au péché. Dans cette chair pareille à la nôtre, Jésus a triomphé du péché, et notre nature pécheresse s’est vue condamnée et désarmée. En offrant sa vie en sacrifice pour le péché, il a brisé le joug du mal.", "4": "Désormais, une vie juste, conforme aux exigences de la loi, devient possible – à condition de ne plus mener notre existence d’après les normes usuelles, suivant les impulsions de l’homme livré à lui-même, mais de placer toute notre conduite sous le contrôle de l’Esprit de Dieu.", "5": "Aussi longtemps que l’homme veut disposer seul de sa vie, il ne parvient pas à se détacher de lui-même : tous ses désirs, ses intérêts et ses plans tournent autour de sa personne. Livré à lui-même, il tend vers ce qui est conforme à la nature de l’homme non régénéré. Mais ceux qui suivent les suggestions de l’Esprit se préoccupent de ce que Dieu désire et concentrent leur recherche sur les richesses spirituelles.", "6": "Or, suivre la pente de l’homme livré à lui-même, se laisser mener par ses instincts, c’est aller à la mort, mais rechercher la pensée de l’Esprit, obéir à ses directives, voilà ce qui nous conduit à la vie et à la paix.", "7": "La vieille nature de l’homme livré à lui-même est opposée à Dieu. L’homme qui la suit ne se soucie guère d’accomplir la volonté de Dieu exprimée dans sa loi ; il ne veut ni ne peut s’y soumettre.", "8": "C’est pourquoi, aussi longtemps que l’homme vit pour lui-même, pour la satisfaction des désirs de son être naturel, il ne peut être approuvé de Dieu. Ceux qui suivent leurs tendances instinctives ne sauraient lui plaire.", "9": "Mais vous, vous n’êtes plus au service de vos penchants naturels. Vous vivez sous le contrôle de l’Esprit de Dieu, vous suivez ses injonctions, si du moins il a fait sa demeure en vous. Évidemment, si quelqu’un n’a pas l’Esprit du Christ en lui, il ne fait pas partie des siens, ce n’est pas un vrai chrétien.", "10": "Si, par contre, le Christ vit en vous (par son Esprit), vous êtes devenus des hommes nouveaux, votre corps a beau rester mortel à cause du péché, votre être intérieur est vivifié par l’Esprit parce que vous avez été déclarés justes.", "11": "Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, alors celui qui a donné à Jésus une vie nouvelle fera aussi revivre vos corps mortels par son Esprit qui demeure maintenant en vous.", "12": "Voilà pourquoi, chers frères, nous ne sommes plus tributaires de nos instincts. Si nous avons des obligations, ce n’est plus envers l’homme livré à lui-même : nous ne sommes plus obligés d’accomplir ce qu’il exige de nous.", "13": "Si vous continuez à suivre ses impulsions et à le laisser régner en vous, vous marchez vers la mort. Par contre, si, par la puissance du Saint-Esprit, vous livrez à la mort les actes mauvais que vous accomplissez dans votre corps charnel, vous vivrez réellement.", "14": "Car ceux qui se laissent diriger par l’Esprit de Dieu sont fils de Dieu.", "15": "En effet, vous n’avez pas reçu un esprit servile ; l’Esprit qui vous a été donné ne vous transforme pas en esclaves, il ne vous ramène pas sous la férule de la crainte, il vous a introduits de plein droit dans la famille de Dieu, il a fait de vous les fils adoptifs de Dieu, ce qui nous permet de l’appeler : « Père, mon cher Père ».", "16": "C’est encore l’Esprit saint qui atteste à notre esprit : « Oui, tu es un enfant de Dieu ».", "17": "Enfants de Dieu ? Mais alors, nous sommes aussi ses héritiers. Nous aurons donc part à tous les trésors de Dieu, exactement comme le Christ, et tout ce que Dieu donne à son Fils sera aussi nôtre. Oui, si maintenant nous sommes unis à lui, si nous portons ses souffrances, nous serons aussi à ses côtés, associés à sa gloire dans le monde nouveau.", "18": "J’estime d’ailleurs qu’il n’y a aucune commune mesure entre les souffrances de la vie présente et la gloire à venir qui sera bientôt révélée. En comparaison de l’avenir magnifique que Dieu nous a préparé, les contrariétés de cette vie pèsent moins que rien.", "19": "Une profonde nostalgie étreint toute la création. Elle attend avec un ardent désir la révélation (de la gloire) des fils de Dieu. Toutes les créatures aspirent à l’avènement de ce jour où Dieu manifestera la vraie nature de ses enfants.", "20": "Car jusqu’à ce jour, la création, livrée au pouvoir du néant, tourne à vide : tout dépérit et meurt. Elle n’est pour rien dans cet état de choses ; contre son gré, sans aucune faute de sa part, mais par solidarité avec celui qui a failli, elle vit une existence sans but. Elle garde néanmoins un espoir :", "21": "elle aussi sera délivrée un jour de son asservissement aux puissances de mort ; la tyrannie des perpétuels changements et les décadences inéluctables cesseront, et elle connaîtra la liberté dont les enfants de Dieu glorifiés jouiront.", "22": "Nous le savons bien, en effet : jusqu’à présent un profond gémissement monte de la création. Oui, tous les êtres soupirent et souffrent dans une sorte de travail d’enfantement universel jusqu’à ce qu’un monde nouveau soit né.", "23": "Ils ne sont pas les seuls : nous aussi, nous soupirons au plus profond de nous-mêmes et nous vivons dans une certaine tension, car nous avons seulement reçu l’Esprit divin comme un acompte. Ce cadeau de bienvenue offert par Dieu nous donne un avant-goût de la gloire future. Aussi attendons-nous avec patience à être établis (de plein droit) fils adoptifs de Dieu. Cette condition de vrais fils entraînera aussi pour nous la libération totale et la transformation de notre corps.", "24": "Nous sommes bien sauvés dès à présent, mais la pleine réalisation de notre salut est encore à venir, elle est l’objet de notre espérance. Mais qui dit espérance dit attente. Espérer s’oppose donc à posséder, à voir. En effet, ce que je vois réalisé, ai-je encore besoin de l’espérer ?", "25": "Espérer, c’est se porter vers l’invisible. Et nous attendons la réalisation de nos espérances avec la patience qui persévère en toute confiance.", "26": "Ce même Esprit (qui nourrit notre espérance) nous soutient. Il nous prend en charge avec nos faiblesses et nous aide dans nos limitations présentes ; il vient à notre secours quand nous prions. De nous-mêmes, nous ne connaissons guère nos droits et nos devoirs en nous approchant de Dieu : nous ne savons pas prier efficacement, nous ne trouvons pas les paroles justes. Alors, l’Esprit lui-même intervient et plaide en notre faveur. C’est lui qui intercède en nous, sans paroles, dans ces soupirs qui montent du plus profond de nos cœurs.", "27": "Et Dieu, qui lit dans les cœurs et y scrute les pensées les plus secrètes, comprend le langage de l’Esprit. Il connaît ses aspirations. Il sait discerner le sens de ces soupirs, car l’Esprit intercède pour nous, son peuple, en harmonie avec la volonté de Dieu.", "28": "Nous savons, du reste, que les intentions bienveillantes de Dieu sont à l’origine de tout ce qui nous arrive : Dieu fait concourir toutes choses au bien de ceux qui l’aiment, car c’est conformément à son plan qu’ils ont été appelés (au salut).", "29": "En effet, ceux que Dieu a enveloppés d’avance dans son plan d’amour, il les a aussi destinés, depuis le commencement, à porter son image. Il a décidé de faire d’eux ses enfants au même titre que son propre Fils et de les façonner pour qu’ils lui ressemblent, afin qu’il soit l’aîné d’une nombreuse famille de frères.", "30": "Ceux à qui Dieu a réservé d’avance une telle destinée, il les a aussi appelés à venir à lui, ceux auxquels il a adressé son appel ont aussi été déclarés justes, et ceux qu’il a fait accéder à cette justice et à cette vie nouvelle ont été revêtus de la beauté de la sainteté, Dieu leur a accordé leur part de la gloire (céleste).", "31": "Que dire de plus ? Si Dieu se place ainsi de notre côté, qui peut tenir contre nous ?", "32": "Il n’a même pas épargné son propre Fils, mais l’a sacrifié pour nous sauver tous : comment ne nous donnerait-il pas aussi tout (ce dont il désire nous combler) ?", "33": "Qui osera encore accuser les élus de Dieu ? Dieu lui-même les déclare justes et les acquitte.", "34": "Qui pourrait les condamner ? Celui qui a subi la peine de mort pour eux, c’est Jésus-Christ. Bien plus, il est ressuscité ! Il est assis à la droite de Dieu et il plaide notre cause.", "35": "Qu’est-ce qui pourra s’interposer entre l’amour du Christ et nous ? Nos soucis ou nos épreuves ? Lorsque nous sommes persécutés, que nous manquons de pain, d’habits ou d’argent, est-ce parce qu’il ne nous aime plus ? Quand nous sommes exposés au danger ou menacés d’une mort violente, est-ce le signe que Dieu nous a abandonnés ?", "36": "Non, car l’Écriture nous rapporte cette prière : Parce que nous t’appartenons, Seigneur,\nnous sommes journellement en danger de mort.\nOn nous considère comme des brebis\ndestinées à l’abattoir.", "37": "Mais dans tous ces combats, celui qui nous a tant aimés est près de nous ; avec lui nous restons vainqueurs et nous allons de victoire en victoire.", "38": "Oui, j’en ai l’absolue certitude, rien ne pourra nous arracher à l’amour de Dieu : ni la mort ni la vie, ni les anges ni les puissances infernales, ni les dangers présents ni l’incertitude de l’avenir. Aucune autre force de l’univers,", "39": "qu’elle vienne d’en-haut ou de l’abîme, aucune autre créature, non, rien au monde ne peut ériger une séparation entre nous et l’amour que Dieu nous a témoigné en Jésus-Christ notre Seigneur et dont nous jouissons en communion avec lui."}, "9": {"1": "(J’en viens à présent à un point qui me tient particulièrement à cœur.) Ce que je dis est la pure vérité. Le Christ le sait, et ma conscience éclairée par le Saint-Esprit me le confirme.", "2": "Un grand chagrin m’oppresse, j’éprouve une profonde tristesse et une douleur incessante dans mon cœur.", "3": "Oui, j’en arriverais à souhaiter d’être moi-même banni de la communion avec le Christ, si cela pouvait contribuer au salut de mes frères juifs auxquels je suis uni par les liens du sang.", "4": "(Quels privilèges sont les leurs !) Ils portent le nom d’Israël ( « vainqueur de Dieu »), Dieu les a traités comme des fils adoptifs. Ils jouissent de sa glorieuse présence. (N’est-il pas près d’eux dans le temple ?) Il a fait une alliance avec eux à plusieurs reprises, il leur a fait connaître sa volonté par ses commandements, il a établi leur culte et leur a assuré ses promesses.", "5": "Les patriarches font partie de ce peuple, de grands hommes de Dieu sont parmi leurs ancêtres et même le Christ est issu de leur race, lui qui règne en tant que Dieu sur toutes choses : qu’il soit loué et béni à jamais ! Amen.", "6": "(Israël s’est endurci,) mais cela ne veut pas dire que les promesses de Dieu soient devenues caduques. En effet, ceux qui sont issus du patriarche Israël ne font pas tous partie du véritable Israël de Dieu,", "7": "comme les descendants d’Abraham ne sont pas tous des « fils d’Abraham », c’est-à-dire des enfants de Dieu, par le seul fait de leur naissance dans la famille du patriarche. Car Dieu a dit à Abraham : Les enfants d’Isaac seront ta véritable descendance ; eux seuls porteront ton nom,", "8": "ce qui revient à dire que pour faire partie des enfants de Dieu, il ne suffit pas d’avoir Abraham pour ancêtre ; ce qui importe, c’est la promesse de Dieu : seuls les enfants nés selon l’esprit de cette promesse sont la véritable descendance d’Abraham.", "9": "Car Dieu a donné sa promesse en ces termes : L’an prochain, à la même époque, je reviendrai, et Sara aura un fils.", "10": "Un autre exemple : Rébecca. Ses enfants avaient un seul et même père : notre ancêtre Isaac.", "11": "Avant leur naissance, par conséquent avant qu’ils n’aient fait ni bien ni mal, et pour bien prouver que Dieu avait déjà fixé son plan et", "12": "que tout dépend, non du comportement des hommes ni de leurs mérites, mais du libre choix de Dieu, il fut dit à Rébecca : L’aîné servira le cadet,", "13": "ce qui s’accorde avec cet autre texte de l’Écriture : Je me suis attaché à Jacob et séparé d’Esaü.", "14": "Cela ne paraît-il pas étrange ? Dieu serait-il injuste ? Nullement.", "15": "N’a-t-il pas dit expressément à Moïse : Je ferai grâce à qui je veux faire grâce et\nj’aurai pitié de qui je veux avoir pitié ?", "16": "Les bénédictions de Dieu ne dépendent donc pas de nos efforts ; l’homme a beau vouloir les acquérir et faire tout son possible pour les avoir : tout découle de la compassion divine.", "17": "Nous lisons dans l’Écriture que Dieu dit au pharaon : Je t’ai fait monter sur le trône pour montrer en toi ma puissance, afin que soit publié sur la terre entière qui je suis.", "18": "Ainsi donc, Dieu use de compassion envers qui il veut et il endurcit qui il veut.", "19": "J’entends ton objection : « Pourquoi alors Dieu fait-il des reproches ? Pourquoi accuse-t-il, puisque personne ne peut résister à sa volonté ? »", "20": "Mais, pauvre mortel, qui es-tu donc pour critiquer Dieu, pour discuter avec lui ou lui demander des comptes ? Le vase demandera-t-il au potier : « Pourquoi m’as-tu façonné ainsi ? »", "21": "N’est-il pas libre de faire de son argile ce qui lui plaît ? N’a-t-il pas le droit de fabriquer, avec la même glaise, un vase d’ornement et une jarre pour l’usage courant ?", "22": "Dieu n’aurait-il pas le droit de montrer aussi son courroux et de faire connaître sa puissance ? Qu’as-tu alors à redire si, au lieu de détruire les objets de sa colère déjà mûrs pour le jugement, il continue à les supporter avec une infinie patience ?", "23": "Il révèle du même coup aux objets de sa compassion les ressources infinies de sa grâce ; ainsi toute la richesse de sa gloire se déploie aux yeux de ceux qu’il destine à la partager un jour,", "24": "c’est-à-dire à nos yeux ; ne sommes-nous pas ces « objets de sa compassion », nous qu’il a appelés, non seulement d’entre les Juifs, mais aussi d’entre les non-Juifs ?", "25": "Rappelez-vous ce que dit le prophète Osée : Ceux qui, autrefois, n’étaient pas mon peuple\nseront nommés mon peuple ;\ncelle que jadis personne n’aimait\nsera appelée ma bien-aimée.", "26": "Au lieu même où on leur avait dit :\nVous n’êtes pas mon peuple,\non leur dira alors :\nVous êtes les fils du Dieu vivant.", "27": "Ésaïe, de son côté, déclare au sujet d’Israël : Même si ses enfants étaient aussi nombreux\nque le sable des grèves,\nseul un reste sera sauvé,", "28": "car le Seigneur exécutera pleinement\net promptement sa sentence sur la terre.", "29": "Dans un autre passage, Ésaïe dit encore : Si l’Éternel des armées célestes\nne nous avait laissé quelques descendants,\nnous en serions au même point que Sodome,\nnous aurions péri comme Gomorrhe.", "30": "Que conclure ? Des peuples de tous les pays qui ne se souciaient pas de plaire à Dieu, ont été agréés par lui ; sans le chercher, ils ont trouvé comment être déclarés justes devant lui : en lui faisant confiance.", "31": "Israël, par contre, qui a fait de grands efforts pour obtenir l’agrément divin en accomplissant les prescriptions de la loi, a manqué son but.", "32": "Pourquoi ? Parce qu’au lieu de faire confiance à Dieu, les Israélites ont tenu à présenter des œuvres méritoires, ils ont voulu être sauvés grâce à leurs efforts. Ils ont buté contre la pierre dont parle l’Écriture :", "33": "Voici, je place en Sion une pierre sur laquelle on tombera,\nun rocher auquel on se heurtera ;\nmais celui qui placera sa confiance en lui\nne sera pas déçu."}, "10": {"1": "Chers amis, je souhaite de tout cœur que mes frères israélites parviennent au salut et je le demande instamment à Dieu,", "2": "car je sais par expérience qu’ils ont une véritable passion pour Dieu, et je suis témoin de leur zèle ardent pour sa cause. Leur passion n’est malheureusement pas fondée sur une vraie connaissance de Dieu, leur zèle est mal éclairé, mal orienté, de sorte qu’ils passent à côté de l’essentiel", "3": "parce qu’ils n’arrivent pas à comprendre que c’est Dieu qui nous déclare justes en nous attribuant sa justice ; ils cherchent toujours à être justes par leurs propres moyens. Ils ne se soumettent donc pas à la justice offerte par Dieu.", "4": "La loi devait conduire vers celui qui en est l’accomplissement : le Messie. Maintenant que le Christ a paru, le rôle de la loi a pris fin. À présent, la justice est donnée à tous ceux qui placent leur confiance en lui.", "5": "Moïse écrit : L’homme qui veut s’assurer la faveur de Dieu par l’accomplissement de la loi devra obéir parfaitement à tout ce qu’elle ordonne : ainsi seulement il accédera à la vie.", "6": "Le langage de la foi est tout différent : Pourquoi te proposer l’impossible ? Pourquoi vouloir escalader le ciel ? Le Christ n’en est-il pas descendu ?", "7": "Pourquoi te demander : Qui ira dans l’abîme ? Le Christ n’est-il pas ressuscité des morts ?", "8": "Que dit donc la justice reçue par la foi ? La parole de Dieu est toute proche de toi,\nElle est dans ta bouche et dans ton cœur. Or, il ne s’agit de rien d’autre que de la parole que nous annonçons et à laquelle il suffit de croire.", "9": "En effet, si de « ta bouche », tu professes que Jésus est Seigneur, et si, de tout « ton cœur », tu crois que Dieu l’a ressuscité des morts, tu seras sauvé,", "10": "car celui qui, de tout son cœur, a placé sa confiance en Dieu, a été déclaré juste par lui. Celui qui, de sa bouche a rendu témoignage à sa foi, Dieu l’a sauvé.", "11": "C’est aussi ce que dit l’Écriture : Quiconque attend tout de Dieu et place en lui sa confiance ne sera pas déçu.", "12": "S’il est dit « quiconque », c’est donc que Dieu ne fait pas de différence entre Juifs et non-Juifs. Il est le Maître du monde, le Seigneur de tous, et il distribue généreusement ses trésors à tous ceux qui les lui demandent,", "13": "car il est écrit : Quiconque l’invoquera comme Seigneur sera sauvé.", "14": "Mais comment l’invoquer si l’on n’a pas appris à croire en lui et à lui faire confiance ? Et d’où viendrait cette foi si l’on n’a jamais entendu parler de lui ? Et comment en entendre parler, s’il n’y a pas de messagers pour proclamer la Bonne Nouvelle ?", "15": "Mais encore : comment quelqu’un s’arrogera-t-il la charge de proclamer l’Évangile s’il n’a reçu aucun ordre de mission ? Qu’il est beau, est-il écrit, de voir venir les messagers de bonnes nouvelles, c’est-à-dire les prédicateurs de l’Évangile.", "16": "Malheureusement, tous n’ont pas accepté cet Évangile. Ésaïe déjà se plaignait : Seigneur, qui ajoute foi à ce que nous prêchons ?", "17": "Donc, la foi naît lorsqu’on entend prêcher l’Évangile, et le message qui suscite la foi, c’est celui qui, sur l’ordre du Christ, s’appuie sur sa parole et sur sa venue.", "18": "Mais alors, les Israélites n’auraient-ils pas entendu prêcher l’Évangile ? Certes si (car il est écrit) : La voix (des prédicateurs de la Bonne Nouvelle)\na retenti par toute la terre.\nLeur parole est parvenue jusqu’aux confins du monde habité.", "19": "Je demande alors : les Juifs n’auraient-ils pas compris ce message ? Moïse déjà nous donne la réponse : Je vous rendrai jaloux des gens des autres pays\nqui, à vos yeux, sont des peuples sans valeur,\nj’exciterai votre envie par ceux\nque vous jugerez inintelligents. (Si donc les peuples inintelligents ont compris le message, Israël, à plus forte raison, a pu le comprendre.)", "20": "Ésaïe pousse la hardiesse jusqu’à dire : J’ai été trouvé par ceux qui ne me cherchaient pas,\nje me suis révélé à ceux qui ne se souciaient pas\nde moi et ne me demandaient rien.", "21": "Parlant d’Israël, par contre, Dieu dit : À longueur de journée,\nj’ai tendu mes mains vers un peuple rebelle,\nvers une nation incrédule et récalcitrante."}, "11": {"1": "On peut donc se demander : « Dieu aurait-il définitivement rejeté son peuple ? » Certainement pas ! Ne suis-je pas moi-même israélite, de la race d’Abraham, de la tribu de Benjamin ?", "2": "Non, Dieu n’a pas repoussé ce peuple qu’il avait choisi comme sien depuis si longtemps. Rappelez-vous l’histoire d’Élie dans l’Écriture. Se présentant devant Dieu, le prophète se plaint d’Israël :", "3": "Seigneur, ils ont tué tes prophètes, ils ont démoli tes autels. J’ai survécu, moi seul, et voilà qu’ils en veulent à ma vie.", "4": "Et que lui répond Dieu ? (Tu n’es pas seul.) Il reste sept mille hommes que j’ai préservés pour moi et qui ne se sont pas prosternés devant les images de Baal.", "5": "Il en est de même aujourd’hui. À présent encore subsiste un reste de fidèles, un petit nombre de croyants que Dieu, dans sa grâce, a choisis pour les sauver.", "6": "Si donc cela provient de la grâce, les œuvres ne jouent plus de rôle, car si nos mérites avaient quelque poids, parler de grâce serait un non-sens.", "7": "Quelle est donc, au juste, la situation actuelle ? Ce que le peuple d’Israël cherchait avec beaucoup de zèle, il ne l’a pas trouvé ; un reste seulement, une minorité choisie par Dieu, l’a découvert. Les autres sont devenus de plus en plus insensibles, ils se sont endurcis contre la vérité.", "8": "Dieu a frappé leur esprit de torpeur,\nleurs yeux de cécité et leurs oreilles de surdité,\net il en est ainsi jusqu’à aujourd’hui.", "9": "C’est bien (de ce même jugement) que parle David : Que leur table devienne pour eux un piège, un filet,\nune cause de chute, un juste châtiment.", "10": "Que leurs yeux s’enténèbrent jusqu’à perdre la vue,\nEt qu’ils courbent sans cesse le dos.", "11": "Je demande alors : si le peuple d’Israël est tombé si bas, est-ce pour être irrémédiablement et définitivement perdu ? Au contraire, grâce à sa chute, le salut est devenu accessible à tous les peuples afin d’exciter son émulation.", "12": "Car si son faux pas a été, pour les autres peuples, la source de riches bénédictions, et si son appauvrissement a fait la fortune du monde, quels bienfaits entraîneront son retour à Dieu et sa totale participation au salut !", "13": "Je m’adresse ici particulièrement aux chrétiens d’autres origines. Je suis apôtre des non-Juifs, missionnaire parmi eux, et j’en suis fier. Je veux consacrer toutes mes forces à ma tâche afin de faire honneur à mon ministère.", "14": "Car je pense que, même pour le peuple juif, il a une grande importance. Peut-être, en présentant l’Évangile aux autres peuples, parviendrai-je à rendre jaloux ceux de ma race et à stimuler leur émulation, afin d’en conduire au moins quelques-uns au salut.", "15": "Par leur mise à l’écart, le reste du monde a trouvé accès auprès de Dieu. Combien plus leur réintégration contribuera-t-elle à susciter la vie au sein de la mort !", "16": "En effet : Si les prémices du pain offert à Dieu sont saintes, toute la pâte le devient. Si la racine est dédiée à Dieu, les branches aussi lui appartiennent.", "17": "Il est vrai : quelques branches ont été coupées. Toi qui n’es pas juif, tel une branche d’olivier sauvage, tu as été greffé à leur place sur le tronc. Tu participes donc à toute la vie de l’arbre tout autant que les vraies branches ; sa racine puise pour toi, sa sève te nourrit.", "18": "Tu n’as cependant pas la moindre raison de t’enorgueillir ou de te croire meilleur que les anciens rameaux. Si tu étais tenté de les mépriser, souviens-toi que ce n’est pas toi qui portes la racine, mais c’est elle qui te porte.", "19": "« Oui, objecteras-tu peut-être, mais ces branches ont été coupées afin que je puisse être greffé à leur place ».", "20": "Fort bien ! Les Juifs ont été retranchés. Pourquoi ? Parce qu’ils n’ont pas placé leur confiance en Dieu. Tu occupes leur place, et c’est à ta foi que tu le dois. Mais n’en tire pas gloire ! Sois plutôt sur tes gardes.", "21": "Car si Dieu n’a pas épargné les branches naturelles, il ne t’épargnera pas non plus.", "22": "Considère donc à la fois la bonté et la sévérité de Dieu. Sa sévérité s’est appesantie sur ceux qui sont tombés ; sa bonté se manifeste à ton égard ; elle reposera sur toi aussi longtemps que tu t’y cramponneras et que tu persévéreras dans le bien. Sinon, toi aussi, tu seras retranché.", "23": "En ce qui concerne les Israélites, s’ils ne s’obstinent pas dans leur incrédulité, ils pourront à leur tour être regreffés. Dieu en a le pouvoir.", "24": "Si toi, qui appartenais à un olivier sauvage, tu en as été coupé pour être greffé, contrairement à ta nature, sur un olivier cultivé, combien sera-t-il plus facile de regreffer des rameaux nobles sur leur arbre d’origine !", "25": "J’aimerais, chers frères, vous confier un secret resté caché jusqu’ici, afin que vous ne persistiez pas dans l’erreur en croyant tout savoir. Une sorte d’endurcissement est tombé sur une partie d’Israël. Ils sont devenus insensibles au message de Dieu et le resteront jusqu’au jour où le nombre total de tous les peuples (destinés à entrer en possession du salut) sera complet.", "26": "Dans ces conditions, tout Israël parviendra au salut. Il est écrit : De Sion viendra le Libérateur\nqui éloignera de Jacob toute désobéissance.", "27": "Ce sera là ma véritable alliance avec eux,\nLorsque j’enlèverai leurs péchés.", "28": "Dans le temps présent, les Juifs sont devenus ennemis de Dieu parce qu’ils refusent l’Évangile. Vous en bénéficiez. Cependant, l’élection divine n’en est pas devenue caduque pour autant. Ils restent élus, et Dieu les aime encore, ne fut-ce qu’à cause de leurs ancêtres.", "29": "Car si Dieu, dans sa grâce, fait des cadeaux, s’il appelle des hommes, il ne le regrette pas : ses dons et ses vocations sont irrévocables.", "30": "Les Juifs passent maintenant par l’itinéraire que vous avez suivi : autrefois, vous avez désobéi à Dieu, vous avez refusé de l’écouter ; à présent, parce qu’Israël a désobéi à son tour, vous avez obtenu son pardon, vous avez fait l’expérience que Dieu a compassion de vous.", "31": "Ils désobéissent actuellement à Dieu, vous assurant ainsi l’accès à sa grâce. Cela leur arrive pour qu’ils bénéficient à leur tour de sa miséricorde, maintenant que Dieu vous a manifesté sa pitié.", "32": "Car Dieu a emprisonné tous les hommes dans leur propre désobéissance afin de pouvoir témoigner sa bienveillance à tous.", "33": "Merveilleuse complexité des plans de Dieu !\nQuelles richesses de grâce !\nQuelle profonde sagesse !\nQuelle science illimitée !\nQue ses décisions sont insondables\net ses chemins mystérieux !", "34": "Qui oserait se targuer de comprendre\ntoute la pensée du Seigneur ?\nQui a été son conseiller ?", "35": "Qui lui a fait des dons\npour devoir être payé de retour ?", "36": "Tout vient de lui, tout vit par lui et pour lui :\nsource, centre et but de l’univers,\nà lui soit la gloire à jamais ! Amen."}, "12": {"1": "Je vous demande donc, frères, à cause de la bonté que Dieu vous a témoignée, de lui consacrer votre être tout entier : que votre corps, vos forces et toutes vos facultés soient mis à sa disposition comme une offrande vivante, sainte et qui plaise à Dieu. C’est là le culte spirituel qui a un sens, un culte logique, conforme à ce que la raison vous demande.", "2": "Ne vous coulez pas simplement dans le moule de tout le monde. Ne conformez pas votre vie aux principes qui régissent le siècle présent ; ne copiez pas les modes et les habitudes du jour. Laissez-vous plutôt entièrement transformer par le renouvellement de votre mentalité. Adoptez une attitude intérieure différente. Donnez à vos pensées une nouvelle orientation afin de pouvoir discerner ce que Dieu veut de vous. Ainsi, vous serez capables de reconnaître ce qui est bon à ses yeux, ce qui lui plaît et qui vous conduit à une réelle maturité.", "3": "Dieu m’a fait grâce, il m’a accordé un ministère et des dons ; c’est pourquoi j’aimerais vous faire quelques recommandations : n’ayez pas une opinion exagérée de votre importance, mais que chacun de vous s’efforce de se faire une idée juste sur lui-même ; ne surestimez pas vos capacités, n’aspirez pas à ce qui dépasse vos possibilités ou qui déborde votre vocation. Acceptez vos limites, celles que vous tracent les dons particuliers qui vous ont été départis en vertu de votre foi.", "4": "Vous savez que tous nos membres et organes constituent un corps unique. Pourtant, tous n’ont pas la même fonction.", "5": "De même, nous tous qui sommes en communion avec le Christ, malgré notre pluralité, nous ne formons ensemble qu’un seul corps. Individuellement, chacun a besoin de tous pour être complet, nous sommes mutuellement interdépendants ; en effet, comme les organes entre eux, nos fonctions nous lient les uns aux autres.", "6": "Et pourtant, nous sommes tous différents, exactement comme les organes et les membres du corps ; nos talents varient suivant la grâce qui nous a été conférée. L’un a reçu le don d’adresser des messages inspirés : que ses paroles découlent de sa communion avec Dieu et qu’elles restent conformes à la règle de notre foi.", "7": "Un autre a le don d’exercer des activités pratiques, il s’est vu confier le ministère du diaconat ou la gérance de biens matériels : qu’il prenne ses responsabilités au sérieux (et serve les frères de tout son cœur). Un autre est doué pour expliquer la parole de Dieu et exposer la doctrine : qu’il se consacre à cette tâche et qu’il utilise son don pour instruire ses frères.", "8": "Un autre sait exhorter et consoler : qu’il prenne fidèlement soin de ceux qui lui sont confiés et que ses paroles leur apportent un réel réconfort. Que celui à qui Dieu a confié des richesses matérielles en fasse part généreusement ; qu’il donne en toute simplicité, sans calcul ni arrière-pensée ; que celui qui est chargé de distribuer les secours soit impartial. Que celui qui sait diriger le fasse avec autorité et zèle ; que celui qui préside les réunions, y mette tout son cœur. Si vous visitez les malades, apportez-leur la joie. Si vous exercez la bienfaisance, faites-le avec le sourire.", "9": "L’amour ne supporte pas les masques : que le vôtre soit donc authentique et sans affectation ; aimez en toute sincérité. Haïssez le mal ; ayez-le en horreur et détournez-vous-en. Laissez-vous attirer par le bien ; attachez-vous-y fortement.", "10": "Comme les membres d’une même famille, aimez-vous en frères, d’une affection vraie et profonde. Estimez-vous mutuellement. Placez toujours l’autre au-dessus de vous et honorez-le comme vous étant supérieur. Soyez les premiers à témoigner des égards.", "11": "Ne devenez pas nonchalants dans votre travail, faites-le avec énergie et zèle. Ne laissez jamais votre ardeur se refroidir, maintenez vive et claire la flamme que l’Esprit a allumée en vous. Servez le Seigneur.", "12": "Que votre joie découle de votre espérance. Si l’affliction survient, portez avec patience les fardeaux qui vous sont imposés. Exercez-vous à maintenir votre esprit dans une attitude de prière constante. Priez avec régularité et persévérance.", "13": "Considérez-vous comme solidaires des chrétiens dans le besoin. Soutenez-les de vos dons. Prenez l’habitude d’être hospitaliers. Exercez vos devoirs d’hôtes avec empressement et bonne grâce.", "14": "S’il y a des gens qui vous rendent la vie impossible, gardez-vous de proférer des malédictions contre eux : demandez plutôt à Dieu de les bénir.", "15": "Réjouissez-vous avec ceux qui se réjouissent. Pleurez avec ceux qui pleurent.", "16": "Que vos sentiments vous rapprochent les uns des autres. Vivez ensemble en bonne harmonie. Ne frayez pas seulement avec les gens importants ; complaisez-vous dans la compagnie des humbles. Méfiez-vous de l’orgueil et de l’ambition. N’aspirez pas à réaliser de grandes choses ; adonnez-vous aux tâches modestes. Ne vous surestimez pas ; ne soyez pas de ceux qui savent tout mieux que les autres. Ne vous croyez ni meilleurs ni plus sages que vous ne l’êtes et n’ayez pas l’outrecuidance de penser que vous avez déjà tout compris.", "17": "Si l’on vous fait du mal, ne le rendez pas. Cherchez, au contraire, à faire du bien à tous. Quel que soit l’autre, trouvez ce qui serait bon pour lui. Ayez le souci de mener une vie honorable aux yeux de tout le monde : que votre comportement soit au-dessus de toute critique.", "18": "Autant que possible, et dans la mesure où cela dépend de vous, vivez en paix avec tous les hommes.", "19": "Mes amis, ne vous faites point justice vous-mêmes, ne prenez jamais votre revanche. Laissez à Dieu le soin de faire peser son courroux sur qui il veut, car il est écrit : C’est à moi qu’appartient la vengeance,\nc’est moi qui rendrai à chacun son dû.", "20": "Pour vous, agissez suivant cet autre texte : Si ton ennemi a faim, donne-lui à manger.\nS’il a soif, donne-lui à boire.\nPar là, tu l’aideras à prendre conscience\nde sa manière d’agir envers toi\net à trouver le moyen de changer.", "21": "Ne laissez jamais les rênes de votre conduite entre les mains du mal ; au contraire, prenez l’offensive et triomphez de lui par le bien."}, "13": {"1": "Que chaque homme soit loyalement soumis au gouvernement du pays où il vit. Qu’il lui obéisse et en reconnaisse de bonne grâce la légitimité, car tous ceux qui possèdent quelque autorité en ce monde, la détiennent de Dieu et l’exercent sous son contrôle.", "2": "Donc, celui qui met l’autorité de ses gouvernants en doute et qui s’insurge contre eux, se révolte en fait contre l’ordre établi par Dieu ; une telle opposition ne saurait qu’attirer le jugement (de Dieu) : que ces récalcitrants ne s’étonnent donc pas s’ils encourent la juste punition de leur rébellion.", "3": "Ceux qui font le bien n’ont rien à redouter des magistrats ; ces derniers n’inspirent de la crainte qu’aux malfaiteurs. Tu veux vivre libre de la peur des autorités ? Agis bien et tu jouiras de leur considération.", "4": "L’État sert Dieu de cette manière, en t’encourageant à une vie correcte. Il ne veut que ton bien, et tu bénéficies de ses services. Évidemment, si tu veux commettre de mauvaises actions, tu trembles avec raison, car l’État est en droit de te punir. Ce n’est pas pour rien qu’on a mis un glaive entre les mains du magistrat. En sanctionnant les infractions à la loi, il sert les intentions de Dieu et manifeste la colère divine à ceux qui font le mal.", "5": "Il est donc nécessaire d’être soumis à l’autorité de l’État, non seulement par peur de la colère ou des châtiments, mais aussi par conviction et devoir de conscience.", "6": "C’est pour ces mêmes raisons que vous devez payer vos impôts. Le percepteur aussi sert Dieu et agit en son nom dans l’exercice de ses fonctions, car en s’acquittant consciencieusement de leur office, les fonctionnaires accomplissent la volonté de Dieu.", "7": "Rendez donc à chacun son dû : les impôts à qui est en droit de les exiger, les taxes à qui vous les devez, le respect et l’honneur à qui ils reviennent.", "8": "Ne restez redevables de rien à personne, sauf d’aimer, car l’amour est une dette dont nous ne pourrons jamais nous acquitter. D’ailleurs, celui qui aime satisfait à toutes les obligations de la loi.", "9": "En effet, des commandements comme : Tu ne prendras pas la femme d’un autre\n(ou le mari d’une autre) ;\ntu ne tueras point ;\ntu ne déroberas pas ;\ntu ne chercheras pas à posséder toujours davantage. et tous les autres préceptes se trouvent résumés en une seule parole :", "10": "Aime ton prochain comme tu t’aimes toi-même. Celui qui aime son prochain ne saurait lui causer de tort. Par conséquent, l’amour implique le plein accomplissement de tous les commandements.", "11": "Vous savez bien pourquoi je vous donne toutes ces recommandations ; vous n’ignorez pas en quels temps critiques nous vivons. C’est une heure exceptionnelle de Dieu que la nôtre. C’est l’heure matinale, secouez donc votre sommeil et votre torpeur ; sortez des rêves ! Éveillez-vous à la réalité, il en est grand temps ! Le salut est à la porte. La délivrance finale est proche. Nous sommes bien plus près du but que le jour où nous sommes devenus croyants.", "12": "La nuit tire à sa fin, le jour commence à poindre. Débarrassons-nous donc de tout ce qui se trafique dans les ténèbres. Saisissons les armes qu’on porte le jour et engageons-nous dans la lutte en pleine lumière.", "13": "Vivons correctement et honnêtement, comme il convient en plein jour. Ni orgies, ni beuveries, ni flirts, ni aventures sentimentales ou expériences sexuelles, ni sensualité, ni immoralité. Loin de vous les discordes, les jalousies et les rivalités partisanes.", "14": "Souvenez-vous toujours que vous appartenez au Seigneur Jésus. Cachez-vous en lui, qu’il soit votre parure et votre armure. Ne soyez pas au service de l’homme livré à lui-même, vous risquez d’en réveiller les passions ; à force de penser aux appétits de votre être naturel, vous en exciterez les convoitises. Ne vous préoccupez donc pas de ses désirs, ne leur cédez pas."}, "14": {"1": "(Encore un conseil important :) accueillez aussi celui dont la foi est encore timorée et dont les convictions sont mal affermies. Ne le critiquez pas s’il a des scrupules ou des opinions différentes des vôtres. Évitez de faire de vos divergences d’idées un sujet de discussion.", "2": "L’un, par exemple, est persuadé qu’il peut manger de tout. Sa foi est assez solide pour ne pas s’embarrasser de scrupules alimentaires. Celui dont la foi est plus craintive se restreint à un régime végétarien.", "3": "Que celui qui pense pouvoir manger de tout ne méprise pas celui qui s’abstient de viande. Inversement, que celui qui s’impose des restrictions ne se permette pas de critiquer celui qui se sent libre de manger de tout ; qu’il s’abstienne de le juger et qu’il n’essaie pas de le prendre en défaut, car Dieu l’a accueilli dans sa communion.", "4": "L’autre est au service de Dieu… et non au tien ! De quel droit le juges-tu ? Qui es-tu donc pour te poser en censeur de ton prochain ? Qu’il marche droit ou qu’il tombe, c’est l’affaire de son maître. C’est à Dieu qu’il doit des comptes, pas à toi. Cependant, sois tranquille, il marchera droit, car son maître lui en donnera la force. Il est capable de faire de lui un serviteur donnant entière satisfaction.", "5": "Pour celui-ci, certains jours sont plus sacrés que d’autres ; pour celui-là, ils se valent tous : que chacun se forme là-dessus une opinion personnelle et s’y tienne. Il s’agit de bien savoir ce qu’on fait et pourquoi on le fait.", "6": "Celui qui met tel jour à part veut par là honorer et servir le Seigneur. Celui qui mange de tout sans scrupules de conscience le fait aussi à cause du Seigneur. La preuve, c’est qu’il remercie Dieu pour sa nourriture. Quant à celui qui s’abstient de certains aliments, il le fait encore par amour du Seigneur, car lui aussi est reconnaissant à Dieu.", "7": "Aucun de nous ne vit pour lui-même et aucun ne meurt pour lui-même. Notre vie ne nous appartient plus.", "8": "Notre vie durant,\npour notre Seigneur,\nnous voulons vivre.\nAu dernier moment,\npour notre Seigneur,\nnous voulons mourir.\nDans la vie ou dans la mort,\nentre les mains du Seigneur\nnous demeurerons.", "9": "En effet, le Christ est mort et revenu à la vie afin d’établir sa domination sur tous, morts et vivants.", "10": "Comment donc peux-tu te mettre à juger ton frère ? De quel droit le critiques-tu ? Et toi, pourquoi jettes-tu, du haut de ta suffisance, un regard méprisant sur ton frère ? Ne devons-nous pas comparaître, les uns comme les autres, devant le tribunal de Dieu ?", "11": "Il est écrit : Aussi vrai que je vis, dit le Seigneur,\ntout genou fléchira devant moi,\net toute langue reconnaîtra\nla justice de ma sentence.", "12": "Ainsi chacun de nous rendra compte à Dieu pour lui-même.", "13": "Cessons donc de nous critiquer les uns les autres et de nous juger mutuellement. Appliquons plutôt notre intelligence à éviter toute occasion de chute à notre frère. Prenons garde, afin de ne pas être pour lui un piège qui le plonge dans le désarroi, un obstacle sur lequel il risque de buter.", "14": "Personnellement, je suis certain, parce que le Seigneur Jésus me l’a enseigné, que rien n’est impur en soi. Néanmoins, si quelqu’un tient une chose pour impure, elle l’est pour lui.", "15": "Si donc, en mangeant ce que ton frère estime impur, tu blesses ses sentiments, ce n’est plus l’amour qui t’inspire. Si tu le troubles par ta liberté, tu ne l’aimes pas comme le commandement te le prescrit. Pour un vulgaire aliment, ne va pas causer le déclin spirituel ou même la perte de ton frère, car le Christ est mort aussi pour lui.", "16": "Que ce qui est bon pour vous ne puisse pas être considéré comme mauvais par les autres ; ne leur donnez pas l’occasion de critiquer vos privilèges. Que votre avantage ne soit pas discrédité ou calomnié.", "17": "Car ce n’est pas en réglementant le manger et le boire que vous allez promouvoir le règne de Dieu sur vous. Ce règne consiste à nous rendre justes et à nous donner la paix et la joie par l’Esprit saint.", "18": "Celui qui agit ainsi est un vrai serviteur du Christ, agréable à Dieu et estimé des hommes.", "19": "Pensons donc toujours à favoriser la paix et la bonne entente. Appliquons nos efforts à nous faire progresser les uns les autres : ainsi, nous contribuerons à l’avancement de l’édifice de Dieu.", "20": "En aucun cas, ne compromets l’œuvre de Dieu en ton frère pour une question alimentaire. Tu as raison : « En soi, tout est pur ». Cependant, si quelqu’un mange avec mauvaise conscience un aliment qu’il estime interdit, il se fait du tort, et celui qui l’y entraîne commet une mauvaise action.", "21": "Tu agis bien si tu renonces à la viande, au vin ou à autre chose pour ne pas inciter ton frère en tentation, pour le préserver au contraire de toute chute.", "22": "Tu as une ferme conviction personnelle ? C’est bien. Garde-la pour toi devant Dieu, mais ne la brandis pas devant les autres, sois content de pouvoir prendre tes décisions sans être troublé par des scrupules, et sans avoir besoin de tranquilliser ta conscience. Oui, heureux celui qui ne se juge pas condamnable dans le parti qu’il adopte !", "23": "Mais celui qui mange malgré ses doutes prononce sa propre condamnation, car son acte ne procède pas de sa foi. Or, si nous agissons sans avoir la conviction d’être approuvés de Dieu, nous péchons."}, "15": {"1": "Si donc nous nous considérons comme « forts », si notre foi est robuste et nos convictions fermes, sachons que nous aurons à faire nôtres les fardeaux que leurs scrupules imposent aux « faibles » ; nous devons soutenir ceux dont la foi est encore mal assurée. Nous n’avons pas le droit de ne penser qu’à nous-mêmes et d’agir à notre guise. Nous ne pouvons pas simplement rechercher notre propre agrément et vivre pour notre plaisir.", "2": "Cherchons au contraire à être agréable au prochain, pensons à ce qui lui fait plaisir et qui contribue à son vrai bien. Une telle attitude constructive nous soudera les uns aux autres et édifiera notre communauté.", "3": "Le Christ n’a pas non plus vécu comme il lui plaisait, il n’a pas cherché son intérêt personnel ou sa propre satisfaction ; mais il aurait pu dire, comme il est écrit : Ceux qui te haïssent, m’insultent ;\nje me charge des outrages qui t’atteignent.", "4": "Or, toutes ces paroles consignées jadis dans l’Écriture ont été notées pour nous instruire. Les nombreux exemples que la Bible nous donne de ceux qui ont supporté avec constance leurs fardeaux et que Dieu a consolés, doivent nous encourager, développer notre patience et entretenir notre espérance.", "5": "C’est Dieu qui est la source du courage et de la patience, c’est lui qui nous console. Qu’il vous accorde, les uns envers les autres, ces sentiments de chaude sympathie qui étaient en Jésus, afin que vous viviez ensemble dans une parfaite harmonie, comme le veut Jésus-Christ.", "6": "Ainsi, vous pourrez tous ensemble, d’un commun accord, unir vos voix en un chœur de louanges et chanter, comme d’une seule bouche, la gloire de Dieu.", "7": "Accueillez-vous donc affectueusement les uns les autres, tout comme le Christ vous a accueillis. Occupez-vous des autres comme il a pris soin de vous, et ceci, pour la gloire de Dieu.", "8": "En effet, le Christ est venu se mettre au service d’Israël afin de prouver la véracité et la fidélité de Dieu ; en accomplissant les promesses faites autrefois à nos ancêtres, il a démontré qu’elles sont toujours valables.", "9": "En même temps, il a donné à tous les peuples une occasion de glorifier Dieu pour sa miséricorde. Qu’ils le louent donc comme le dit l’Écriture : Je veux te célébrer parmi les nations\net je chanterai à la gloire de ton nom.", "10": "et ailleurs : Nations, réjouissez-vous avec mon peuple,", "11": "ou encore : Vous tous les peuples, louez le Seigneur,\nQue tous les peuples l’acclament.", "12": "Ésaïe dit de son côté : Un descendant de David viendra,\nil se lèvera pour gouverner les nations.\nLes peuples mettront leur espérance en lui.", "13": "Que Dieu, l’auteur de l’espérance, vous comble de joie et de paix à cause de votre confiance en lui. Ainsi, votre cœur débordera d’espérance vivante par la puissance du Saint-Esprit.", "14": "Chers frères, je suis fermement persuadé que vous êtes dans de bonnes dispositions, remplis d’une pleine connaissance, parfaitement capables de vous aider les uns les autres à marcher sur le droit chemin, et compétents pour vous instruire mutuellement.", "15": "Si, cependant, je vous ai écrit et s’il m’est arrivé, par moments, d’user de quelque hardiesse à votre égard, c’était uniquement afin de raviver en vous les souvenirs de notre foi commune.", "16": "Dans sa grâce, Dieu m’a donné la mission de faire connaître l’Évangile du Christ à tous les peuples. Ce service est pour moi un véritable sacerdoce, car je voudrais présenter les non-Juifs à Dieu comme une offrande digne d’être agréée, consacrée par l’Esprit saint.", "17": "Je puis m’appuyer sur l’autorité de Jésus-Christ dans mon service pour Dieu. J’ai donc toutes raisons d’être fier de ce que Dieu a fait par moi pour sa cause.", "18": "Car je n’aurais plus le courage d’ouvrir la bouche si le Christ n’agissait pas par moi pour conduire les non-Juifs à l’obéissance. Je peux bien parler des occasions où Dieu m’a employé pour gagner des hommes d’entre les nations par mes paroles et mes actes,", "19": "par des miracles et des signes convaincants : oui, tout cela, je le dois à la puissance du Saint-Esprit. C’est ainsi que j’ai proclamé sans réserve la Bonne Nouvelle du Christ depuis Jérusalem et ses environs, en rayonnant en tous sens jusqu’en Illyrie. J’ai pleinement accompli l’œuvre du Christ, remplissant toutes ces contrées de son Évangile.", "20": "Et je me suis fait un point d’honneur d’évangéliser seulement là où le nom du Christ n’était pas encore connu. Je ne voulais en aucun cas bâtir sur des fondations posées par autrui,", "21": "m’inspirant de cette parole de l’Écriture : Ceux à qui l’on n’avait rien dit de lui, doivent le voir ;\net ceux qui n’ont pas encore entendu parler de lui,\ndoivent apprendre à le connaître.", "22": "C’est la raison qui m’a empêché, à maintes reprises, d’aller chez vous.", "23": "Mais à présent, je n’ai plus rien à faire dans ces contrées, et comme j’ai depuis plusieurs années le vif désir de venir vous voir, je puis enfin mettre ce projet à exécution.", "24": "Je pense me rendre en Espagne et vous voir en passant. Je compte sur vous pour me mettre sur le chemin de ce pays, peut-être même quelques-uns de vous m’accompagneront-ils ? Mais avant de continuer ma route, j’espère passer quelques bons moments en votre compagnie.", "25": "Maintenant, je vais à Jérusalem au nom des Églises d’ici pour y rendre service aux chrétiens.", "26": "En effet, les communautés de la Macédoine et de l’Achaïe ont décidé d’organiser une collecte en faveur des chrétiens pauvres de l’Église de Jérusalem.", "27": "Elles ont pris elles-mêmes cette initiative, estimant s’acquitter ainsi d’une dette de reconnaissance. Effectivement, si les autres peuples ont eu part aux richesses spirituelles des Juifs, il n’est que juste qu’ils les assistent, en retour, de leurs biens matériels.", "28": "Lorsque j’aurai rempli ma mission et remis aux destinataires le produit de la collecte, je prendrai le chemin de l’Espagne en passant par chez vous.", "29": "Je sais que cette visite si longtemps projetée, si elle se réalise, sera une source d’enrichissement spirituel, car je viendrai chargé de toute la richesse des bénédictions du Christ.", "30": "Je vous prie mes frères, au nom de notre Seigneur Jésus-Christ et de l’amour par lequel le Saint-Esprit nous unit : soyez mes alliés dans le combat que je soutiens, luttez avec moi, en priant Dieu que", "31": "j’échappe aux incrédules de la Judée et que les dons que je porte maintenant à Jérusalem soient bien accueillis par les fidèles, qu’ils comprennent le sens de ma mission auprès d’eux et que je les réjouisse.", "32": "Après cela, si telle est la volonté de Dieu, je viendrai chez vous le cœur joyeux et, s’il plaît à Dieu, je goûterai quelque repos au milieu de vous.", "33": "Que le Dieu qui donne la paix soit avec vous. Amen."}, "16": {"1": "Je voudrais encore vous recommander notre sœur Phœbé, elle sert actuellement comme diaconnesse dans l’Église de Cenchrées.", "2": "Préparez-lui, dans l’esprit du Seigneur, un accueil digne de chrétiens ; recevez-la comme il convient à des personnes qui ont consacré leur vie au Seigneur. Mettez-vous à sa disposition pour toute affaire où elle aurait besoin de vous. Elle a été une aide précieuse pour beaucoup de gens, pour moi en particulier.", "3": "Mes meilleures amitiés à Prisca et Aquilas, mes chers collaborateurs dans l’œuvre du Christ Jésus.", "4": "Ils ont, un jour, exposé leur tête pour me sauver la vie. Ce n’est pas moi seul qui leur en dois de la gratitude, mais encore toutes les Églises des autres pays.", "5": "Saluez aussi l’Église qui se réunit dans leur maison. Salutations à mon cher ami Épaïnète : il était le premier chrétien d’Asie Mineure, la première offrande de cette province au Christ ;", "6": "à Marie qui s’est beaucoup dépensée pour vous ;", "7": "à Andronicus et Junias, mes compatriotes et anciens compagnons de captivité : ils se sont convertis au Christ avant moi. Ce sont des hommes remarquables, jouissant d’une grande considération parmi les apôtres.", "8": "Saluez mon ami Ampliatus, qui m’est devenu très cher dans la communion avec le Seigneur.", "9": "Mes salutations fraternelles à Urbain, notre collaborateur dans l’œuvre du Christ, ainsi qu’à mon ami Stachys.", "10": "Amitiés à Apellès, ce disciple qui, à travers l’épreuve, a tenu ferme dans le service du Christ. Saluez aussi les frères qui travaillent dans la maison d’Aristobule", "11": "et Hérodion mon compatriote. Rappelez-moi au bon souvenir des serviteurs de la maison de Narcisse qui appartiennent au Seigneur.", "12": "Saluez Tryphène et Tryphose qui, toutes deux, travaillent fidèlement pour le Seigneur, ainsi que ma chère Perside qui s’est donné tant de peine pour le Seigneur.", "13": "Meilleures salutations à Rufus, ce croyant d’élite, et à sa mère, devenue aussi une mère pour moi.", "14": "Tous mes vœux à Asyncrite, Phlégon, Hermès, Patrobas, Hermas et à tous les frères qui se réunissent avec eux.", "15": "Salutations à Philologue et Julie, Nérée et sa sœur, Olympas et tous les fidèles qui sont avec eux.", "16": "Saluez-vous les uns les autres par un saint baiser. Toutes les Églises du Christ vous adressent leurs salutations.", "17": "Je vous engage instamment, chers frères, à vous méfier de ceux qui créent des difficultés dans les assemblées ; prenez garde à ceux qui aiment discuter et mettre en doute ce que vous avez appris du Christ. En s’écartant de l’enseignement reçu, ils sèment la division et des querelles sur leur chemin. Évitez-les, éloignez-vous d’eux,", "18": "car des gens de cette sorte ne sont pas de vrais serviteurs du Christ, notre Seigneur, ils sont centrés sur eux-mêmes, esclaves de leurs désirs, cherchant à faire bonne chère à vos dépens. Par de pieux propos, des paroles flatteuses et des discours éloquents, ils cherchent à séduire les chrétiens inexpérimentés, jetant le trouble dans les cœurs simples.", "19": "Tous savent, par contre, que vous obéissez au Christ ; le renom de votre fidélité à la vérité s’est répandu au loin, et cela me remplit de joie. Je vous écris parce que je désire vous voir devenir ingénieux pour le bien, experts en toute œuvre bonne. Restez prudents, gardez-vous du moindre contact avec le mal, évitant tout ce qui pourrait vous entraîner à une mauvaise action.", "20": "Le Dieu de paix ne tardera pas à écraser Satan sous vos pieds. Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous.", "21": "Timothée, mon fidèle collaborateur, ainsi que mes frères juifs Lucius, Jason et Sosipater vous saluent.", "22": "Moi, Tertius, qui ai écrit cette lettre sous la dictée de Paul, j’ajoute mes salutations chrétiennes.", "23": "Vous saluent encore : Gaïus qui m’offre l’hospitalité et chez qui se réunit toute l’Église, Éraste le trésorier municipal, ainsi que le frère Quartus.", "24": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous.", "25": "Béni soit Dieu qui a le pouvoir de vous fortifier et d’affermir en vous tout ce que vous avez entendu par mon Évangile et par la prédication de Jésus-Christ. En lui nous est révélé le mystère de Dieu tenu secret dans les temps anciens. Après avoir été, durant de longs siècles, enveloppé de silence ;", "26": "il est, à présent, dévoilé sur ordre du Dieu éternel, conformément aux prédictions des prophètes, et porté à la connaissance de tous les peuples, afin qu’ils soient amenés à se confier en Dieu et à lui obéir.", "27": "À ce Dieu, qui seul possède toute sagesse, soit la gloire, par Jésus-Christ, d’éternité en éternité. Amen !:::::"}}}