{"version_book": "Parole Vivante", "code_version_book": "PVI", "name": "Tite", "chapters": {"1": {"1": "Cette lettre vient de Paul, serviteur de Dieu et apôtre de Jésus-Christ, envoyé pour amener les élus de Dieu à la foi et à une pleine connaissance de la vérité. Une telle connaissance conduit à une vie conforme à la volonté de Dieu et fait naître", "2": "l’espérance de la vie éternelle. Cette vie impérissable nous était destinée depuis toujours, promise par le Dieu qui ne saurait mentir.", "3": "Au temps marqué, il a tenu parole et l’a révélée par sa parole. Ce Dieu, notre Sauveur, m’a chargé d’en proclamer le message.", "4": "Je te salue, Tite, mon vrai fils en notre foi commune : Grâce et paix te soient données de la part de Dieu le Père et de Jésus-Christ notre Sauveur.", "5": "Je t’ai laissé en Crète pour que tu achèves de mettre en ordre ce qui est resté en suspens et que tu organises l’œuvre là-bas, en particulier pour que tu établisses des responsables dans chaque ville en suivant les directives que je t’ai données à ce sujet.", "6": "Veille à ce que chacun d’eux soit un homme irréprochable, mari fidèle d’une seule femme, dont les enfants soient dignes de confiance et purs de tout reproche d’indiscipline ou d’inconduite.", "7": "En effet, il est indispensable qu’un dirigeant d’Église, en tant qu’intendant de la famille de Dieu, jouisse d’une réputation inattaquable. C’est pourquoi il ne doit être ni imbu de lui-même ni autoritaire. Il ne faut pas que ce soit un homme susceptible ou enclin à la colère ; qu’il n’aime ni le vin, ni les querelles, ni les gains malhonnêtes.", "8": "Qu’il soit, au contraire, hospitalier, zélé pour le bien, discret, réfléchi, juste, parfaitement maître de lui-même, et mène une vie pieuse et sobre.", "9": "Il est nécessaire qu’il soit fidèlement attaché à la vraie doctrine telle qu’elle lui a été enseignée, et que sa prédication soit conforme à la parole authentique de Dieu, cette parole claire, éprouvée et digne de toute notre confiance. Alors, il sera en mesure d’instruire dans la saine doctrine, d’exhorter et d’encourager par elle, de stimuler la foi de ses auditeurs, de réfuter les objections et de convaincre les contradicteurs.", "10": "Car nombreux sont ceux qui refusent de se soumettre à la vérité. Ce sont de vains radoteurs qui tournent la tête aux gens et égarent les esprits par leurs discours pernicieux. Il s’en trouve surtout parmi les convertis issus du judaïsme.", "11": "Il faut leur fermer la bouche, car ils bouleversent des familles entières en enseignant, par vil intérêt, des doctrines qui ne correspondent pas à la vérité.", "12": "Un Crétois a été leur porte-parole quand il a dit : Les Crétois furent de tous temps\nmenteurs, fourbes et malveillants ;\nce sont des animaux méchants,\nils sont gloutons et fainéants.", "13": "Voilà un jugement réaliste et mérité. C’est pourquoi, n’hésite pas à les reprendre ouvertement, pour qu’ils aient une foi saine", "14": "et cessent de s’intéresser à des légendes juives, des commandements d’origine purement humaine ou des préceptes formulés par des gens qui tournent le dos à la vérité.", "15": "Pour ceux qui sont purs, tout est pur, mais pour des hommes corrompus et sans foi, pour des incroyants dont l’esprit est sali et maculé de péché, rien n’est pur : leur pensée, comme leur conscience, est souillée.", "16": "Certes, ils prétendent connaître Dieu, mais leur conduite le renie et leurs actes démentent leur profession de foi. Ce sont des êtres que Dieu abhorre, car par leur refus d’obéir, ils se sont eux-mêmes disqualifiés pour toute œuvre bonne."}, "2": {"1": "Toi, au contraire, donne un enseignement conforme à la saine doctrine. Être chrétien exige un mode de vie en accord avec cette doctrine. Dis cela clairement.", "2": "Que les hommes d’âge mûr soient vigilants, sérieux et sobres. Qu’ils se montrent dignes de l’honneur qui leur est dû et sachent se discipliner. Qu’ils soient sains dans la foi, vrais dans l’amour, et fermes dans la patience.", "3": "Qu’il en soit de même des femmes d’âge mûr : que leur vie porte l’empreinte de leur dignité de servantes de Dieu. Que leur tenue extérieure soit modeste et respectable. Qu’elles évitent autant les commérages et la médisance que les excès de boisson. Que, par l’exemple d’une vie correcte et par de sages conseils,", "4": "elles encouragent les plus jeunes et leur apprennent à être des épouses aimantes et de bonnes mères de famille.", "5": "Qu’elles les incitent à vivre dans la réserve, la discipline et la fidélité conjugale, à tenir leur intérieur propre et ordonné, à être bonnes, aimables et soumises à leurs maris. Ainsi la parole de Dieu ne sera pas discréditée.", "6": "Exhorte aussi les jeunes gens : qu’ils comprennent le sérieux de l’existence et apprennent à mener une vie disciplinée et sobre, à rester partout et toujours maîtres d’eux-mêmes.", "7": "Offre-leur, par ton comportement, un modèle qu’ils puissent imiter en tous points. Lorsque tu enseignes, fais-le avec sincérité et sérieux.", "8": "Que tes paroles soient convaincantes, ta prédication vigoureuse et inattaquable, afin que nul ne puisse se soustraire à son effet. Alors, même nos adversaires seront confus, ne trouvant rien à redire en nous.", "9": "Aux serviteurs, tu recommanderas de respecter l’autorité de leurs maîtres et de leur obéir parfaitement en toutes circonstances. Que par leur prévenance, ils cherchent à se rendre agréables et à leur donner pleine satisfaction. En particulier, qu’ils évitent de les contredire", "10": "et se gardent de commettre des indélicatesses. Au contraire, qu’ils se montrent d’une stricte honnêteté et d’une fidélité parfaite, afin de mériter une entière confiance. Ils feront ainsi honneur, par leur manière de vivre, à la doctrine de notre Dieu Sauveur.", "11": "En effet, la grâce de Dieu s’est révélée comme une source de salut pour tous les hommes ; elle s’est levée sur ce monde, illuminant l’humanité entière et apportant à tous la possibilité d’être délivrés du péché.", "12": "Elle veut nous éduquer et nous amener à nous détourner de tout mépris de Dieu, à rejeter les passions et les convoitises des gens de ce monde, et à renoncer à la course aux plaisirs. Elle nous enseigne à vivre dans le temps présent avec sagesse, réserve et maîtrise de soi, en toute intégrité et honorabilité devant Dieu.", "13": "Elle remplit nos cœurs de l’attente ardente de la réalisation de notre bienheureuse espérance : l’avènement glorieux de notre grand Dieu et Sauveur Jésus-Christ.", "14": "Ne s’est-il pas livré lui-même pour nous afin de payer la rançon de toutes nos injustices et de nous racheter ainsi de l’asservissement au péché, en vue de se créer un peuple purifié du mal, qui lui appartienne tout entier et se passionne pour l’accomplissement d’œuvres bonnes.", "15": "Voilà ce que tu dois enseigner, comment il te faut encourager et corriger les gens. Parle avec une pleine autorité et veille à ce que personne ne te traite avec mépris."}, "3": {"1": "Rappelle à tous qu’ils ont à se soumettre à l’autorité de leurs gouvernants en obéissant aux lois ; qu’ils soient prêts à collaborer à toute entreprise honorable visant à l’utilité commune.", "2": "Qu’ils ne jettent le discrédit sur personne en colportant des propos malveillants. Qu’ils soient, au contraire, pacifiques et conciliants, ennemis des polémiques et des querelles, qu’ils soient doux et aimables envers tous les hommes, abordant chacun avec courtoisie et bonté.", "3": "Car il fut un temps où nous-mêmes, dans notre aveuglement et notre folie, nous vivions en insensés, dans la révolte contre Dieu, égarés dans une fausse doctrine, esclaves de toutes sortes de passions et de plaisirs. Nos jours s’écoulaient sous le signe de la méchanceté et de l’envie, une haine mutuelle nous dressait les uns contre les autres.", "4": "Mais un jour, parut la bonté de Dieu notre Sauveur ; son amour pour tous les hommes s’est manifesté et il nous a sauvés.", "5": "Ce ne sont certes ni nos mérites ni notre moralité qui ont poussé Dieu à intervenir. Il n’a pas regardé si nous avions accompli les œuvres exigées par ce qui est juste, mais, s’inspirant de sa seule bonté, il nous a sauvés en nous faisant passer par le bain purificateur de la nouvelle naissance, c’est-à-dire en nous renouvelant par le Saint-Esprit.", "6": "Cet Esprit, il l’a répandu généreusement sur nous par Jésus-Christ notre Sauveur.", "7": "Ainsi, c’est par sa grâce que nous avons été déclarés justes. Nous sommes donc maintenant considérés comme si nous avions toujours satisfait aux exigences de la justice divine. Du même coup, nous sommes devenus ses héritiers, promis à une vie qui ne finira jamais. Oui, telle est notre espérance !", "8": "Ce sont là des paroles certaines. C’est un message entièrement digne de foi et je veux que tu l’attestes avec une entière conviction. Je veux aussi que tu affirmes de façon catégorique (l’autre aspect de la vérité) : que ceux qui ont cru en Dieu doivent s’appliquer à progresser pour exceller dans l’accomplissement du bien. Que les fidèles aient à cœur de devenir maîtres dans la pratique des œuvres bonnes. Une telle ambition est non seulement belle et bonne en elle-même, mais elle est encore utile aux autres.", "9": "Par contre, les spéculations insensées, les recherches généalogiques, les controverses et discussions vaines, les polémiques au sujet de la loi sont sans utilité ni profit pour personne : évite-les donc.", "10": "Si quelqu’un suit de fausses doctrines et fomente la division, avertis-le, une fois, deux fois. S’il ne se détourne pas de sa fausse voie, sépare-toi de lui et écarte-le de l’Église ;", "11": "car, tu peux en être certain, un tel homme est sorti du droit chemin, et il le sait ; c’est contre le témoignage de sa propre conscience qu’il persévère dans le péché.", "12": "Quand je t’aurai envoyé Artémas et Tychique, hâte-toi de venir me rejoindre à Nicopolis, car c’est là que j’ai décidé de passer l’hiver.", "13": "Prends toutes dispositions pour qu’il soit pourvu au voyage de Zénas, le juriste, et d’Apollos, afin que rien ne leur manque.", "14": "Il faut que les nôtres aussi apprennent à pratiquer le bien ; que, par un travail honnête, ils puissent faire face à tout ce dont eux-mêmes ou les autres ont absolument besoin. Ainsi, leurs vies ne resteront pas improductives.", "15": "Tous ceux qui sont avec moi te saluent. Salue les croyants qui nous aiment. Que la grâce de Dieu soit avec vous tous !:::::"}}}