{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "1 Corinthiens", "chapters": {"1": {"1": "De la part de Paul, qui par la volonté de Dieu a été appelé à être apôtre de Jésus Christ, et de la part de Sosthène, notre frère .", "2": "À l'Église de Dieu qui est à Corinthe , à ceux qui, là-bas, appartiennent à Dieu par l'union avec Jésus Christ, et qui sont appelés à vivre pour lui, avec tous ceux qui, partout, font appel au nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre :", "3": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "4": "Je remercie sans cesse mon Dieu à votre sujet pour la grâce qu'il vous a accordée par votre union à Jésus Christ .", "5": "En effet, unis au Christ, vous avez été comblés de toutes les richesses, en particulier celles de la parole et de la connaissance.", "6": "Le témoignage rendu au Christ a été si fermement établi parmi vous", "7": "qu'il ne vous manque aucun don de la grâce, à vous qui attendez le moment où notre Seigneur Jésus Christ se révèlera.", "8": "C'est lui qui vous maintiendra fermes jusqu'au bout pour qu'on ne puisse vous accuser d'aucune faute au jour de sa venue.", "9": "Dieu lui-même vous a appelés à vivre dans l'union avec son Fils Jésus Christ notre Seigneur : il est fidèle à ses promesses .", "10": "Frères et sœurs , je vous en supplie au nom de notre Seigneur Jésus Christ : mettez-vous d'accord, qu'il n'y ait pas de divisions parmi vous ; soyez bien unis, en ayant la même façon de penser, les mêmes convictions.", "11": "En effet, mes frères et sœurs, des personnes de la famille de Chloé m'ont informé qu'il y a des rivalités entre vous.", "12": "Voici ce que je veux dire : parmi vous, l'un déclare : « Moi, j'appartiens à Paul ! » ; l'autre : « Moi à Apollos ! » ; un autre encore : « Moi à Pierre ! » mais moi j'appartiens au Christ .", "13": "Pensez-vous qu'on puisse diviser le Christ ? Est-ce Paul qui est mort sur la croix pour vous ? Avez-vous été baptisés au nom de Paul ?", "14": "Dieu merci, je n'ai baptisé aucun de vous, à part Crispus et Gaïus .", "15": "Ainsi, personne ne prétendra que vous avez été baptisés en mon nom.", "16": "Ah ! c'est vrai, j'ai aussi baptisé la famille de Stéphanas, mais je ne crois pas avoir baptisé qui que ce soit d'autre.", "17": "Le Christ ne m'a pas envoyé baptiser : il m'a envoyé annoncer la bonne nouvelle, et cela sans utiliser le langage de la sagesse humaine, afin de ne pas priver de son pouvoir la mort du Christ sur la croix.", "18": "En effet, proclamer la mort du Christ sur la croix est une folie pour ceux qui se perdent ; mais nous qui sommes sur la voie du salut, nous y discernons la puissance de Dieu.", "19": "Voici ce que l'Écriture déclare : « Je détruirai la sagesse des sages, je rejetterai le savoir des gens intelligents . »", "20": "Alors, où est le sage ? où est le spécialiste des Écritures ? où est le brillant orateur du temps présent ? Dieu a démontré que la sagesse de ce monde est insensée !", "21": "En effet, les humains, avec toute leur sagesse, ont été incapables de reconnaître Dieu là où il manifestait sa sagesse. C'est pourquoi Dieu a décidé de sauver ceux qui croient grâce à cette proclamation folle de la croix.", "22": "Les Juifs demandent comme preuves des signes extraordinaires et les Grecs recherchent la sagesse.", "23": "Mais nous, nous proclamons le Christ crucifié : c'est un message scandaleux pour les Juifs et une folie pour ceux qui ne le sont pas ;", "24": "mais pour ceux que Dieu a appelés, aussi bien Juifs que ceux qui ne le sont pas, le Christ est la puissance et la sagesse de Dieu.", "25": "Car la folie apparente de Dieu est plus sage que la sagesse humaine, et la faiblesse apparente de Dieu est supérieure à la force humaine.", "26": "Considérez, frères et sœurs, qui vous êtes, vous que Dieu a appelés : il y a parmi vous, du point de vue humain, peu de sages, peu de puissants, peu de personnes de noble origine.", "27": "Au contraire, Dieu a choisi ce qui est folie aux yeux du monde pour couvrir de honte les sages ; il a choisi ce qui est faiblesse aux yeux du monde pour couvrir de honte les forts ;", "28": "il a choisi ce qui est bas, méprisable ou qui ne vaut rien aux yeux du monde pour détruire ce que celui-ci estime important.", "29": "Ainsi, aucun être humain ne peut faire le fier devant Dieu.", "30": "Mais Dieu vous a unis à Jésus Christ et il a fait du Christ notre sagesse : c'est le Christ qui nous rend justes devant Dieu, qui nous permet de vivre pour Dieu et qui nous délivre du péché .", "31": "Par conséquent, comme le déclare l'Écriture : « Si quelqu'un veut faire le fier, qu'il mette sa fierté dans ce que le Seigneur a fait . »"}, "2": {"1": "Quand je suis allé chez vous, frères et sœurs, pour vous annoncer le projet de salut révélé par Dieu , je n'ai pas usé d'un langage compliqué ou de connaissances impressionnantes.", "2": "Car j'avais décidé de ne rien savoir d'autre, durant mon séjour parmi vous, que Jésus Christ et, plus précisément, Jésus Christ crucifié.", "3": "C'est pourquoi je me suis présenté à vous faible, et tout tremblant de crainte ;", "4": "mon enseignement et ma prédication n'avaient rien des discours de la sagesse humaine, mais c'est la puissance de l'Esprit divin qui en faisait une démonstration convaincante.", "5": "Ainsi, votre foi ne repose pas sur la sagesse humaine, mais bien sur la puissance de Dieu.", "6": "J'enseigne pourtant une sagesse aux chrétiens spirituellement adultes. Mais ce n'est pas la sagesse de ce monde, ni celle des puissances qui règnent sur ce monde et qui sont en voie de disparition.", "7": "Non, j'annonce la sagesse du projet de salut de Dieu , cachée aux êtres humains. Dieu l'avait déjà préparée avant la création du monde pour nous faire participer à sa gloire .", "8": "Aucune des puissances de ce monde n'a connu cette sagesse. Si elles l'avaient connue, elles n'auraient pas crucifié le Seigneur à qui appartient la gloire.", "9": "Mais, comme le déclare l'Écriture : « Ce que personne n'a jamais vu ni entendu, ce à quoi personne n'a jamais pensé, Dieu l'a préparé pour ceux qui l'aiment . »", "10": "Or, c'est à nous que Dieu l'a révélé par l'Esprit saint. En effet, l'Esprit peut tout examiner, même ce qui est le plus profondément caché en Dieu.", "11": "Dans le cas d'un être humain, seul son propre esprit connaît les pensées qui sont en lui ; de même, seul l'Esprit de Dieu connaît les pensées de Dieu.", "12": "Nous n'avons pas reçu, nous, l'esprit de ce monde ; mais nous avons reçu l'Esprit qui vient de Dieu, afin que nous connaissions les dons que Dieu nous a accordés.", "13": "Et nous en parlons, non pas avec le langage qu'enseigne la sagesse humaine, mais avec celui qu'enseigne l'Esprit de Dieu. C'est ainsi que nous expliquons des vérités spirituelles aux personnes qui ont en elles cet Esprit .", "14": "Celui qui ne compte que sur ses faibles facultés est incapable d'accueillir les vérités communiquées par l'Esprit de Dieu : elles sont une folie pour lui ; il lui est impossible de les comprendre, car on ne peut en juger que par l'Esprit.", "15": "Celui qui a l'Esprit de Dieu juge de tout, mais personne ne peut le juger.", "16": "Il est écrit, en effet : « Qui a connu la pensée du Seigneur ? Qui a pu lui donner des conseils ? » Mais nous, nous avons la pensée du Christ ."}, "3": {"1": "En réalité, frères et sœurs, je n'ai pas pu vous parler comme à des personnes qui ont l'Esprit de Dieu : j'ai dû vous parler comme à des gens de ce monde, comme à des enfants dans la foi chrétienne.", "2": "C'est du lait que je vous ai donné, non de la nourriture solide, car vous ne l'auriez pas supportée . Et même à présent vous ne le pourriez pas,", "3": "parce que vous vivez encore comme des gens de ce monde. Du moment qu'il y a de la jalousie et des rivalités entre vous, ne montrez-vous pas que vous êtes des gens de ce monde et que vous vous conduisez d'une façon tout humaine ?", "4": "Quand l'un de vous déclare : « J'appartiens à Paul ! » et un autre : « J'appartiens à Apollos ! », n'agissez-vous pas comme n'importe quel être humain ?", "5": "Au fond, qui est Apollos ? et qui est Paul ? Nous sommes simplement au service de Dieu, par lequel vous avez été amenés à croire. Chacun de nous accomplit le devoir que le Seigneur lui a confié :", "6": "j'ai mis la plante en terre, Apollos l'a arrosée, mais c'est Dieu qui l'a fait croître.", "7": "Ainsi, celui qui plante et celui qui arrose sont sans importance : seul Dieu compte, lui qui fait croître la plante.", "8": "Celui qui plante et celui qui arrose sont égaux ; Dieu accordera à chacun sa récompense selon son propre travail.", "9": "Car nous sommes des collaborateurs de Dieu et vous êtes le champ de Dieu. Vous êtes aussi l'édifice de Dieu.", "10": "Selon le don que Dieu m'a accordé, j'ai travaillé comme un bon entrepreneur et j'ai posé les fondations. Maintenant, un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit.", "11": "Car les fondations sont déjà en place dans la personne de Jésus Christ, et nul ne peut en poser d'autres.", "12": "Certains utiliseront de l'or, de l'argent ou des pierres précieuses pour bâtir sur ces fondations ; d'autres utiliseront du bois, du foin ou de la paille.", "13": "Mais la qualité de l'ouvrage de chacun sera clairement révélée au jour du jugement. En effet, ce jour se manifestera par le feu, et le feu éprouvera l'ouvrage de chacun pour montrer ce qu'il vaut.", "14": "Si quelqu'un a édifié un ouvrage qui résiste au feu, il recevra une récompense.", "15": "Par contre, si l'ouvrage est brûlé, son auteur perdra la récompense ; cependant lui-même sera sauvé, mais comme s'il était passé à travers les flammes d'un incendie.", "16": "Vous savez sûrement que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous.", "17": "Eh bien, si quelqu'un détruit le temple de Dieu, Dieu détruira le coupable. Car le temple de Dieu est saint , et c'est vous qui êtes son temple .", "18": "Que personne ne se trompe lui-même : si l'un d'entre vous pense être sage du point de vue de ce monde, qu'il devienne fou afin d'être réellement sage.", "19": "Car la sagesse à la manière de ce monde est une folie aux yeux de Dieu. En effet, l'Écriture déclare : « Dieu prend les sages au piège de leur propre ruse. »", "20": "Elle déclare aussi : « Le Seigneur connaît les pensées des sages, il sait qu'elles ne mènent à rien . »", "21": "Ainsi, personne ne doit fonder sa fierté sur des êtres humains. Car tout vous appartient :", "22": "Paul, Apollos ou Pierre, le monde, la vie, la mort, le présent ou l'avenir, tout est à vous ;", "23": "mais vous, vous appartenez au Christ et le Christ appartient à Dieu."}, "4": {"1": "Considérerez-nous donc comme des serviteurs du Christ , ayant la responsabilité d'annoncer les projets de salut de Dieu.", "2": "Tout ce que l'on demande à un gérant, c'est d'être fidèle.", "3": "Pour ma part, peu importe que je sois jugé par vous ou par un tribunal humain. Je ne me juge pas non plus moi-même.", "4": "Ma conscience, il est vrai, ne me reproche rien, mais je n'en suis pas reconnu juste pour autant. Le Seigneur est celui qui me juge.", "5": "Ne portez donc de jugement sur personne avant le moment fixé. Attendez que le Seigneur vienne : il mettra en lumière ce qui est caché dans l'obscurité et révélera les intentions secrètes du cœur des êtres humains. Alors chacun recevra de Dieu la louange qui lui revient.", "6": "Frères et sœurs, j'ai appliqué ce qui précède à Apollos et à moi-même pour votre instruction. J'ai voulu que, par notre exemple, vous appreniez le sens de ce principe : « Il convient de rester dans les limites fixées par ce qui est écrit . » Aucun de vous ne doit être prétentieux en prenant le parti d'une personne contre une autre.", "7": "Car en quoi penses-tu être supérieur aux autres ? Tout ce que tu as, ne l'as-tu pas reçu de Dieu ? Puisqu'il en est ainsi, pourquoi faire le fier à propos de ce que tu as comme si tu ne l'avais pas reçu ?", "8": "Déjà vous avez tout ce que vous désirez ! Déjà vous êtes riches ! Vous êtes devenus rois alors que nous ne le sommes pas ! Vraiment ? J'aimerais bien que vous soyez réellement rois afin que nous aussi nous puissions régner avec vous.", "9": "En fait, il me semble que Dieu nous a mis, nous les apôtres , à la dernière place : nous sommes comme des condamnés à mort jetés dans l'arène, nous sommes donnés en spectacle au monde entier, aux anges aussi bien qu'aux êtres humains.", "10": "Nous sommes fous à cause du Christ, mais vous êtes sages par l'union avec le Christ ; nous sommes faibles, mais vous êtes forts ; nous sommes méprisés, mais vous êtes honorés !", "11": "À cette heure encore, nous souffrons de la faim et de la soif, nous manquons de vêtements, nous sommes giflés, nous vivons n'importe où ;", "12": "nous travaillons durement pour gagner notre pain . Quand on nous insulte, nous bénissons ; quand on nous persécute, nous supportons ;", "13": "quand on dit du mal de nous, nous répondons avec bienveillance. On nous considère maintenant encore comme les balayures du monde, comme le déchet de l'humanité.", "14": "Je vous écris ainsi non pas pour vous faire honte, mais pour vous avertir comme mes très chers enfants.", "15": "Car même s'il vous arrivait d'avoir dix mille guides dans votre vie avec le Christ, vous n'avez qu'un seul père : en effet, quand je vous ai apporté la bonne nouvelle, c'est moi qui suis devenu votre père pour votre vie avec Jésus Christ.", "16": "Alors, je vous le demande avec insistance, suivez mon exemple.", "17": "À cet effet, je vous envoie Timothée , qui est mon enfant bien-aimé et fidèle au Seigneur. Il vous rappellera les principes qui me dirigent dans la vie avec Jésus Christ, tels que je les enseigne partout, dans toutes les Églises .", "18": "Certains d'entre vous ont fait les prétentieux en pensant que je ne viendrais pas vous voir.", "19": "Mais si le Seigneur le permet, j'irai bientôt chez vous. Alors je connaîtrai non pas seulement les paroles de ces prétentieux mais ce dont ils sont capables !", "20": "Car le règne de Dieu n'est pas une affaire de paroles mais de puissance.", "21": "Que préférez-vous ? que je vienne chez vous avec un bâton, ou avec un cœur plein d'amour et de douceur ?"}, "5": {"1": "On entend dire partout qu'il y a de la débauche parmi vous, une débauche si grave que même les païens ne s'en rendraient pas coupables ! On raconte, en effet, que l'un de vous vit avec la femme de son père !", "2": "Et vous faites encore les prétentieux ! Vous devriez au contraire en être affligés, et l'auteur d'une telle action devrait être chassé du milieu de vous.", "3-4": "Quant à moi, même si je suis absent de corps, je suis près de vous en esprit ; et j'ai déjà jugé au nom de notre Seigneur Jésus celui qui a si mal agi, comme si j'étais présent parmi vous. Lorsque vous serez assemblés, je serai avec vous en esprit et la puissance de notre Seigneur Jésus se manifestera ;", "5": "vous devrez alors livrer cet homme à Satan pour que ce qu'il y a de pécheur en lui soit détruit, mais que lui soit sauvé au jour du Seigneur.", "6": "Il n'y a pas de quoi vous vanter ! Vous le savez bien : « Un peu de levain fait lever toute la pâte . »", "7": "Purifiez -vous donc ! Éliminez ce vieux levain pour que vous deveniez semblables à une pâte nouvelle et sans levain. Vous l'êtes déjà en réalité depuis que le Christ , notre agneau pascal, a été sacrifié .", "8": "Célébrons donc la fête de la Pâque , non pas avec du pain fait avec le vieux levain de la malfaisance et de la méchanceté , mais avec le pain sans levain de la pureté et de la vérité .", "9": "Dans ma précédente lettre, je vous ai écrit de ne pas avoir de contact avec ceux qui vivent dans la débauche.", "10": "Je ne visais pas, d'une façon générale, tous ceux qui, dans ce monde, vivent dans la débauche, sont envieux, voleurs, ou adorateurs d'idoles. Sinon, vous devriez sortir du monde !", "11": "Je voulais vous dire de ne pas avoir de contact avec quelqu'un qui, tout en se donnant le nom de chrétien, vivrait dans la débauche, serait envieux, adorateur d'idoles, calomniateur, ivrogne ou voleur. Vous ne devez pas même partager un repas avec une telle personne.", "12-13": "Ce n'est pas mon affaire, en effet, de juger ceux qui n'appartiennent pas au Christ. Dieu les jugera. Mais ne devriez-vous pas juger les membres de votre Église ? Il est écrit, en effet : « Chassez le méchant du milieu de vous . »"}, "6": {"1": "Quand l'un de vous entre en conflit avec un frère ou une sœur, comment ose-t-il demander justice à des juges païens au lieu de s'adresser aux membres de l'Église ?", "2": "Ne savez-vous pas que ceux qui appartiennent à Dieu jugeront le monde ? Et si vous devez juger le monde, êtes-vous incapables de juger des affaires de peu d'importance ?", "3": "Ne savez-vous pas que nous jugerons les anges ? À plus forte raison les affaires de cette vie !", "4": "Or, quand vous avez des conflits pour des affaires de ce genre, vous prenez comme juges des gens qui ne comptent pour rien dans l'Église !", "5": "Je le dis à votre honte. Il y a sûrement parmi vous au moins une personne sage qui soit capable de régler un conflit entre frères et sœurs !", "6": "Alors, faut-il vraiment qu'un frère ou une sœur soit en procès avec un autre et cela devant des juges incroyants ?", "7": "Certes, le fait d'avoir des procès entre vous est déjà la preuve de votre échec complet. Pourquoi ne supportez-vous pas plutôt l'injustice ? Pourquoi ne vous laissez-vous pas plutôt dépouiller ?", "8": "Au contraire, c'est vous qui pratiquez l'injustice et qui dépouillez, et vous agissez ainsi envers des frères et des sœurs !", "9": "Vous savez sûrement que les personnes qui font le mal n'auront pas de place dans le règne de Dieu . Ne vous y trompez pas : les gens vivant dans la débauche, les adorateurs d'idoles, les adultères, les hommes qui couchent avec des hommes ,", "10": "ceux qui sont voleurs, envieux, ivrognes, calomniateurs ou malhonnêtes, n'auront pas de place dans le règne de Dieu.", "11": "Voilà ce qu'étaient certains d'entre vous. Mais vous avez été purifiés , vous avez été mis à part pour Dieu, vous avez été déclarés justes au nom du Seigneur Jésus Christ et par l'Esprit de notre Dieu.", "12": "Vous allez jusqu'à dire : « Tout m'est permis ! » Oui, cependant tout ne vous est pas utile. Je pourrais dire : « Tout m'est permis », mais je ne me laisserai pas asservir par quoi que ce soit.", "13": "Vous dites aussi : « Les aliments sont pour le ventre et le ventre pour les aliments. » Oui, cependant Dieu détruira les uns comme l'autre. Mais le corps humain, lui, n'est pas fait pour la débauche : il est pour le Seigneur et le Seigneur est pour le corps.", "14": "Dieu a ressuscité le Seigneur et il nous ressuscitera aussi par sa puissance.", "15": "Vous savez que vos corps sont des parties du corps du Christ . Vais-je donc prendre une partie du corps du Christ pour en faire une partie du corps d'une prostituée ? Certainement pas !", "16": "Ou bien ne savez-vous pas que celui qui s'unit à une prostituée devient avec elle un seul corps ? Il est écrit, en effet : « Les deux deviendront une seule chair . »", "17": "Mais celui qui s'unit au Seigneur devient spirituellement un avec lui.", "18": "Fuyez la débauche ! Tout autre péché commis par l'être humain reste extérieur à son corps ; mais celui qui se livre à la débauche pèche contre son propre corps.", "19": "Ne savez-vous pas que votre corps est le temple de l'Esprit saint, cet Esprit qui est en vous et que Dieu vous a donné ? Vous ne vous appartenez pas :", "20": "Dieu vous a acquis, il a payé le prix pour cela. Mettez donc votre corps au service de la gloire de Dieu."}, "7": {"1": "Passons maintenant aux sujets dont vous m'avez parlé dans votre lettre. Vous dites qu'il est bon pour un homme de ne pas se marier .", "2": "Cependant, à cause des risques de débauche, il vaut mieux que chaque homme ait sa femme et que chaque femme ait son mari.", "3": "Que le mari remplisse son devoir d'époux envers sa femme et que la femme fasse de même envers son mari.", "4": "La femme ne peut pas faire ce qu'elle veut de son propre corps : son corps est à son mari ; de même, le mari ne peut pas faire ce qu'il veut de son propre corps : son corps est à sa femme.", "5": "Ne vous refusez pas l'un à l'autre, à moins que, d'un commun accord, vous n'agissiez ainsi momentanément pour prendre le temps de prier ; mais ensuite, reprenez votre vie conjugale, sinon vous risqueriez de ne plus vous maîtriser et de céder aux tentations de Satan .", "6": "Ce que je vous dis là n'est pas un ordre, mais une concession.", "7": "En réalité, je préférerais que tout le monde soit comme moi ; mais chacun a le don particulier que Dieu lui a accordé, l'un ce don-ci, l'autre ce don-là.", "8": "Voici ce que je déclare aux célibataires et aux veuves : il serait bon pour vous que vous continuiez à vivre seuls, comme moi.", "9": "Mais si vous ne parvenez pas à vous maîtriser, mariez-vous : il vaut mieux se marier que de brûler de désir.", "10": "À ceux qui sont mariés, je donne cet ordre, qui ne vient pas de moi, mais du Seigneur : que la femme ne se sépare pas de son mari ;", "11": "au cas où elle en serait séparée, qu'elle ne se remarie pas, ou bien qu'elle se réconcilie avec son mari ; et qu'un mari ne renvoie pas sa femme .", "12": "Aux autres, voici ce que je dis (moi-même, et non le Seigneur) : si un mari chrétien a une femme non-croyante et qu'elle soit d'accord de continuer à vivre avec lui, qu'il ne la renvoie pas ;", "13": "de même, si une femme chrétienne a un mari non-croyant et qu'il soit d'accord de continuer à vivre avec elle, qu'elle ne le renvoie pas.", "14": "En effet, le mari non-croyant est proche de Dieu à cause de son union avec sa femme ; de même, la femme non-croyante est proche de Dieu à cause de son union avec son mari chrétien. Autrement, vos enfants seraient considérés comme impurs , alors que, en réalité, ils sont proches de Dieu.", "15": "Cependant, si celui qui n'est pas croyant veut se séparer de son conjoint chrétien, qu'on le laisse agir ainsi. Dans un tel cas le conjoint chrétien, que ce soit l'époux ou l'épouse, est libre, car Dieu vous a appelés à vivre en paix.", "16": "Comment savoir, toi, femme chrétienne, si tu sauveras ton mari ? Ou comment savoir, toi, mari chrétien, si tu sauveras ta femme ?", "17": "Ce cas excepté, que chacun continue à vivre conformément au don que le Seigneur lui a accordé et conformément à ce qu'il était quand Dieu l'a appelé. Telle est la règle que j'établis dans toutes les Églises .", "18": "Si un homme était circoncis lorsque Dieu l'a appelé, qu'il ne cherche pas à dissimuler sa circoncision ; si un autre était incirconcis lorsque Dieu l'a appelé, qu'il ne se fasse pas circoncire.", "19": "Être circoncis ou non n'a pas d'importance : ce qui importe, c'est d'obéir aux commandements de Dieu.", "20": "Que chaque personne demeure dans la condition où elle était lorsque Dieu l'a appelée.", "21": "Étais-tu esclave quand Dieu t'a appelé ? Ne t'en inquiète pas ; mais si une occasion se présente pour toi de devenir libre, profites-en .", "22": "Car l'esclave qui a été appelé par le Seigneur est une personne libérée qui dépend du Seigneur ; de même, la personne libre qui a été appelée par le Christ est son esclave.", "23": "Dieu vous a acquis, il a payé le prix pour cela ; ne devenez donc pas esclaves des êtres humains.", "24": "Oui, frères et sœurs, il faut que chaque personne demeure devant Dieu dans la condition où elle était lorsqu'elle a été appelée.", "25": "En ce qui concerne les personnes non mariées, je n'ai pas d'ordre du Seigneur ; mais je donne mon opinion, moi qui grâce à la bonté du Seigneur, suis digne de confiance.", "26": "En raison de la détresse présente, voici ce que je pense : il est bon pour chacun de demeurer comme il est.", "27": "As-tu une femme ? Alors, ne cherche pas à t'en séparer. Tu n'es pas marié ? Alors, ne cherche pas de femme.", "28": "Cependant, si tu te maries, tu ne commets pas de péché ; et si une jeune fille se marie, elle ne commet pas de péché. Mais ceux qui se marient auront des tracas dans leur vie quotidienne, et je voudrais vous les épargner.", "29": "Voici ce que je veux dire, frères et sœurs : il reste peu de temps ; dès maintenant, que les hommes mariés vivent comme s'ils n'étaient pas mariés,", "30": "que ceux qui pleurent vivent comme s'ils n'étaient pas tristes, que ceux qui rient vivent comme s'ils n'étaient pas joyeux ; que ceux qui achètent soient comme s'ils ne possédaient pas ce qu'ils ont acheté,", "31": "que ceux qui usent des biens de ce monde soient comme s'ils n'en usaient pas. Car ce monde, tel qu'il est, ne durera plus très longtemps.", "32": "J'aimerais que vous soyez libres de tout souci. Celui qui n'est pas marié se préoccupe des affaires du Seigneur, il cherche à plaire au Seigneur ;", "33": "mais celui qui est marié se préoccupe des affaires du monde, il cherche à plaire à sa femme,", "34": "et il est ainsi partagé entre deux préoccupations. De même, une femme qui n'est pas mariée ou une jeune fille se préoccupe des affaires du Seigneur, car elle désire être à lui dans tout ce qu'elle fait et ce qu'elle pense ; mais celle qui est mariée se préoccupe des affaires du monde, elle cherche à plaire à son mari.", "35": "Je dis cela pour votre bien et non pour vous imposer une contrainte ; je désire que vous fassiez ce qui convient le mieux, en demeurant totalement attachés au service du Seigneur.", "36": "Cependant, si un jeune homme agit de façon inconvenante envers sa fiancée , s'il est dominé par le désir et estime qu'ils devraient se marier, eh bien, qu'ils se marient, comme il le veut ; il ne commet pas de péché.", "37": "Par contre, si le jeune homme, sans subir de contrainte, a pris intérieurement la ferme résolution de ne pas se marier, s'il est capable de dominer sa volonté et a décidé en lui-même de ne pas avoir de relations sexuelles avec sa fiancée, il fait bien.", "38": "Ainsi, celui qui épouse sa fiancée fait bien, mais celui qui y renonce fait mieux encore.", "39": "Une femme est liée à son mari aussi longtemps qu'il vit ; mais si son mari meurt, elle est libre d'épouser qui elle veut, seulement en restant unie au Seigneur.", "40": "Pourtant, elle sera plus heureuse si elle demeure comme elle est. C'est là mon opinion et j'estime avoir, moi aussi, l'Esprit de Dieu."}, "8": {"1": "Examinons maintenant la question de la viande provenant de sacrifices offerts aux idoles : il est vrai que nous avons tous la connaissance, comme vous le dites. Mais cette connaissance rend l'être humain prétentieux, tandis que l'amour est constructif, il renforce les relations.", "2": "Celui qui s'imagine connaître quelque chose ne connaît pas encore comme il devrait connaître.", "3": "Mais celui qui aime Dieu est connu par lui.", "4": "La question est donc la suivante : peut-on manger de la viande provenant de sacrifices offerts aux idoles ? Nous savons bien qu'une idole ne représente rien de réel dans le monde et qu'il n'y a qu'un seul Dieu.", "5": "Même s'il y a de prétendus dieux au ciel et sur la terre, et, en fait, il y a beaucoup de « dieux » et de « seigneurs »,", "6": "il n'en est pas moins vrai que pour nous il n'y a qu'un seul Dieu, le Père, qui a créé toutes choses et pour qui nous vivons ; il n'y a également qu'un seul Seigneur, Jésus Christ, par qui toutes choses existent et par qui nous vivons.", "7": "Mais tous n'ont pas la connaissance. Certains ont été tellement habitués aux idoles que, maintenant encore, ils mangent la viande des sacrifices comme si elle appartenait à une idole ; leur conscience est faible et ils se sentent souillés par cette viande.", "8": "Ce n'est pourtant pas un aliment qui nous rapprochera de Dieu : nous ne perdrons rien si nous n'en mangeons pas, et nous ne gagnerons rien non plus si nous en mangeons .", "9": "Cependant, prenez garde que la liberté avec laquelle vous agissez n'entraîne dans l'erreur les personnes qui sont faibles dans la foi.", "10": "En effet, si quelqu'un de faible te voit, toi qui as la « connaissance », en train de manger dans le temple d'une idole, ne se sentira-t-il pas encouragé dans sa conscience à manger de la viande offerte aux idoles ?", "11": "Et ainsi ce faible, ce frère ou cette sœur pour qui le Christ est mort, va se perdre à cause de ta « connaissance » !", "12": "En péchant de cette façon contre vos frères ou sœurs, et en blessant leur conscience qui est faible, vous péchez contre le Christ lui-même.", "13": "C'est pourquoi, si un aliment détourne mon frère ou ma sœur de la foi, je ne mangerai plus jamais de viande afin de ne pas le détourner de Dieu."}, "9": {"1": "Ne suis-je pas libre ? Ne suis-je pas apôtre ? N'ai-je pas vu Jésus notre Seigneur ? N'êtes-vous pas le résultat de mon activité au service du Seigneur ?", "2": "Même si d'autres refusent de me reconnaître comme apôtre, pour vous je le suis certainement. En effet, puisque vous êtes unis au Seigneur, vous êtes vous-mêmes la preuve que je suis apôtre.", "3": "Voici comment je me défends contre ceux qui me critiquent :", "4": "n'aurais-je pas le droit de recevoir nourriture et boisson pour mon travail ?", "5": "N'aurais-je pas le droit d'emmener avec moi une épouse chrétienne, comme le font les apôtres, les frères du Seigneur et Pierre ?", "6": "Ou bien serions-nous les seuls, Barnabas et moi, à devoir travailler pour gagner notre vie ?", "7": "Avez-vous jamais entendu dire qu'un soldat serve dans l'armée à ses propres frais ? ou que quelqu'un ne mange pas du raisin de la vigne qu'il a plantée ? ou qu'un berger ne se nourrisse pas de lait du troupeau dont il s'occupe ?", "8": "Mais je ne me fonde pas seulement sur des exemples tirés de la vie courante, car la loi de Moïse dit la même chose.", "9": "Il est en effet écrit dans cette Loi : « Vous ne mettrez pas une muselière à un bœuf qui foule le blé . » Dieu s'inquiète-t-il des bœufs ?", "10": "N'est-ce pas en réalité pour nous qu'il a parlé ainsi ? Assurément, cette parole a été écrite pour nous. Que celui qui laboure et que celui qui bat le blé le fassent avec l'espoir d'obtenir leur part de la récolte.", "11": "Nous avons semé en vous une semence spirituelle : serait-il alors excessif que nous récoltions une part de vos biens matériels ?", "12": "Si d'autres ont ce droit sur vous, ne l'avons-nous pas à plus forte raison ? Cependant, nous n'avons pas usé de ce droit. Au contraire, nous avons tout supporté pour ne pas placer d'obstacle sur le chemin de la bonne nouvelle du Christ .", "13": "Vous savez sûrement que ceux qui sont en fonction dans le temple reçoivent leur nourriture du temple, et que ceux qui présentent les sacrifices sur l'autel reçoivent leur part de ces sacrifices .", "14": "De même, le Seigneur a ordonné que les personnes qui annoncent la bonne nouvelle vivent de cette activité .", "15": "Mais moi, je n'ai usé d'aucun de ces droits, et je n'écris pas cela pour demander à en profiter. J'aimerais mieux mourir ! Personne ne m'enlèvera ce sujet de fierté !", "16": "Je n'ai pas à me vanter d'annoncer la bonne nouvelle. C'est en effet une obligation qui m'est imposée, et quel malheur pour moi si je n'annonce pas la bonne nouvelle.", "17": "Si j'avais choisi moi-même cette tâche, j'aurais droit à un salaire ; mais puisqu'elle m'est imposée, je m'acquitte simplement de la charge qui m'est confiée.", "18": "Quel est alors mon salaire ? C'est la satisfaction d'annoncer la bonne nouvelle gratuitement, sans user des droits que me confère la proclamation de cette bonne nouvelle.", "19": "Je suis libre, je ne suis l'esclave de personne ; cependant je me suis fait l'esclave de tous afin d'en gagner le plus grand nombre possible au Christ.", "20": "Lorsque j'ai affaire aux Juifs , je vis comme un Juif, afin de les gagner ; bien que je ne sois pas soumis à la loi de Moïse, je vis comme si je l'étais lorsque j'ai affaire à ceux qui sont soumis à cette Loi, afin de les gagner.", "21": "De même, lorsque je suis avec ceux qui ignorent la loi de Moïse, je vis comme eux, sans tenir compte de cette Loi, afin de les gagner. Cela ne veut pas dire que je suis indifférent à la loi de Dieu, car je suis soumis à la loi du Christ.", "22": "Avec les personnes qui sont faibles, je vis comme si j'étais faible moi-même, afin de les gagner. Ainsi, je me fais tout à tous afin d'en sauver de toute manière quelques-uns.", "23": "Je fais tout cela pour la bonne nouvelle, afin d'avoir part aux biens qu'elle promet.", "24": "Vous savez sûrement que les coureurs dans le stade courent tous, mais qu'un seul remporte le prix. Courez donc de manière à remporter le prix.", "25": "Tous les athlètes à l'entraînement s'imposent une discipline sévère. Ils le font pour gagner une couronne qui se fane vite ; mais nous, nous le faisons pour gagner une couronne qui ne se fanera jamais.", "26": "C'est pourquoi je cours les yeux fixés sur le but ; c'est pourquoi je suis semblable au boxeur qui ne frappe pas au hasard.", "27": "Je traite durement mon corps et je le maîtrise sévèrement, afin de ne pas être moi-même disqualifié après avoir proclamé la bonne nouvelle aux autres."}, "10": {"1": "Je veux que vous vous rappeliez, frères et sœurs, ce qui est arrivé à nos ancêtres du temps de Moïse . Ils ont tous été sous la protection de la nuée et ils sont tous passés à travers la mer Rouge .", "2": "Dans la nuée et dans la mer, ils ont tous été baptisés en communion avec Moïse.", "3": "Ils ont tous mangé la même nourriture spirituelle", "4": "et ils ont tous bu la même boisson spirituelle : ils buvaient en effet au rocher spirituel qui les accompagnait , et ce rocher était le Christ .", "5": "Pourtant, la plupart d'entre eux ne furent pas agréables à Dieu et c'est pourquoi ils tombèrent morts dans le désert .", "6": "Ces événements nous servent de modèle, pour que nous n'ayons pas de mauvais désirs comme ils en ont eu .", "7": "Ne vous mettez pas à adorer des idoles comme certains d'entre eux l'ont fait. Ainsi que le déclare l'Écriture : « Les gens s'assirent pour manger et boire, puis ils se levèrent pour se divertir . »", "8": "Ne nous livrons pas non plus à la débauche, comme certains d'entre eux l'ont fait et 23 000 personnes tombèrent mortes en un seul jour .", "9": "Ne mettons pas le Christ à l'épreuve, comme certains d'entre eux l'ont fait et ils moururent de la morsure des serpents .", "10": "Enfin, ne vous plaignez pas, comme certains d'entre eux l'ont fait et ils furent exterminés par l'ange de la mort .", "11": "Ces malheurs leur arrivèrent pour servir d'exemple à d'autres ; ils ont été mis par écrit pour nous avertir, car nous vivons en un temps proche de la fin.", "12": "Par conséquent, que celui qui pense être debout prenne garde de ne pas tomber.", "13": "Les épreuves que vous avez connues ont toutes été de celles qui se présentent normalement aux êtres humains. Dieu est fidèle à ses promesses et il ne permettra pas que vous soyez éprouvés au-delà de vos forces ; mais, au moment où surviendra l'épreuve, il vous donnera la force de la supporter et, ainsi, le moyen d'en sortir.", "14": "C'est pourquoi, très chers amis, gardez-vous du culte des idoles.", "15": "Je vous parle comme à des personnes raisonnables ; jugez vous-mêmes de ce que je dis.", "16": "Pensez à la coupe du repas du Seigneur pour laquelle nous bénissons Dieu : lorsque nous en buvons, ne nous met-elle pas en communion avec le sang du Christ ? Et le pain que nous partageons : lorsque nous en mangeons, ne nous met-il pas en communion avec le corps du Christ ?", "17": "Il y a un seul pain ; aussi, bien que nous soyons nombreux, nous formons un seul corps, car nous avons tous part au même pain.", "18": "Voyez le peuple d'Israël : ceux qui mangent les victimes sacrifiées sur l'autel qui est réservé à Dieu sont en communion avec celui-ci .", "19": "Est-ce que je veux dire par là qu'une idole ou que la viande qui lui est offerte en sacrifice ont une valeur quelconque ?", "20": "Non, mais j'affirme ceci : ce que les païens sacrifient est offert aux démons et non à Dieu . Or, je ne veux pas que vous soyez en communion avec des démons.", "21": "Vous ne pouvez pas boire à la fois à la coupe du Seigneur et à la coupe des démons ; vous ne pouvez pas manger à la fois à la table du Seigneur et à la table des démons.", "22": "Ou bien voulons-nous susciter la jalousie du Seigneur ? Pensez-vous que nous soyons plus forts que lui ?", "23": "« Tout est permis », dites-vous . Oui, cependant tout n'est pas utile. « Tout est permis », cependant tout n'est pas constructif.", "24": "Que personne ne cherche son propre intérêt, mais plutôt celui des autres.", "25": "Vous êtes libres de manger tout ce qui se vend au marché de la viande sans avoir à poser des questions par motif de conscience ;", "26": "car, comme il est écrit, « c'est au Seigneur qu'appartient la terre avec tout ce qu'elle contient ».", "27": "Si une personne non-croyante vous invite à un repas et que vous acceptez d'y aller, mangez de tout ce qu'on vous servira, sans poser de question par motif de conscience.", "28": "Mais si quelqu'un vous dit : « Cette viande provient d'un sacrifice offert aux idoles », alors n'en mangez pas, à cause de celui qui a fait cette remarque et par motif de conscience –", "29": "je parle ici non pas de votre conscience, mais de celle de l'autre. « Mais pourquoi, demandera-t-on, ma liberté serait-elle limitée par la conscience de quelqu'un d'autre ?", "30": "Si je remercie Dieu pour ce que je mange, pourquoi me critiquerait-on au sujet de cette nourriture pour laquelle j'ai dit merci ? »", "31": "Ainsi, que vous mangiez, que vous buviez, ou que vous fassiez quoi que ce soit, faites tout pour la gloire de Dieu.", "32": "Ne soyez un obstacle pour personne, ni pour les Juifs , ni pour ceux qui ne le sont pas, ni pour l'Église de Dieu.", "33": "Comportez-vous comme moi : je m'efforce de plaire à tous en toutes choses ; je ne cherche pas mon propre bien, mais le bien d'une multitude de gens, afin qu'ils soient sauvés."}, "11": {"1": "Suivez mon exemple, comme je suis l'exemple du Christ .", "2": "Je vous félicite : vous vous souvenez de moi en toute occasion et vous suivez les instructions que je vous ai transmises.", "3": "Cependant, je veux que vous compreniez ceci : le Christ est la tête de tout homme, le mari est la tête de sa femme, et Dieu est la tête du Christ .", "4": "Si donc un homme a la tête couverte lorsqu'il prie ou donne des messages reçus de la part de Dieu, il déshonore le Christ .", "5": "Mais si une femme est tête nue lorsqu'elle prie ou donne des messages reçus de la part de Dieu, elle déshonore son mari ; elle est comme une femme aux cheveux tondus.", "6": "Si une femme ne se couvre pas la tête , elle pourrait tout aussi bien se couper la chevelure ! Mais puisqu'il est honteux pour une femme de se couper les cheveux ou de les tondre, eh bien qu'elle se couvre la tête.", "7": "L'homme n'a pas besoin de se couvrir la tête, parce qu'il reflète l'image et la gloire de Dieu. Mais la femme reflète la gloire de l'homme ;", "8": "en effet, l'homme n'a pas été créé à partir de la femme, mais c'est la femme qui a été créée à partir de l'homme.", "9": "Et l'homme n'a pas été créé pour la femme, mais c'est la femme qui a été créée pour l'homme .", "10": "C'est pourquoi, à cause des anges , la femme doit avoir sur la tête un signe marquant son autorité.", "11": "Cependant, dans notre vie avec le Seigneur, la femme n'est pas indépendante de l'homme et l'homme n'est pas indépendant de la femme.", "12": "Car de même que la femme a été créée à partir de l'homme, de même l'homme naît de la femme, et tout vient de Dieu.", "13": "Jugez-en vous-mêmes : est-il convenable qu'une femme soit tête nue lorsqu'elle prie Dieu ?", "14": "L'usage habituel lui-même ne vous enseigne-t-il pas qu'il est indécent pour l'homme de porter les cheveux longs ?", "15": "Tandis que c'est un honneur pour la femme de les porter ainsi. En effet, les cheveux longs ont été donnés à la femme pour s'en draper.", "16": "Mais si quelqu'un désire encore discuter à ce sujet, qu'il sache simplement ceci : ni les Églises de Dieu, ni nous-mêmes n'avons d'autre manière de faire.", "17": "En passant aux remarques qui suivent, je ne vous féliciterai pas, car vos réunions vous font plus de mal que de bien.", "18": "Tout d'abord, on m'a dit que lorsque vous vous réunissez en assemblée , il y a parmi vous des groupes rivaux, et je le crois en partie.", "19": "Il faut bien qu'il y ait des divisions parmi vous pour que l'on reconnaisse ceux d'entre vous qui sont vraiment fidèles.", "20": "Quand vous vous réunissez, ce n'est pas le repas du Seigneur que vous prenez :", "21": "en effet, dès que vous êtes à table, chacun se hâte de prendre son propre repas, de sorte que certains ont faim tandis que d'autres s'enivrent.", "22": "N'avez-vous pas vos maisons pour y manger et y boire ? Ou bien méprisez-vous l'Église de Dieu et voulez-vous humilier ceux qui n'ont rien ? Qu'attendez-vous que je vous dise ? Faut-il que je vous félicite ? Non, je ne vous féliciterai vraiment pas à ce sujet !", "23": "En effet, voici l'enseignement que j'ai reçu du Seigneur et que je vous ai transmis : Le Seigneur Jésus, dans la nuit où il fut livré, prit du pain", "24": "et, après avoir remercié Dieu, il le partagea et dit : « Ceci est mon corps, qui est pour vous. Faites ceci en mémoire de moi. »", "25": "De même, il prit la coupe après le repas et dit : « Cette coupe est la nouvelle alliance , qui est conclue grâce à mon sang. Toutes les fois que vous en boirez, faites-le en mémoire de moi . »", "26": "En effet, jusqu'à ce que le Seigneur vienne, vous annoncez sa mort toutes les fois que vous mangez de ce pain et que vous buvez de cette coupe.", "27": "C'est pourquoi, celui qui mange le pain du Seigneur ou qui boit de sa coupe de façon indigne, se rend coupable de péché envers le corps et le sang du Seigneur.", "28": "Que chacun donc s'examine soi-même et qu'il mange alors de ce pain et qu'il boive de cette coupe ;", "29": "car si quelqu'un mange du pain et boit de la coupe sans reconnaître leur relation avec le corps du Seigneur, il attire ainsi le jugement sur lui-même.", "30": "C'est pour cette raison que beaucoup d'entre vous sont malades et faibles, et que plusieurs sont morts.", "31": "Si nous commencions par nous examiner nous-mêmes, nous éviterions de tomber sous le jugement de Dieu.", "32": "Mais nous sommes jugés et corrigés par le Seigneur afin que nous ne soyons pas condamnés avec le monde.", "33": "Ainsi, mes frères et sœurs, lorsque vous vous réunissez pour prendre le repas du Seigneur, attendez-vous les uns les autres.", "34": "Si quelqu'un a faim, qu'il mange chez lui, afin que vous n'attiriez pas le jugement de Dieu sur vous dans vos réunions. Quant aux autres questions, je les réglerai quand je serai arrivé chez vous."}, "12": {"1": "Parlons maintenant des expériences spirituelles : frères et sœurs, je désire que vous connaissiez la vérité à propos de ces dons.", "2": "Vous savez que lorsque vous étiez encore païens , vous étiez entraînés de façon irrésistible vers les idoles muettes.", "3": "C'est pourquoi je vous le déclare : aucun être inspiré par l'Esprit de Dieu ne s'écrie : « Maudit soit Jésus ! », et personne ne peut déclarer : « Jésus est le Seigneur ! », s'il n'est pas inspiré par l'Esprit saint.", "4": "Il y a diverses sortes de dons spirituels, mais c'est le même Esprit qui les accorde.", "5": "Il y a diverses façons de servir, mais c'est le même Seigneur que l'on sert.", "6": "Il y a diverses façons d'agir, mais c'est le même Dieu qui opère tout en tous.", "7": "En chacun l'Esprit saint se manifeste par un don pour le bien de tous.", "8": "L'Esprit donne à l'un de parler selon la sagesse, et à un autre le même Esprit donne de parler selon la connaissance.", "9": "Ce seul et même Esprit donne à l'un la foi et à un autre le pouvoir de guérir les malades.", "10": "L'Esprit accorde à l'un d'accomplir des miracles , à un autre le don de transmettre des messages reçus de la part de Dieu, à un autre encore la capacité de distinguer les faux esprits du véritable Esprit. À l'un il donne la possibilité de parler en des langues inconnues et à un autre la capacité d'interpréter ces langues.", "11": "C'est le seul et même Esprit qui produit tout cela ; il accorde à chaque personne un don différent, comme il le veut .", "12": "Eh bien, le Christ est semblable à un corps qui se compose de plusieurs parties. Toutes ses parties, bien que nombreuses, forment un seul corps .", "13": "Et nous tous, Juifs ou Grecs, esclaves ou personnes libres, nous avons été baptisés pour former un seul corps par le même Esprit saint et nous avons tous bu de ce seul Esprit.", "14": "Le corps ne se compose pas d'une seule partie, mais de plusieurs.", "15": "Si le pied disait : « Je ne suis pas une main, donc je n'appartiens pas au corps », il ne cesserait pas pour autant d'être une partie du corps.", "16": "Et si l'oreille disait : « Je ne suis pas un œil, donc je n'appartiens pas au corps », elle ne cesserait pas pour autant d'être une partie du corps.", "17": "Si tout le corps n'était qu'un œil, comment entendrait-il ? Et s'il n'était qu'une oreille, comment sentirait-il les odeurs ?", "18": "En réalité, Dieu a disposé chacune des parties du corps comme il l'a voulu.", "19": "Il n'y aurait pas de corps s'il ne se trouvait en tout qu'une seule partie !", "20": "En fait, il y a plusieurs parties et un seul corps.", "21": "L'œil ne peut donc pas dire à la main : « Je n'ai pas besoin de toi ! » Et la tête ne peut pas dire non plus aux pieds : « Je n'ai pas besoin de vous ! »", "22": "Bien plus, les parties du corps qui paraissent les plus faibles sont indispensables ;", "23": "celles que nous estimons le moins, nous les entourons de plus de soin que les autres ; celles dont il est indécent de parler sont traitées avec des égards particuliers", "24": "qu'il n'est pas nécessaire d'accorder aux parties plus convenables de notre corps. Dieu a disposé le corps de manière à donner plus d'honneur aux parties qui en manquent :", "25": "ainsi, il n'y a pas de division dans le corps, mais les différentes parties ont toutes un égal souci les unes des autres.", "26": "Si une partie du corps souffre, toutes les autres souffrent avec elle ; si une partie est honorée, toutes les autres s'en réjouissent avec elle.", "27": "Or, vous êtes le corps du Christ, et chacun de vous est une partie de ce corps.", "28": "C'est ainsi que, dans l'Église , Dieu a établi premièrement des apôtres , deuxièmement des prophètes et troisièmement des enseignants ; ensuite, il y a ceux qui accomplissent des miracles , puis ceux qui peuvent guérir les malades, les personnes qui ont le don d'aider ou de diriger les autres, ou encore de parler en des langues inconnues.", "29": "Tous ne sont pas apôtres, ou prophètes, ou enseignants. Tous n'ont pas le don d'accomplir des miracles,", "30": "ou de guérir les malades, ou de parler en des langues inconnues ou d'interpréter ces langues.", "31": "Ainsi, désirez les dons les plus importants. Mais je vais vous montrer maintenant le chemin qui est supérieur à tout."}, "13": {"1": "Supposons que je parle les langues des êtres humains et même celles des anges : si je n'ai pas d'amour, je ne suis rien de plus qu'un métal qui résonne ou qu'une cymbale bruyante.", "2": "Je pourrais transmettre des messages reçus de la part de Dieu, posséder toute la connaissance et comprendre tous les mystères, je pourrais avoir la foi capable de déplacer des montagnes , si je n'ai pas d'amour, je ne suis rien !", "3": "Je pourrais distribuer tous mes biens aux affamés et même livrer mon corps aux flammes , si je n'ai pas d'amour, cela ne me sert à rien !", "4": "L'amour est patient et bon, il n'est pas envieux, ne se vante pas et n'est pas prétentieux ;", "5": "l'amour ne fait rien de honteux, n'est pas égoïste, ne s'irrite pas et n'éprouve pas de rancune ;", "6": "l'amour ne se réjouit pas du mal, il se réjouit de la vérité.", "7": "En toute circonstance il fait face, il garde la foi, il espère, il persévère.", "8": "L'amour est éternel ! Les messages reçus de Dieu cesseront un jour, le don de parler en des langues inconnues prendra fin, la connaissance disparaîtra.", "9": "En effet, nous connaissons de manière incomplète et nous annonçons des messages reçus de Dieu de façon limitée ;", "10": "mais quand viendra la perfection, ce qui est incomplet disparaîtra.", "11": "Lorsque j'étais enfant, je parlais comme un enfant, je pensais comme un enfant et je raisonnais comme un enfant ; mais une fois devenu adulte, j'ai abandonné tout ce qui est propre à l'enfant.", "12": "À présent, nous ne voyons qu'une image confuse, pareille à celle d'un vieux miroir ; mais alors, nous verrons face à face. À présent, je ne connais que de façon incomplète ; mais alors, je connaîtrai Dieu complètement, comme lui-même me connaît.", "13": "Maintenant, ces trois choses demeurent : la foi, l'espérance et l'amour ; mais la plus grande des trois est l'amour."}, "14": {"1": "Cherchez donc avant tout à recevoir l'amour. Désirez aussi les expériences spirituelles, surtout celle qui permet de donner des messages de la part de Dieu.", "2": "Celui qui parle en des langues inconnues ne parle pas aux autres mais à Dieu, car personne ne le comprend. Par la puissance de l'Esprit , il exprime des vérités mystérieuses.", "3": "Mais celui qui transmet des messages reçus de Dieu parle aux autres de manière constructive, pour les encourager et pour les consoler.", "4": "La personne qui parle en des langues inconnues est seule à en être fortifiée, tandis que celle qui transmet des messages reçus de Dieu fortifie l'Église entière.", "5": "Je veux bien que vous parliez tous en des langues inconnues, mais je désire encore plus que vous transmettiez des messages reçus de Dieu. En effet, celui qui donne de tels messages est plus utile que celui qui parle en des langues inconnues, à moins que quelqu'un ne soit capable d'en donner l'interprétation afin que ce soit constructif pour l'Église entière.", "6": "Ainsi, frères et sœurs, je vous le demande : quand je viendrai chez vous, si je vous parle en des langues inconnues, en quoi vous serai-je utile ? À rien, à moins que je ne vous communique une révélation, une connaissance, un message reçu de Dieu, ou encore un enseignement.", "7": "Prenons l'exemple d'instruments de musique comme la flûte ou la harpe : si les notes ne sont pas données distinctement, comment reconnaîtra-t-on la mélodie jouée sur la flûte ou sur la harpe ?", "8": "Et si le trompettiste ne fait pas retentir un appel clair, qui se préparera au combat ?", "9": "De même, comment comprendra-t-on de quoi vous parlez si votre langue n'émet pas de paroles compréhensibles ? Vous parlerez pour le vent !", "10": "Il y a de nombreux langages différents dans le monde, mais aucun d'entre eux n'est dépourvu de sens.", "11": "Cependant, si je ne connais pas tel langage, celui qui le parle sera un étranger pour moi et moi je serai un étranger pour lui.", "12": "Ainsi, puisque vous aspirez aux manifestations de l'Esprit, cherchez à être riches surtout de celles qui sont constructives pour l'Église.", "13": "Par conséquent, que la personne qui parle en des langues inconnues demande à Dieu le don d'interpréter ces langues.", "14": "Car si je prie dans de telles langues, mon esprit est bien en prière, mais mon intelligence demeure inactive.", "15": "Que ferai-je donc ? Je prierai avec mon esprit, mais je prierai aussi avec mon intelligence ; je chanterai avec mon esprit, mais je chanterai aussi avec mon intelligence.", "16": "En effet, si tu remercies Dieu uniquement en esprit, comment celui qui est un simple auditeur dans l'assemblée répondra-t-il « Amen » à ta prière de reconnaissance ? Il ne sait vraiment pas ce que tu dis.", "17": "Même si ta prière de reconnaissance est très belle, elle n'offre rien de constructif pour les autres.", "18": "Je remercie Dieu de ce que je parle en des langues inconnues plus que vous tous.", "19": "Mais, devant l'Église assemblée, je préfère dire cinq mots compréhensibles, afin d'instruire les autres, plutôt que prononcer dix mille mots en langues inconnues.", "20": "Frères et sœurs, ne raisonnez pas comme des enfants ; soyez des enfants par rapport au mal, mais soyez des adultes quant à la façon de raisonner.", "21": "Voici ce que déclare l'Écriture : « C'est par des gens d'autres langues que je m'adresserai à ce peuple, dit le Seigneur, je leur parlerai par la bouche d'étrangers. Même alors ils ne voudront pas m'entendre . »", "22": "Ainsi, le don de parler en langues inconnues est un signe pour les non-croyants, mais pas pour les croyants ; inversement, le don de transmettre des messages reçus de Dieu est un signe pour les croyants, mais pas pour les non-croyants.", "23": "Supposons donc que l'Église entière s'assemble et que tous se mettent à parler en des langues inconnues : si de simples auditeurs ou des non-croyants entrent là où vous vous trouvez, ne diront-ils pas que vous êtes fous ?", "24": "Mais si tous transmettent des messages reçus de Dieu et qu'il entre un non-croyant ou un simple auditeur, il sera convaincu de son péché à cause de ce qu'il entend. Il sera jugé par tout ce qu'il entend", "25": "et ses pensées secrètes seront mises en pleine lumière. Alors, il se courbera face contre terre et adorera Dieu en déclarant : « Dieu est vraiment parmi vous ! »", "26": "Que faut-il en conclure, frères et sœurs ? Lorsque vous vous réunissez, l'un de vous peut chanter un cantique, un autre apporter un enseignement, un autre une révélation, un autre un message en langues inconnues et un autre encore l'interprétation de ce message : que tout cela soit constructif pour l'Église !", "27": "Si l'on se met à parler en des langues inconnues, que deux ou trois personnes au plus le fassent, chacune à son tour, et que quelqu'un interprète ce qu'elles disent.", "28": "S'il ne se trouve personne pour les interpréter, que chacun d'eux renonce alors à s'exprimer à haute voix dans l'assemblée : qu'il parle seulement à lui-même et à Dieu.", "29": "Quant à ceux qui reçoivent des messages reçus de Dieu, que deux ou trois prennent la parole et que les autres jugent ce qu'ils disent.", "30": "Mais si une autre personne présente reçoit une révélation de Dieu, que celui qui parle s'interrompe.", "31": "Vous pouvez tous donner, l'un après l'autre, des messages reçus de Dieu, afin que tous soient instruits et encouragés.", "32": "Que ceux qui transmettent de tels messages restent maîtres du don qui leur est accordé,", "33": "car Dieu n'est pas un Dieu qui suscite le désordre, mais qui crée la paix. Comme dans toutes les Églises de ceux qui appartiennent à Dieu,", "34": "que les femmes gardent le silence dans les assemblées : il ne leur est pas permis d'y bavarder. Comme le dit la loi, qu'elles soient soumises .", "35": "Si elles désirent un renseignement, qu'elles interrogent leur mari à la maison. Il n'est pas convenable pour une femme de bavarder dans une assemblée .", "36": "Ou bien serait-ce de chez vous que la parole de Dieu est venue ? ou serait-ce à vous seuls qu'elle est parvenue ?", "37": "Si quelqu'un pense donner des messages de la part de Dieu ou avoir fait une expérience spirituelle, qu'il reconnaisse dans ce que je vous écris un commandement du Seigneur.", "38": "Mais s'il ne le reconnaît pas, qu'on ne tienne pas compte de lui.", "39": "Ainsi, mes frères et sœurs, cherchez avant tout à transmettre des messages reçus de Dieu, mais n'interdisez pas de parler en des langues inconnues.", "40": "Seulement, que tout se fasse avec dignité et avec ordre."}, "15": {"1": "Frères et sœurs, je vous rappelle maintenant la bonne nouvelle que je vous ai annoncée, que vous avez reçue et à laquelle vous êtes fermement attachés.", "2": "C'est par elle que vous êtes sur la voie du salut, si vous la retenez telle que je vous l'ai annoncée ; autrement, vous auriez cru inutilement.", "3": "Je vous ai transmis avant tout cet enseignement que j'ai reçu moi-même : le Christ est mort pour nos péchés , comme l'avaient annoncé les Écritures ;", "4": "il a été mis au tombeau et il est ressuscité le troisième jour, comme l'avaient annoncé les Écritures ;", "5": "il est apparu à Pierre, puis aux douze  apôtres .", "6": "Ensuite, il est apparu à plus de 500 de ses disciples à la fois ; la plupart d'entre eux sont encore vivants, mais quelques-uns sont morts.", "7": "Ensuite, il est apparu à Jacques, puis à tous les apôtres.", "8": "Enfin, après eux tous, il m'est aussi apparu à moi, bien que je sois pareil à un avorton .", "9": "Je suis en effet le moindre des apôtres ; à vrai dire, je ne mérite même pas d'être appelé apôtre, car j'ai persécuté l'Église de Dieu .", "10": "Mais par la grâce de Dieu je suis ce que je suis, et la grâce qu'il m'a accordée n'a pas été inefficace : au contraire, j'ai travaillé plus que tous les autres apôtres, non pas moi, en réalité, mais la grâce de Dieu qui agit en moi.", "11": "Ainsi, que ce soit moi, que ce soient eux, voilà ce que nous proclamons, voilà ce que vous avez cru.", "12": "Nous proclamons donc que le Christ est ressuscité d'entre les morts : comment alors quelques-uns d'entre vous disent-ils que les morts ne ressusciteront pas ?", "13": "Si tel est le cas, le Christ n'est pas non plus ressuscité ;", "14": "et si le Christ n'est pas ressuscité, nous n'avons rien à proclamer et vous n'avez rien à croire.", "15": "De plus, il se trouve que nous sommes de faux témoins de Dieu puisque nous avons certifié qu'il a ressuscité le Christ ; or, il ne l'a pas fait, s'il est vrai que les morts ne ressuscitent pas.", "16": "Car si les morts ne ressuscitent pas, le Christ non plus n'est pas ressuscité.", "17": "Et si le Christ n'est pas ressuscité, votre foi ne mène à rien et vous êtes encore en plein dans vos péchés .", "18": "Il en résulte aussi que ceux qui sont morts en croyant au Christ sont perdus.", "19": "Si nous avons mis notre espérance dans le Christ uniquement pour cette vie , alors nous sommes les plus à plaindre de tous les êtres humains.", "20": "Mais, en réalité, le Christ est ressuscité d'entre les morts, en donnant ainsi la garantie que ceux qui sont morts ressusciteront également.", "21": "Car, de même que la mort est venue par un homme, de même la résurrection des morts vient par un homme.", "22": "Tous les êtres humains meurent parce qu'ils sont liés à Adam , de même tous recevront la vie parce qu'ils sont liés au Christ ,", "23": "mais chacun à son propre rang : le Christ le premier de tous, puis ceux qui appartiennent au Christ, au moment où il viendra.", "24": "Ensuite arrivera la fin : le Christ détruira toute autorité, tout pouvoir et toute puissance spirituels, et il remettra le règne à Dieu le Père.", "25": "Car il faut que le Christ règne jusqu'à ce que Dieu ait mis tous ses ennemis sous ses pieds .", "26": "Le dernier ennemi qui sera détruit, c'est la mort.", "27": "En effet, il est écrit : « Dieu lui a tout mis sous les pieds . » Mais il est clair que, dans cette phrase, le mot « tout » n'inclut pas Dieu, qui soumet toutes choses au Christ.", "28": "Lorsque toutes choses auront été soumises au Christ, alors lui-même, le Fils, se soumettra à Dieu qui lui aura tout soumis ; ainsi, Dieu régnera parfaitement sur tout.", "29": "Pensez encore au cas de ceux qui se font baptiser pour les morts : qu'espèrent-ils obtenir ? S'il est vrai que les morts ne ressuscitent pas, pourquoi se font-ils baptiser pour eux ?", "30": "Et nous-mêmes, pourquoi nous exposons-nous à tout moment au danger ?", "31": "Frères et sœurs, chaque jour je risque la mort : c'est vrai, aussi vrai que je suis fier de vous dans l'union avec Jésus Christ notre Seigneur.", "32": "À quoi m'aurait-il servi de combattre contre des bêtes sauvages, à Éphèse, si c'était pour des motifs purement humains ? Si les morts ne ressuscitent pas, alors, comme on le dit, « mangeons et buvons, car demain nous mourrons ! »", "33": "Ne vous y trompez pas : « Les mauvaises compagnies sont la ruine d'une bonne conduite . »", "34": "Revenez à la raison, comme il convient, et cessez de pécher. Je le dis à votre honte : certains d'entre vous ne connaissent pas Dieu.", "35": "« Mais, demandera-t-on, comment les morts ressuscitent -ils ? Quelle sorte de corps auront-ils ? »", "36": "Insensé que tu es ! Quand tu sèmes une graine, celle-ci ne donne vie à une plante que si elle meurt.", "37": "Ce que tu sèmes est une simple graine, peut-être un grain de blé ou une autre semence, et non la plante elle-même qui va pousser.", "38": "Ensuite, Dieu accorde à cette graine de donner corps à la plante qu'il veut ; à chaque graine correspond la plante qui lui est propre.", "39": "Les êtres vivants n'ont pas tous la même chair : celle des humains diffère de celle des animaux, autre est celle des oiseaux et autre encore celle des poissons .", "40": "Il y a aussi des corps célestes et des corps terrestres ; les corps célestes ont un éclat différent de celui des corps terrestres.", "41": "Le soleil possède son propre éclat, la lune en a un autre et les étoiles un autre encore ; même parmi les étoiles, l'éclat varie de l'une à l'autre.", "42": "Il en sera ainsi lorsque les morts ressusciteront. Quand le corps est mis en terre, il est corruptible ; quand il ressuscitera, il sera incorruptible.", "43": "Quand il est mis en terre, il est misérable et faible ; quand il ressuscitera, il sera glorieux et fort.", "44": "Quand il est mis en terre, c'est un corps terrestre ; quand il ressuscitera, ce sera un corps animé par l'Esprit . Il y a un corps terrestre, il y a donc aussi un corps animé par l'Esprit.", "45": "En effet, l'Écriture déclare : « Le premier homme, Adam, devint un être vivant » ; mais le dernier Adam est rempli de l'Esprit qui donne la vie.", "46": "Ce n'est pas le spirituel qui vient le premier, mais c'est le matériel : le spirituel vient ensuite.", "47": "Le premier Adam a été fait de la poussière du sol ; le deuxième Adam est venu des cieux .", "48": "Les êtres terrestres sont pareils à celui qui a été fait de la poussière du sol, tandis que les êtres célestes sont pareils à celui qui est venu des cieux.", "49": "Et de même que nous sommes à l'image de celui qui a été fait de la poussière du sol, de même nous serons à l'image de celui qui est venu des cieux.", "50": "Voici ce que je veux dire, frères et sœurs : ce qui est fait de chair et de sang ne peut avoir part au règne de Dieu , et ce qui est corruptible ne peut participer à l'incorruptibilité.", "51": "Je vais vous révéler le projet de salut de Dieu : nous ne mourrons pas tous, mais nous serons tous transformés", "52": "en un instant, en un clin d'œil, au son de la dernière trompette. Car lorsqu'elle sonnera, les morts ressusciteront pour ne plus mourir, et nous serons transformés .", "53": "En effet, ce qui est corruptible doit se revêtir de ce qui est incorruptible ; ce qui meurt doit se revêtir de ce qui est immortel.", "54": "Lorsque ce qui est corruptible se sera revêtu de ce qui est incorruptible, et que ce qui meurt se sera revêtu de ce qui est immortel, alors se réalisera cette parole de l'Écriture : « La mort est supprimée ; la victoire est complète !", "55": "Mort, où est ta victoire ? Mort, où est ton pouvoir de tuer ? »", "56": "La mort tient du péché son pouvoir de tuer, et le péché tient son pouvoir de la Loi .", "57": "Mais remercions Dieu, lui qui nous donne la victoire par notre Seigneur Jésus Christ !", "58": "Ainsi, mes chers frères et sœurs, montrez-vous fermes et inébranlables. Soyez toujours plus actifs dans l'œuvre du Seigneur, puisque vous savez que la peine que vous vous donnez, en union avec le Seigneur, n'est jamais perdue."}, "16": {"1": "Quelques mots encore à propos de la collecte en faveur des croyants de Jérusalem : agissez conformément aux instructions que j'ai données aux Églises de la Galatie.", "2": "Chaque dimanche, que chacun de vous mette de côté chez lui ce qu'il aura économisé, selon ses possibilités, afin qu'on n'attende pas mon arrivée pour faire une collecte.", "3": "Lorsque je serai arrivé, j'enverrai les personnes que vous aurez choisies, avec des lettres d'introduction, porter votre don à Jérusalem.", "4": "S'il vaut la peine que j'y aille aussi, elles feront le voyage avec moi.", "5": "Je me rendrai chez vous après avoir traversé la Macédoine, car je vais y passer .", "6": "Je resterai probablement quelque temps chez vous, peut-être même tout l'hiver ; alors, vous m'aiderez à poursuivre mon voyage, quelle que soit ma destination.", "7": "Car je ne veux pas vous voir juste en passant. J'espère demeurer un certain temps chez vous, si le Seigneur le permet.", "8": "Cependant, je compte rester à Éphèse jusqu'au jour de la Pentecôte .", "9": "Car une occasion favorable m'y est offerte de me livrer à une activité fructueuse, bien que les adversaires soient nombreux .", "10": "Si Timothée arrive , faites en sorte que rien ne le décourage chez vous, car il travaille comme moi à l'œuvre du Seigneur.", "11": "Que personne ne le méprise ! Aidez-le plutôt à poursuivre son voyage en paix, pour qu'il revienne auprès de moi, car je l'attends avec les frères et les sœurs.", "12": "Quant à notre frère Apollos, je l'ai souvent encouragé à se rendre chez vous avec les autres frères, mais il ne désire pas du tout le faire maintenant . Cependant, il ira quand il en aura l'occasion.", "13": "Veillez, demeurez fermes dans la foi, soyez courageux, soyez forts.", "14": "Agissez en tout avec amour.", "15": "Vous connaissez Stéphanas et sa famille : vous savez qu'en Achaïe ils ont été les premiers à se convertir et qu'ils se sont mis au service des croyants. Je vous le demande donc, frères et sœurs :", "16": "laissez-vous diriger par de telles personnes et par tous ceux qui travaillent activement avec eux.", "17": "Je suis heureux de la venue de Stéphanas, Fortunatus et Achaïcus ; ils m'ont donné ce qui me manquait du fait de votre absence,", "18": "et ils m'ont réconforté comme ils l'ont fait pour vous-mêmes. Sachez apprécier de tels hommes !", "19": "Les Églises de la province d'Asie vous saluent. Aquilas et Priscille , avec l'Église qui se réunit chez eux, vous envoient leurs cordiales salutations dans le Seigneur qui nous unit.", "20": "Tous les frères et sœurs présents ici vous saluent. Saluez-vous les uns les autres avec affection, comme des frères et sœurs.", "21": "J'écris les mots qui suivent de ma propre main : salutations de Paul !", "22": "Si quelqu'un n'aime pas le Seigneur, qu'il soit maudit !  Marana tha ! Notre Seigneur, viens !", "23": "Que la grâce du Seigneur Jésus soit avec vous !", "24": "Je vous aime tous dans l'union avec Jésus Christ."}}}