{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "1 Rois", "chapters": {"1": {"1": "Le roi David était devenu vieux. Même quand on le couvrait de vêtements, il ne parvenait pas à se réchauffer.", "2": "Alors les personnes de son entourage lui dirent : « Nous chercherons pour le roi une jeune fille vierge qui sera à son service, qui le soignera et qui couchera auprès de lui pour le réchauffer. »", "3-4": "Ils cherchèrent une belle jeune fille dans tout le territoire d'Israël ; au village de Chounem , ils en trouvèrent une qui était particulièrement belle ; elle s'appelait Abichag. Ils l'amenèrent au roi, elle entra à son service et en prit soin, mais le roi n'eut pas de relations sexuelles avec elle.", "5": "À cette même époque, Adonia, fils de David et de Haguite, se vantait en disant : « C'est moi qui serai le roi ! » Il s'était procuré des chars et des chevaux , ainsi qu'une troupe de cinquante hommes qui couraient devant son char. Jamais durant sa vie son père ne l'avait contrarié en disant par exemple : « Pourquoi as-tu agi ainsi ? »", "6": "Il était lui aussi très beau, et il était né après Absalom.", "7": "Adonia se mit à comploter avec le général Joab, fils de Serouia, et avec le prêtre Abiatar , qui devinrent ses partisans.", "8": "En revanche, le prêtre Sadoc, Benaya, fils de Yoyada, le prophète Natan, ainsi que Chiméi, Réi et les soldats de la garde personnelle de David ne prirent pas parti pour Adonia.", "9": "Un jour, Adonia organisa une grande fête à la Pierre-qui-glisse, près de la source des Blanchisseurs ; il y sacrifia des moutons, des taureaux et des bêtes grasses. Il y avait invité les fils du roi David, ses frères, et tous les hommes importants de la région de Juda qui étaient au service du roi,", "10": "à l'exception du prophète Natan, de Benaya, des soldats de la garde et de son frère Salomon.", "11": "Alors Natan vint trouver Batchéba, la mère de Salomon : « Tu as certainement appris, lui dit-il, qu'Adonia, le fils de Haguite, a commencé à régner ; mais le roi David n'en sait rien.", "12": "Je vais te donner un conseil afin que tu sauves ta vie et celle de ton fils Salomon.", "13": "Va trouver le roi David et dis-lui ceci : “Mon roi, mon seigneur, tu m'avais bien juré que mon fils Salomon deviendrait roi après toi et qu'il prendrait place sur ton trône. Alors pourquoi est-ce Adonia qui est devenu roi ?” »", "14": "Et Natan continua : « Alors même que tu seras encore en train de parler avec le roi, j'entrerai à mon tour et je confirmerai ce que tu auras dit. »", "15": "Batchéba se rendit donc chez le roi, qui était dans sa chambre à cause de son grand âge. Abichag de Chounem était là pour le servir.", "16": "Batchéba s'agenouilla et s'inclina profondément devant le roi, qui lui demanda : « Que désires-tu ? »", "17": "Elle répondit : « Le roi mon seigneur m'avait juré, devant le Seigneur son Dieu, que mon fils Salomon deviendrait roi après lui et qu'il prendrait place sur son trône.", "18": "Mais je viens d'apprendre que c'est Adonia qui est devenu roi, sans que tu n'en saches rien.", "19": "En effet, Adonia a organisé une grande fête au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons ; il y a invité tous tes fils ainsi que le prêtre Abiatar et le général Joab, mais pas ton fils Salomon.", "20": "Maintenant, mon roi, tout le peuple d'Israël attend avec impatience que tu proclames publiquement le nom de celui qui doit te succéder sur le trône.", "21": "Sinon, quand tu ne seras plus là, on nous traitera, moi et mon fils Salomon, comme des coupables. »", "22": "Batchéba n'avait pas encore fini de parler avec le roi que le prophète Natan arriva au palais.", "23": "On annonça au roi son arrivée, puis Natan entra et s'inclina devant le roi, face contre terre.", "24": "Ensuite il dit : « Est-ce bien mon roi qui a décidé qu'Adonia deviendrait roi après lui et qu'il prendrait place sur son trône ?", "25": "En effet, Adonia est descendu aujourd'hui à la Pierre-qui-glisse, il a organisé une grande fête, au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons. Il y a invité tes fils, ainsi que les chefs de l'armée et le prêtre Abiatar ; tous ceux-là sont en train de manger et de boire avec lui, et ils crient : “Vive le roi Adonia !”", "26": "Mais il n'a invité ni le prêtre Sadoc, ni Benaya, fils de Yoyada, ni ton fils Salomon, ni moi-même.", "27": "Est-il possible que le roi ait ainsi décidé de se choisir un successeur sans nous en informer, nous, ses fidèles serviteurs ? »", "28": "Alors le roi David ordonna : « Rappelez Batchéba ! » Quand Batchéba fut de nouveau devant lui,", "29": "il lui fit ce serment : « Aussi vrai que le Seigneur est vivant, lui qui m'a toujours secouru quand j'étais dans des situations difficiles,", "30": "je te l'affirme : je vais réaliser aujourd'hui même ce que je t'avais déjà promis devant le Seigneur, le Dieu d'Israël, lorsque je t'ai dit : “Ton fils Salomon deviendra roi après moi et prendra place sur mon trône.” »", "31": "Batchéba s'agenouilla, s'inclina jusqu'à terre devant le roi, puis elle s'écria : « Que le roi David, mon seigneur, vive pour toujours ! »", "32": "Ensuite David fit appeler le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada ; lorsqu'ils furent devant lui,", "33": "il leur ordonna : « Rassemblez les personnes de mon entourage ; puis faites monter mon fils Salomon sur ma mule royale et conduisez-le à la source de Guihon .", "34": "Là, le prêtre Sadoc et le prophète Natan verseront de l'huile d'onction sur sa tête pour le choisir comme roi d'Israël. Vous sonnerez de la trompette et vous crierez : “Vive le roi Salomon !”", "35": "Ensuite vous remonterez à la ville en marchant derrière lui ; Salomon viendra prendre place sur mon trône et il me succédera comme roi, car c'est lui que j'ai désigné comme chef à la tête d'Israël et de Juda . »", "36": "Benaya répondit au roi : « Qu'il en soit ainsi ! C'est le Seigneur Dieu lui-même qui a parlé par la bouche du roi mon seigneur.", "37": "Qu'il soit avec Salomon comme il a été avec toi, et qu'il rende le règne de Salomon encore plus glorieux que le tien ! »", "38": "Le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde royale, se rendirent auprès de Salomon ; ils le firent monter sur la mule royale de David et ils le conduisirent à la source de Guihon.", "39": "Le prêtre Sadoc avait pris, dans la tente du Seigneur, la corne remplie de l'huile de l'onction ; il en versa sur la tête de Salomon pour le choisir comme roi. On sonna de la trompette et tous ceux qui étaient là se mirent à crier : « Vive le roi Salomon ! »", "40": "Puis tout le monde remonta à la ville en marchant derrière lui ; les gens jouaient de la flûte et manifestaient une si grande joie que la terre était secouée par leurs cris.", "41": "Adonia et tous ses invités, qui avaient fini de manger, entendirent du bruit ; Joab distingua même le son de la trompette et il demanda : « Que signifie cette agitation bruyante dans la ville ? »", "42": "Il finissait de poser cette question quand Yonatan, le fils du prêtre Abiatar, arriva. « Entre, lui dit Adonia, car tu es un homme d'honneur, et tu apportes certainement de bonnes nouvelles. » –", "43": "« Hélas non ! répondit Yonatan. Notre roi David a fait de Salomon son successeur.", "44": "David a ordonné au prêtre Sadoc, au prophète Natan et à Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde, d'accompagner Salomon ; alors ceux-ci l'ont fait monter sur la mule royale,", "45": "puis le prêtre Sadoc et le prophète Natan l'ont choisi comme roi avec l'huile d'onction, près de la source de Guihon. Ensuite tout le monde est remonté de là en manifestant sa joie, et la population de la ville est tout excitée ; voilà d'où venait le bruit que vous avez entendu.", "46": "De plus, continua Yonatan, Salomon a pris place sur le trône royal,", "47": "et les ministres sont venus féliciter notre roi David, en disant : “Nous souhaitons que ton Dieu rende la renommée de Salomon encore plus grande que la tienne, et qu'il rende son règne encore plus glorieux que le tien.” Le roi, sur son lit, s'est incliné profondément", "48": "et il a déclaré : “ Béni soit le Seigneur, le Dieu d'Israël , qui m'a donné aujourd'hui un successeur, et qui m'a permis de vivre ces événements !” »", "49": "Tous les invités d'Adonia furent effrayés par ces paroles ; ils se levèrent et s'en allèrent chacun de son côté.", "50": "Adonia lui-même eut tellement peur de Salomon qu'il alla trouver refuge à l'autel des sacrifices en saisissant les angles relevés de l'autel .", "51": "Quelqu'un vint l'annoncer à Salomon en ces termes : « Adonia a tellement peur de toi qu'il est allé saisir les angles de l'autel ; là, il a dit : “Que le roi Salomon me promette, aujourd'hui même, de ne pas me faire mourir !” »", "52": "Salomon répondit : « S'il se conduit avec honnêteé, je ne lui ferai aucun mal ; mais s'il commet la moindre faute, il devra mourir. »", "53": "Le roi Salomon envoya quelqu'un faire descendre Adonia de l'autel et Adonia vint s'incliner jusqu'à terre devant le roi. Alors Salomon lui dit : « Tu peux retourner chez toi ! »"}, "2": {"1": "Lorsque David sentit que la mort était proche, il donna ses instructions à son fils Salomon.", "2": "« Je vais bientôt quitter ce monde, lui dit-il ; montre-toi courageux et conduis-toi en homme !", "3": "Sois fidèle au Seigneur ton Dieu ; fais toujours ce qu'il veut, et obéis à ses lois, à ses commandements, à ses ordres et à ses enseignements, selon tout ce qui est écrit dans la loi de Moïse. Agis ainsi, afin de réussir dans tout ce que tu entreprendras,", "4": "et pour que le Seigneur accomplisse ce qu'il m'avait promis en disant : “Si tes descendants font fidèlement ce que je veux, s'ils se conduisent à mon égard avec une entière honnêteté et avec un engagement total, il y aura toujours après toi l'un d'entre eux qui régnera sur le peuple d'Israël .”", "5": "Par ailleurs, continua David, tu te souviens de tout ce que m'a fait Joab, fils de Serouia ; il a assassiné les deux chefs des armées d'Israël, Abner fils de Ner et Amassa fils de Yéter ; lorsqu'il a fait cela, il a commis un crime de guerre en temps de paix et il en est totalement responsable.", "6": "C'est pourquoi tu agiras avec sagesse en ne le laissant pas mourir tranquillement de vieillesse.", "7": "Tu te souviens aussi des fils de Barzillaï, de Galaad, qui sont venus me secourir le jour où je m'enfuyais devant ton frère Absalom ; à cause de cela, tu les traiteras avec bonté et ils mangeront tous les jours à ta table.", "8": "Enfin, il y a avec toi Chiméi, fils de Guéra, du village de Bahourim dans le territoire de Benjamin. Il a prononcé contre moi une terrible malédiction le jour où je fuyais à Mahanaïm ; mais quand j'ai pris le chemin du retour, il est descendu au bord du Jourdain pour m'accueillir ; alors je lui ai promis, devant le Seigneur, de ne pas le faire mourir .", "9": "Mais maintenant, toi qui es quelqu'un de sage, tu ne le tiendras pas pour innocent. Tu sais comment le traiter : malgré son grand âge, tu veilleras à ce qu'il soit mis à mort. »", "10": "Lorsque David mourut, on l'enterra dans la cité de David .", "11": "Il avait régné quarante ans sur le peuple d'Israël, à savoir sept ans à Hébron et trente-trois ans à Jérusalem .", "12": "Son fils Salomon lui succéda . Dès lors, l'autorité royale de Salomon s'affermit.", "13": "Un jour, Adonia, le fils de David et de Haguite, alla trouver Batchéba, la mère de Salomon ; celle-ci lui demanda : « Viens-tu me voir avec de bonnes intentions ? » – « Oui, répondit-il,", "14": "et il ajouta : J'aimerais te parler. » – « Parle ! » lui dit-elle.", "15": "Il reprit : « Tu sais que la royauté aurait dû me revenir ; d'ailleurs tout le peuple d'Israël s'attendait à ce que je devienne roi. Mais les choses se sont passées autrement : c'est mon frère Salomon qui est devenu roi plutôt que moi, car le Seigneur l'a voulu ainsi.", "16": "Maintenant, j'ai juste une chose à te demander ; ne me la refuse pas. » – « Parle donc », lui dit-elle.", "17": "« Je t'en prie, reprit Adonia, demande au roi Salomon de me donner Abichag, de Chounem, pour qu'elle devienne ma femme ; il ne te refusera certainement pas cela. » –", "18": "« Bien, dit Batchéba, j'irai en parler au roi pour toi. »", "19": "Elle alla se présenter devant Salomon pour lui parler d'Adonia. Le roi se leva de son trône, s'avança vers elle et s'inclina profondément ; puis il se rassit, fit mettre un trône à sa droite, et sa mère y prit place.", "20": "Batchéba lui dit : « J'ai juste une petite chose à te demander ; ne me la refuse pas. » – « Ma mère, lui répondit le roi, demande ce que tu veux, je ne te le refuserai pas. » –", "21": "« Eh bien ! reprit-elle, ne pourrait-on pas donner Abichag, de Chounem, à ton frère Adonia, pour qu'elle devienne sa femme ? »", "22": "Salomon répondit à sa mère : « Pourquoi demandes-tu Abichag de Chounem pour Adonia ? Mais demande tout de suite la royauté pour lui, puisqu'il est mon frère aîné ! Demande-la pour lui et ses partisans, le prêtre Abiatar et le général Joab ! »", "23": "Ensuite Salomon prononça ce serment devant le Seigneur : « Que Dieu m'inflige la plus terrible des punitions si Adonia ne paie pas de sa vie une pareille demande !", "24": "Aussi vrai que le Seigneur est vivant, lui qui m'a installé fermement sur le trône de mon père David et qui m'a promis la royauté pour moi et mes descendants, je l'affirme : Adonia mourra aujourd'hui même ! »", "25": "Et Salomon envoya Benaya, fils de Yoyada, l'exécuter. C'est ainsi qu'Adonia mourut.", "26": "Le roi dit ensuite au prêtre Abiatar : « Retire-toi à Anatoth, dans ta propriété, car tu mérites la mort ; mais je ne veux pas te faire mourir aujourd'hui, parce qu'autrefois, tu as porté le coffre de l'alliance du Seigneur Dieu en présence de mon père David , et tu as participé à toutes ses épreuves . »", "27": "Salomon écarta donc Abiatar de la fonction de prêtre du Seigneur. Ainsi se réalisa ce que le Seigneur avait dit contre la famille du grand-prêtre Héli, à Silo .", "28": "Lorsque Joab apprit ce qui était arrivé à Adonia et à Abiatar, il s'enfuit à la tente du Seigneur et trouva refuge à l'autel des sacrifices en saisissant les angles relevés de l'autel . En effet, il avait pris parti pour Adonia, bien qu'il n'eût pas pris parti précédemment pour Absalom.", "29": "Quelqu'un vint annoncer la nouvelle à Salomon en ces termes : « Joab s'est enfui à la tente du Seigneur et s'est réfugié près de l'autel. » Salomon envoya quelqu'un demander à Joab : « Pourquoi t'es-tu réfugié près de l'autel ? » – « J'ai eu peur de toi, répondit Joab, et je me suis réfugié auprès du Seigneur . » Salomon ordonna à Benaya, fils de Yoyada, d'aller le tuer.", "30": "Benaya se rendit à la tente et dit à Joab : « Le roi t'ordonne de sortir de là. » – « Non ! répondit Joab. Je veux mourir ici. » Benaya revint chez le roi et lui répéta ce qu'avait répondu Joab.", "31": "« Fais comme il a dit, répondit le roi. Tue-le, puis enterre-le ; ainsi la famille de mon père et moi-même, nous serons dégagés de toute responsabilité en ce qui concerne la mort des deux innocents que Joab a assassinés.", "32": "En effet, Abner fils de Ner, chef de l'armée d'Israël, et Amassa fils de Yéter, chef de l'armée de Juda, étaient plus justes et meilleurs que Joab ; pourtant ce dernier les a assassinés sans que mon père en sache rien. Eh bien, que le Seigneur fasse subir à Joab les conséquences de ce double meurtre !", "33": "Oui, c'est Joab et ses descendants qui en subiront les conséquences pour toujours, tandis que David et ses descendants, sa famille et les rois qui lui succéderont jouiront d'un bonheur sans fin, accordé par le Seigneur. »", "34": "Benaya retourna vers Joab et le tua ; puis il le fit enterrer dans sa propriété, située dans une région peu habitée.", "35": "Le roi remplaça Joab par Benaya à la tête de l'armée, et Abiatar par Sadoc comme prêtre .", "36": "Salomon fit venir Chiméi et lui dit : « Construis-toi une maison à Jérusalem ; je veux que tu habites là et je t'interdis de sortir de la ville.", "37": "Si un jour tu sors de la ville et traverses le ravin du Cédron, tu mourras ; tu subiras ainsi la peine de ton crime. » –", "38": "« Très bien, mon roi ! répondit Chiméi. Je ferai ce que tu as dit. » Chiméi demeura longtemps à Jérusalem.", "39": "Mais environ trois ans plus tard, deux de ses esclaves s'enfuirent chez Akich, fils de Maaka et roi de la ville de Gath . Lorsque Chiméi apprit que ses esclaves étaient à Gath,", "40": "il sella son âne et s'y rendit pour réclamer ses esclaves à Akich, puis il rentra avec eux à Jérusalem.", "41": "On annonça à Salomon que Chiméi était allé à Gath, puis était rentré à Jérusalem.", "42": "Le roi le fit venir et lui dit : « Je t'avais fait promettre devant le Seigneur de ne pas sortir de la ville, et je t'avais prévenu que si tu en sortais pour aller où que ce soit, tu mourrais. Tu m'avais répondu : “Bien ! J'ai compris.”", "43": "Pourquoi donc n'as-tu pas tenu la promesse faite devant le Seigneur ? Pourquoi as-tu désobéi à l'ordre que je t'avais donné ?", "44": "Et tu te souviens aussi, ajouta le roi, de tout le mal que tu as fait à mon père David ; tu en es parfaitement conscient ! Eh bien, le Seigneur lui-même te fera subir les conséquences du mal que tu as fait.", "45": "Mais le Seigneur me bénira et il affermira pour toujours la royauté dans la famille de David . »", "46": "Sur l'ordre du roi, Benaya, fils de Yoyada, sortit du palais avec Chiméi et le tua. Dès lors, l'autorité royale de Salomon fut fermement établie."}, "3": {"1": "Le roi Salomon épousa une fille du pharaon , roi d'Égypte, et, par ce mariage, il s'allia avec le pharaon. Il amena sa femme dans la cité de David , en attendant d'avoir fini de bâtir son propre palais, ainsi que la maison du Seigneur et les murailles qui entourent Jérusalem.", "2": "À cette époque, les gens offraient les sacrifices dans les lieux du pays consacrés à la divinité, car on n'avait pas encore construit de temple en l'honneur du Seigneur.", "3": "Salomon manifesta son amour pour le Seigneur en faisant ce que son père David lui avait ordonné ; seulement, lui aussi offrait des sacrifices d'animaux et brûlait du parfum dans les lieux consacrés à la divinité.", "4": "Un jour, le roi se rendit à Gabaon pour y offrir des sacrifices. C'était là en effet le plus important lieu consacré à la divinité ; Salomon offrit des centaines de sacrifices complets sur l'autel de ce lieu.", "5": "Pendant que Salomon était à Gabaon, le Seigneur Dieu lui apparut durant la nuit dans un rêve et lui dit : « Que pourrais-je te donner ? Demande-le-moi ! »", "6": "Salomon répondit : « Seigneur, tu as manifesté une grande bonté envers ton serviteur David mon père, tout comme lui-même s'est conduit comme une personne digne de confiance, juste et loyale envers toi ; tu lui as conservé ta bonté en lui donnant un fils pour lui succéder comme roi, ainsi qu'on le voit aujourd'hui.", "7": "Oui, Seigneur mon Dieu, c'est toi qui m'as fait roi pour succéder à mon père David. Mais moi, je suis encore trop jeune pour savoir comment je dois remplir cette tâche.", "8": "Et je me trouve soudain à la tête du peuple que tu as choisi, ce peuple si nombreux qu'on ne peut pas le compter exactement.", "9": "Veuille donc, Seigneur, me donner l'intelligence nécessaire pour gouverner ton peuple et pour reconnaître ce qui est bon ou mauvais pour lui. Sans cela, personne ne serait capable de gouverner ton peuple, qui est considérable. »", "10": "Cette demande de Salomon plut au Seigneur.", "11": "Il répondit donc au roi : « Tu n'as demandé pour toi-même ni de vivre longtemps, ni de devenir riche, ni que tes ennemis meurent ; tu as demandé de savoir gouverner mon peuple avec intelligence et justice.", "12": "C'est pourquoi, conformément à ce que tu as demandé, je te donnerai de la sagesse et de l'intelligence ; tu en auras plus que n'importe qui, avant toi ou après toi.", "13": "Et je te donnerai même ce que tu n'as pas demandé, la richesse et la gloire ; pendant toute ta vie, tu en auras plus qu'aucun autre roi.", "14": "Enfin, si tu fais ce que je désire, si tu obéis à mes lois et à mes commandements comme ton père David, je prolongerai ta vie. »", "15": "Quand Salomon se réveilla, il se rendit compte qu'il avait rêvé. Il revint à Jérusalem et il se présenta devant le coffre de l'alliance du Seigneur. Il offrit à Dieu des sacrifices complets, puis des sacrifices de paix, et enfin il donna un banquet à toutes les personnes de son entourage.", "16": "Un jour, deux prostituées vinrent se présenter devant le roi Salomon.", "17": "La première dit : « Que mon roi veuille bien m'écouter ! Moi et cette femme, nous habitons la même maison. J'ai mis au monde un fils, dans la maison, à un moment où elle était là.", "18": "Deux jours plus tard, elle aussi a mis au monde un fils. Nous vivons seules dans cette maison, il n'y a personne d'autre que nous deux.", "19": "Or cette nuit, le fils de cette femme est mort, parce qu'elle s'était couchée sur lui.", "20": "Elle s'est levée au milieu de la nuit, et pendant que je dormais, elle a pris mon fils qui était à côté de moi et elle l'a couché dans son lit ; puis elle a placé son fils, qui était mort, contre moi.", "21": "Ce matin, quand je me suis levée pour allaiter mon fils, je l'ai trouvé mort ; je l'ai regardé attentivement à la lumière, et j'ai vu que ce n'était pas mon fils… »", "22": "À ce moment, l'autre femme s'écria : « Ce n'est pas vrai ! C'est mon fils qui est vivant et c'est le tien qui est mort ! » Mais la première reprit : « Non ! C'est ton fils qui est mort et le mien qui est vivant ! » C'est ainsi qu'elles se disputaient devant le roi.", "23": "Salomon prit la parole et déclara : « L'une d'entre vous dit : “L'enfant qui est vivant, c'est mon fils, et c'est ton fils qui est mort !” L'autre répond : “Non ! C'est ton fils qui est mort et c'est le mien qui est vivant !”", "24": "Eh bien ! voici ce que j'ordonne : “Apportez-moi une épée.” » Dès qu'on l'eut apportée,", "25": "le roi ajouta : « Coupez l'enfant vivant en deux et donnez-en la moitié à chacune des femmes ! »", "26": "La mère de l'enfant vivant, poussée par son profond amour pour son fils, s'écria : « Mon roi, qu'on donne plutôt l'enfant vivant à cette femme, mais surtout qu'on ne le fasse pas mourir ! » L'autre femme, elle, disait : « Coupez l'enfant en deux ; il ne sera ni à moi, ni à elle ! »", "27": "Alors le roi déclara : « Ne tuez pas l'enfant ; remettez-le à la première des deux femmes, car c'est elle qui est la mère de l'enfant vivant ! »", "28": "Tous les Israélites apprirent comment Salomon avait rendu la justice à cette occasion, et ils furent remplis d'un profond respect envers le roi. En effet ils avaient compris que Dieu lui-même l'avait rempli de sagesse pour rendre la justice."}, "4": {"1": "Salomon fut roi de l'ensemble du peuple d'Israël.", "2": "Voici les noms de ses hauts fonctionnaires : Azaria, fils de Sadoc, prêtre ;", "3": "Élihoref et Ahia, les fils de Chicha, secrétaires ; Yochafath, fils d'Ahiloud, porte-parole du roi ;", "4": "Benaya, fils de Yoyada, chef de l'armée ; Sadoc et Abiatar, prêtres ;", "5": "Azaria, fils de Natan, chef des gouverneurs ; Zaboud, fils de Natan, prêtre et conseiller personnel du roi ;", "6": "Ahichar, chef du palais royal ; Adoniram, fils d'Abda, responsable des travaux forcés.", "7": "Salomon avait aussi douze gouverneurs répartis dans tout le pays d'Israël, qui devaient fournir la nourriture pour le roi et pour tout le personnel du palais. Chacun d'eux, à tour de rôle, était responsable de cette tâche pendant un mois de l'année.", "8": "Voici qui étaient ces gouverneurs : le fils de Hour, pour la région montagneuse d'Éfraïm ;", "9": "le fils de Déquer, pour la région de Macas, Chaalbim, Beth-Chémech et Élon-Beth-Hanan ;", "10": "le fils de Hessed, à Arouboth, pour la région de Soko et tout le pays de Héfer ;", "11": "le fils d'Abinadab, pour toute la région des collines de Dor – il avait épousé Tafath, une fille de Salomon – ;", "12": "Baana, fils d'Ahiloud, pour la région de Taanak et Méguiddo, et toute la région de Beth-Chéan – la région de Beth-Chéan touche à Sartan au-dessous de Jizréel ; elle s'étend de Beth-Chéan à Abel-Mehola et jusqu'au-delà de Yocméam – ;", "13": "le fils de Guéber, à Ramoth, en Galaad, pour la région des villages de Yaïr, fils de Manassé, en Galaad, et le territoire d'Argob, sur le plateau du Bachan ; toute cette région comptait soixante grandes villes, entourées de murailles et fermées par des portes avec des verrous de bronze ;", "14": "Ahinadab, fils d'Iddo, pour la région de Mahanaïm ;", "15": "Ahimaas, pour la région de Neftali – lui aussi avait épousé une fille de Salomon, qui s'appelait Basmath – ;", "16": "Baana, fils de Houchaï, pour la région d'Asser et de Béaloth ;", "17": "Yochafath, fils de Paroua, pour la région d'Issakar ;", "18": "Chiméi, fils d'Éla, pour la région de Benjamin ;", "19": "Guéber, fils d'Ouri, pour le pays de Galaad, ainsi que les pays de Sihon, roi des Amorites , et d'Og, roi du Bachan. En plus de ces douze, il y avait aussi un gouverneur dans le pays de Juda .", "20": "Les habitants de Juda et d'Israël étaient très nombreux, aussi nombreux que les grains de sable au bord de la mer. Ayant suffisamment à manger et à boire, ils menaient une vie heureuse."}, "5": {"1": "Salomon dominait tous les petits royaumes qui s'étendaient depuis l'Euphrate, le grand fleuve, jusqu'au pays des Philistins et même jusqu'à la frontière de l'Égypte . Tous les rois de ces royaumes furent ainsi soumis à Salomon et ils lui versèrent un tribut tant qu'il vécut.", "2": "Chaque jour, Salomon avait besoin des vivres suivants pour lui-même et pour tout son personnel : neuf tonnes de farine grossièrement moulue, dix-huit tonnes de farine finement moulue,", "3": "dix bœufs spécialement engraissés, vingt bœufs pris au pâturage et cent moutons, sans compter les cerfs, les gazelles, les daims et les volailles engraissées.", "4": "Salomon dominait tout le territoire situé au sud-ouest de l'Euphrate, depuis Tifsa jusqu'à Gaza , de sorte que tous les rois de cette région lui étaient soumis. Il vivait ainsi en paix avec tous ses voisins.", "5": "Les habitants de Juda et d'Israël bénéficiaient de cette sécurité ; depuis Dan, au nord, jusqu'à Berchéba, au sud du pays , chacun vivait tranquillement au milieu de ses vignes et de ses figuiers, tant que régna Salomon.", "6": "Salomon avait aussi 12 000 chevaux, ainsi que des écuries pouvant recevoir 40 000 chevaux pour ses chars .", "7": "Les douze gouverneurs désignés par le roi fournissaient tous les vivres nécessaires pour Salomon et pour ses invités ; chacun d'eux était responsable de cette tâche pendant un mois de l'année et il faisait attention que rien ne manque.", "8": "Quant à l'orge et à la paille nécessaires pour les chevaux et les bêtes de trait, les gouverneurs les faisaient livrer, selon les ordres reçus, à l'endroit où se trouvait le roi.", "9": "Dieu avait donné à Salomon une sagesse et une intelligence immenses. Ainsi les questions auxquelles Salomon s'intéressa furent aussi nombreuses que les grains de sable au bord de la mer.", "10": "Salomon dépassa en sagesse tous les sages de l'Orient et de l'Égypte.", "11": "Il surpassait n'importe qui, même Étan l'Ezrahite, même Héman, Kalkol et Darda, les fils de Mahol ; sa réputation se répandit chez tous les peuples voisins.", "12": "Il a prononcé 3 000 proverbes et composé plus de 1 000 chants .", "13": "Il a parlé de toutes sortes de plantes, depuis le cèdre du Liban jusqu'à la branche d'hysope qui pousse au pied d'un mur ; il a parlé aussi des animaux, des oiseaux, des reptiles et des poissons.", "14": "On venait de tous les pays pour entendre Salomon s'exprimer avec sagesse ; on venait de la part de tous les rois de la terre, qui avaient entendu parler de cette sagesse.", "15": "Hiram, roi de la ville de Tyr , avait toujours été un ami de David . Quand il apprit que Salomon avait été choisi comme roi avec l'huile d'onction pour succéder à son père David, il envoya une délégation lui présenter ses vœux.", "16": "Salomon à son tour lui envoya des messagers pour lui dire :", "17": "« Tu sais que mon père David n'a pas pu construire un temple en l'honneur du Seigneur son Dieu, parce que ses ennemis ne cessaient pas de l'attaquer d'un côté ou d'un autre. Mais le Seigneur a fini par lui donner la victoire sur eux ;", "18": "et maintenant le Seigneur mon Dieu m'a accordé la paix sur toutes mes frontières, de sorte que je n'ai à redouter ni adversaire ni malheur.", "19": "Je me suis donc décidé à construire un temple en l'honneur du Seigneur mon Dieu. En effet, le Seigneur avait déclaré ceci à mon père David : “C'est ton fils, celui que je désignerai pour te succéder comme roi, qui construira le temple où l'on viendra m'adorer .”", "20": "Eh bien, je t'en prie, ordonne maintenant à tes bûcherons d'aller sur le mont Liban couper les cèdres dont j'aurai besoin ; car, tu le sais, il n'y a chez nous personne d'aussi compétent que vous, les Phéniciens , pour abattre les arbres. Mes propres ouvriers aideront les tiens. Ensuite je te payerai le salaire que tu m'indiqueras pour tes bûcherons. »", "21": "Lorsque le roi Hiram reçut ce message de Salomon, il en fut très heureux et il s'écria : « Béni soit le Seigneur en ce jour, car il a donné à David un fils sage pour régner sur le grand peuple d'Israël ! »", "22": "Puis il envoya cette réponse à Salomon : « J'ai bien reçu la demande que tu m'as adressée. J'accepte de te fournir tout le bois de cèdre et de pin que tu désires.", "23": "Mes ouvriers transporteront les troncs d'arbres, des hauteurs du Liban jusqu'à la côte. Ils les assembleront en grands radeaux pour les faire flotter par mer jusqu'à l'endroit que tu m'indiqueras. Là, ils déferont les radeaux, et tes ouvriers viendront y chercher les troncs. Pour ta part, tu me fourniras les provisions que je désire pour nourrir le personnel de mon palais. »", "24": "Hiram livra à Salomon tout le bois de cèdre et de pin qu'il désirait ;", "25": "de son côté, Salomon lui fournissait chaque année 6 000 tonnes de blé et 8 000 litres d'huile d'olive de première qualité, pour approvisionner son palais.", "26": "Le Seigneur avait donné de la sagesse à Salomon, comme il le lui avait promis. Salomon put ainsi vivre en bonne entente avec Hiram et conclure une alliance avec lui.", "27": "Le roi Salomon imposa des travaux forcés, auxquels 30 000 Israélites venant de l'ensemble du pays durent participer.", "28": "Chaque mois, 10 000 d'entre eux étaient envoyés sur le mont Liban, où ils dépendaient d'Adoniram, le responsable des travaux forcés ; ils y travaillaient pendant un mois, puis revenaient passer deux mois chez eux.", "29": "Il y avait aussi 70 000 porteurs et 80 000 tailleurs de pierre qui travaillaient pour Salomon dans la montagne,", "30": "sans compter les 3 300 contremaîtres, soumis aux gouverneurs de Salomon, et qui surveillaient l'ouvrage de cette foule de travailleurs.", "31": "Conformément aux ordres du roi, ils extrayaient et taillaient de belles grandes pierres pour les fondations du temple .", "32": "Les ouvriers de Salomon et de Hiram, avec l'aide de gens de la ville de Byblos , finissaient de les tailler. C'est ainsi que l'on prépara le bois et les pierres nécessaires pour construire le temple."}, "6": {"1": "Le roi Salomon commença la construction du temple du Seigneur 480 ans après que les Israélites furent sortis d'Égypte. Salomon régnait depuis quatre ans sur le peuple d'Israël , lorsque les travaux débutèrent, pendant le mois de Ziv , c'est-à-dire le deuxième mois de l'année.", "2": "Le temple que Salomon fit construire pour le Seigneur mesurait trente mètres de long, dix mètres de large et quinze mètres de haut.", "3": "Devant la grande salle du temple, il y avait un vestibule d'entrée, de dix mètres de large, comme le temple, et de cinq mètres de profondeur.", "4": "Dans les murs du temple, Salomon fit faire des fenêtres à cadre, recouvertes d'un grillage .", "5": "Il fit construire une annexe de trois étages qui s'appuyait contre les murs extérieurs de la grande salle et de la salle du fond.", "6": "Le rez-de-chaussée de l'annexe avait deux mètres et demi de large, l'étage intermédiaire avait trois mètres et l'étage supérieur avait trois mètres et demi. En effet, le mur extérieur du temple n'avait pas la même épaisseur sur toute sa hauteur ; il était moins épais à chaque niveau, de sorte que la charpente ne pénétrait pas dans les murs du temple .", "7": "Pour construire le temple, on utilisa les pierres telles qu'elles provenaient de la carrière ; ainsi, pendant tout le temps de la construction, on n'entendit pas un seul coup de marteau, ni de pic, ni d'aucun autre outil de fer.", "8": "La porte de l'étage intermédiaire se trouvait sur le côté sud du temple ; on y accédait par un escalier tournant, de même qu'à l'étage supérieur.", "9": "Pour finir la construction du temple, Salomon fit faire un plafond au moyen de poutres et de planches de cèdre.", "10": "Pour ce qui est de l'annexe construite sur le pourtour du temple, elle avait deux mètres et demi de haut par étage, et elle était liée au temple par des poutres de cèdre.", "11": "La parole du Seigneur fut adressée à Salomon :", "12": "« Tu es en train de construire ce temple pour moi. Eh bien, si tu te conduis conformément à mes lois, si tu agis selon mes règles, si tu t'appliques à obéir à tous mes commandements, alors je réaliserai la promesse que j'ai faite à ton sujet, lorsque j'ai parlé à ton père David ;", "13": "je viendrai demeurer parmi les Israélites et je n'abandonnerai jamais Israël, mon peuple. »", "14": "Salomon poursuivit et il acheva la construction du temple comme suit.", "15": "Il fit recouvrir les murs intérieurs de boiseries de cèdre, de bas en haut, et il fit poser un plancher en bois de pin.", "16": "Il fit aussi recouvrir de boiseries de cèdre les murs de la pièce du fond, dix mètres de boiserie de bas en haut ; puis il fit aménager l'intérieur de cette pièce pour en faire la salle du coffre de l'alliance , appelée lieu très saint .", "17": "Le reste du temple, c'est-à-dire la grande salle qui précède la salle du coffre, avait vingt mètres de long.", "18": "Les boiseries intérieures du temple étaient décorées de sculptures représentant des fruits de coloquintes et des fleurs épanouies. Tout était recouvert de boiseries de cèdre, de sorte qu'on ne voyait aucune pierre.", "19": "Salomon fit arranger l'intérieur de la salle du fond, la pièce importante du temple, pour y déposer le coffre de l'alliance du Seigneur.", "20-21": "Cette pièce avait dix mètres de long, dix mètres de large et dix mètres de haut. Salomon la fit recouvrir d'or fin, de même que tout l'intérieur du temple. Devant l'entrée de cette pièce, il fit tendre une chaîne en or et placer un autel en bois de cèdre recouvert d'or.", "22": "Ainsi le temple entier était recouvert d'or, le temple tout entier, de même que l'autel placé près de l'entrée de la salle du coffre .", "23-26": "Salomon fit façonner deux chérubins en bois d'olivier sauvage, pour les placer dans la salle du coffre. Chacun mesurait cinq mètres de haut. Le premier avait des ailes de deux mètres et demi de long, ce qui faisait cinq mètres d'un bout à l'autre de ses ailes. Le second mesurait également cinq mètres ; il avait les mêmes dimensions et la même forme que le premier.", "27": "Salomon fit placer les chérubins au milieu de la salle du coffre ; ils avaient les ailes étendues, de telle manière qu'une aile du premier chérubin touchait un mur de la salle, et une aile du second chérubin touchait l'autre mur, tandis que les deux autres ailes se touchaient au milieu de la pièce.", "28": "Il avait fait recouvrir d'or les deux chérubins .", "29": "Sur tous les murs du temple, dans les deux salles, il fit graver des motifs en relief, des chérubins, des branches de palmiers et des fleurs épanouies.", "30": "Et il fit recouvrir d'or le plancher du temple, également dans les deux salles.", "31": "Pour fermer la salle du coffre, il fit fabriquer une porte à deux battants, en bois d'olivier sauvage ; le linteau et les montants de la porte avaient cinq moulures .", "32": "Il fit sculpter sur les deux battants des chérubins, des branches de palmiers et des fleurs épanouies, qu'il fit recouvrir d'or ; l'or fut martelé sur les chérubins et sur les branches de palmiers.", "33": "Il fit de même une porte pour fermer la grande salle ; mais là, les montants en bois d'olivier sauvage avaient quatre moulures,", "34": "les deux battants étaient en bois de pin, et chaque battant était décoré de deux anneaux sculptés .", "35": "Il y fit sculpter aussi des chérubins, des branches de palmiers et des fleurs épanouies, et il fit recouvrir d'or les parties sculptées.", "36": "Puis il fit entourer la cour intérieure d'un mur comportant trois rangées superposées de pierres de taille et une rangée de poutres de cèdre.", "37": "Ainsi, on posa les fondations de la maison du Seigneur pendant la quatrième année du règne de Salomon, au mois de Ziv.", "38": "Salomon termina de le construire, dans tous ses détails et conformément à tous ses plans, pendant la onzième année de son règne, au mois de Boul , c'est-à-dire le huitième mois. Il fallut donc sept ans pour le bâtir."}, "7": {"1": "Salomon fit aussi construire son palais royal ; il lui fallut treize ans pour en terminer tous les bâtiments.", "2": "Il fit construire le bâtiment appelé “la forêt du Liban”, qui avait cinquante mètres de long, vingt-cinq mètres de large et quinze mètres de haut. Il comprenait quatre rangées de colonnes en bois de cèdre, sur lesquelles reposaient les poutres du plafond, également en cèdre.", "3": "Le plafond, en bois de cèdre lui aussi, était fixé sur les quarante-cinq poutres transversales – trois rangées de quinze – qui reposaient sur les colonnes.", "4": "Sur chaque côté du bâtiment, il y avait trois rangées de fenêtres à cadre ; les fenêtres se faisaient vis-à-vis, sur trois niveaux.", "5": "Toutes les portes avec leurs montants avaient des encadrements rectangulaires, et elles se faisaient également vis-à-vis, en trois endroits.", "6": "Salomon fit aussi construire la “salle des colonnes”, qui avait vingt-cinq mètres de long et quinze mètres de large. Elle servait de vestibule, avec ses colonnes et son auvent placés en avant de “la forêt du Liban”.", "7": "Salomon fit construire encore la “salle du trône”, appelée aussi “salle du jugement”, car c'était là qu'il rendait la justice ; elle était recouverte de boiseries de cèdre, de bas en haut .", "8": "Le bâtiment dans lequel Salomon habitait se trouvait dans une autre cour, mais il était construit de la même manière. Enfin le bâtiment destiné à la fille du pharaon , que Salomon avait épousée , était construit de la même manière que le vestibule de “la forêt du Liban”.", "9": "Tous ces bâtiments furent construits avec des pierres soigneusement choisies ; elles avaient les dimensions des pierres de taille, et on en avait découpé à la scie les deux côtés apparents. On les utilisa depuis les fondations jusqu'au bord du toit, et dans les constructions extérieures, pour les murs de la grande cour.", "10": "Pour les fondations elles-mêmes, on employa aussi des belles pierres de grandes dimensions, à savoir quatre et cinq mètres de long,", "11": "et c'est là-dessus qu'on posa les pierres taillées et les poutres de cèdre.", "12": "Autour de la grande cour, le mur comportait trois rangées superposées de pierres de taille et une rangée de poutres de cèdre, comme c'était le cas pour la cour intérieure de la maison du Seigneur et pour son vestibule.", "13-14": "Il y avait à Tyr un spécialiste du travail du bronze, nommé Hiram. Il était tyrien par son père, mais originaire de la tribu de Neftali par sa mère, qui était veuve ; il était très habile et intelligent et il connaissait parfaitement la technique du travail du bronze. C'est pourquoi le roi Salomon le fit venir de Tyr pour fabriquer tous les objets dont il avait besoin.", "15": "Hiram fabriqua deux colonnes de bronze ; elles avaient neuf mètres de haut et six mètres de tour .", "16": "Il fit aussi deux chapiteaux, à placer sur le sommet des colonnes ; ils étaient coulés en bronze, et avaient chacun deux mètres et demi de haut.", "17": "Il fit encore des sortes de tresses et de chaînettes à pompons, pour les chapiteaux ; il y en avait sept à chacun des chapiteaux.", "18": "Il fit également une décoration représentant des fruits de grenadiers ; il y en avait deux rangs sur les tresses recouvrant les chapiteaux.", "19": "Sur chaque colonne, il y avait un second chapiteau, de deux mètres de haut, en forme de fleur de lys .", "20": "Immédiatement au-dessus des chapiteaux, il y avait une partie renflée ; ce renflement se trouvait donc au-delà de la tresse et des deux cents grenades placées en rangs autour de chaque chapiteau.", "21": "On dressa les deux colonnes devant le vestibule du temple, l'une à droite, qu'on appela Yakin – ce qui signifie “Dieu affermit” –, et l'autre à gauche, qu'on appela Boaz – “en Dieu est la force”.", "22": "Ainsi Hiram termina la fabrication des colonnes.", "23": "Hiram fit alors une grande cuve ronde en bronze ; elle mesurait cinq mètres de diamètre, deux mètres et demi de haut et quinze mètres de tour.", "24": "Au-dessous du bord de la cuve, sur tout le pourtour, se trouvait une décoration de fruits de coloquintes ; il y en avait vingt par mètre, sur deux rangées. Cette décoration avait été coulée en même temps que la cuve.", "25": "La cuve reposait sur douze taureaux de bronze ; trois regardaient vers le nord, trois vers l'ouest, trois vers le sud et trois vers l'est, tandis que leurs arrière-trains étaient tous tournés vers l'intérieur, sous la cuve.", "26": "La paroi de la cuve avait huit centimètres d'épaisseur ; son rebord était travaillé comme le bord d'une coupe, en forme de pétale de lys. La cuve contenait environ 80 000 litres .", "27": "Puis Hiram fit dix chariots de bronze ; chacun mesurait deux mètres de long, deux mètres de large et un mètre et demi de haut.", "28": "Voici comment ils étaient construits : des plaques de bronze, étroites, formaient le cadre ; des plaques semblables étaient aussi fixées entre les montants.", "29": "Elles étaient décorées de lions, de taureaux et de chérubins , de même que le haut des montants ; au-dessous des lions et des taureaux, il y avait des sortes de guirlandes qui pendaient.", "30": "Chaque chariot avait quatre roues de bronze, tournant sur des axes de bronze. Les axes eux-mêmes étaient fixés dans des sortes de pieds, aux quatre angles. Ces pièces en forme de pied avaient été coulées en même temps que le cadre, mais elles ne dépassaient pas les guirlandes.", "31": "Dans la partie supérieure du chariot, il y avait une ouverture ronde, surélevée de cinquante centimètres, qui servait de support pour le bassin ; cette ouverture mesurait soixante-quinze centimètres de diamètre. La partie qui dépassait du cadre était carrée et non pas ronde, et elle était aussi décorée de motifs gravés sur des plaques de bronze.", "32": "Les quatre roues étaient donc fixées au-dessous du bord du cadre, et les axes des roues passaient au travers du chariot. Les roues avaient soixante-quinze centimètres de diamètre ;", "33": "elles étaient faites de la même manière que des roues de char : les axes, les jantes, les rayons, les moyeux, tout était en bronze coulé.", "34": "Les quatre pièces en forme de pied, aux quatre angles d'un chariot, faisaient corps avec le cadre du chariot.", "35": "La surface supérieure de chaque chariot était décorée d'une couronne de vingt-cinq centimètres de large, tout autour de l'ouverture. Sur cette partie supérieure se trouvaient des poignées et des plaques de bronze, faisant également corps avec le reste du chariot.", "36": "Hiram grava des chérubins, des lions et des branches de palmiers sur les surfaces planes et non encore décorées des poignées et des plaques ; et tout autour on grava des guirlandes.", "37": "Les dix chariots furent fabriqués de la même manière, chacun d'une seule pièce, tous de mêmes dimensions et de même forme.", "38": "Hiram fit encore dix bassins de bronze , à placer sur les dix chariots. Chaque bassin mesurait deux mètres de haut et contenait environ 1 600 litres.", "39": "On plaça cinq des chariots avec bassins à droite du temple, et les cinq autres à gauche. La grande cuve ronde fut placée sur le côté droit du temple, près de l'angle sud-est.", "40": "Lorsque Hiram eut fait les bassins, les pelles et les bols à aspersion , il eut terminé de fabriquer tout ce que le roi Salomon lui avait commandé pour la maison du Seigneur, à savoir :", "41": "deux colonnes, deux chapiteaux ronds, à placer au sommet des colonnes, deux sortes de tresses pour recouvrir les chapiteaux ronds au sommet des colonnes,", "42": "quatre cents grenades accrochées aux deux tresses, à savoir deux rangs de grenades à chaque tresse recouvrant ces chapiteaux,", "43": "dix chariots, dix bassins placés sur les chariots,", "44": "une grande cuve ronde, douze taureaux portant cette cuve,", "45": "des récipients pour les cendres, des pelles et des bols à aspersion. Tous ces objets que Hiram fabriqua pour la maison du Seigneur, sur l'ordre du roi Salomon, étaient en bronze poli.", "46": "Le roi les fit couler en pleine terre, dans la vallée du Jourdain, entre les villages de Soukoth et de Sartan .", "47": "Puis Salomon les fit installer dans le temple du Seigneur ; mais il y en avait une telle quantité que l'on ne chercha même pas à connaître le poids du bronze utilisé.", "48": "Salomon fit également fabriquer tous les objets d'or nécessaires à la maison du Seigneur, à savoir :  l'autel des parfums, en or, la table où l'on dépose les pains offerts à Dieu, en or ,", "49": "les porte-lampes placés devant le lieu très saint , cinq à droite et cinq à gauche, en or fin, les ornements en fleurs, les lampes et les pincettes pour les porte-lampes, en or,", "50": "les bassines, les couteaux pour les mèches de lampe, les bols à aspersion, les coupes, les brûle-parfums, en or fin, les gonds des portes du lieu très saint, et ceux des portes de la grande salle , en or.", "51": "Lorsque le roi Salomon eut terminé tous les travaux de construction de la maison du Seigneur, il fit amener ce que son père David avait offert au Seigneur , argent, or et objets de toutes sortes, et il déposa le tout dans la chambre du trésor de la maison du Seigneur."}, "8": {"1": "Alors le roi Salomon invita les anciens du peuple, les chefs des tribus et les représentants des Israëlites à se rassembler auprès de lui à Jérusalem, pour transporter le coffre de l'alliance du Seigneur depuis la cité de David , qu'on appelle également Sion , jusqu'au temple.", "2": "Tous les Israélites se rassemblèrent aussi auprès du roi pour la fête du mois d'Étanim, qui est le septième mois .", "3": "Tous les anciens du peuple d'Israël arrivèrent et les prêtres portèrent le coffre de l'alliance.", "4": "Les prêtres et les lévites transportèrent ainsi le coffre de l'alliance du Seigneur, de même que la tente de la rencontre et les objets appartenant à Dieu qui s'y trouvaient.", "5": "Le roi Salomon, et toute la communauté d'Israël réunie avec lui devant le coffre, offrirent en sacrifices un si grand nombre de moutons et de bœufs qu'on ne pouvait pas les compter.", "6": "Ensuite les prêtres introduisirent le coffre de l'alliance à la place prévue pour lui, dans la salle appelée lieu très saint , sous les ailes des chérubins .", "7": "En effet, les chérubins avaient les ailes étendues au-dessus de l'endroit prévu pour le coffre, afin d'abriter le coffre et les barres qui servaient à le porter.", "8": "Ces barres étaient assez longues ; on voyait leurs extrémités depuis la grande salle qui précède la salle du coffre, mais pas depuis l'extérieur ; elles sont restées en place jusqu'à ce jour.", "9": "Le coffre contenait seulement les deux tablettes de pierre que Moïse y avait déposées au mont Horeb , lorsque le Seigneur conclut une alliance avec les Israélites, après les avoir fait sortir d'Égypte.", "10": "Quand les prêtres ressortirent du lieu saint, une nuée remplit la maison du Seigneur.", "11": "Les prêtres ne purent pas reprendre leur service à cause de cette nuée, car la gloire du Seigneur remplissait la maison du Seigneur .", "12": "Alors Salomon dit : « Seigneur, tu avais décidé d'habiter dans une épaisse nuée.", "13": "Mais moi, je t'ai construit un temple majestueux, où tu habiteras pour toujours ! »", "14": "Tous les Israélites étaient rassemblés, debout ; Salomon se tourna vers eux et il les bénit .", "15": "Puis il dit : « Béni soit le Seigneur, le Dieu d'Israël ! Il a lui-même accompli ce qu'il avait promis à mon père David en ces termes :", "16": "“Depuis le jour où j'ai fait sortir d'Égypte Israël, mon peuple, je n'ai jamais choisi une ville particulière, parmi toutes les villes d'Israël, pour qu'on y construise un temple où je puisse manifester ma présence, mais je t'ai choisi, toi, David, pour être le chef de mon peuple Israël .”", "17": "Or, poursuivit Salomon, mon père David projetait de construire un temple en l'honneur du Seigneur, le Dieu d'Israël.", "18": "Mais le Seigneur lui a dit : “Tu as eu l'excellente intention de construire un temple pour moi .", "19": "Seulement, ce n'est pas toi qui le feras construire, mais ton fils. Oui, c'est ton propre fils qui fera construire ce temple pour moi !”", "20": "Ainsi, continua Salomon, le Seigneur a tenu sa promesse : j'ai succédé à mon père David, en prenant place sur le trône d'Israël, comme le Seigneur l'avait annoncé, et j'ai construit ce temple en l'honneur du Seigneur, le Dieu d'Israël.", "21": "J'y ai même préparé une place pour le coffre contenant le document de l'alliance , l'alliance que le Seigneur a conclue avec nos ancêtres, lorsqu'il les a fait sortir d'Égypte. »", "22": "Ensuite Salomon se tint devant l'autel du Seigneur, en face de tous les Israélites assemblés ; il leva les mains vers les cieux", "23": "et dit : « Seigneur, Dieu d'Israël, il n'y a pas de Dieu comme toi, ni là-haut dans les cieux, ni ici-bas sur la terre ! Tu maintiens ton alliance avec tes serviteurs, et tu restes bon envers eux, quand ils se conduisent eux-mêmes devant toi avec une entière loyauté.", "24": "Tu as de fait agi envers ton serviteur David , mon père, comme tu lui avais promis. Oui, ce que tu lui avais dit, tu l'as accompli toi-même aujourd'hui.", "25": "Eh bien, maintenant, Seigneur, Dieu d'Israël, accomplis également ce que tu avais promis à ton serviteur David mon père, lorsque tu lui as dit : “Si tes descendants se conduisent loyalement à mon égard comme tu l'as fait toi-même, je t'assure qu'il y aura toujours, devant moi, l'un d'entre eux qui régnera après toi sur le peuple d'Israël .”", "26": "Ainsi, Dieu d'Israël, réalise maintenant, je t'en supplie, cette promesse faite à ton serviteur David, mon père !", "27": "Mais Dieu pourrait-il vraiment habiter sur la terre ? Les cieux, malgré leur immensité, ne peuvent déjà pas le contenir ! Encore moins ce temple que j'ai construit.", "28": "Pourtant, Seigneur mon Dieu, tourne-toi vers moi, entends ma prière suppliante, oui, écoute l'appel pressant que je t'adresse aujourd'hui.", "29": "Veille sur ce temple nuit et jour, puisque c'est le lieu dont tu as dit : “J'y manifesterai ma présence .” Écoute les prières que je t'adresserai d'ici.", "30": "Écoute-moi lorsque je te lancerai un appel, ainsi que le peuple lorsqu'il t'en lancera un, tourné vers ce lieu. Écoute-nous, Seigneur, dans les cieux, là où tu habites ; écoute-nous et pardonne-nous !", "31": "Quand un homme est accusé d'avoir fait du tort à son prochain, on peut exiger de lui un serment lié à une malédiction ; s'il vient alors prêter serment devant ton autel dans ton temple,", "32": "toi, Seigneur, dans les cieux, écoute, interviens, et prononce le jugement sur tes serviteurs, afin que le coupable soit puni et que le juste soit reconnu innocent.", "33": "Quand les Israélites seront battus par leurs ennemis, parce qu'ils auront péché contre toi, s'ils te demandent pardon, s'ils te louent, s'ils te prient et s'ils te supplient dans ce temple,", "34": "toi, Seigneur, dans les cieux, écoute, pardonne leurs péchés et rends-leur les terres que tu as données autrefois à leurs ancêtres, à eux qui sont ton peuple.", "35": "Ou encore, quand les cieux se fermeront et qu'il n'y aura plus de pluie parce que les Israélites auront péché contre toi, s'ils se tournent vers ce lieu pour te prier, s'ils te louent et si, faisant preuve d'humilité, ils cessent de pécher,", "36": "toi, Seigneur, dans les cieux, sois attentif et pardonne leurs péchés, à eux qui sont tes serviteurs et ton peuple ; bien plus, enseigne-leur à bien se conduire, et fais tomber la pluie sur cette terre qui t'appartient et que tu leur as donnée en propriété.", "37": "Quand le pays sera frappé par la famine ou la peste, quand les céréales sécheront ou pourriront sur pied, quand les sauterelles et les criquets arriveront en masse, quand des ennemis opprimeront les Israélites jusque dans leurs villes fortifiées, quand se produira n'importe quelle catastrophe ou n'importe quelle épidémie,", "38": "si les Israélites, ton peuple, frappés du plus profond remords, t'adressent des prières suppliantes, s'ils se tournent vers ce temple et s'ils lèvent les mains pour te prier,", "39": "toi, Seigneur, dans les cieux où tu habites, écoute, pardonne-leur, interviens et traite chacun selon sa conduite, puisque tu connais son cœur. En effet, toi seul tu connais le cœur de tous les êtres humains.", "40": "Agis de cette manière, afin que les Israélites reconnaissent ton autorité pour toujours, tout le temps qu'ils vivront sur cette terre que tu as donnée à nos ancêtres.", "41-42": "Quand on parlera de ton nom glorieux et de la puissance avec laquelle tu agis, même les peuples étrangers l'apprendront ; si alors un étranger, quelqu'un qui ne fait pas partie d'Israël, ton peuple, vient d'un pays éloigné pour te prier dans ce temple,", "43": "toi, Seigneur, dans les cieux où tu habites, écoute et accorde-lui ce qu'il demande. De cette manière, tous les peuples de la terre te connaîtront, ils apprendront à reconnaître ton autorité comme Israël, ton peuple, la reconnaît, et ils sauront que c'est en ton honneur que j'ai construit ce temple.", "44": "Quand, sur ton ordre, les Israélites iront combattre leurs ennemis, s'ils se tournent vers cette ville que tu as choisie et vers le temple que j'ai construit pour toi, s'ils te prient, toi, le Seigneur,", "45": "dans les cieux écoute leur prière suppliante, et viens à leur aide !", "46": "Quand les Israélites pècheront contre toi – car il n'y a personne qui ne pèche jamais –, tu leur montreras peut-être ton irritation en les livrant à leurs ennemis et en permettant à ces derniers de les emmener en captivité dans leur pays proche ou lointain.", "47": "Si alors, dans le pays où ils sont captifs, ils réfléchissent, s'ils recommencent à te supplier en disant : “Nous avons péché, nous avons commis le mal, nous sommes coupables !”,", "48": "s'ils reviennent à toi de tout leur cœur et de tout leur être dans la contrée ennemie où ils sont captifs, s'ils se tournent vers le pays que tu as donné à leurs ancêtres, vers cette ville que tu as choisie et vers le temple que j'ai construit pour toi, et s'ils te prient,", "49": "toi alors, dans les cieux où tu habites, écoute leur prière suppliante et viens à leur aide ;", "50": "pardonne-leur d'avoir péché contre toi et d'avoir commis le mal, et permets que leurs ennemis les traitent avec bonté.", "51": "En effet, ils sont ton peuple, ils t'appartiennent depuis que tu les as fait sortir de la fournaise de l'Égypte.", "52": "Sois attentif, Seigneur Dieu aux supplications que nous t'adresserons, ton peuple et moi-même, toutes les fois que nous crierons vers toi !", "53": "En effet, c'est toi qui nous as choisis d'entre tous les peuples de la terre pour que nous t'appartenions. Toi-même, tu l'as déclaré par l'intermédiaire de ton serviteur Moïse , lorsque tu as fait sortir d'Égypte nos ancêtres. »", "54": "Durant cette solennelle prière de supplication adressée au Seigneur, Salomon s'était tenu à genoux devant l'autel , les mains levées vers les cieux . Lorsqu'il eut terminé de prier, il se releva", "55": "et, debout, il bénit à haute voix toute l'assemblée d'Israël. Il dit :", "56": "« Béni soit le Seigneur qui a donné la paix à Israël, son peuple, tout comme il l'avait promis ; en effet, il a réalisé en tous ses détails la promesse admirable qu'il avait faite par l'intermédiaire de son serviteur Moïse .", "57": "Que le Seigneur notre Dieu soit avec nous comme il a été avec nos ancêtres ; qu'il ne nous abandonne pas, qu'il ne nous délaisse pas ;", "58": "qu'il attire nos pensées vers lui afin que nous nous conduisions comme il le veut, en obéissant aux commandements, aux lois et aux règles qu'il a donnés à nos ancêtres.", "59": "Que le Seigneur notre Dieu se souvienne, jour et nuit, des supplications que je lui ai adressées, afin que jour après jour il vienne à notre aide, à nous qui sommes son peuple !", "60": "Ainsi, tous les peuples de la terre sauront que le Seigneur seul est Dieu, et qu'il n'y en a pas d'autre.", "61": "Et alors votre cœur appartiendra sans réserve au Seigneur notre Dieu, pour obéir à ses lois et à ses commandements comme aujourd'hui ! »", "62": "Le roi Salomon, et tous les Israélites qui étaient présents, offrirent des sacrifices en l'honneur du Seigneur.", "63": "Salomon offrit 22 000 bœufs et 120 000 moutons et chèvres en sacrifices de paix. Le roi, et tous les Israélites, inaugurèrent ainsi la maison du Seigneur.", "64": "Ce même jour, le roi mit à part pour le Seigneur tout le centre de la cour qui s'étend devant la maison du Seigneur ; en effet, l'autel de bronze qui se trouve près de l'entrée était trop petit pour recevoir tous les sacrifices, et Salomon dut utiliser la cour pour faire brûler les sacrifices complets, les offrandes végétales et les parties grasses des sacrifices de paix.", "65": "À cette même occasion, Salomon célébra la fête des Tentes en compagnie des Israélites assemblés en grand nombre ; ils étaient venus de tout le pays, depuis Lebo-Hamath, jusqu'au torrent d'Égypte . Ils célébrèrent donc la fête en présence du Seigneur Dieu pendant sept jours, puis encore pendant sept jours, soit quatorze jours.", "66": "Le lendemain, le roi renvoya les Israélites chez eux. Ceux-ci vinrent saluer le roi, puis ils s'en allèrent tout joyeux et le cœur content, parce que le Seigneur s'était montré plein de bienveillance envers son serviteur David et envers Israël , son peuple."}, "9": {"1": "Lorsque le roi Salomon eut fini de construire la maison du Seigneur, ainsi que son propre palais et tout ce qu'il avait eu envie de construire,", "2": "le Seigneur lui apparut une seconde fois, de la même manière qu'il lui était apparu à Gabaon .", "3": "Le Seigneur lui dit : « J'ai entendu la prière suppliante que tu m'as adressée ; j'ai consacré ce temple que tu as construit, en acceptant d'y manifester pour toujours ma présence ; je veillerai sur lui !", "4": "Et toi, si tu te conduis envers moi comme ton père David , en toute sincérité et avec droiture, si tu fais tout ce que je t'ai ordonné, si tu obéis à mes lois et à mes règles,", "5": "sache que j'affermirai pour toujours l'autorité du roi sur le peuple d'Israël . C'est ce que j'ai promis à ton père David en lui disant qu'il y aurait toujours l'un de ses descendants qui régnerait, après lui, sur le peuple d'Israël .", "6": "Mais si toi et ton peuple, ainsi que vos descendants, vous vous détournez de moi, si vous désobéissez aux commandements et aux lois que je vous ai donnés, si vous servez d'autres dieux, et si vous vous inclinez devant eux pour les adorer,", "7": "je vous arracherai, vous, les Israélites, de la terre que je vous ai donnée ; et je rejetterai loin de moi le temple que j'ai consacré en mon honneur. Alors tous les peuples ricaneront au sujet d'Israël et se moqueront de lui.", "8": "Quand les gens passeront près de ce temple en ruine, ils seront stupéfaits, ils siffleront d'horreur et demanderont : “Pourquoi le Seigneur a-t-il traité ce pays et ce temple d'une telle manière ?”", "9": "Et on leur répondra : “C'est parce que les Israélites ont abandonné le Seigneur leur Dieu, qui avait fait sortir d'Égypte leurs ancêtres ; le Seigneur leur a infligé tous ces malheurs, parce qu'ils se sont attachés à d'autres dieux, ils se sont inclinés pour les adorer et les ont servis.” »", "10-11": "Hiram, roi de Tyr, avait fourni à Salomon tout le bois de cèdre et de pin et tout l'or qu'il désirait pour ses constructions. Lorsque au bout de vingt ans, Salomon eut fini de construire la maison du Seigneur et son propre palais, il donna à Hiram vingt villes situées dans la région de la Galilée.", "12": "Hiram vint de Tyr pour inspecter ces villes, mais il n'en fut pas satisfait", "13": "et il s'exclama : « Mon frère Salomon, qu'est-ce que c'est que ces villes que tu m'as données ! » C'est pourquoi, encore aujourd'hui, on appelle cette région “pays de Kaboul” – c'est-à-dire “pays de rien”.", "14": "Pourtant, Hiram fit livrer à Salomon plus de quatre tonnes d'or.", "15": "Le roi Salomon avait imposé des travaux forcés pour édifier la maison du Seigneur, le palais royal, la terrasse appelée Millo et les murailles de Jérusalem, ainsi que pour faire des travaux de construction dans les villes de Hassor, de Méguiddo et de Guézer.", "16": "Le pharaon , roi d'Égypte, avait attaqué Guézer ; il avait pris la ville et l'avait incendiée, après avoir massacré les Cananéens qui l'habitaient, puis il l'avait donnée comme cadeau de noces à sa fille, lorsqu'elle épousa Salomon ;", "17": "c'est pourquoi Salomon dut reconstruire Guézer. Salomon fit également des travaux dans les villes de Beth-Horon-le-Bas,", "18": "Baalath, Tamar dans la région désertique du pays,", "19": "de même que toutes les villes où il faisait entreposer ses provisions, celles où il garait ses chars de guerre et celles où il logeait ses chevaux. Il bâtit tout ce qu'il désira dans la ville même de Jérusalem, sur le mont Liban et dans tout le pays soumis à son autorité. Voici comment Salomon avait organisé les travaux forcés :", "20": "il y avait encore dans le pays un certain nombre d'Amorites , de Hittites, de Perizites, de Hivites et de Jébusites, c'est-à-dire des gens qui n'étaient pas israélites.", "21": "En effet, le peuple d'Israël n'avait pas pu exterminer leurs ancêtres. C'est à eux que Salomon imposa ces travaux, et ils y sont soumis aujourd'hui encore.", "22": "Mais Salomon en dispensa les Israélites : au contraire, il les enrôla dans l'armée, comme soldats, officiers, capitaines, adjudants, conducteurs de chars ou cavaliers.", "23": "Cinq cent cinquante contremaîtres furent désignés pour surveiller l'ouvrage de toute la foule des travailleurs qui exécutaient les travaux de Salomon.", "24": "Après que la fille du pharaon eut déménagé de la cité de David dans le palais construit pour elle, Salomon fit aménager la terrasse appelée Millo.", "25": "Trois fois par an, Salomon offrait des sacrifices complets et des sacrifices de paix ; il les faisait brûler, en l'honneur du Seigneur, sur l'autel qu'il avait fait construire pour lui. Le temple était ainsi utilisé conformément à son but .", "26": "Le roi Salomon fit construire des bateaux à Ession-Guéber près d'Élath, au bord de la mer des Roseaux , dans le pays d'Édom.", "27": "Le roi Hiram envoya à Salomon des marins phéniciens expérimentés pour accompagner les siens.", "28": "Tous ces marins se rendirent ensemble dans le pays d'Ofir , d'où ils rapportèrent plus de quatorze tonnes d'or pour le roi Salomon."}, "10": {"1": "La reine du pays de Saba entendit parler de Salomon . Elle vint lui rendre visite pour éprouver sa sagesse en lui posant des questions difficiles.", "2": "Elle arriva à Jérusalem avec une suite très imposante, et avec des chameaux portant des parfums, de l'or en grande quantité et des pierres précieuses. Elle se présenta devant Salomon et l'interrogea sur tous les sujets qu'elle avait préparés.", "3": "Salomon répondit à toutes ses questions ; il n'y en eut pas une seule à laquelle le roi ne parvint pas à répondre.", "4": "La reine de Saba constata l'ampleur de la sagesse de Salomon, elle vit le palais qu'il s'était fait construire,", "5": "la nourriture qu'on apportait sur les tables, la façon dont les personnes de son entourage étaient placées ; elle vit le costume de ceux qui servaient à manger et à boire, les sacrifices complets qu'il offrait au Seigneur dans la maison du Seigneur : elle en eut le souffle coupé !", "6-7": "Elle dit au roi : « Dans mon pays, j'avais entendu parler de toi et de ta sagesse, mais avant d'être venue voir de mes propres yeux, je ne croyais pas ce qu'on me disait. Or tout cela était bien vrai, et même on ne m'en avait pas raconté la moitié : ta sagesse et ta prospérité dépassent tout ce que j'avais entendu dire.", "8": "Quel privilège pour tes femmes et pour tous les gens de ton palais ! Ils se trouvent toujours en ta présence et ils entendent tes paroles pleines de sagesse.", "9": "Béni soit le Seigneur ton Dieu qui t'a choisi pour régner sur Israël ! C'est parce qu'il aime ce peuple pour toujours que le Seigneur t'en a fait le roi et qu'il t'a chargé d'y exercer le droit et la justice . »", "10": "Ensuite la reine de Saba donna au roi Salomon plus de quatre tonnes d'or, une grande quantité de parfums, ainsi que des pierres précieuses. Depuis ce jour-là, on n'a plus jamais vu arriver une telle quantité de parfums dans le pays d'Israël.", "11": "Les bateaux du roi Hiram, qui étaient allés à Ofir, en avaient rapporté de l'or, ainsi qu'une grande quantité de bois de santal et de pierres précieuses.", "12": "Le roi Salomon avait utilisé le bois de santal pour faire une balustrade dans la maison du Seigneur, une autre dans le palais royal, ainsi que des lyres et des harpes pour les chanteurs. Jusqu'à maintenant, on n'a plus jamais vu arriver en Israël une telle quantité de bois de santal.", "13": "De son côté, le roi Salomon donna à la reine de Saba tout ce qu'elle désirait et demandait, en plus des cadeaux qu'il lui offrit de lui-même avec une générosité digne de lui. Puis la reine et son entourage retournèrent dans leur pays.", "14": "En une seule année, le roi Salomon vit arriver à Jérusalem un total de plus de vingt-trois tonnes d'or ;", "15": "il faut y ajouter ce qui venait des importations et du commerce, ainsi que des rois d'Arabie et des gouverneurs du pays.", "16": "Le roi Salomon fit fabriquer deux cents grands boucliers en alliage d'or – pour chacun, il fallait six kilos d'or –,", "17": "et trois cents petits boucliers du même alliage – pour chacun, il fallait un kilo et demi d'or –, et il les fit déposer dans le bâtiment appelé “la forêt du Liban”.", "18": "Le roi fit encore fabriquer un grand trône décoré d'ivoire et recouvert d'or pur.", "19": "Ce trône se trouvait sur une estrade à six marches, il avait un dossier au sommet arrondi et des accoudoirs de chaque côté du siège ; deux lions sculptés étaient placés de part et d'autre du trône,", "20": "et douze autres lions répartis sur les marches, six à gauche et six à droite. On n'a rien fait de pareil dans aucun autre royaume.", "21": "Toutes les coupes du roi Salomon étaient en or, et toute la vaisselle de “la forêt du Liban” en or fin. On ne faisait rien en argent, car à l'époque de Salomon, on considérait ce métal comme sans grande valeur.", "22": "De fait, le roi avait des bateaux qu'il envoyait à Tarshish avec ceux du roi Hiram ; tous les trois ans, ces bateaux revenaient chargés d'or, d'argent, d'ivoire, de singes et d'oiseaux exotiques.", "23": "Le roi Salomon surpassait tous les autres rois de la terre par ses richesses et par sa sagesse.", "24": "En effet, Dieu lui avait accordé une telle sagesse que des gens venaient de partout le consulter.", "25": "Année après année, toutes ces personnes lui apportaient en cadeau des objets d'argent et d'or, des vêtements, des armes, des parfums, des chevaux ou des mulets.", "26": "Salomon rassembla des chars et des chevaux : il eut 1 400 chars et 12 000 chevaux, dont il garda un certain nombre auprès de lui à Jérusalem, alors que les autres étaient répartis dans les villes aménagées à cet effet .", "27": "Grâce au roi, il y avait autant d'argent que de cailloux à Jérusalem, et les cèdres étaient aussi nombreux que les sycomores qui poussent dans le Bas-Pays .", "28": "Les chevaux de Salomon provenaient d'Égypte et de Cilicie, où des marchands du roi allaient les acheter .", "29": "Un char importé d'Égypte coûtait 600 pièces d'argent, et un cheval 150 pièces. Ces mêmes marchands en importaient aussi pour les rois des Hittites et pour les rois de Syrie ."}, "11": {"1": "Le roi Salomon, qui avait épousé la fille du roi d'Égypte, aima aussi beaucoup d'autres femmes étrangères, à savoir des Moabites, des Ammonites, des Édomites, des Sidoniennes et des Hittites .", "2": "Pourtant le Seigneur avait dit aux Israélites, au sujet de ces populations païennes : « Ne vous mêlez pas aux gens de ces pays, et ne les laissez pas se mêler à vous ; car ils vous entraîneraient à adorer leurs dieux . » Mais, par amour, Salomon s'attacha à ces femmes étrangères ;", "3": "il eut ainsi 700 épouses de rang princier, 300 épouses de second rang, et elles eurent de l'influence sur lui.", "4": "En effet, quand Salomon fut devenu vieux, ses épouses l'entraînèrent à adorer d'autres dieux, de sorte qu'il cessa d'aimer le Seigneur son Dieu de tout son cœur, à la différence de son père David .", "5": "Il adora Astarté , la déesse des Sidoniens, et Milkom, l'ignoble dieu des Ammonites.", "6": "Il fit ce qui est mal aux yeux du Seigneur ; il ne lui obéit pas fidèlement comme son père David.", "7": "À cette époque, Salomon aménagea, sur la colline en face de Jérusalem, un lieu consacré à Kemoch, l'ignoble dieu des Moabites ; il en fit aussi aménager un pour Milkom , l'ignoble dieu des Ammonites.", "8": "Il fit la même chose pour les dieux de toutes ses épouses païennes, afin qu'elles puissent leur présenter des offrandes de parfums ou des sacrifices d'animaux.", "9-10": "Le Seigneur, le Dieu d'Israël, était apparu à deux reprises à Salomon et il lui avait ordonné précisément de ne pas adorer d'autres dieux, mais Salomon ne lui avait pas obéi et s'était détaché de lui. Alors le Seigneur se mit en colère contre Salomon", "11": "et il lui dit : « Puisque tu t'es conduit ainsi, puisque tu n'as respecté ni l'alliance conclue entre nous, ni les ordres que je t'avais donnés, je vais t'arracher la royauté et la donner à l'un des membres de ton peuple.", "12": "Toutefois, à cause de ton père David, je n'accomplirai pas cette menace durant ta vie : j'arracherai la royauté à ton fils ;", "13": "d'ailleurs, je ne lui reprendrai pas tout le royaume, mais je lui laisserai une tribu, à cause de mon serviteur David, et à cause de Jérusalem, la ville que j'ai choisie. »", "14": "Le Seigneur suscita un adversaire à Salomon : c'était un Édomite, nommé Hadad, descendant de la famille royale d'Édom.", "15": "À l'époque où David avait combattu le royaume d'Édom , le chef de son armée, Joab, était allé enterrer les soldats israélites morts au combat, puis il avait fait mourir tous les garçons et tous les hommes édomites.", "16": "En effet, Joab et toute sa troupe étaient restés six mois en Édom, pour y massacrer les garçons et les hommes.", "17": "Cependant Hadad, qui était encore un tout jeune homme, réussit à s'enfuir en Égypte avec quelques Édomites qui avaient été au service de son père.", "18": "Ils quittèrent la région de Madian, traversèrent le désert de Paran d'où ils entraînèrent avec eux quelques hommes, et ils se rendirent en Égypte auprès du roi de ce pays, le pharaon . Ce dernier fournit à Hadad une maison et des terres, et lui promit de le nourrir.", "19": "Il fut même si bienveillant à l'égard du jeune Hadad, qu'il lui donna pour épouse une sœur de la “grande dame” Tapenès, sa femme.", "20": "La sœur de Tapenès donna un fils à Hadad, qui l'appela Guenoubath ; Tapenès le fit élever dans le palais du pharaon, avec les propres enfants du roi.", "21": "Lorsque Hadad, qui était encore en Égypte, apprit que David était mort, de même que le général Joab, il dit au pharaon : « Laisse-moi retourner dans mon pays ! »", "22": "Le pharaon lui demanda : « Te manque-t-il quelque chose auprès de moi, pour que tu cherches à retourner dans ton pays ? » – « Il ne me manque rien, répondit-il, mais laisse-moi partir quand même ! »", "23": "Dieu suscita un autre adversaire à Salomon : Rezon, fils d'Éliada, qui s'était enfui de chez son maître Hadadézer, roi de Soba .", "24": "À l'époque où David avait massacré l'armée de Hadadézer , Rezon avait rassemblé des gens autour de lui et il était devenu chef de bande. Ils s'étaient alors rendus à Damas, s'y étaient installés et ils avaient fini par y prendre le pouvoir.", "25": "Rezon fut un adversaire du peuple d'Israël pendant tout le règne de Salomon, à côté de tout le mal que fit aussi Hadad ; il détesta Israël tant qu'il fut roi de Syrie .", "26": "Jéroboam, fils de Nebath, se révolta contre Salomon alors qu'il était à son service. C'était un membre de la tribu d'Éfraïm de la localité de Seréda ; sa mère, veuve, s'appelait Seroua.", "27": "Voici le récit de cette révolte. À l'époque où Salomon faisait construire la terrasse appelée Millo et réparer une brèche dans la muraille de la cité de David ,", "28": "ce Jéroboam était un jeune homme de valeur ; Salomon remarqua qu'il faisait bien son travail et il le désigna comme surveillant des ouvriers venant des descendants de Joseph .", "29": "Un jour que Jéroboam était sorti de Jérusalem, le prophète Ahia, de Silo, le rencontra en chemin. Ils étaient tous deux seuls en pleine campagne. Ahia avait un manteau neuf sur les épaules ;", "30": "il le prit et il le déchira en douze morceaux,", "31": "puis il dit à Jéroboam : « Prends dix de ces morceaux ! Voici en effet ce que déclare le Seigneur, le Dieu d'Israël : “Je suis en train d'arracher le royaume à Salomon, et je te confierai dix tribus ;", "32": "une seule tribu lui restera , à cause de mon serviteur David et à cause de Jérusalem, la seule ville que j'ai choisie dans tout le territoire d'Israël.", "33": "Je ferai cela parce que les Israélites m'ont abandonné : ils se sont mis à adorer Astarté , déesse des Sidoniens, Kemoch, dieu des Moabites, et Milkom, dieu des Ammonites ; ils n'ont pas agi comme je le voulais, ils n'ont pas fait ce qui est droit à mes yeux ; ils n'ont pas obéi aux lois et aux règles que je leur avais données, contrairement à ce que faisait David, le père de Salomon .", "34": "Pourtant ce n'est pas à Salomon que j'arracherai tout le royaume : je le maintiendrai comme chef de mon peuple pendant toute sa vie, à cause de mon serviteur David que j'ai choisi et qui a obéi à mes commandements et à mes lois.", "35": "C'est au fils de Salomon que j'enlèverai le royaume, et à toi, Jéroboam, je donnerai dix de ces tribus.", "36": "Mais je laisserai quand même une tribu à son fils, afin que mon serviteur David ait toujours un de ses descendants qui règne devant moi à Jérusalem, la ville que j'ai choisie pour y manifester ma présence.", "37": "Et toi, Jéroboam, je t'ai choisi : tu régneras sur tout ce que tu désires ; tu seras roi sur les dix tribus d'Israël .", "38": "Si tu écoutes tout ce que je te dirai, si tu agis comme je le veux, si tu fais ce qui est droit à mes yeux, si tu obéis à mes lois et à mes commandements, comme le faisait mon serviteur David ; dans ce cas je serai avec toi, et je te promets que tes descendants régneront pour toujours, comme ceux de David. Je te donnerai les dix tribus d'Israël", "39": "pour accabler les descendants de David, mais je ne les accablerai pas pour toujours.” »", "40": "Salomon chercha à faire mourir Jéroboam ; mais ce dernier s'enfuit en Égypte et il se réfugia auprès de Chichac, le roi de ce pays ; il y resta jusqu'à la mort de Salomon.", "41": "Le reste de l'histoire de Salomon est écrit dans le livre intitulé Les actes de Salomon ; on y parle de tout ce qu'il a fait et de la sagesse qui était la sienne.", "42": "Salomon régna pendant quarante ans à Jérusalem sur l'ensemble du peuple d'Israël.", "43": "Lorsqu'il mourut, on l'enterra près de son père, dans la cité de David ; son fils Roboam lui succéda."}, "12": {"1": "Roboam se rendit à Sichem , car les Israélites s'y étaient rendus pour le proclamer roi.", "2": "Jéroboam, fils de Nebath, se trouvait toujours en Égypte où il s'était enfui pour échapper au roi Salomon . Lorsqu'il entendit parler de cette assemblée de Sichem, il décida de rester en Égypte,", "3": "mais on envoya des gens l'y chercher ; alors Jéroboam revint. Avec toute l'assemblée d'Israël , ils s'adressèrent à Roboam en ces termes :", "4": "« Ton père nous a traités comme des esclaves. Si toi, maintenant, tu allèges ce lourd fardeau qui pèse comme un joug sur nos épaules, nous sommes prêts à te servir. » –", "5": "« Laissez-moi y réfléchir, leur répondit Roboam. Dans trois jours, revenez me trouver. » Ils s'en allèrent donc.", "6": "Le roi Roboam demanda conseil aux anciens qui avaient entouré son père Salomon lorsqu'il vivait encore ; il leur posa la question suivante : « Quelle réponse me conseillez-vous de donner à ces gens ? »", "7": "Les anciens lui dirent : « Si aujourd'hui tu te mets au service du peuple, si tu réponds par des paroles positives, ils seront pour toujours à ton service. »", "8": "Mais le roi négligea le conseil donné par les anciens. Il interrogea les jeunes gens qui l'entouraient et qui avaient grandi avec lui.", "9": "Il leur dit : « Ces gens me demandent de les soulager un peu du fardeau que mon père leur a imposé comme un joug. Quelle réponse me conseillez-vous de leur donner ? »", "10": "Les jeunes qui avaient grandi avec lui répondirent : « Ces gens se plaignent de ce que ton père les a traités comme des esclaves, et ils te demandent de les soulager un peu de ce fardeau. Eh bien, voici ce que tu dois leur répondre : “Mon petit doigt est plus gros que le bras de mon père .", "11": "Mon père vous a chargés d'un joug pesant, moi je vous chargerai d'un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés !” »", "12": "Le troisième jour, Jéroboam et tout le peuple vinrent trouver Roboam, comme il le leur avait dit.", "13": "Le roi négligea le conseil que les anciens lui avaient donné ; il répondit au peuple avec dureté,", "14": "suivant le conseil de ses compagnons de jeunesse. Il dit : « Mon père vous a imposé un joug pesant, moi je vous imposerai un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés ! »", "15": "Ainsi, le roi n'accepta pas les revendications du peuple. Le Seigneur Dieu dirigea les événements de cette manière pour réaliser la promesse qu'il avait faite à Jéroboam, fils de Nebath, par l'intermédiaire du prophète Ahia, de Silo .", "16": "Lorsque les Israélites du Nord comprirent que le roi n'acceptait pas leurs revendications, ils déclarèrent : « Nous n'avons rien à faire avec David , nous n'avons rien de commun avec ce fils de Jessé ! Gens d'Israël , retournons chez nous ; et toi, descendant de David, occupe-toi maintenant de ton royaume ! » Et ils rentrèrent chacun chez soi.", "17": "Roboam ne fut reconnu comme roi que par les habitants du territoire de Juda.", "18": "Pourtant il envoya Adoram , le responsable des travaux forcés, auprès des tribus israélites du Nord ; mais ceux-ci le tuèrent à coups de pierres. Roboam réussit tout juste à monter sur son char, pour fuir à Jérusalem.", "19": "C'est ainsi que les tribus israélites du Nord rejetèrent l'autorité de la famille de David ; et telle est encore la situation aujourd'hui.", "20": "Lorsque tous les Israélites du Nord apprirent que Jéroboam était de retour, ils convoquèrent leur propre assemblée , ils le firent venir et ils le désignèrent comme leur roi ; ainsi, seule la tribu de Juda resta fidèle à la famille de David.", "21": "Une fois arrivé à Jérusalem, Roboam rassembla 180 000 soldats d'élite, des tribus de Juda et de Benjamin, afin d'aller combattre le royaume d'Israël et de les ramener sous son autorité, celle du fils de Salomon .", "22": "Mais la parole de Dieu fut adressée au prophète Chemaya pour lire dire :", "23": "« Parle à Roboam, fils de Salomon et roi de Juda, ainsi qu'aux tribus de Juda et de Benjamin, ainsi qu'au reste du peuple ; dis-leur :", "24": "Voici ce que déclare le Seigneur : “N'allez pas combattre contre les gens d'Israël, qui sont vos propres frères ; que chacun d'entre vous retourne chez soi ! En effet, c'est moi qui ai décidé tout ce qui s'est passé.” » Lorsqu'ils entendirent l'ordre du Seigneur, ils obéirent et retournèrent chez eux.", "25": "Jéroboam lança des travaux de construction dans la ville de Sichem, dans la région montagneuse d'Éfraïm , pour s'y installer. Plus tard, il quitta Sichem et fit faire des travaux de construction dans la ville de Penouel.", "26": "Jéroboam se dit en lui-même : « Dans les circonstances présentes, les gens de mon royaume risquent de retourner à la famille de David .", "27": "En effet, s'ils doivent aller à Jérusalem pour offrir des sacrifices dans le temple du Seigneur leur cœur s'attachera à leur ancien maître Roboam, roi de Juda ; ils me tueront, et se soumettront à nouveau à Roboam. »", "28": "Après avoir pris conseil, le roi fit fabriquer deux veaux en or, puis il dit au peuple : « Vous êtes montés assez souvent à Jérusalem. Gens d'Israël , voici votre Dieu qui vous a fait sortir d'Égypte . »", "29": "Jéroboam fit dresser l'une des statues d'or à Béthel, et l'autre à Dan .", "30": "Toute cette entreprise constitua une faute. Un grand nombre de personnes accompagnèrent la seconde statue jusqu'à Dan.", "31": "Jéroboam fit construire des temples pour les lieux consacrés à la divinité, et il désigna comme prêtres des gens pris parmi tout le peuple, mais qui ne faisaient pas partie de la tribu de Lévi.", "32": "Il fixa une fête le quinzième jour du huitième mois, fête semblable à celle qui se déroulait en Juda , et il monta lui-même à l'autel . Voilà ce qu'il fit à Béthel, offrant des sacrifices aux veaux qu'il avait fabriqués ; il y installa aussi les prêtres qu'il avait désignés pour les lieux consacrés à la divinité.", "33": "Le quinzième jour du huitième mois – il avait lui-même choisi cette date –, Jéroboam célébra à Béthel une fête pour le peuple d'Israël . Au cours de cette fête, il monta à l'autel pour faire brûler des sacrifices ."}, "13": {"1": "Or un prophète avait reçu l'ordre du Seigneur de se rendre du pays de Juda à Béthel ; il y arriva alors que Jéroboam était occupé à faire brûler un sacrifice sur l'autel.", "2": "Il prononça cette parole du Seigneur contre l'autel : « Autel ! Autel ! Écoute ce que déclare le Seigneur ! Un garçon naîtra dans la famille de David ; il s'appellera Josias . Sur toi, il sacrifiera les prêtres des lieux consacrés à la divinité, chargés de faire brûler des sacrifices sur toi. Sur toi, on brûlera même des ossements humains ! »", "3": "Le prophète annonça encore ceci : « L'autel se fendra, et les cendres grasses qui s'y trouvent se répandront par terre. Vous aurez ainsi la preuve que c'est bien le Seigneur qui a parlé. »", "4": "Lorsque le roi Jéroboam entendit ce que le prophète disait contre l'autel de Béthel, il tendit le bras par-dessus l'autel et cria : « Arrêtez cet homme ! » Mais son bras se paralysa : il ne pouvait plus le ramener à lui.", "5": "L'autel se fendit, et les cendres grasses qui étaient dessus se répandirent par terre, conformément à ce que le prophète avait annoncé de la part du Seigneur.", "6": "Le roi dit au prophète : « Je t'en prie, supplie le Seigneur ton Dieu de guérir mon bras. » Le prophète pria le Seigneur, et le bras du roi fut complètement rétabli.", "7": "Le roi invita le prophète en ces termes : « Viens avec moi dans la maison, mangeons quelque chose. Ensuite je te ferai un cadeau. »", "8": "Mais le prophète répondit au roi : « Même si tu me donnais la moitié de ta fortune, je n'irais pas chez toi. Je ne mangerai pas de pain et je ne boirai pas d'eau en ce lieu.", "9": "En effet, le Seigneur m'a ordonné ceci : “Tu ne mangeras rien, tu ne boiras rien, et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller à Béthel.” »", "10": "Il repartit par un autre chemin que celui par lequel il était venu.", "11": "Or il y avait un vieux prophète qui vivait à Béthel. Ses fils vinrent lui raconter tout ce que le prophète venu de Juda avait fait ce jour-là à Béthel, et ce qu'il avait dit au roi.", "12": "Le père leur demanda : « Par où est-il reparti ? » Les fils allèrent voir par où il était parti.", "13": "Puis le père leur dit : « Préparez-moi mon âne ! » Ses fils sellèrent l'âne, et le père y monta.", "14": "Il suivit le même chemin que le prophète ; il le trouva assis à l'ombre d'un chêne, et il lui demanda : « Es-tu bien le prophète venu de Juda ? » – « Oui ! C'est moi », répondit l'autre.", "15": "Le premier reprit : « Viens chez moi, pour manger quelque chose. » –", "16": "« Non, dit l'autre, je ne peux pas faire demi-tour et t'accompagner, je ne dois rien manger ni boire avec toi en cet endroit-là.", "17": "En effet, le Seigneur m'a bien dit : “Tu ne mangeras ni ne boiras rien là-bas ; et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller.” »", "18": "Mais le vieux prophète insista : « Moi aussi, je suis prophète comme toi, dit-il. Or un ange m'a parlé de la part du Seigneur et il m'a ordonné de te ramener chez moi, pour que tu puisses manger et boire quelque chose. » Il lui mentait.", "19": "Le prophète de Juda l'accompagna dans sa maison, où il mangea et but.", "20": "Or, pendant qu'ils étaient tous deux à table, la parole du Seigneur fut adressée au vieux prophète de Béthel,", "21": "qui dit à l'homme venu de Juda : « Voici ce que déclare le Seigneur : “Tu as désobéi au Seigneur, tu n'as pas respecté l'ordre que le Seigneur ton Dieu t'avait donné ;", "22": "tu es revenu en cet endroit, tu as mangé et bu, alors que le Seigneur te l'avait interdit ; eh bien, à cause de cela, ton corps ne sera pas déposé dans le tombeau de tes ancêtres.” »", "23": "Après qu'ils eurent mangé et bu, l'homme de Juda prépara l'âne que le vieux prophète avait mis à sa disposition,", "24": "et il s'en alla. En cours de route, il rencontra un lion qui le tua ; son cadavre resta étendu en travers du chemin, tandis que l'âne et le lion restaient à côté de lui.", "25": "Des gens qui passaient virent ce cadavre sur le chemin, et le lion à côté. Ils allèrent raconter cela dans la ville où habitait le vieux prophète.", "26": "Quand celui-ci l'apprit – c'était lui qui avait fait revenir l'autre à Béthel, alors qu'il était déjà en chemin –, il déclara : « C'est le prophète venant de Juda, celui qui a désobéi à l'ordre du Seigneur. Le Seigneur l'a livré à un lion, qui l'a mis en pièces, conformément à ce que le Seigneur lui avait dit. »", "27": "Puis il ordonna à ses fils : « Préparez-moi mon âne ! » Lorsqu'ils eurent sellé l'âne,", "28": "le vieux prophète partit. Il trouva le cadavre en travers du chemin, ainsi que l'âne et le lion à côté ; pourtant le lion n'avait pas mangé le cadavre et il n'avait fait aucun mal à l'âne !", "29": "Le vieux prophète ramassa le cadavre, le chargea sur l'âne et le ramena à Béthel, pour y organiser la cérémonie funèbre et l'enterrer.", "30": "Il le déposa dans son propre tombeau, tandis que les gens chantaient à son sujet cette lamentation : « Quel malheur, mon frère ! »", "31": "Après l'enterrement, le vieux prophète dit à ses fils : « Lorsque je mourrai, vous m'enterrerez dans le même tombeau que ce prophète ; vous déposerez mes ossements à côté des siens.", "32": "Car elle se réalisera, l'annonce qu'il a faite de la part du Seigneur, au sujet de l'autel de Béthel et de tous les temples des lieux consacrés à la divinité, qui se trouvent dans les villes de la Samarie. »", "33": "Malgré l'avertissement qu'il avait reçu, le roi Jéroboam ne modifia pas sa mauvaise conduite ; il continua de désigner des gens du peuple comme prêtres des lieux consacrés à la divinité : si quelqu'un avait envie de ce titre, il l'instituait prêtre des lieux consacrés à la divinité.", "34": "Cette conduite entraîna toute la famille de Jéroboam dans le péché , et c'est à cause de cela que cette famille fut éliminée et qu'elle disparut complètement de la surface de la terre."}, "14": {"1": "À cette même époque, Abia, fils de Jéroboam, tomba malade.", "2": "Jéroboam dit à sa femme : « Déguise-toi, pour qu'on ne reconnaisse pas que tu es ma femme, puis va à Silo. C'est là qu'habite le prophète Ahia, celui qui m'a annoncé que je régnerais sur le peuple d'Israël .", "3": "Tu emporteras dix pains, des gâteaux et un pot de miel, et tu iras le trouver. Il t'annoncera ce qui doit arriver à notre garçon. »", "4": "C'est ce qu'elle fit : elle se rendit à Silo et elle alla chez le prophète Ahia. Or celui-ci était tellement âgé qu'il était devenu aveugle,", "5": "mais le Seigneur l'avait prévenu en ces termes : « La femme de Jéroboam va venir. Elle sera déguisée, et elle t'interrogera au sujet de son fils qui est malade. Tu lui donneras telle et telle réponse. »", "6": "Ainsi, dès qu'Ahia entendit le bruit des pas de celle qui arrivait devant sa porte, il cria : « Entre, femme de Jéroboam ! Pourquoi fais-tu semblant d'être quelqu'un d'autre ? J'ai pour toi une mauvaise nouvelle !", "7": "Retourne dire à Jéroboam : Voici ce que te déclare le Seigneur, le Dieu d'Israël : “Je t'ai pris parmi le peuple pour t'élever au rang de chef d'Israël, mon peuple ;", "8": "j'ai arraché la royauté à la famille de David pour te la donner ; mais toi, tu n'as pas imité mon serviteur David, qui obéissait à mes commandements et qui me servait de tout son cœur, sans rien faire qui soit mal à mes yeux.", "9": "Tu as agi plus mal encore que tous tes prédécesseurs : tu m'as offensé en te fabriquant des statues d'autres dieux, tu m'as rejeté.", "10": "C'est pourquoi j'enverrai le malheur sur ta famille, j'exterminerai tous les hommes de ta parenté, sans exception, je ferai totalement disparaître ta famille, comme on fait disparaître les ordures d'un coup de balai .", "11": "Tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours.” Voilà ce qu'a déclaré le Seigneur. »", "12": "Le prophète Ahia continua : « En ce qui te concerne, femme de Jéroboam, retourne chez toi ; mais dès que tu poseras le pied dans la ville, ton enfant mourra.", "13": "Alors tout le peuple d'Israël participera à la cérémonie funèbre et on l'enterrera. Lui seul, en effet, parmi tous les descendants de Jéroboam, sera enterré dans un tombeau, parce qu'il est le seul, dans toute cette famille, en qui le Seigneur, le Dieu d'Israël a trouvé quelque chose qui lui a plu.", "14": "Par la suite, le Seigneur désignera un nouveau roi d'Israël ; et celui-ci exterminera la famille de Jéroboam. – C'est pour aujourd'hui ; que dis-je, pour tout de suite ! –", "15": "Puis le Seigneur frappera les gens d'Israël, qui trembleront comme les roseaux au bord de l'eau ; le Seigneur les arrachera de cette bonne terre qu'il avait donnée à leurs ancêtres, et il les dispersera de l'autre côté de l'Euphrate. Voilà ce qui leur arrivera, pour avoir offensé le Seigneur en fabriquant des poteaux sacrés de la déesse Achéra .", "16": "Il les abandonnera, à cause des péchés que Jéroboam a commis, et de ceux qu'il a fait commettre au peuple d'Israël. »", "17": "La femme de Jéroboam s'en alla et rentra à Tirsa. Au moment où elle passa le seuil de sa maison, son enfant mourut.", "18": "On l'enterra, et tout le peuple d'Israël participa à la cérémonie funèbre, conformément à ce que le Seigneur avait dit par l'intermédiaire du prophète Ahia, son serviteur.", "19": "Le reste de l'histoire de Jéroboam est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte les guerres qu'il a livrées et la façon dont il a régné.", "20": "Lorsqu'il mourut après avoir régné vingt-deux ans, son fils Nadab lui succéda.", "21": "Lorsque Roboam, fils de Salomon et de Naama l'Ammonite, était devenu roi de Juda , il avait quarante et un ans ; il régna dix-sept ans à Jérusalem. C'est en effet la ville que le Seigneur a choisie dans tout le territoire d'Israël pour y manifester sa présence au milieu de son peuple.", "22": "Les gens de la tribu de Juda firent ce qui est mal aux yeux du Seigneur. Ils provoquèrent sa colère par leurs péchés , encore plus que ne l'avaient fait leurs ancêtres.", "23": "Eux aussi aménagèrent des lieux consacrés aux divinités et ils dressèrent des pierres et des poteaux sacrés de la déesse Achéra au sommet de toutes les collines et sous tous les arbres verdoyants .", "24": "Il y eut même des cas de prostitution sacrée dans le pays . Ils imitèrent toutes les pratiques abominables des populations que le Seigneur avait chassées pour faire place au peuple d'Israël.", "25": "Pendant la cinquième année du règne de Roboam, le roi d'Égypte Chichac vint attaquer Jérusalem.", "26": "Il emporta les trésors de la maison du Seigneur et ceux du palais royal ; il prit absolument tout, en particulier tous les boucliers d'or que Salomon avait faits .", "27": "Alors, pour les remplacer, le roi Roboam fit fabriquer des boucliers en bronze, et il les confia aux chefs des soldats qui gardaient l'entrée du palais royal.", "28": "Ainsi, toutes les fois que le roi se rendait à la maison du Seigneur, les gardes portaient les boucliers, puis ils les ramenaient dans le local de garde.", "29": "Tout le reste de l'histoire de Roboam est écrit dans le livre intitulé Les actes des rois de Juda.", "30": "Il fut constamment en guerre contre Jéroboam.", "31": "Lorsqu'il mourut, on l'enterra dans le même tombeau que ses ancêtres, dans la cité de David . Sa mère était Ammonite et s'appelait Naama. Son fils Abiam lui succéda."}, "15": {"1": "Pendant la dix-huitième année du règne de Jéroboam, fils de Nebath, sur Israël , Abiam devint roi de Juda ,", "2": "et il régna trois ans à Jérusalem. Sa mère s'appelait Maaka, et elle était fille d'Abichalom .", "3": "Abiam commit les mêmes péchés que son père avant lui, et son cœur ne fut pas tout entier au Seigneur son Dieu, comme l'avait été celui de son ancêtre David .", "4": "Le Seigneur son Dieu lui accorda quand même un fils pour lui succéder , afin que la famille royale ne s'éteigne pas et que Jérusalem reste la capitale du royaume ; mais ce fut à cause de David,", "5": "qui avait fait ce qui est droit aux yeux du Seigneur, sans jamais désobéir à aucun de ses commandements, excepté dans l'affaire d'Urie le Hittite .", "6": "Roboam avait été constamment en guerre contre Jéroboam .", "7": "Tout le reste de l'histoire d'Abiam est écrit dans le livre intitulé Les actes des rois de Juda. Lui aussi fut en guerre contre Jéroboam .", "8": "Lorsqu'il mourut, on l'enterra dans la cité de David ; son fils Asa lui succéda.", "9": "Pendant la vingtième année du règne de Jéroboam sur Israël , Asa devint roi de Juda ,", "10": "et il régna quarante et un ans à Jérusalem. Sa grand-mère s'appelait Maaka, et elle était fille d'Abichalom.", "11": "Asa fit ce qui est droit aux yeux du Seigneur, comme son ancêtre David .", "12": "Il expulsa du pays les personnes qui pratiquaient la prostitution sacrée et il supprima toutes les idoles que ses ancêtres avaient fabriquées .", "13": "Il retira même à sa grand-mère Maaka le titre de “grande dame”, parce qu'elle avait fait une horrible idole pour la déesse Achéra . Asa ordonna de détruire cette idole et de la brûler au bord du ravin du Cédron.", "14": "Pourtant il ne supprima pas les lieux consacrés aux divinités, bien qu'il eût toujours aimé le Seigneur de tout son cœur.", "15": "Il fit aussi apporter dans la maison du Seigneur les offrandes réservées à Dieu faites par son père et par lui-même, à savoir de l'argent, de l'or et divers objets.", "16": "Asa fut constamment en guerre contre Bacha, roi d'Israël.", "17": "Celui-ci vint un jour attaquer le pays de Juda ; il fortifia le village de Rama , pour empêcher Asa et les membres de la tribu de Juda de circuler librement de ce côté-là.", "18": "Asa confia à ses ministres tout ce qui restait d'argent et d'or dans le trésor de la maison du Seigneur, ainsi que le trésor du palais royal ; il les chargea de porter tout cela à Damas, au roi de Syrie Ben-Hadad, fils de Tabrimmon et petit-fils de Hézion, et de lui transmettre le message suivant :", "19": "« Faisons alliance, toi et moi, comme nos pères respectifs. Tu vois, je t'envoie de l'argent et de l'or en cadeau. Va rompre ton alliance avec Bacha, roi d'Israël, afin qu'il retire ses troupes de mon territoire. »", "20": "Ben-Hadad accepta la proposition d'Asa et il envoya les chefs de ses forces armées attaquer les villes d'Israël. Ils prirent Yon, Dan, Abel-Beth-Maaka, la région de Kinnéreth et tout le reste du territoire de Neftali.", "21": "Quand Bacha apprit cette nouvelle, il cessa de fortifier Rama et il retourna s'installer à Tirsa.", "22": "Le roi Asa fit convoquer tous les membres de la tribu de Juda sans exception ; ceux-ci emportèrent les pierres et les poutres que Bacha avait utilisées pour fortifier Rama, et ils s'en servirent pour fortifier les localités de Guéba-de-Benjamin et de Mispa , comme l'ordonna le roi Asa.", "23": "Tout le reste de l'histoire d'Asa est écrit dans le livre intitulé Les actes des rois de Juda ; on y rapporte le courage qu'il a montré, tout ce qu'il a fait, et les travaux qu'il a fait effectuer dans des villes. À la fin de sa vie, il eut une maladie des pieds.", "24": "Lorsqu'il mourut, on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Josaphat lui succéda.", "25": "Pendant la deuxième année du règne d'Asa sur Juda, Nadab, fils de Jéroboam, devint roi d'Israël , et il régna deux ans.", "26": "Il fit ce qui est mal aux yeux du Seigneur, il se conduisit comme son père, qui avait poussé le peuple d'Israël à pécher , et il commit les mêmes péchés que lui .", "27": "Bacha, fils d'Ahia, de la tribu d'Issakar, forma un complot contre le roi. Tandis que Nadab et l'armée d'Israël assiégeaient la ville de Guibeton, occupée par les Philistins, Bacha assassina le roi Nadab ;", "28": "cela se passa pendant la troisième année du règne d'Asa sur Juda . Bacha s'empara du pouvoir", "29": "et lorsqu'il fut roi, il fit massacrer toute la famille de Jéroboam et il n'en laissa subsister aucun membre ; il extermina tout le monde, conformément à ce que le Seigneur avait dit par l'intermédiaire du prophète Ahia de Silo son serviteur.", "30": "Tout cela arriva à cause des péchés que Jéroboam avait commis et fait commettre au peuple d'Israël, ce qui avait grandement irrité le Seigneur, le Dieu d'Israël.", "31": "Tout le reste de l'histoire de Nadab est écrit dans le livre intitulé Les actes des rois d'Israël.", "32": "Asa fut constamment en guerre contre Bacha, roi d'Israël .", "33": "Pendant la troisième année du règne d'Asa sur Juda , Bacha, fils d'Ahia, devint roi de tout Israël ; il régna à Tirsa pendant vingt-quatre ans.", "34": "Il fit ce qui est mal aux yeux du Seigneur : il se conduisit comme Jéroboam, qui avait poussé le peuple d'Israël à pécher , et il commit les mêmes péchés que lui."}, "16": {"1": "La parole du Seigneur fut adressée au prophète Yéhou, fils de Hanani, pour qu'il transmette à Bacha le message suivant :", "2": "« Tu n'étais rien, et je t'ai pris pour t'élever au rang de chef d'Israël, mon peuple. Mais tu t'es conduit comme Jéroboam, tu as poussé Israël mon peuple à pécher , et celui-ci m'a irrité par ses péchés.", "3": "C'est pourquoi je vous ferai disparaître, toi et ta famille, je la traiterai comme la famille de Jéroboam, fils de Nebath.", "4": "Tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours ! »", "5": "Le reste de l'histoire de Bacha est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte ce qu'il a fait et le courage qu'il a montré.", "6": "Lorsqu'il mourut, on l'enterra à Tirsa ; son fils Éla lui succéda.", "7": "Quand le Seigneur s'était adressé à Bacha et à sa famille par l'intermédiaire du prophète Yéhou, fils de Hanani, ce fut pour deux raisons : premièrement, parce que Bacha et les siens avaient fait ce qui est mal aux yeux du Seigneur et l'avaient personnellement offensé par leurs actions, tout comme Jéroboam et sa famille ; et deuxièmement, parce que Bacha avait fait massacrer la famille de Jéroboam.", "8": "Pendant la vingt-sixième année du règne d'Asa sur Juda , Éla, fils de Bacha, devint roi d'Israël ; il régna à Tirsa pendant deux ans.", "9": "Un de ses officiers, Zimri, commandant de la moitié des unités de chars, forma un complot contre lui. Tandis que le roi était à Tirsa, chez Arsa, le chef du palais royal, en train de boire et de s'enivrer,", "10": "Zimri vint et l'assassina ; cela se passa pendant la vingt-septième année du règne d'Asa sur Juda. Zimri s'empara du pouvoir", "11": "et, une fois installé sur le trône royal, il fit massacrer toute la famille de Bacha : il ne laissa subsister aucun homme, sans exception, ni dans sa parenté ni parmi ses partisans.", "12": "Zimri extermina toute la famille de Bacha, conformément à ce que le Seigneur avait dit à Bacha par l'intermédiaire du prophète Yéhou.", "13": "Tout cela arriva à cause des péchés que Bacha et son fils Éla avaient commis et qu'ils avaient poussé le peuple d'Israël à commettre, irritant ainsi le Seigneur, le Dieu d'Israël, par leur idolâtrie .", "14": "Tout le reste de l'histoire d'Éla est écrit dans le livre intitulé Les actes des rois d'Israël.", "15": "Pendant la vingt-septième année du règne d'Asa sur Juda , Zimri devint roi d'Israël ; il régna à Tirsa pendant sept jours. L'armée d'Israël était alors en position contre la ville de Guibeton, occupée par les Philistins.", "16": "Les soldats apprirent que Zimri avait comploté contre le roi et l'avait même assassiné. Ce jour-là, d'un commun accord et dans le camp même, ils désignèrent le général Omri comme roi d'Israël.", "17": "Alors Omri quitta Guibeton avec toute son armée et ils allèrent assiéger Tirsa.", "18": "Lorsque Zimri vit que la ville était prise, il se retira dans le donjon du palais royal, il y mit le feu et mourut dans l'incendie.", "19": "Tout cela arriva parce que Zimri avait péché en faisant ce qui est mal aux yeux du Seigneur et en se conduisant comme Jéroboam, qui avait poussé le peuple d'Israël à pécher.", "20": "Le reste de l'histoire de Zimri est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte le complot qu'il forma.", "21": "Après la mort de Zimri, le peuple d'Israël se divisa : une moitié voulait désigner comme roi Tibni, fils de Guinath ; l'autre moitié voulait désigner Omri.", "22": "Finalement, les partisans d'Omri l'emportèrent sur ceux de Tibni, fils de Guinath ; Tibni mourut, Omri devint roi.", "23": "Pendant la trente et unième année du règne d'Asa sur Juda , Omri devint roi d'Israël pour douze ans. Il régna d'abord six ans à Tirsa.", "24": "Ensuite il acheta à Sémer la colline de Samarie pour 6 000 pièces d'argent ; il construisit une ville sur cette colline, et l'appela Samarie, d'après le nom de Sémer, l'ancien propriétaire.", "25": "Mais Omri fit ce qui est mal aux yeux du Seigneur ; il fut même pire que tous les rois qui l'avaient précédé :", "26": "il se conduisit aussi mal que Jéroboam, fils de Nebath, qui avait poussé les gens d'Israël à pécher et à offenser le Seigneur, le Dieu d'Israël, par leur idolâtrie .", "27": "Le reste de l'histoire d'Omri est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte ce qu'il a fait et le courage qu'il a montré.", "28": "Lorsqu'il mourut, on l'enterra à Samarie ; son fils Achab lui succéda.", "29": "Pendant la trente-huitième année du règne d'Asa sur Juda , Achab, fils d'Omri, devint roi d'Israël , et il régna vingt-deux ans à Samarie.", "30": "Mais il fit ce qui est mal aux yeux du Seigneur, encore bien plus que tous les rois qui l'avaient précédé.", "31": "Non content d'imiter les péchés de Jéroboam, fils de Nebath , il alla jusqu'à épouser Jézabel, fille d'Etbaal, roi des Sidoniens, et il s'inclina devant le dieu Baal pour lui rendre un culte.", "32": "À Samarie même, il construisit un temple pour Baal , y fit dresser un autel pour les sacrifices", "33": "et y plaça un poteau sacré de la déesse Achéra . Par toutes ses actions, il offensa le Seigneur, le Dieu d'Israël, plus encore que tous les rois d'Israël qui l'avaient précédé.", "34": "C'est à cette même époque que Hiel, de Béthel, reconstruisit la ville de Jéricho. Mais ce que le Seigneur avait dit par l'intermédiaire de Josué, fils de Noun se réalisa : Hiel perdit son fils aîné Abiram lorsqu'on creusa les fondations de la ville, et son fils cadet Segoub, lorsqu'on en posa les portes."}, "17": {"1": "Élie , un habitant du village de Tichebé, en Galaad, dit au roi Achab : « Aussi vrai que le Seigneur est vivant, lui le Dieu d'Israël dont je suis le serviteur, voici ce que je te déclare : “Il n'y aura ces prochaines années ni rosée ni pluie, sauf si je le demande !” »", "2": "Puis la parole du Seigneur fut adressée à Élie :", "3": "« Pars d'ici, lui dit-il, va vers l'orient, et cache-toi près du torrent de Kerith, près du Jourdain.", "4": "Là, tu trouveras à boire au torrent, et je donnerai l'ordre aux corbeaux de t'apporter de la nourriture. »", "5": "Élie fit ce que le Seigneur lui avait dit ; il alla s'installer près du torrent de Kerith.", "6": "Les corbeaux lui apportaient du pain et de la viande matin et soir, et il buvait l'eau du torrent.", "7": "Mais au bout d'un certain temps, le torrent fut à sec, parce qu'il n'avait pas plu dans le pays.", "8": "Alors la parole du Seigneur fut adressée à Élie :", "9": "« En route, lui dit-il, va dans la ville de Sarepta, qui appartient à Sidon, pour y habiter. J'ai commandé à une veuve de là-bas de te donner à manger . »", "10": "Élie se mit en route pour Sarepta. Lorsqu'il arriva à l'entrée de la ville, il vit une veuve en train de ramasser du bois. Il l'appela et lui dit : « Apporte-moi, je te prie, un peu d'eau à boire dans une cruche. »", "11": "Elle partit en chercher, mais il la rappela et lui dit : « Apporte-moi aussi un morceau de pain. » –", "12": "« Aussi vrai que le Seigneur ton Dieu est vivant, je te l'affirme : je n'ai pas de pain ! répondit-elle ; il ne me reste qu'une poignée de farine dans une jarre et un peu d'huile dans un pot. Je suis venue ramasser quelques bouts de bois ; je préparerai ce qui nous reste pour mon fils et pour moi ; et quand nous l'aurons mangé, nous n'aurons plus qu'à mourir. » –", "13": "« N'aie pas peur ! lui dit Élie. Va et fais comme tu l'as dit. Seulement, tu me prépareras d'abord une petite galette de pain que tu m'apporteras ; ensuite tu en feras pour toi et pour ton fils.", "14": "En effet, voici ce que déclare le Seigneur, le Dieu d'Israël : “La farine ne manquera pas dans la jarre, l'huile ne manquera pas dans le pot, jusqu'au jour où le Seigneur fera tomber la pluie sur la terre !” »", "15": "La femme alla faire ce qu'Élie lui avait dit ; et ils eurent à manger pendant longtemps, elle et son fils, ainsi que le prophète .", "16": "La farine ne manqua pas dans le bol, ni l'huile dans le pot, conformément à ce que le Seigneur avait dit par l'intermédiaire du prophète Élie.", "17": "Quelque temps après, le fils de la veuve qui avait accueilli le prophète chez elle tomba malade. Il fut même si malade qu'il finit par mourir.", "18": "Sa mère dit à Élie : « Prophète, pourquoi m'as-tu fait cela ? Es-tu venu pour rappeler mes fautes et provoquer la mort de mon fils ? »", "19": "Il lui répondit : « Donne-moi ton fils ! » Elle le tenait dans ses bras ; il le prit, le porta à l'étage supérieur, dans la chambre où il logeait, et le coucha sur son lit.", "20": "Puis il pria le Seigneur en ces termes : « Seigneur mon Dieu, cette veuve m'a accueilli chez elle : veux-tu vraiment la rendre malheureuse en faisant mourir son fils ? »", "21": "Élie s'étendit trois fois sur l'enfant, en adressant au Seigneur cette prière : « Seigneur mon Dieu, je t'en supplie, rends la vie à cet enfant ! »", "22": "Le Seigneur exauça la prière d'Élie : il rendit la vie à l'enfant, qui se remit à respirer.", "23": "Élie prit l'enfant, le ramena à l'étage inférieur et il le rendit à sa mère en disant : « Regarde, ton fils est vivant ! »", "24": "La femme lui déclara : « Cette fois-ci, je reconnais que tu es un prophète et que tu parles vraiment de la part du Seigneur ! »"}, "18": {"1": "Après un temps assez long, durant la troisième année de la sécheresse, la parole du Seigneur fut adressée à Élie : « Va te présenter devant le roi Achab, lui dit-il, car je ferai tomber la pluie sur la surface du sol. »", "2": "Élie s'en alla pour se présenter devant Achab. À Samarie, la famine s'était aggravée ;", "3": "Achab avait appelé Obadia, le chef du palais royal. – Obadia était un adorateur très fidèle du Seigneur :", "4": "lorsque la reine Jézabel avait fait mettre à mort les prophètes du Seigneur, Obadia avait caché cent de ces prophètes, par groupes de cinquante, dans des cavernes où il les avait ravitaillés en nourriture et en eau. –", "5": "Achab dit à Obadia : « Viens, parcourons le pays et visitons toutes les sources et tous les torrents. Nous découvrirons peut-être de l'herbe pour nourrir les chevaux et les mulets, et ainsi nous n'aurons pas à abattre des bêtes. »", "6": "Ils déterminèrent les régions du pays que chacun devait parcourir ; ainsi Achab partit de son côté pendant qu'Obadia partait du sien.", "7": "Tandis qu'Obadia était en route, il rencontra soudain Élie. Il le reconnut, s'inclina profondément devant lui et dit : « Est-ce bien toi, mon seigneur Élie ? » –", "8": "« C'est bien moi ! répondit Élie. Va dire à ton maître Achab : “Élie arrive !” » –", "9": "« Qu'ai-je fait de mal, demanda Obadia, pour que tu me livres au pouvoir d'Achab ? Tu m'envoies à la mort !", "10": "Aussi vrai que le Seigneur est vivant, je t'assure que mon maître a envoyé des gens dans tous les pays, et dans tous les royaumes pour te rechercher ! Quand les représentants d'un de ces pays disaient : “Il n'est pas chez nous”, ils devaient encore jurer qu'on ne t'avait pas trouvé.", "11": "Et maintenant, tu m'ordonnes d'aller annoncer à mon maître : “Élie arrive !”", "12": "Mais dès que je me serai éloigné de toi, l'Esprit du Seigneur t'emportera je ne sais où ; j'irai faire mon rapport à Achab, on ne te retrouvera pas et on me tuera ! Pourtant je suis un adorateur fidèle du Seigneur depuis ma jeunesse.", "13": "Est-ce qu'on ne t'a pas raconté, mon seigneur, comment j'ai agi, quand Jézabel faisait massacrer les prophètes du Seigneur ? comment j'ai caché cent de ces prophètes, par groupes de cinquante, dans des cavernes où je les ravitaillais en nourriture et en eau ?", "14": "Et maintenant, tu m'ordonnes d'aller annoncer à mon maître : “Élie arrive !” Il me tuera ! »", "15": "Mais Élie lui répondit : « Aussi vrai que le Seigneur de l'univers, dont je suis le serviteur, est vivant, je te l'assure : aujourd'hui même je me présenterai devant Achab. »", "16": "Obadia alla retrouver Achab et il lui fit son rapport ; Achab vint à la rencontre d'Élie ,", "17": "et dès qu'il le vit, il lui dit : « Te voilà, toi qui amènes le malheur sur le peuple d'Israël ! »", "18": "Élie répondit : « Ce n'est pas moi qui ai amené le malheur sur Israël ; c'est toi et ta famille, parce que vous avez refusé d'obéir aux commandements du Seigneur et que vous avez adoré les dieux Baals .", "19": "Mais maintenant, envoie des messagers. Qu'ils rassemblent tout le peuple d'Israël autour de moi, sur le mont Carmel, avec les 450 prophètes du dieu Baal et les 400 prophètes de la déesse Achéra , qui sont les protégés de la reine Jézabel. »", "20": "Achab fit convoquer toutes les tribus d'Israël , de même que les prophètes , sur le mont Carmel. Quand ils furent rassemblés,", "21": "Élie s'avança devant tout le peuple et dit : « Quand cesserez-vous de sautiller tantôt sur un pied, tantôt sur l'autre ? Ou bien c'est le Seigneur qui est Dieu, alors rendez un culte au Seigneur ! Ou bien c'est Baal qui est le vrai Dieu, alors rendez un culte à Baal ! » Mais personne dans le peuple ne répondit.", "22": "Élie reprit : « Moi je reste seul comme prophète du Seigneur, tandis que les prophètes de Baal sont au nombre de 450.", "23": "Donnez-nous deux taureaux : les prophètes de Baal en choisiront un, qu'ils découperont et placeront sur du bois pour l'offrir en sacrifice , mais sans allumer le feu. Je préparerai l'autre, et je le placerai sur du bois, mais je n'allumerai pas non plus le feu.", "24": "Ils prieront leur dieu, et moi je prierai le Seigneur. Le dieu qui répondra en allumant le feu, c'est lui qui est Dieu ! » Tout le peuple répondit : « Nous sommes d'accord ! »", "25": "Élie dit aux prophètes de Baal : « Choisissez l'un des taureaux et préparez-le, vous les premiers, puisque vous êtes les plus nombreux ; ensuite priez votre dieu, mais n'allumez pas le feu. »", "26": "Ils prirent le taureau qu'on leur présenta, ils le préparèrent, puis ils prièrent Baal depuis le matin jusqu'à midi : « Baal, réponds-nous ! » disaient-ils, et ils dansaient en sautillant autour de l'autel qu'ils avaient construit ; mais ils ne reçurent pas un mot de réponse.", "27": "Vers midi, Élie se moqua d'eux, en disant : « Criez plus fort ! Puisqu'il est un dieu, il est très occupé ; ou bien il a une obligation urgente, ou encore il est en voyage ; peut-être qu'il dort, et il faut le réveiller ! »", "28": "Ils crièrent plus fort ; selon leur coutume, ils se firent des entailles avec des épées et des lances, jusqu'à ce que le sang coule sur leur corps.", "29": "Quand midi fut passé, ils appelèrent Baal avec encore plus d'excitation, jusqu'à l'heure où l'on offre le sacrifice de l'après-midi, mais ils ne reçurent aucune réponse : ni un mot ni un signe !", "30": "Alors Élie invita tout le peuple à s'approcher de lui ; quand ils se furent approchés, Élie se mit à réparer l'autel du Seigneur, qui avait été renversé.", "31": "Il prit douze pierres, nombre correspondant aux douze tribus des descendants de Jacob – à qui le Seigneur avait déclaré : « Tu t'appelleras désormais Israël » .", "32": "Avec ces pierres, il reconstruisit l'autel appartenant au Seigneur. Il creusa, tout autour de l'autel, un fossé pouvant contenir une trentaine de litres ;", "33": "il disposa du bois sur l'autel, puis découpa le taureau et plaça les morceaux sur le bois.", "34": "Il ordonna ensuite à ceux qui étaient là : « Remplissez quatre cruches d'eau, et versez-les sur le sacrifice et sur le bois. » Ils le firent . Élie reprit : « Faites-le une deuxième fois. » Ils le firent. « Faites-le une troisième fois », ajouta-t-il. Et ils le firent.", "35": "L'eau coula tout autour de l'autel et remplit même le fossé.", "36": "À l'heure où l'on présente à Dieu le sacrifice de l'après-midi, le prophète Élie s'avança et dit : « Seigneur, Dieu d'Abraham , d'Isaac et de Jacob, montre aujourd'hui que c'est toi qui es Dieu en Israël, que je suis ton serviteur, et que c'est sur ton ordre que j'ai fait tout cela.", "37": "Réponds-moi, Seigneur, réponds-moi, afin que ce peuple sache que c'est toi, Seigneur, qui es Dieu, et tu le ramèneras ainsi à sa fidélité d'autrefois ! »", "38": "Le Seigneur fit alors descendre du feu, qui brûla le sacrifice, le bois, les pierres et la poussière, et qui fit évaporer l'eau du fossé.", "39": "Lorsque les Israélites virent cela, ils s'inclinèrent tous jusqu'à terre, puis ils se dirent : « C'est le Seigneur qui est Dieu ! C'est le Seigneur qui est Dieu ! »", "40": "Élie leur dit : « Saisissez les prophètes de Baal, qu'aucun d'entre eux ne s'échappe ! » Ils les saisirent tous, Élie les fit descendre jusqu'au bord du torrent de Quichon, et là, il les fit égorger .", "41": "Ensuite Élie dit à Achab : « Va manger et boire , car j'entends le bruit de la pluie. »", "42": "Achab alla manger et boire ; mais Élie se rendit vers le sommet du mont Carmel, où il s'inclina jusqu'à terre, le visage entre les genoux.", "43": "Il dit à son serviteur : « Monte regarder du côté de la mer. » Le serviteur monta, regarda et revint dire : « Il n'y a rien du tout. » À sept reprises, Élie l'envoya regarder.", "44": "La septième fois, le serviteur déclara : « Il y a un petit nuage qui monte de la mer. Il n'est pas plus grand que la main ! » Alors Élie lui ordonna : « Va dire à Achab d'atteler ses chevaux, et de redescendre, avant que la pluie le retienne. »", "45": "Les cieux devinrent de plus en plus sombres à cause des nuages, le vent se leva, et une forte pluie se mit à tomber, tandis que le roi Achab, sur son char, rentrait à Jizréel .", "46": "Élie attacha sa ceinture pour partir, et, rempli de force par le Seigneur, il courut devant le char d'Achab, jusqu'à l'entrée de Jizréel."}, "19": {"1": "Le roi Achab raconta à Jézabel, sa femme, tout ce qu' Élie avait fait, en particulier qu'il avait mis à mort par l'épée tous les prophètes de Baal .", "2": "Jézabel envoya un messager pour dire à Élie : « Si demain, à pareille heure, je ne t'ai pas traité comme tu as traité ces prophètes, que les dieux m'infligent la plus terrible des punitions ! »", "3": "Élie prit peur et il s'enfuit pour sauver sa vie. Il se rendit à Berchéba, dans le pays de Juda ; là, il laissa son serviteur,", "4": "puis il marcha pendant une journée dans le désert et il s'assit sous un genêt. Il souhaitait mourir et il dit : « Maintenant, Seigneur, j'en ai assez ! Reprends ma vie, car je ne suis pas meilleur que mes prédécesseurs ! »", "5": "Il se coucha et s'endormit sous le genêt ; mais un ange le toucha et lui dit : « Lève-toi et mange ! »", "6": "Il vit en effet, posée près de sa tête, une de ces galettes que l'on cuit sur des pierres chauffées, et un pot d'eau. Après avoir mangé et bu, il se recoucha ;", "7": "mais l'ange du Seigneur revint le toucher et lui dit : « Lève-toi et mange, car tu devras faire un long voyage ! »", "8": "Élie se leva pour manger et boire, puis avec les forces trouvées dans ce repas, il marcha quarante jours et quarante nuits jusqu'à l'Horeb , la montagne de Dieu.", "9": "Arrivé à l'Horeb , Élie entra dans une caverne , où il passa la nuit. Alors la parole du Seigneur lui fut adressée : « Pourquoi es-tu ici, Élie ? »", "10": "Il répondit : « Seigneur, Dieu de l'univers, j'ai tant de zèle pour toi que je ne supporte plus la façon d'agir des Israélites ! En effet, ils ont rompu ton alliance , ils ont démoli tes autels , ils ont tué tes prophètes par l'épée ; je suis resté moi seul, et ils cherchent à m'ôter la vie ! » –", "11": "« Sors, lui dit le Seigneur ; tu te tiendras sur la montagne, devant moi ; je vais passer. » Aussitôt un grand vent souffla, avec une violence telle qu'il fendait les montagnes et brisait les rochers devant le Seigneur ; mais le Seigneur n'était pas présent dans ce vent. Après le vent, il y eut un tremblement de terre ; mais le Seigneur n'était pas présent dans le tremblement de terre.", "12": "Après le tremblement de terre, il y eut un feu ; mais le Seigneur n'était pas présent dans le feu. Après le feu, il y eut le bruit d'un souffle léger .", "13": "Dès qu'Élie l'entendit, il se couvrit le visage avec son manteau, il sortit de la caverne et il se tint devant l'entrée. Il entendit de nouveau une voix qui disait : « Pourquoi es-tu ici, Élie ? »", "14": "Il répondit : « Seigneur, Dieu de l'univers, j'ai tant de zèle pour toi que je ne peux plus supporter la façon d'agir des Israélites ! En effet, ils ont rompu ton alliance, ils ont démoli tes autels, ils ont tué tes prophètes ; je suis resté moi seul et ils cherchent à m'ôter la vie. »", "15": "Mais le Seigneur lui dit : « Va, retourne par le même chemin à travers le désert, et rends-toi à Damas. Tu y choisiras de ma part avec l'huile d'onction Hazaël comme roi de Syrie .", "16": "Puis tu choisiras comme roi d'Israël avec l'huile d'onction, Jéhu, fils de Nimchi , et tu choisiras Élisée, fils de Chafath, d'Abel-Mehola, pour te succéder comme prophète.", "17": "Ceux qui échapperont à l'épée d'Hazaël seront mis à mort par Jéhu, et ceux qui échapperont à l'épée de Jéhu seront mis à mort par Élisée.", "18": "Mais je laisserai survivre 7 000 hommes du peuple d'Israël, à savoir tous ceux qui ne se seront pas mis à genoux devant le dieu Baal et qui n'auront pas donné de baisers à ses statues. »", "19": "Élie partit de là. Il trouva Élisée, fils de Chafath, en train de labourer un champ avec douze paires de bœufs ; Élisée conduisait lui-même la douzième paire. Élie, en passant près d'Élisée, jeta son manteau sur lui .", "20": "Élisée abandonna ses bêtes et il courut dire à Élie : « Laisse-moi aller embrasser mon père et ma mère, après quoi je te suivrai ! » – « Mais tu peux retourner à ton travail, répondit Élie. T'ai-je demandé quelque chose ? »", "21": "Élisée retourna à son champ. Là il prit ses deux bœufs et il les sacrifia . Avec la charrue, il fit du feu pour cuire la viande ; il la donna ensuite aux gens qui étaient présents, et ils la mangèrent. Puis il suivit Élie et entra à son service."}, "20": {"1": "Ben-Hadad, le roi de Syrie, rassembla toute son armée et une coalition de trente-deux rois alliés, avec des chevaux et des chars, pour assiéger et attaquer la ville de Samarie.", "2": "Il y envoya des messagers dire à Achab, roi d'Israël :", "3": "« Voici un message de la part du roi Ben-Hadad : “Livre-moi ton argent et ton or, ainsi que tes femmes et tes enfants les plus beaux !” »", "4": "Le roi d'Israël lui fit répondre : « J'obéis aux ordres de mon roi ! Je me livre moi-même à lui, avec tout ce qui m'appartient. »", "5": "Mais les messagers vinrent le trouver une seconde fois, et lui transmirent ce nouveau message de la part de Ben-Hadad : « Je t'ai envoyé l'ordre de me donner ton argent et ton or, tes femmes et tes fils.", "6": "Eh bien, sache que demain, à pareille heure, j'enverrai mes serviteurs chez toi. Ils fouilleront ton palais et les maisons de tes ministres, et ils prendront et emporteront tout ce qui est précieux à tes yeux. »", "7": "Le roi d'Israël convoqua tous les anciens du pays et leur dit : « Constatez vous-mêmes clairement que celui-là nous veut du mal ; en effet, quand il a envoyé ses messagers pour me réclamer mes femmes et mes enfants, ainsi que mon argent et mon or, je ne lui ai rien refusé ! »", "8": "Tous les anciens, et tout le peuple, lui dirent : « Ne l'écoute pas, n'accepte pas ! »", "9": "Il donna la réponse suivante aux messagers de Ben-Hadad : « Dites à mon roi : “Tout ce que le roi m'a demandé la première fois, je l'aurais fait ; mais ce qu'il exige maintenant, je ne peux pas l'admettre .” » Les messagers allèrent porter cette réponse à Ben-Hadad.", "10": "Celui-ci envoya un troisième message au roi Achab : « Que les dieux m'infligent la plus terrible des punitions si je laisse subsister de Samarie assez de décombres pour remplir les mains de tous ceux qui m'accompagnent ! »", "11": "Le roi d'Israël répondit : « Dites à Ben-Hadad : “Celui qui part au combat ne doit pas se vanter comme s'il en revenait vainqueur.” »", "12": "Ben-Hadad était en train de boire avec les autres rois dans les tentes quand il reçut cette réponse ; il donna aussitôt aux officiers l'ordre de préparer l'attaque. Ses officiers s'y préparèrent.", "13": "Alors un prophète vint trouver Achab, roi d'Israël , et lui dit : « Voici ce que déclare le Seigneur : “Tu as vu cette grande foule de soldats ! Eh bien, je les livrerai en ton pouvoir aujourd'hui même, pour que tu saches que je suis le Seigneur !” »", "14": "Achab demanda : « Par le moyen de qui seront-ils livrés en mon pouvoir ? » – « Voici ce que déclare le Seigneur, répondit le prophète : “Par le moyen des jeunes soldats recrutés par les chefs de provinces.” » Achab reprit : « Qui engagera le combat ? » – « Toi ! » répondit-il.", "15": "Achab passa en revue les jeunes soldats recrutés par les chefs de provinces, au nombre de 232, puis il passa aussi en revue toute l'armée d'Israël, au nombre de 7 000 combattants.", "16": "Ils lancèrent une attaque à midi, tandis que Ben-Hadad et les trente-deux autres rois, ses alliés, continuaient de s'enivrer dans les tentes.", "17": "Les jeunes soldats recrutés par les chefs des provinces passèrent les premiers à l'attaque. Ben-Hadad envoya une patrouille voir ce qui se passait. On lui rapporta que des hommes étaient sortis de Samarie.", "18": "« S'ils viennent demander la paix, dit-il, prenez-les vivants ; mais s'ils viennent attaquer… prenez-les aussi vivants ! »", "19": "Cependant les jeunes soldats, et l'armée qui les suivait, étaient sortis de la ville ;", "20": "ils frappèrent chacun un adversaire, si bien que les Syriens s'enfuirent, et que les Israélites se mirent à les poursuivre. Ben-Hadad, lui, parvint à se sauver à cheval avec d'autres cavaliers.", "21": "C'est ainsi que le roi d'Israël attaqua : il extermina les chevaux, détruisit les chars, et infligea une lourde défaite à l'armée des Syriens.", "22": "Le prophète vint alors trouver le roi d'Israël pour lui dire : « Prends courage, et réfléchis bien à ce que tu dois faire, car l'an prochain à la même époque, le roi de Syrie reviendra t'attaquer. »", "23": "Les personnes de son entourage dirent au roi de Syrie : « Le Dieu d'Israël est un Dieu des montagnes : voilà pourquoi les Israélites ont été plus forts que nous ; mais combattons-les dans la plaine : il est certain que là nous serons plus forts qu'eux.", "24": "Maintenant, fais donc ceci : Destitue tous les rois, tes alliés, et remplace-les par des gouverneurs.", "25": "Et toi, recrute une armée aussi nombreuse que celle que tu as perdue, ainsi que des chevaux et des chars, en aussi grand nombre qu'avant ; puis nous combattrons l'armée d'Israël dans la plaine ; il est certain que nous serons plus forts qu'eux. » Ben-Hadad accepta de suivre leur conseil.", "26": "L'année suivante à la même époque, il passa en revue l'armée syrienne, puis il la conduisit jusqu'à la ville d'Afec , pour engager le combat contre Israël.", "27": "Les soldats d'Israël aussi furent passés en revue par Achab et ravitaillés, puis ils marchèrent à la rencontre de leurs adversaires. Ils campèrent en deux groupes, face aux Syriens. Ils ressemblaient à deux petits troupeaux de chèvres, tandis que les Syriens couvraient le pays.", "28": "De nouveau, le prophète vint trouver le roi d'Israël et lui dit : « Voici ce que déclare le Seigneur : “Puisque les Syriens ont dit que moi, le Seigneur, j'étais un Dieu des montagnes et non pas des plaines, je livrerai toute leur nombreuse armée en ton pouvoir. Ainsi vous saurez que je suis le Seigneur !” »", "29": "Pendant sept jours, ils campèrent les uns en face des autres. Le septième jour, ils engagèrent le combat ; les Israélites battirent les Syriens et ils tuèrent 100 000 soldats à pied en un seul jour.", "30": "Ceux qui restaient, 27 000 hommes, s'enfuirent dans la ville d'Afec, mais la muraille de la ville s'écroula sur eux. Cependant Ben-Hadad, qui avait réussi à fuir, se réfugia en ville dans la pièce la plus retirée d'une maison.", "31": "Les personnes de son entourage lui dirent : « Écoute, nous avons appris que les rois d'Israël sont des rois pleins de bonté. Nous nous habillerons d'étoffes grossières, nous passerons des cordes autour du cou, et nous irons trouver le roi d'Israël. Peut-être qu'il ne te fera pas mourir. »", "32": "Ils se vêtirent d'étoffes grossières, se passèrent des cordes autour du cou, se rendirent chez le roi d'Israël et ils lui dirent : « Ton esclave Ben-Hadad te supplie d'épargner sa vie ! » – « Il est encore en vie ? demanda Achab. Eh bien, il est mon frère ! »", "33": "Les envoyés de Ben-Hadad trouvèrent que c'était bon signe et ils se hâtèrent d'en profiter, en s'écriant : « Ben-Hadad est ton frère ! » – « Allez le chercher », reprit Achab. Ben-Hadad vint vers Achab, qui le fit monter sur son char.", "34": "Ben-Hadad dit à Achab : « Je te rendrai les villes que mon père avait prises à ton père. Tu installeras des comptoirs commerciaux à Damas, comme mon père l'avait fait à Samarie. » – « Et moi, dit Achab, je conclurai une alliance avec toi, puis je te renverrai libre. » Après avoir conclu cette alliance, il le renvoya libre.", "35": "À ce moment-là, le Seigneur ordonna à un membre d'un groupe de prophètes de dire à l'un de ses compagnons : « Frappe-moi ! », mais l'autre refusa.", "36": "Alors le premier lui dit : « Puisque tu n'as pas écouté ce que dit le Seigneur, dès que tu m'auras quitté, un lion te tuera. » L'autre s'en alla et rencontra un lion qui le tua.", "37": "Le premier alla trouver un autre homme et lui dit : « Frappe-moi ! » Celui-ci le frappa et le blessa.", "38": "Alors le prophète se déguisa, en plaçant un bandeau au-dessus de ses yeux et se posta au bord de la route où devait passer le roi Achab.", "39": "Lorsque le roi passa, le prophète lui cria : « J'étais en plein combat, lorsque quelqu'un est sorti des rangs et m'a amené un prisonnier, en disant : “Garde-moi cet homme ! S'il s'échappe, tu payeras cela de ta vie, ou bien tu me verseras trente kilos d'argent.”", "40": "Et voilà, tandis que j'étais occupé de-ci de-là, le prisonnier s'est échappé ! » – « Eh bien, tu as prononcé toi-même ta condamnation », lui répondit le roi d'Israël .", "41": "Aussitôt l'homme enleva le bandeau qu'il avait au-dessus des yeux et le roi d'Israël reconnut qu'il était membre d'une communauté de prophètes .", "42": "Le prophète lui dit alors : « Voici ce que déclare le Seigneur : “Puisque tu as laissé échapper celui que j'avais condamné à mort, tu payeras cela de ta vie, et ton peuple mourra à la place de son peuple.” »", "43": "Le roi d'Israël s'en retourna chez lui, à Samarie, amer et furieux."}, "21": {"1": "Après ces événements, voici ce qui arriva : Il y avait à Jizréel un homme appelé Naboth ; il possédait dans cette ville une vigne, tout près d'un palais appartenant à Achab, roi de Samarie.", "2": "Un jour, Achab dit à Naboth : « Cède-moi ta vigne, pour que je m'en fasse un jardin potager, puisqu'elle est juste à côté de mon palais ; en échange, je te donnerai une vigne meilleure, ou si tu préfères, je t'en payerai le prix. »", "3": "Mais Naboth lui répondit : « Je n'ai pas le droit devant le Seigneur de te céder la vigne que j'ai héritée de mes ancêtres ! »", "4": "Achab s'en retourna chez lui, amer et furieux à cause de cette réponse de Naboth : « Je ne te céderai pas ce que j'ai hérité de mes ancêtres. » Il se coucha sur son lit, se tourna contre le mur et ne voulut plus rien manger.", "5": "Sa femme Jézabel vint le trouver et lui demanda : « Pourquoi es-tu de mauvaise humeur ? Pourquoi ne veux-tu rien manger ? » –", "6": "« J'ai parlé à Naboth, de Jizréel, répondit-il ; je lui ai dit : “Cède-moi ta vigne contre de l'argent, ou si tu préfères, je te donnerai une autre vigne en échange”, mais il m'a répondu : “Je ne te céderai pas ma vigne.” »", "7": "Jézabel lui dit alors : « Vraiment, tu oublies que tu es le roi d'Israël ! Relève-toi ! Mange et réjouis-toi ! C'est moi qui te donnerai la vigne de Naboth, de Jizréel. »", "8": "Elle écrivit des lettres au nom du roi Achab, elle les marqua avec le cachet royal, et elle les fit porter aux anciens et aux autorités de la ville où habitait Naboth.", "9": "Dans ces lettres, elle avait écrit ceci : « Convoquez la population à une cérémonie de jeûne , et demandez à Naboth de présider cette assemblée.", "10": "En face de lui, placez deux vauriens, qui l'accuseront d'avoir maudit Dieu et le roi. Ensuite conduisez-le hors de la ville, et qu'on lui jette des pierres jusqu'à ce qu'il meure ! »", "11": "Les anciens et les autorités de la ville de Naboth firent ce que Jézabel leur avait ordonné dans ses lettres.", "12": "Ils convoquèrent la population à une cérémonie de jeûne et ils demandèrent à Naboth de présider cette assemblée.", "13": "Les deux vauriens vinrent se placer en face de Naboth et ils se mirent à l'accuser devant tout le monde en disant : « Naboth a maudit Dieu et le roi ! » On le conduisit hors de la ville, et on lui jeta des pierres jusqu'à ce qu'il meure.", "14": "On envoya un messager informer Jézabel que Naboth avait été exécuté et qu'il était mort.", "15": "Lorsque Jézabel apprit cela, elle dit à Achab : « Va prendre possession de la vigne que Naboth, de Jizréel, refusait de te vendre : il est mort ! »", "16": "À cette nouvelle, Achab se rendit à la vigne de Naboth et il en prit possession.", "17": "Alors la parole du Seigneur fut adressée au prophète  Élie , de Tichebé :", "18": "« Rends-toi auprès d'Achab, le roi d'Israël qui réside à Samarie, lui dit-il. Il se trouve dans la vigne de Naboth, où il est allé pour en prendre possession.", "19": "Va lui dire : Voici ce que déclare le Seigneur : “Ainsi, tu as assassiné quelqu'un, et tu viens maintenant prendre possession de ses biens !” Puis tu ajouteras : Voici ce que déclare encore le Seigneur : “À l'endroit même où les chiens ont léché le sang de Naboth, les chiens lécheront aussi ton propre sang !” »", "20": "Élie alla porter ce message à Achab, qui lui dit : « Eh bien, mon ennemi, tu m'as retrouvé ! » – « Oui, je t'ai retrouvé, dit Élie. Et puisque tu consacres ton énergie à faire ce qui est mal aux yeux du Seigneur,", "21": "voici ce qu'il déclare : “Je vais envoyer le malheur sur toi ; je te ferai disparaître, j'exterminerai d'Israël tous les hommes de ta parenté, sans exception.", "22": "Je traiterai ta famille comme j'ai traité celle de Jéroboam, fils de Nebath, et celle de Bacha, fils d'Ahia, parce que tu m'as grandement offensé, et que tu as poussé le peuple d'Israël à pécher .”", "23": "Et, ajouta Élie, le Seigneur a aussi parlé contre Jézabel en déclarant : “Les chiens dévoreront Jézabel au pied de la muraille de Jizréel .”", "24": "De plus, roi Achab, tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours. »", "25": "On n'a certainement jamais vu personne consacrer autant d'énergie que le roi Achab à faire ce qui est mal aux yeux du Seigneur ; c'est qu'il y était poussé par sa femme Jézabel.", "26": "Il a agi d'une façon particulièrement abominable lorsqu'il adorait des idoles, tout comme les Amorites que le Seigneur avait chassés pour faire place au peuple d'Israël.", "27": "Lorsque le roi Achab eut entendu le message du Seigneur, il déchira ses vêtements, en portant une étoffe grossière directement sur la peau et en jeûnant ; il gardait sur lui cette étoffe grossière même pour dormir, et il marchait à pas lents.", "28": "La parole du Seigneur fut adressée à Élie , de Tichebé :", "29": "« Regarde comment Achab s'est humilié devant moi, dit-il. Dans ces conditions, je n'enverrai pas le malheur sur sa famille pendant son règne, mais pendant celui de son fils. »"}, "22": {"1": "Deux années passèrent, sans guerre entre la Syrie et Israël .", "2": "Dans le courant de la troisième année, Josaphat, roi de Juda , vint voir Achab, roi d'Israël.", "3": "Or Achab avait dit à son entourage : « Vous savez bien que la ville de Ramoth, en Galaad , est à nous. Pourquoi hésitons-nous à aller la reprendre au roi de Syrie ? »", "4": "Il demanda au roi Josaphat : « Viendrais-tu combattre avec moi pour reprendre Ramoth de Galaad ? » Josaphat lui répondit : « Je m'engage à tes côtés : il en sera de moi comme de toi, de mon peuple comme du tien, de mes chevaux comme des tiens. »", "5": "Josaphat ajouta : « Consulte à présent le Seigneur. »", "6": "Le roi d'Israël rassembla ses prophètes , au nombre de 400 environ , et il leur demanda : « Dois-je aller combattre pour reprendre Ramoth de Galaad, ou dois-je y renoncer ? » – « Vas-y, répondirent les prophètes, le Seigneur te livrera la ville. »", "7": "Mais Josaphat demanda : « N'y a-t-il ici aucun autre prophète par qui nous puissions consulter le Seigneur ? » –", "8": "« Il y en a bien encore un, répondit le roi d'Israël, mais je ne l'aime pas, car il m'annonce toujours du mal, jamais rien de bon. C'est Michée, fils d'Imla . » Josaphat répliqua : « Ne parle pas ainsi ! »", "9": "Le roi d'Israël appela un fonctionnaire du palais et lui ordonna d'aller rapidement chercher Michée, fils d'Imla.", "10": "Le roi d'Israël et le roi de Juda étaient assis chacun sur son trône, revêtus de leurs habits royaux, sur la place située près de la porte de la ville de Samarie, pendant que les prophètes proclamaient leur message devant eux.", "11": "Sidequia, fils de Kenaana, s'était fabriqué des cornes de fer, et il disait : « Voici ce que déclare le Seigneur : “Ces cornes sont le signe de la puissance avec laquelle tu écraseras l'armée syrienne.” »", "12": "Et tous les autres prophètes confirmaient ce message en disant : « Attaque Ramoth de Galaad ! Tu réussiras, le Seigneur te livrera la ville ! »", "13": "Le messager qui était allé chercher Michée lui dit : « Écoute, tous les prophètes sont unanimes à prédire au roi le succès ; arrange-toi pour parler comme eux : toi aussi, prédis le succès. »", "14": "Mais Michée lui répondit : « Aussi vrai que le Seigneur est vivant, je proclamerai ce que le Seigneur m'aura dit ! »", "15": "Il se présenta devant le roi, qui lui posa cette question : « Michée, devons-nous aller combattre pour reprendre Ramoth de Galaad, ou devons-nous y renoncer ? » – « Vas-y, répondit Michée ; tu réussiras, le Seigneur te livrera la ville ! »", "16": "Mais le roi reprit : « Combien de fois faudra-t-il que je t'adjure de me dire seulement la vérité de la part du Seigneur ? »", "17": "Alors Michée déclara : « J'ai vu tout le peuple d'Israël dispersé sur les montagnes comme un troupeau sans berger . Et le Seigneur a dit : “Ils n'ont plus de chef. Que chacun retourne tranquillement chez soi.” »", "18": "Le roi d'Israël dit à Josaphat : « Je te l'avais bien dit ! Il m'annonce toujours du mal, jamais rien de bon ! »", "19": "Mais Michée reprit : « Écoute plutôt ce que dit le Seigneur. J'ai vu, en effet, le Seigneur assis sur son trône, avec tous ses serviteurs célestes debout à sa droite et à sa gauche ;", "20": "il a demandé : “Qui veut induire en erreur Achab afin qu'il attaque Ramoth de Galaad et qu'il y soit tué ?” Quelqu'un a proposé ceci, un autre cela.", "21": "Alors un esprit s'est avancé devant le Seigneur et a dit : “Moi, j'irai l'induire en erreur !” – “Comment ?” a demandé le Seigneur.", "22": "“J'irai, a-t-il dit, et je ferai prononcer des mensonges par tous les prophètes du roi.” Le Seigneur lui a répondu : “C'est un excellent moyen pour l'induire en erreur ; vas-y et fais cela !”", "23": "Eh bien, ajouta Michée, maintenant, c'est fait ! Le Seigneur a laissé un esprit inspirer des mensonges à tous tes prophètes ; mais en réalité, le Seigneur a décidé de t'envoyer le malheur ! »", "24": "Aussitôt Sidequia, fils de Kenaana, s'approcha de Michée et il lui donna une gifle en disant : « Est-ce que l'Esprit du Seigneur est sorti de moi pour aller te parler ? »", "25": "Michée répondit : « Tu le constateras bien toi-même, le jour où tu iras te cacher dans le recoin le plus secret de ta maison. »", "26": "Alors le roi d'Israël donna l'ordre suivant à un serviteur : « Saisis Michée, et confie-le au gouverneur de la ville Amon et au prince Yoach.", "27": "Tu leur ordonneras de ma part de mettre cet individu en prison et de ne lui donner qu'une misérable ration de pain et d'eau, jusqu'à ce que je revienne sain et sauf de cette expédition. »", "28": "Michée lui répondit : « Si tu reviens sain et sauf, cela signifie que le Seigneur n'a pas parlé par mon intermédiaire . »", "29": "Le roi d'Israël et Josaphat, roi de Juda , attaquèrent Ramoth de Galaad.", "30": "Le roi d'Israël dit à Josaphat : « Je vais me déguiser pour aller au combat , mais toi, mets tes habits royaux. » Ainsi le roi d'Israël se déguisa pour aller au combat.", "31": "Or, le roi de Syrie avait ordonné aux trente-deux chefs de ses chars de guerre de n'attaquer ni les simples soldats, ni les officiers, mais seulement le roi d'Israël.", "32": "C'est pourquoi, lorsque les chefs des chars virent Josaphat, ils se dirent que c'était le roi d'Israël et ils se tournèrent contre lui pour l'attaquer. Mais Josaphat poussa un cri,", "33": "et les chefs des chars se rendirent compte que ce n'était pas le roi d'Israël ; alors ils cessèrent de le poursuivre.", "34": "Or un soldat syrien tira avec son arc au hasard, et la flèche atteignit le roi d'Israël entre les plaques protectrices de sa cuirasse. Le roi dit au conducteur de son char : « Fais demi-tour ! Fais-moi sortir de la bataille, car je me sens très mal ! »", "35": "Mais ce jour-là, le combat fut si violent que le roi dut rester debout face à l'armée syrienne, soutenu par quelqu'un sur son char ; et le soir, il mourut. Le sang de sa blessure avait coulé au fond du char.", "36": "Au coucher du soleil, on cria dans le camp : « Que chacun retourne dans sa ville, chacun chez soi :", "37": "le roi est mort ! » On ramena le corps à Samarie et on l'y enterra.", "38": "Et tandis qu'on lavait le char d'Achab à l'étang de Samarie, les chiens vinrent lécher son sang et les prostituées se baignèrent là, selon ce que le Seigneur avait annoncé .", "39": "Le reste de l'histoire d'Achab est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte tout ce qu'il a fait, et on y évoque le palais décoré d'ivoire et toutes les villes qu'il a fait construire.", "40": "Lorsqu'il mourut, son fils Ahazia lui succéda.", "41": "Josaphat, fils d'Asa, devint roi de Juda pendant la quatrième année du règne d'Achab, roi d'Israël .", "42": "Il avait alors trente-cinq ans, et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azouba, et elle était fille de Chili.", "43": "Il se conduisit comme son père Asa, sans dévier de son modèle et faisant ce qui est droit aux yeux du Seigneur.", "44": "Toutefois, les lieux consacrés à la divinité ne disparurent pas ; le peuple continuait d'y offrir des sacrifices et d'y brûler des parfums.", "45": "Josaphat vécut en paix avec le roi d'Israël.", "46": "Le reste de l'histoire de Josaphat est écrit dans le livre intitulé Les actes des rois de Juda ; on y raconte le courage qu'il a montré, les guerres qu'il a livrées", "47": "et comment il a éliminé du pays toutes les personnes qui pratiquaient la prostitution sacrée et qui avaient subsisté du temps de son père Asa.", "48": "Par ailleurs, à cette époque, il n'y avait pas de roi dans le pays d'Édom, mais seulement un préfet nommé par le roi de Juda .", "49": "Josaphat fit construire de grands bateaux de Tarsis pour aller chercher de l'or dans le pays d'Ofir , mais l'expédition ne réussit pas, car les bateaux firent naufrage à Ession-Guéber.", "50": "Alors Ahazia, fils d'Achab, proposa à Josaphat que des gens à son service accompagnent ceux de Josaphat sur les bateaux, mais Josaphat n'accepta pas.", "51": "Lorsque Josaphat mourut, on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Joram lui succéda.", "52": "Ahazia, fils d'Achab, devint roi d'Israël à Samarie pendant la dix-septième année du règne de Josaphat, roi de Juda , et il régna deux ans sur le peuple d'Israël.", "53": "Il fit ce qui est mal aux yeux du Seigneur ; il se conduisit comme son père, sa mère, et comme le roi Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher .", "54": "Il s'inclina devant le dieu Baal pour lui rendre un culte, offensant ainsi le Seigneur, le Dieu d'Israël, tout comme l'avait fait son père."}}}