{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "1 Samuel", "chapters": {"1": {"1": "À Rama, dans la région montagneuse d'Éfraïm , vivait un membre de la tribu d'Éfraïm, du clan de Souf , appelé Elcana ; il était fils de Yeroam, fils d'Élihou, fils de Tohou, fils de Souf.", "2": "Il avait épousé deux femmes, Anne et Peninna ; Peninna avait des enfants, mais Anne n'en avait pas.", "3": "Chaque année, Elcana se rendait de Rama à Silo pour y adorer le Seigneur, le Dieu de l'univers, et lui offrir un sacrifice . Les deux fils d'Héli, Hofni et Pinhas, étaient prêtres du Seigneur à Silo.", "4": "Elcana avait l'habitude de donner à Peninna et à chacun de ses enfants un morceau de l'animal sacrifié ;", "5": "mais à Anne, il donnait une part de choix, car il l'aimait beaucoup, bien que le Seigneur ne lui ait pas accordé d'enfants .", "6": "Quant à Peninna, l'autre femme, elle cherchait sans cesse à vexer Anne, pour l'humilier de n'avoir pas d'enfant.", "7": "Et chaque année, lorsque Anne se rendait au sanctuaire du Seigneur, la même scène se répétait. Une année, comme Anne pleurait et ne voulait rien manger,", "8": "son mari lui demanda : « Anne, pourquoi pleures-tu ? Pourquoi ne veux-tu rien manger ? Pourquoi ton cœur est-il si triste ? Est-ce que je ne vaux pas mieux pour toi que dix fils ? »", "9": "Après que l'on eut mangé et bu à Silo, Anne se leva. Le prêtre Héli était assis près du montant de la porte du sanctuaire du Seigneur.", "10": "Anne était très affligée. Tout en pleurs, elle pria le Seigneur", "11": "en prononçant cette promesse : « Seigneur, Dieu de l'univers, vois combien je suis malheureuse ! Ne m'oublie pas, souviens-toi de moi ! Donne-moi un fils, je m'engage à le donner au Seigneur pour tous les jours de sa vie ; ses cheveux ne seront jamais coupés . »", "12": "Anne pria longtemps devant le Seigneur. Héli l'observait,", "13": "il voyait ses lèvres remuer, mais n'entendait aucun son, car elle priait intérieurement. Héli pensa qu'elle était ivre", "14": "et il lui dit : « Resteras-tu encore longtemps dans cet état ? Va faire passer ton ivresse ailleurs ! » –", "15": "« Non, je ne suis pas ivre, répondit Anne. Je suis une femme malheureuse, mais je n'ai pas bu. Je suis ici pour confier ma peine au Seigneur.", "16": "Ne me considère pas comme une femme de rien. Si j'ai prié aussi longtemps, c'est parce que mon cœur débordait de chagrin et d'humiliation. »", "17": "Alors Héli déclara : « Va en paix. Et que le Dieu d'Israël t'accorde ce que tu lui as demandé. » –", "18": "« Et toi, répondit-elle, garde-moi ta bienveillance. » Anne s'en alla et accepta de manger. La tristesse avait disparu de son visage.", "19": "Tôt le lendemain matin, Elcana et sa famille allèrent se prosterner devant le Seigneur, puis ils retournèrent chez eux, à Rama. Elcana s'unit à sa femme Anne, et le Seigneur exauça la prière de celle-ci.", "20": "Anne devint enceinte, puis elle mit au monde un fils. Alors elle déclara : « Puisque je l'ai demandé au Seigneur, je lui donne le nom de Samuel . »", "21": "Par la suite, Elcana se rendit de nouveau à Silo avec sa famille pour y offrir au Seigneur le sacrifice annuel et un sacrifice particulier qu'il avait promis.", "22": "Mais cette fois, Anne n'alla pas avec son mari. Voici ce qu'elle lui avait expliqué : « J'attends que l'enfant soit sevré ; alors je l'amènerai à Silo, je le présenterai devant le Seigneur, et il restera là pour toujours. »", "23": "Elcana avait répondu : « C'est bien ! Puisque tu le juges bon, reste ici avec lui jusqu'à ce qu'il soit sevré. Que le Seigneur réalise sa promesse. » Anne était donc restée à Rama pour allaiter son fils.", "24": "Après son sevrage, et bien qu'il soit encore tout jeune, elle l'emmena au sanctuaire du Seigneur à Silo. Elle et son mari avaient pris un taureau de trois ans , un sac de farine et une outre de vin.", "25": "Ils offrirent le taureau en sacrifice, puis ils conduisirent l'enfant auprès d'Héli.", "26": "Anne dit à Héli : « Te souviens-tu de cette femme qui se tenait un jour ici, non loin de toi, pour prier le Seigneur ? Aussi vrai que tu es vivant, c'était moi.", "27": "C'est pour obtenir cet enfant que je priais. Le Seigneur me l'a donné.", "28": "À mon tour, je veux le donner au Seigneur ; pour toute sa vie, il appartiendra au Seigneur. » Alors Samuel se prosterna devant le Seigneur."}, "2": {"1": "Ensuite Anne prononça cette prière : « Grâce au Seigneur, j'ai de la joie plein le cœur. Grâce au Seigneur, j'ai la tête haute, je peux rire de mes ennemis. Je me réjouis : Dieu m'a secourue !", "2": "Seul le Seigneur est vraiment Dieu, il n'y en a pas d'autre comme lui, notre Dieu seul est un rocher.", "3": "Ne multipliez pas les paroles hautaines, ne prononcez plus de propos insolents, car le Seigneur est un Dieu qui sait tout, il juge toutes les actions de chacun .", "4": "Les guerriers puissants voient leurs arcs se briser, mais ceux qui étaient faibles retrouvent de la force.", "5": "Ceux qui étaient rassasiés cherchent un gagne-pain, mais ceux qui étaient affamés n'ont plus besoin de travailler. La femme stérile met au monde sept enfants, mais celle qui en avait beaucoup cesse d'en avoir.", "6": "Le Seigneur fait mourir et il fait vivre, il fait descendre dans le monde des morts ou il en fait remonter.", "7": "Le Seigneur appauvrit et il enrichit, il abaisse, mais il élève aussi.", "8": "Il remet debout le misérable tombé à terre et le malheureux abandonné sur un tas d'ordures, pour leur donner les places d'honneur en compagnie des gens importants. Au Seigneur appartient toute la terre, c'est lui qui l'a posée sur ses colonnes.", "9": "Il veille sur l'existence de ceux qui le respectent, mais ceux qui le renient meurent dans les ténèbres . Car personne ne peut triompher par sa propre force.", "10": "Du haut des cieux, le Seigneur fait gronder le tonnerre pour écraser ses adversaires, car il est le souverain juge de la terre. Il rend puissant le roi de son peuple, il augmente le pouvoir du roi qu'il a choisi . »", "11": "Après cela, Elcana retourna chez lui à Rama ; mais le jeune Samuel demeura à Silo pour servir le Seigneur, sous la surveillance du prêtre Héli.", "12": "Les fils d'Héli étaient des individus malfaisants, qui ne se préoccupaient pas du Seigneur.", "13": "Bien qu'ils soient prêtres , voici comment ils se comportaient à l'égard des gens : par exemple, lorsque quelqu'un offrait un sacrifice , le serviteur du prêtre s'approchait de la viande en train de cuire, tenant en main une fourchette à trois dents ;", "14": "il la plongeait dans le récipient – marmite, chaudron ou terrine – et il s'emparait pour le prêtre de tout ce que la fourchette ramenait. C'est ainsi que les fils d'Héli agissaient à l'égard de tous les Israélites venant à Silo .", "15": "Parfois même, avant que l'on ait fait brûler la graisse de la victime , le serviteur du prêtre arrivait et disait à celui qui offrait un sacrifice : « Donne-moi, pour le prêtre, de la viande à rôtir ; il n'acceptera pas de toi de la viande cuite, seulement de la viande crue. »", "16": "Si l'autre lui disait : « Que l'on fasse d'abord brûler la graisse ; ensuite tu prendras ce que tu désires », le serviteur lui répondait : « Non, c'est maintenant que tu m'en donnes, sinon j'en prendrai de force ! »", "17": "Ainsi les fils d'Héli offensaient gravement le Seigneur, car ils traitaient sans respect les sacrifices qu'on lui offrait.", "18": "Le jeune Samuel, vêtu du pagne de lin des prêtres, accomplissait son service en présence du Seigneur.", "19": "Chaque année, la mère de Samuel confectionnait un petit manteau et elle l'apportait à son fils, quand elle se rendait avec son mari à Silo pour offrir le sacrifice annuel.", "20": "Héli bénissait Elcana et sa femme, et il disait à Elcana : « Que le Seigneur t'accorde d'avoir d'autres enfants de cette femme, pour remplacer celui qu'elle lui a donné ! » Ensuite ils retournaient chez eux.", "21": "Le Seigneur intervint en faveur d'Anne : elle mit au monde encore trois fils et deux filles. Quant au jeune Samuel, il grandissait devant le Seigneur.", "22": "Le prêtre Héli était devenu très vieux. Lorsqu'il apprit comment ses fils agissaient envers les Israélites, et que même ils couchaient avec les femmes qui étaient de service à l'entrée de la tente de la rencontre ,", "23": "il leur dit : « Qu'est-ce que j'apprends ? Tout le monde parle de votre mauvaise conduite ! Pourquoi agissez-vous ainsi ?", "24": "Arrêtez, mes enfants ! Ce que j'entends raconter de vous dans le peuple du Seigneur est horrible !", "25": "Si quelqu'un commet une faute contre quelqu'un, Dieu peut arbitrer ; mais si une personne commet une faute contre le Seigneur, qui pourrait arbitrer ? » Mais ils n'écoutèrent pas ce que disait leur père. En effet le Seigneur avait décidé qu'ils devaient mourir.", "26": "Quant au jeune Samuel, il continuait de grandir et d'être apprécié, tant par le Seigneur que par les hommes.", "27": "Un prophète vint trouver Héli et lui dit : « Voici ce que déclare le Seigneur : Quand tes ancêtres étaient en Égypte au service du pharaon , tu sais bien que je me suis fait connaître à eux :", "28": "parmi toutes les tribus d'Israël , c'est ton ancêtre Aaron que j'ai choisi pour qu'il devienne mon prêtre , chargé d'offrir les sacrifices sur mon autel , de brûler le parfum et de me consulter. Je lui ai même attribué, ainsi qu'à ses descendants, une part des sacrifices offerts par les Israélites .", "29": "Alors, pourquoi traitez-vous sans respect les sacrifices et les offrandes que j'ai ordonné de me présenter ? Pourquoi vous engraissez-vous des meilleurs morceaux de ce que mon peuple d'Israël m'apporte en offrande ? Pourquoi honores-tu tes fils plus que moi-même ?", "30": "Puisqu'il en est ainsi, voici ce que je t'annonce, moi, le Seigneur, le Dieu d'Israël : J'avais promis à ta famille, à ton clan même, que pour toujours vous seriez mes prêtres ; mais maintenant, j'affirme solennellement qu'il n'en est plus question ! En effet, j'honore ceux qui m'honorent, mais ceux qui me méprisent seront méprisés à leur tour.", "31": "Le jour vient où je retrancherai de ta famille et de ton clan tous ceux qui sont dans la force de l'âge, afin qu'on n'y trouve plus de vieillards.", "32": "En tout temps, tes regards seront pleins d'angoisse . Tout ira bien pour le peuple d'Israël, tandis que dans ta famille, il n'y aura plus jamais de vieillards.", "33": "Je maintiendrai pourtant un de tes descendants à proximité de mon autel, pour que tu en sois rongé de jalousie et de désespoir. Mais les autres mourront dans la force de l'âge.", "34": "Ce qui arrivera à tes deux fils, Hofni et Pinhas, te prouvera que ce que j'affirme se réalisera : ils mourront tous les deux le même jour.", "35": "Ensuite, je me choisirai un prêtre fidèle, qui agira selon ce que je désire ; je lui accorderai des descendants qui seront prêtres sans interruption, aux côtés du roi que j'aurai désigné avec l'huile d'onction .", "36": "Alors, le survivant de ta famille ira se jeter à genoux devant le prêtre pour obtenir une pièce d'argent ou une miche de pain, et il lui dira : “Je t'en supplie, accorde-moi n'importe quelle occupation aux côtés des prêtres, afin que j'aie de quoi manger !” »"}, "3": {"1": "Le jeune Samuel servait le Seigneur, sous la surveillance d'Héli. En ce temps-là, il était rare que le Seigneur parle directement à un être humain ou qu'il lui accorde une vision.", "2": "Une nuit, le prêtre Héli, qui était devenu presque aveugle, dormait à sa place habituelle.", "3": "Samuel aussi dormait. Il était dans le sanctuaire du Seigneur, près du coffre de l'alliance . Avant l'aube, alors que la lampe du sanctuaire brûlait encore ,", "4": "le Seigneur appela Samuel. Celui-ci répondit : « Oui, maître ! »,", "5": "puis il accourut auprès d'Héli et lui dit : « Tu m'as appelé ; me voici ! » – « Je ne t'ai pas appelé, dit Héli ; retourne te coucher. » Samuel alla se recoucher.", "6": "Une seconde fois le Seigneur appela : « Samuel ! » L'enfant se leva et revint dire à Héli : « Tu m'as appelé ; me voici ! » – « Non, mon enfant ! répondit Héli, je ne t'ai pas appelé ; retourne te coucher. »", "7": "Samuel ne connaissait pas encore personnellement le Seigneur, car celui-ci ne lui avait jamais parlé directement jusqu'alors.", "8": "Pour la troisième fois, le Seigneur appela : « Samuel ! » Samuel se leva, revint trouver Héli et lui dit : « Tu m'as appelé ; me voici ! » Cette fois, Héli comprit que c'était le Seigneur qui appelait l'enfant.", "9": "Il lui dit alors : « Va te recoucher. Et si on t'appelle de nouveau, tu répondras : “Parle, Seigneur, ton serviteur écoute !” » Samuel alla donc se recoucher à sa place.", "10": "Le Seigneur vint et se tint là ; comme les autres fois, il appela : « Samuel, Samuel ! » L'enfant répondit : « Parle, ton serviteur écoute ! »", "11": "Le Seigneur déclara à Samuel : « Je vais frapper Israël d'un malheur tel qu'il fera l'effet d'un coup de tonnerre sur ceux qui l'apprendront.", "12": "Ce jour-là, je réaliserai à l'égard d'Héli et de sa famille tous les malheurs dont je les ai menacés, sans rien négliger.", "13": "Je l'ai averti que je condamnais sa famille pour toujours ; en effet, ses fils ont péché en me traitant avec mépris, et lui, qui savait cela, les a laissés faire.", "14": "C'est pourquoi j'ai juré à la famille d'Héli que ni les sacrifices ni les offrandes ne pourront jamais effacer son péché. »", "15": "Samuel resta couché jusqu'au matin. Puis il ouvrit les portes du sanctuaire. Il craignait de raconter sa vision à Héli ;", "16": "mais Héli l'appela : « Samuel, mon enfant ! » – « Oui, maître ! », répondit-il.", "17": "« Que t'a dit le Seigneur ? demanda Héli ; ne me cache rien. Si tu me caches un seul mot de ce que Dieu t'a dit, je veux qu'il t'inflige la plus terrible des punitions. »", "18": "Alors Samuel lui raconta tout, sans rien cacher. Héli déclara : « C'est le Seigneur ! Qu'il fasse ce qu'il juge bon. »", "19": "Samuel devint grand. Le Seigneur était avec lui, si bien qu'aucune des paroles que Samuel prononçait de sa part ne restait sans effet.", "20": "C'est ainsi que dans tout le pays d'Israël, de Dan, au nord, jusqu'à Berchéba, au sud , on sut que Samuel était un vrai prophète du Seigneur.", "21": "Le Seigneur continua de se manifester à Silo : en effet, c'est là qu'il se révélait à Samuel pour lui faire connaître sa parole."}, "4": {"1": "Ainsi Samuel transmettait cette parole à tout le peuple d'Israël. Un jour, les Israélites partirent en guerre pour combattre les Philistins. Ils établirent leur camp à la Pierre-du-secours, tandis que les Philistins établissaient le leur à Afec .", "2": "Les Philistins se mirent en ordre de bataille contre les Israélites. Le combat fut acharné . Les Philistins écrasèrent les Israélites et leur tuèrent environ 4 000 hommes dans cette bataille.", "3": "Lorsque les survivants arrivèrent au camp, les anciens  d'Israël se dirent : « Pourquoi le Seigneur a-t-il laissé les Philistins nous écraser aujourd'hui ? Allons chercher à Silo le coffre de l'alliance du Seigneur. Quand le Seigneur sera au milieu de nous, il nous sauvera de nos ennemis. »", "4": "On envoya alors des gens à Silo pour en ramener le coffre de l'alliance du Seigneur, le Dieu de l'univers, qui siège au-dessus des chérubins . Les deux fils du prêtre Héli, Hofni et Pinhas, accompagnèrent le coffre de l'alliance.", "5": "Dès qu'il arriva au camp, les soldats israélites lancèrent une acclamation si grande que la terre en trembla.", "6": "Les Philistins entendirent cela et s'écrièrent : « Que signifient cette bruyante acclamation dans le camp des Hébreux ? » Lorsqu'ils surent que le coffre du Seigneur était arrivé au camp d'Israël,", "7": "ils prirent peur ; ils se disaient en effet : « Dieu est arrivé dans leur camp ; précédemment il n'y était pas, mais maintenant, quel malheur pour nous !", "8": "Oui, quel malheur pour nous ! Qui nous sauvera du pouvoir de ce Dieu si puissant, qui a infligé aux Égyptiens toutes sortes de fléaux dans le désert ?", "9": "Allons, Philistins, montrons-nous courageux et soyons des hommes ! Nous risquons de devenir les esclaves des Hébreux, tout comme ils ont été les nôtres ; soyons des hommes et combattons-les ! »", "10": "Les Philistins engagèrent alors le combat ; les Israélites furent battus et s'enfuirent chez eux. Ce fut une très lourde défaite : 30 000 soldats israélites furent tués,", "11": "le coffre de Dieu fut pris par les Philistins, et les deux fils d'Héli, Hofni et Pinhas, moururent.", "12": "Le même jour, un homme de la tribu de Benjamin s'échappa du champ de bataille et courut jusqu'à Silo ; en signe de tristesse, il avait déchiré ses vêtements et mis de la poussière sur sa tête.", "13": "Héli était au bord de la route, assis sur son siège ; il attendait avec impatience, car il était très inquiet au sujet du coffre de l'alliance . L'homme entra dans la ville et annonça la nouvelle. Alors tous les habitants se lamentèrent à grands cris.", "14": "Héli entendit ces cris et demanda ce que cela signifiait ; l'homme vint en hâte lui apporter la nouvelle.", "15": "Héli avait alors quatre-vingt-dix-huit ans, et il était totalement aveugle.", "16": "L'homme lui dit : « J'arrive du combat. Je me suis enfui aujourd'hui même. » – « Que s'est-il passé, mon garçon ? » demanda Héli.", "17": "« Les Israélites ont pris la fuite devant les Philistins, répondit le messager ; ce fut une lourde défaite pour notre armée. De plus, tes deux fils, Hofni et Pinhas, sont morts, et le coffre de Dieu a été emporté par les Philistins ! »", "18": "Au moment où le messager mentionna le coffre de l'alliance, Héli, qui était sur son siège, tomba à la renverse en travers de la porte du sanctuaire ; il se brisa la nuque et mourut, car il était lourd et âgé. Il avait été à la tête du peuple d'Israël pendant quarante ans.", "19": "La belle-fille d'Héli, la femme de Pinhas, était enceinte et près d'accoucher. Lorsqu'elle apprit que les Philistins s'étaient emparés du coffre de Dieu, et que son beau-père et son mari étaient morts, elle s'accroupit car les douleurs l'avaient saisie, et elle accoucha.", "20": "Puis, comme elle était sur le point de mourir, les femmes qui se tenaient près d'elle lui dirent : « N'aie pas peur ! Tu as donné naissance à un fils ! » Mais elle ne répondit rien ; elle ne fit même pas attention.", "21": "Par la suite, elle déclara : « Puisque la gloire de Dieu a quitté Israël, je donne à l'enfant le nom d'Ikabod. » Ce nom, qui signifie “il n'y a plus de gloire”, était une allusion à la prise du coffre de l'alliance, et à la mort de son beau-père et de son mari.", "22": "Elle affirma ainsi que la gloire avait quitté Israël, parce que le coffre de Dieu avait été emporté par les ennemis."}, "5": {"1": "Les Philistins s'étaient donc emparés du coffre de l'alliance de Dieu ; ils l'emmenèrent de la Pierre-du-secours à Asdod ,", "2": "l'introduisirent dans le temple de leur dieu Dagon et le placèrent à côté de la statue de Dagon.", "3": "Le lendemain, lorsque les gens d'Asdod se levèrent, ils trouvèrent la statue de Dagon par terre, étendue devant le coffre de Dieu ; ils la remirent en place.", "4": "Le matin suivant, ils virent que la statue était de nouveau par terre, devant le coffre de l'alliance ; il n'en restait d'ailleurs que le corps, car la tête et les mains, brisées, se trouvaient à terre, sur le seuil du temple.", "5": "C'est la raison pour laquelle les prêtres de Dagon, et tous ceux qui entrent dans son temple, à Asdod, évitent encore aujourd'hui de poser le pied sur le seuil.", "6": "Le Seigneur fit sentir encore plus sévèrement sa puissance aux gens d'Asdod : il les épouvanta et leur infligea des hémorroïdes , à eux et aux habitants des environs.", "7": "Quand ils virent ce qui leur arrivait, ils déclarèrent : « Nous ne voulons pas que le coffre du Dieu d'Israël reste chez nous ; ce Dieu nous a trop fait sentir sa puissance, à nous et à notre dieu Dagon. »", "8": "Ils convoquèrent chez eux tous les chefs des Philistins et leur demandèrent : « Que devons-nous faire du coffre du Dieu d'Israël ? » – « Transportez-le à Gath », répondirent-ils. On le transporta donc à Gath,", "9": "mais dès qu'il y arriva, le Seigneur fit sentir sa puissance aux habitants de la ville. Il y eut une terrible panique ; tous les habitants, du plus petit au plus grand, furent frappés d'hémorroïdes.", "10": "Aussitôt, ils firent porter le coffre de Dieu à Écron ; mais dès qu'il y arriva, les gens d'Écron poussèrent de grands cris et dirent : « On a transporté le coffre du Dieu d'Israël chez nous pour nous faire tous mourir ! »", "11": "Ils convoquèrent à leur tour les chefs des Philistins et leur dirent : « Renvoyez le coffre du Dieu d'Israël dans son pays, sinon nous allons tous mourir ! » En effet, une panique effroyable régnait dans la ville, car le Seigneur y avait aussi fait sentir très fortement sa puissance ;", "12": "les personnes qui ne mouraient pas étaient frappées d'hémorroïdes, et leurs cris de détresse montaient jusqu'aux cieux ."}, "6": {"1": "Le coffre du Seigneur demeura sept mois dans le pays des Philistins.", "2": "Finalement, ceux-ci demandèrent à leurs prêtres et à leurs devins : « Que ferons-nous du coffre du Seigneur ? Dites-nous de quelle manière nous devons le renvoyer dans son pays. » –", "3": "« Si vous voulez renvoyer le coffre du Dieu d'Israël , répondirent les prêtres et les devins, ne le renvoyez surtout pas sans rien. Au contraire, offrez quelque chose au Dieu d'Israël, à titre de compensation. Alors vous guérirez et vous saurez pour quelle raison ce Dieu ne cessait pas de vous faire sentir sa puissance . » –", "4": "« Mais quel genre de compensation devrons-nous lui offrir ? » demandèrent les Philistins. Les prêtres et les devins répondirent : « D'après le nombre des chefs des Philistins, offrez-lui cinq objets d'or représentant des hémorroïdes et cinq souris en or. En effet, c'est un seul et même fléau qui vous a atteints, vous et vos chefs.", "5": "Faites donc des représentations de vos hémorroïdes, ainsi que des souris qui dévastent votre pays, et reconnaissez la gloire du Dieu d'Israël. Il renoncera peut-être à manifester sa puissance contre vous, vos dieux et votre pays.", "6": "Ne vous entêtez pas comme le pharaon et les Égyptiens l'ont fait. Souvenez-vous comment ce Dieu les a traités, jusqu'à ce qu'ils laissent partir les Israélites.", "7": "Alors maintenant, construisez un char neuf et prenez deux vaches qui allaitent leurs veaux et qui n'ont jamais porté le joug . Vous les attellerez au char, mais vous ramènerez leurs veaux à l'étable.", "8": "Vous prendrez le coffre du Seigneur et vous le déposerez sur le char ; vous placerez dans une caissette, à côté du coffre, les objets d'or que vous offrez à Dieu, à titre de compensation. Ensuite, vous laisserez partir le char.", "9": "Et vous verrez : si les vaches prennent le chemin du pays d'Israël, en direction de Beth-Chémech , cela veut dire que c'est bien le Dieu d'Israël qui nous a fait tout ce mal ; si elles ne prennent pas cette direction, nous saurons que ce n'est pas lui qui nous a infligé ces malheurs, mais qu'ils nous sont arrivés par hasard. »", "10": "Les Philistins firent ce qu'on leur avait conseillé. Ils prirent deux vaches qui allaitaient et ils les attelèrent au char, mais ils enfermèrent leurs veaux à l'étable.", "11": "Ils placèrent sur le char le coffre de l'alliance , ainsi que la caissette contenant les souris d'or et les représentations des hémorroïdes.", "12": "Les vaches prirent tout droit le chemin de Beth-Chémech. Elles le suivirent sans cesser de meugler ; elles ne se détournèrent ni à droite ni à gauche. Les chefs des Philistins marchèrent derrière le char jusqu'au territoire de Beth-Chémech.", "13": "Les habitants de cette ville étaient dans la plaine, en train de moissonner le blé. Ils aperçurent le coffre de l'alliance et en furent pleins de joie.", "14": "Le char arriva au champ de Yochoua, de Beth-Chémech, et il s'arrêta là, près d'une grosse pierre. On découpa le bois du char en morceaux, puis on offrit les vaches en sacrifice complet au Seigneur.", "15": "Les lévites avaient enlevé du char le coffre du Seigneur et la caissette qui contenait les objets d'or, et ils avaient déposé le tout sur la grande pierre. Puis, le même jour, les gens de Beth-Chémech offrirent au Seigneur des sacrifices complets et des sacrifices de paix.", "16": "Le même jour aussi, les cinq chefs des Philistins, après avoir vu cela, retournèrent à Écron.", "17": "Voici le compte des hémorroïdes d'or que les Philistins offrirent au Seigneur à titre de compensation : une pour la ville d'Asdod, une pour Gaza, une pour Ascalon, une pour Gath et une pour Écron .", "18": "Quant aux souris d'or, leur nombre correspondait à celui des localités, villes fortifiées ou villages de campagne, du territoire des cinq chefs philistins. Leur territoire s'étend jusqu'à la grande pierre du champ de Yochoua, de Beth-Chémech, sur laquelle on avait déposé le coffre du Seigneur .", "19": "Le Seigneur punit les habitants de Beth-Chémech, parce qu'ils avaient regardé dans le coffre de l'alliance ; il fit mourir soixante-dix hommes sur 50 000 . Alors tous les survivants prirent le deuil, parce que le Seigneur les avait très durement punis.", "20": "Puis ils déclarèrent : « Personne ne pourrait subsister en présence du Seigneur, ce Dieu qui est saint . Où allons-nous donc faire transporter, loin de chez nous, son coffre de l'alliance ? »", "21": "Ils envoyèrent des messagers aux habitants de Quiriath-Yéarim pour leur dire : « Les Philistins ont rapporté le coffre du Seigneur. Venez donc le chercher et emportez-le chez vous. »"}, "7": {"1": "Les gens de Quiriath-Yéarim vinrent donc le chercher et le transportèrent dans la maison d'Abinadab, qui se trouve sur une colline . Ensuite ils mirent à part pour le Seigneur Éléazar, fils d'Abinadab, comme gardien du coffre du Seigneur.", "2": "Après que le coffre du Seigneur a été déposé à Quiriath-Yéarim, beaucoup de temps s'écoula, une vingtaine d'années. Les Israélites aspiraient à se rapprocher du Seigneur.", "3": "Alors Samuel leur dit : « Si c'est de tout votre cœur que vous revenez au Seigneur, cessez d'adorer les idoles d'Astarté et de tous les autres dieux étrangers ; attachez-vous au Seigneur et servez-le, lui seul ; alors il vous sauvera du pouvoir des Philistins. »", "4": "Les Israélites rejetèrent donc les idoles des dieux Baals et de la déesse Astarté, et ils adorèrent le Seigneur seul.", "5": "Samuel ordonna ensuite : « Que tout le peuple se rassemble à Mispa ; là je prierai le Seigneur pour vous. »", "6": "Les Israélites se rassemblèrent à Mispa. Ils puisèrent de l'eau, la répandirent sur le sol devant le Seigneur et jeûnèrent ce jour-là. Enfin ils confessèrent qu'ils étaient coupables envers le Seigneur. C'est là, à Mispa, que Samuel devint le chef du peuple d'Israël .", "7": "Lorsque les Philistins apprirent que les Israélites étaient rassemblés à Mispa, leurs chefs décidèrent d'aller les attaquer. À cette nouvelle, les Israélites furent effrayés,", "8": "et ils dirent à Samuel : « Ne nous abandonne pas ! Ne cesse pas de prier le Seigneur notre Dieu, pour qu'il nous sauve du pouvoir des Philistins ! »", "9": "Samuel prit un tout jeune agneau et l'offrit en sacrifice au Seigneur en le brûlant complètement ; puis il supplia le Seigneur en faveur des Israélites et le Seigneur l'exauça.", "10": "En effet, tandis que Samuel offrait le sacrifice, les Philistins s'étaient avancés pour attaquer Israël ; mais alors le Seigneur fit retentir le tonnerre à grand fracas, frappant de panique l'armée des Philistins, qui furent battus par les Israélites.", "11": "L'armée d'Israël sortit de Mispa, poursuivit les Philistins jusqu'au-dessous de Beth-Kar , et elle les battit complètement.", "12": "Samuel s'écria : « Jusqu'ici le Seigneur nous a secourus ! » Il prit alors une pierre, la dressa entre Mispa et La Dent et l'appela “pierre-du-secours” .", "13": "Les Philistins furent humiliés par cette défaite. Le Seigneur leur fit sentir sa puissance tant que vécut Samuel, et ils ne recommencèrent plus à envahir le territoire d'Israël.", "14": "Les localités que les Philistins avaient prises aux Israélites, dans la région située entre Écron et Gath , furent rendues aux Israélites ; cette région fut ainsi libérée de la domination des Philistins. La paix régna également entre les Israélites et les Amorites .", "15": "Samuel fut le chef du peuple d'Israël jusqu'à sa mort.", "16": "Chaque année, il se mettait en route et passait par Béthel, Guilgal et Mispa, pour rendre la justice dans ces trois villes.", "17": "Puis il rentrait chez lui, à Rama , où il rendait aussi la justice pour les Israélites. C'est là qu'il construisit un autel pour le Seigneur."}, "8": {"1": "Quand Samuel fut devenu vieux, il plaça ses fils à la tête du peuple d'Israël .", "2": "Son fils aîné s'appelait Joël et le second Abia. Ils étaient juges à Berchéba pour y rendre la justice.", "3": "Mais ils ne suivirent pas l'exemple de leur père. Attirés par l'argent, ils acceptaient des cadeaux et prononçaient des jugements injustes.", "4": "C'est pourquoi les anciens d'Israël se réunirent et se rendirent chez Samuel à Rama ;", "5": "ils lui déclarèrent : « Samuel, te voilà devenu vieux, et tes fils ne suivent pas ton exemple. Désigne donc un roi pour nous gouverner, comme le font tous les peuples . »", "6": "Samuel fut très mécontent qu'ils aient demandé un roi et il se mit à prier le Seigneur.", "7": "Le Seigneur lui répondit : « Accepte toutes les demandes du peuple. En effet, ce n'est pas toi qu'ils rejettent, c'est moi ! Ils ne veulent plus que je sois leur roi.", "8": "Depuis le jour où je les ai fait sortir d'Égypte jusqu'à aujourd'hui, ils n'ont pas cessé de m'abandonner pour adorer d'autres dieux ; ce qu'ils ont ainsi fait avec moi, ils le feront maintenant avec toi aussi.", "9": "Accepte donc leurs demandes ; seulement, avertis-les solennellement et indique-leur quels seront les droits du roi qui régnera sur eux. »", "10": "Samuel rapporta les paroles du Seigneur à ceux qui lui avaient demandé un roi :", "11": "« Sachez, leur dit-il, quels seront les droits du roi qui régnera sur vous : Il prendra parmi vos fils des soldats pour conduire ses chars de guerre, pour monter ses chevaux, ou pour courir devant son propre char ;", "12": "certains auront à commander un régiment ou une compagnie. Il en prendra d'autres pour labourer ses champs et rentrer ses moissons, ou pour lui fabriquer des armes et des équipements de chars.", "13": "Il prendra aussi vos filles comme parfumeuses, cuisinières ou boulangères.", "14": "Il prendra les meilleurs de vos champs, de vos vignes ou de vos plantations d'oliviers et il les donnera à ses officiers ;", "15": "il prélèvera, sur les produits de vos champs et de vos vignes une taxe de dix pour cent, qu'il donnera à ses fonctionnaires et à ses officiers.", "16": "Il prendra vos serviteurs et vos servantes, les plus forts de vos jeunes gens, et même vos ânes, pour travailler à son service.", "17": "Il prélèvera une bête sur dix dans vos troupeaux de moutons et de chèvres. Et vous, vous serez ses esclaves.", "18": "Alors vous vous plaindrez au Seigneur à cause du roi que vous vous serez choisi, mais il ne vous répondra pas. »", "19": "Le peuple refusa d'écouter les paroles de Samuel et déclarèrent : « Tant pis, nous voulons quand même un roi,", "20": "pour être comme tous les autres peuples ! Nous voulons un roi qui rende la justice parmi nous, qui marche à la tête de notre armée et qui combatte avec nous. »", "21": "Samuel écouta tout ce que disaient les Israélites et le rapporta au Seigneur.", "22": "Le Seigneur lui répondit : « Accepte leur demande : donne-leur un roi ! » Après cela, Samuel invita les Israélites à retourner chez eux."}, "9": {"1": "Dans le pays de Benjamin vivait alors un homme riche ; il s'appelait Quich et était fils d'Abiel, fils de Seror, fils de Bekorath et fils d'Afia, membre de la tribu de Benjamin.", "2": "Quich avait un fils nommé Saül, un beau jeune homme : personne en Israël n'avait plus belle allure que lui ; il dépassait tout le monde d'une tête.", "3": "Un jour, les ânesses de Quich s'égarèrent. Quich donna cet ordre à son fils Saül : « Prends avec toi un serviteur et pars à la recherche des ânesses. »", "4": "Ils traversèrent d'abord la région montagneuse d'Éfraïm , puis le territoire de Chalicha, mais ils ne trouvèrent rien ; ils passèrent par celui de Chaalim , en vain, puis par celui de Benjamin, mais ils ne trouvèrent toujours rien.", "5": "Quand ils arrivèrent dans la région de Souf , Saül dit à son serviteur : « Rentrons à la maison, sinon mon père ne s'inquiètera plus des ânesses, mais de nous. »", "6": "Le serviteur répondit : « Je sais que dans cette ville, là, devant nous, il y a un prophète , qui est réputé : tout ce qu'il annonce arrive à coup sûr. Allons le voir maintenant ; il nous indiquera peut-être où continuer nos recherches. » –", "7": "« Mais, si nous y allons, dit Saül, qu'apporterons-nous à ce prophète ? Nous n'avons plus de pain dans nos sacs, nous n'avons aucun cadeau à lui offrir, il ne nous reste rien. » –", "8": "« J'ai avec moi une petite pièce d'argent, reprit le serviteur, nous la lui donnerons pour qu'il nous indique le chemin à prendre. »", "9-11": "Saül dit alors : « C'est bien ; allons-y ! » Et ils se rendirent à la ville où se trouvait le prophète. Comme ils montaient vers la ville, ils croisèrent des jeunes filles qui descendaient pour aller puiser de l'eau. Ils leur demandèrent : « Est-ce que le voyant est ici ? » Autrefois en Israël, lorsqu'on voulait consulter Dieu, on disait : « Allons chez le voyant ». En effet, celui qu'on appelle aujourd'hui “prophète”, on l'appelait alors “voyant”.", "12": "Les jeunes filles leur répondirent : « Oui, il est arrivé juste avant vous ; il est venu dans notre ville aujourd'hui, car c'est le jour où la population offre un sacrifice sur le lieu consacré à la divinité. Dépêchez-vous,", "13": "et vous le trouverez dès que vous entrerez en ville, avant qu'il monte au lieu consacré à la divinité pour le repas. Personne ne mangera avant qu'il arrive, car c'est lui qui doit bénir le sacrifice ; les invités ne mangeront qu'ensuite. Allez-y maintenant, vous le trouverez tout de suite. »", "14": "Ils montèrent à la ville. Ils arrivaient à la porte de la ville, quand Samuel, qui en sortait pour se rendre au lieu consacré à la divinité, arriva près d'eux.", "15": "Or le jour précédent, le Seigneur avait averti Samuel de cette rencontre en disant :", "16": "« Demain à la même heure, je te ferai rencontrer un homme de la tribu de Benjamin ; tu le choisiras avec l'huile d'onction comme chef de mon peuple Israël , pour qu'il le délivre du pouvoir des Philistins. En effet, mon peuple m'a appelé au secours, et j'ai vu dans quelle misère il se trouve. »", "17": "Ainsi, dès que Samuel aperçut Saül, le Seigneur lui dit : « Voici l'homme dont je t'ai parlé ; c'est lui qui gouvernera mon peuple. »", "18": "Saül s'approcha de Samuel et, à la porte de la ville , lui demanda : « Indique-moi, s'il te plaît, où loge le voyant. » –", "19": "« C'est moi, le voyant, répondit Samuel. Veuille passer devant moi et montons au lieu consacré à la divinité. Pour aujourd'hui, vous mangerez avec moi ; demain matin, quand j'aurai répondu à toutes les questions que tu te poses, je te laisserai aller.", "20": "Et les ânesses disparues depuis trois jours, ne t'en inquiète plus : on les a retrouvées. Mais sais-tu vers qui se porte l'attente du peuple d'Israël ? C'est vers toi, vers la famille de ton père ! »", "21": "Saül répondit : « Comment ? Je ne suis qu'un membre de la plus petite des tribus d'Israël, celle de Benjamin, et mon clan est le moins nombreux de cette tribu ! Pourquoi me dis-tu une telle chose ? »", "22": "Cependant Samuel emmena Saül et son serviteur et il les conduisit dans la salle du repas ; il les installa à la place d'honneur, en compagnie d'une trentaine d'invités.", "23": "Il ordonna ensuite au cuisinier d'apporter le morceau de viande qu'il lui avait remis et fait mettre de côté.", "24": "Celui-ci alla chercher le gigot, avec le morceau qui est au-dessus, et il les déposa devant Saül. Samuel dit alors à Saül : « Voici devant toi les morceaux qu'on t'a réservés pour cette occasion. Mange, en compagnie de ceux que j'ai invités . » Ainsi Saül mangea, ce jour-là, avec Samuel.", "25": "Puis ils redescendirent du lieu consacré à la divinité jusqu'à la ville, et Samuel s'entretint avec Saül, sur le toit en terrasse de la maison.", "26": "Le lendemain, Saül et son serviteur se réveillèrent de bon matin. Lorsque l'aurore se leva, Samuel appela Saül sur la terrasse : « En route, lui dit-il, je vais te raccompagner. » Et Saül partit en compagnie de Samuel.", "27": "Quand ils arrivèrent à la limite de la ville, Samuel dit à Saül : « Ordonne à ton serviteur de passer devant. » Le serviteur s'éloigna. Samuel reprit : « Et toi, maintenant, reste ici et je te ferai connaître la parole de Dieu. »"}, "10": {"1": "Samuel prit alors le flacon d'huile qu'il avait emporté et il le versa sur la tête de Saül. Puis il embrassa Saül et lui dit : « Le Seigneur lui-même t'a choisi avec l'huile d'onction comme chef de son peuple .", "2": "Tout à l'heure tu vas me quitter. À Selsa , dans le territoire de Benjamin, tu rencontreras deux hommes, près de la tombe de Rachel, et ils te diront : “Les ânesses que tu cherches sont retrouvées ; ton père ne s'en soucie donc plus, mais il s'inquiète de vous et il se demande ce qu'il doit faire pour retrouver son fils.”", "3": "Tu continueras ton chemin et tu arriveras près du chêne de Tabor. Là, tu rencontreras trois hommes qui se rendent à Béthel , l'un portant trois chevreaux, le deuxième trois galettes de pain, et le troisième une outre de vin.", "4": "Ils te demanderont si tout va bien, et ils t'offriront deux pains réservés pour Dieu que tu accepteras.", "5": "Ensuite, tu te rendras à Guibéa-Élohim, où se trouvent les gouverneurs philistins . Lorsque tu arriveras près de la ville, tu rencontreras un groupe de prophètes qui descendent du lieu consacré à la divinité, précédés de joueurs de harpes, de tambourins, de flûtes et de lyres ; eux-mêmes seront en pleine inspiration prophétique.", "6": "Alors l'Esprit du Seigneur s'emparera de toi ; tu seras saisi de la même inspiration qu'eux et tu deviendras un autre homme.", "7": "Quand tous ces événements se seront produits, tu sauras que Dieu est vraiment avec toi. Dès lors, agis selon les circonstances.", "8": "Tu devras encore descendre à Guilgal avant moi ; je t'y rejoindrai plus tard, pour offrir des sacrifices complets et des sacrifices de paix. Tu m'y attendras sept jours ; quand je serai là, je te communiquerai ce que tu devras faire. »", "9": "Dès que Saül eut quitté Samuel, Dieu le transforma profondément. Et tous les événements annoncés par Samuel s'accomplirent ce même jour.", "10": "Ainsi, lorsque Saül et son serviteur arrivèrent à Guibéa, ils rencontrèrent un groupe de prophètes ; l'Esprit de Dieu se saisit de Saül, qui se joignit à eux et fut saisi de la même inspiration prophétique.", "11": "Toutes les personnes qui le connaissaient de longue date et qui le virent aussi inspiré que les prophètes, se demandèrent les unes aux autres : « Qu'est-il arrivé au fils de Quich ? Est-ce que Saül, lui aussi, est devenu prophète ? »", "12": "L'une d'elles ajouta : « Et les autres, qui est leur maître ? » De là est né le proverbe qui dit : « Est-ce que Saül, lui aussi, est devenu prophète ? »", "13": "Quand l'inspiration prophétique l'eut quitté, Saül se rendit au lieu consacré à la divinité.", "14": "Son oncle lui demanda : « Où êtes-vous allés, toi et ton serviteur ? » – « À la recherche des ânesses, répondit Saül. Mais nous ne les avons pas retrouvées, et nous sommes allés consulter Samuel. »", "15": "L'oncle reprit : « Raconte-moi donc ce que Samuel vous a dit. » –", "16": "« Il nous a simplement annoncé que les ânesses étaient retrouvées », affirma Saül. Mais il ne lui raconta rien de ce que Samuel lui avait dit au sujet de la royauté.", "17": "Samuel convoqua les Israélites à Mispa .", "18": "Il leur dit : « Voici ce que déclare le Seigneur, le Dieu d'Israël : “C'est moi qui vous ai fait sortir d'Égypte, vous, le peuple d'Israël ; c'est moi qui vous ai délivrés de la domination des Égyptiens et de celle des autres royaumes qui vous ont opprimés.”", "19": "Or vous, maintenant, continua Samuel, vous avez rejeté votre Dieu, qui pourtant vous a sauvés aux jours de malheur et d'angoisse, et vous lui avez dit : “Donne-nous un roi ! ” Eh bien, venez donc vous présenter devant le Seigneur, par tribus, puis par clans. »", "20": "Samuel fit avancer chaque tribu d'Israël et tira au sort : le Seigneur désigna la tribu de Benjamin.", "21": "Il fit alors avancer chaque clan de la tribu de Benjamin, et le clan de Matri fut désigné. Enfin, dans ce clan, Saül, fils de Quich, fut désigné. On le chercha, mais sans réussir à le trouver.", "22": "On interrogea de nouveau le Seigneur : « Cet homme est-il venu ici ? » – « Allez voir parmi les bagages, répondit le Seigneur ; il y est caché. »", "23": "On y courut, on l'en ramena, et il se présenta au milieu du peuple : il dépassait tout le monde d'une tête !", "24": "Samuel dit au peuple : « Regardez ! Voici celui que le Seigneur a choisi. Il n'a pas son pareil dans tout le peuple. » Alors tous l'acclamèrent en criant : « Vive le roi ! »", "25": "Ensuite, Samuel énuméra devant eux les droits et devoirs du roi , puis il les écrivit dans un livre qu'il déposa dans le sanctuaire . Enfin il renvoya les Israélites chez eux.", "26": "De son côté, Saül rentra chez lui à Guibéa, accompagné d'une troupe de partisans que Dieu lui avait suscités.", "27": "Mais il y eut aussi des vauriens pour dire : « Quoi ? C'est cet individu qui nous sauvera ? » En effet, ils le méprisaient et ne lui apportèrent pas de cadeaux."}, "11": {"1": "Environ un mois plus tard, Nahach, le roi des Ammonites, vint assiéger la ville de Yabech, en Galaad . Les habitants de Yabech lui dirent : « Fais alliance avec nous. Nous sommes prêts à nous soumettre. » –", "2": "« Bien, répondit le roi, j'accepte de conclure une alliance avec vous, mais à cette condition : je crèverai l'œil droit à chacun de vous, pour humilier tout le peuple d'Israël . »", "3": "Les anciens de la ville reprirent : « Accorde-nous un délai de sept jours. Nous enverrons des messagers dans tout le territoire d'Israël. Si personne ne vient à notre secours, nous nous rendrons à toi. »", "4": "Les messagers se rendirent à Guibéa , la ville de Saül, et ils racontèrent aux gens ce qui se passait. Tous les habitants pleurèrent abondamment.", "5": "Saül, qui revenait justement des champs avec ses bœufs, demanda pourquoi tout le monde pleurait. On lui rapporta les paroles des gens de Yabech.", "6": "Quand Saül entendit cela, l'Esprit de Dieu se saisit de lui et il entra dans une vive colère.", "7": "Il prit deux bœufs, les découpa en morceaux, puis il envoya des messagers porter ces morceaux dans tout le territoire d'Israël, avec l'avertissement suivant : « Ainsi seront traités les bœufs de quiconque ne suivra pas Saül et Samuel au combat ! » Les Israélites furent terrifiés et ils se rassemblèrent tous ensemble.", "8": "Saül les passa en revue à Bézec : ils étaient 300 000 des tribus du nord et 30 000 de la tribu de Juda .", "9": "En ce qui concerne les messagers venus de Yabech, on les chargea d'aller dire aux habitants : « Demain vers midi, vous serez délivrés. » Les messagers allèrent transmettre cette nouvelle aux habitants de Yabech. Ceux-ci en furent remplis de joie", "10": "et dirent aux Ammonites : « Demain, nous nous rendrons à vous, et vous nous traiterez comme il vous plaira. »", "11": "Le lendemain, Saül répartit son armée en trois groupes, qui pénétrèrent en plein camp ennemi avant la fin de la nuit. Ils tuèrent des Ammonites jusque vers midi. Les survivants se dispersèrent au point qu'il n'en resta pas deux ensemble.", "12": "Alors les Israélites dirent à Samuel : « Où sont donc ceux qui ne voulaient pas que Saül règne sur nous ? Livrez-les nous, afin que nous les fassions mourir ! »", "13": "Mais Saül déclara : « Personne ne sera mis à mort en un tel jour, car aujourd'hui, le Seigneur a donné la victoire à Israël. »", "14": "Ensuite, Samuel dit aux Israélites : « Venez, allons à Guilgal pour y confirmer la royauté de Saül ! »", "15": "Tout le peuple se rendit à Guilgal. Et là, devant le Seigneur, Saül fut à nouveau proclamé roi, puis on offrit des sacrifices de paix au Seigneur. Saül et tous les habitants d'Israël se livrèrent à de grandes réjouissances."}, "12": {"1": "Samuel dit aux Israélites : « Eh bien, je vous ai accordé tout ce que vous m'avez demandé : j'ai établi un roi sur vous.", "2": "Désormais c'est lui qui vous dirigera, car moi, je suis maintenant vieux, usé, et mes fils sont avec vous. Je vous ai dirigés depuis ma jeunesse jusqu'à ce jour.", "3": "C'est pourquoi je me tiens devant vous : en présence du Seigneur et du roi qu'il a choisi, portez vos accusations contre moi, si vous en avez. Ai-je volé le bœuf de quelqu'un ? ou l'âne de quelqu'un ? Ai-je exploité une personne ? ou causé du tort à une autre ? Ai-je accepté un cadeau de quelqu'un, pour fermer les yeux sur ses agissements ? Si c'est le cas, je vous rendrai ce que je vous ai pris. »", "4": "Les Israélites répondirent : « Tu ne nous as ni exploités, ni causé du tort, et tu ne t'es jamais laissé acheter par un cadeau. »", "5": "Samuel reprit : « Le Seigneur et le roi sont donc témoins aujourd'hui que vous n'avez rien à me reprocher. » – « C'est exact », répondirent-ils.", "6": "Samuel leur dit encore : « Le Seigneur en est témoin, lui qui s'est servi de Moïse et d'Aaron pour faire sortir d'Égypte vos ancêtres .", "7": "Maintenant donc, comparaissez en justice avec moi devant le Seigneur. Je vous rappellerai d'abord tous les bienfaits qu'il vous a accordés, à vous et à vos ancêtres.", "8": "Après que Jacob et les siens se furent rendus en Égypte, vos ancêtres, persécutés, ont appelé le Seigneur à l'aide ; le Seigneur a envoyé Moïse et Aaron pour les faire sortir d'Égypte et les installer dans ce pays-ci.", "9": "Mais vos ancêtres ont ensuite oublié le Seigneur leur Dieu. C'est pourquoi il a permis à Sisra, général de l'armée de Hassor, aux Philistins et au roi de Moab, de les combattre et de les vaincre .", "10": "Vos ancêtres ont de nouveau appelé le Seigneur à l'aide ; ils ont déclaré : “Seigneur, nous sommes coupables, car nous t'avons abandonné pour adorer les idoles des dieux Baals et de la déesse Astarté . Mais maintenant, délivre-nous de nos ennemis et nous te servirons !”", "11": "Alors le Seigneur a envoyé Gédéon, Bédan, Jefté , et finalement moi, Samuel, pour vous délivrer des ennemis qui vous entouraient. Ainsi vous avez pu habiter en sécurité dans le pays.", "12": "Mais quand vous avez vu Nahach, roi des Ammonites, venir vous attaquer, vous m'avez dit : “Nous voulons un roi !” comme si le Seigneur n'était pas votre roi .", "13": "Eh bien, vous l'avez, le roi que vous avez choisi, vous l'avez demandé et le Seigneur vous l'a accordé.", "14": "Si désormais vous reconnaissez l'autorité du Seigneur votre Dieu, si vous le servez, si vous lui obéissez sans vous révolter contre ses commandements, si vous le suivez, vous et votre roi, tout ira bien.", "15": "Mais si vous n'écoutez pas ce que dit le Seigneur, si vous vous révoltez contre ses paroles, le Seigneur vous fera sentir sa puissance, à vous et à vos ancêtres .", "16": "Et maintenant, tenez-vous prêts à regarder le grand prodige que le Seigneur va accomplir sous vos yeux !", "17": "C'est l'époque de la moisson du blé, n'est-ce pas ? Je vais prier le Seigneur, et il fera gronder le tonnerre et tomber la pluie . Ainsi vous découvrirez la grandeur de la faute que vous avez commise envers le Seigneur en demandant un roi. »", "18": "Samuel pria le Seigneur, qui, le jour même, fit gronder le tonnerre et tomber la pluie. Alors tout le peuple fut rempli d'une grande crainte à l'égard du Seigneur et de Samuel,", "19": "et ils dirent à Samuel : « Prie le Seigneur ton Dieu pour nous, afin que nous ne mourions pas, car à tous nos péchés , nous avons ajouté celui de demander un roi. » –", "20": "« N'ayez pas peur, répondit Samuel. Certes, vous avez commis cette faute grave. Mais ne vous détournez plus du Seigneur, servez-le de tout votre cœur.", "21": "Si vous vous détourniez de lui, ce serait pour servir des faux dieux, incapables de secourir ou de sauver quelqu'un, puisqu'ils sont des faux dieux.", "22": "Le Seigneur ne vous abandonnera pas, car c'est lui-même qui a voulu faire de vous son peuple, et il tient à préserver son renom.", "23": "Et moi, je me garderai bien de pécher contre le Seigneur en cessant de prier pour vous ! Je continuerai de vous indiquer le bon et droit chemin.", "24": "De votre côté, reconnaissez l'autorité du Seigneur, servez-le sincèrement, de tout votre cœur, et regardez ce qu'il a fait de grand parmi vous.", "25": "Mais si vous faites le mal, vous serez détruits, vous et votre roi. »"}, "13": {"1": "", "2": "Saül choisit parmi les Israélites 3 000 soldats, dont 2 000 restèrent avec lui à Mikmas et dans la région montagneuse de Béthel, tandis que les 1 000 autres s'installèrent avec son fils Jonatan à Guibéa de Benjamin . Saül renvoya les autres Israélites chez eux.", "3": "Un jour, Jonatan tua le gouverneur philistin établi à Guéba . Les Philistins l'apprirent. Saül fit sonner de la trompette dans tout le pays, car il se disait : « Il faut que les Hébreux le sachent ».", "4": "Les Israélites apprirent que Saül avait tué un gouverneur philistin et provoqué ainsi la colère des Philistins à l'égard d'Israël. Alors toute l'armée se rassembla auprès de Saül à Guilgal .", "5": "Les Philistins, de leur côté, s'étaient rassemblés pour combattre Israël : ils avaient 30 000 chars, 6 000 cavaliers, et des soldats aussi nombreux que des grains de sable au bord de la mer. Ils vinrent camper à Mikmas, à l'est de Beth-Aven .", "6": "Lorsque la population israélite se vit menacée de si près, les gens allèrent se cacher dans des cavernes, des trous, des failles de rocher, des souterrains et des citernes.", "7": "Certaines personnes franchirent le Jourdain pour se réfugier dans les territoires de Gad et de Galaad. Pendant ce temps, Saül était encore à Guilgal et toute son armée tremblait de peur.", "8": "Durant sept jours, on attendit le moment du rendez-vous que Samuel avait fixé , mais Samuel n'arriva pas à Guilgal. Les soldats commencèrent à abandonner Saül et à se disperser.", "9": "Alors Saül ordonna de préparer les animaux pour le sacrifice complet et les sacrifices de paix, puis il offrit lui-même le sacrifice complet .", "10": "Il achevait cette cérémonie, lorsque Samuel arriva. Saül alla au-devant de lui pour le saluer.", "11": "« Qu'as-tu fait là ? » lui demanda Samuel. Saül répondit : « J'ai vu que les soldats m'abandonnaient et que tu n'étais pas venu au rendez-vous ; de plus, je savais que les Philistins étaient rassemblés à Mikmas.", "12": "J'ai alors pensé qu'ils allaient venir nous attaquer à Guilgal, avant que nous ayons pu nous rendre le Seigneur favorable. C'est pourquoi j'ai pris la responsabilité d'offrir moi-même le sacrifice complet. » –", "13": "« Tu as agi comme un insensé ! lui dit Samuel. Tu n'as pas tenu compte de l'ordre que tu as reçu du Seigneur ton Dieu. Si tu l'avais fait, le Seigneur aurait permis que ta famille règne pour toujours sur Israël .", "14": "Mais maintenant, ton règne ne durera pas. Le Seigneur s'est choisi un homme qui correspond à son désir, et il l'a désigné comme chef de son peuple , puisque tu n'as pas obéi à ses ordres. »", "15": "Samuel quitta Guilgal et s'en alla de son côté. Le reste de la troupe accompagna Saül lorsqu'il partit de Guilgal pour rejoindre ses autres soldats à Guibéa de Benjamin . Saül passa en revue les soldats qui se trouvaient encore auprès de lui : ils étaient environ six cents.", "16": "Saül s'installa à Guéba de Benjamin, avec son fils Jonatan et la troupe qui lui restait, tandis que les Philistins campaient à Mikmas.", "17": "Un jour, une troupe de choc sortit du camp philistin et se divisa en trois sections. La première section prit la direction d'Ofra, dans le territoire de Choual ,", "18": "la seconde, celle de Beth-Horon, et la troisième, celle de la frontière, par le chemin qui domine la vallée des Hyènes, côté désert .", "19": "À cette époque, on ne trouvait aucun forgeron dans tout le territoire d'Israël, car les Philistins ne voulaient pas que les Hébreux se fabriquent des épées ou des lances.", "20": "Chaque Israélite devait se rendre chez un forgeron philistin pour faire aiguiser son soc de charrue, sa pioche, sa hache ou son pic .", "21": "Aiguiser un soc de charrue, une pioche, une fourche, une hache, ou redresser un aiguillon à bétail coûtait les deux tiers d'une pièce d'argent.", "22": "Au jour du combat, la troupe de Saül et Jonatan se trouvait donc dépourvue d'épées et de lances. Seuls le roi et son fils en possédaient.", "23": "Un groupe de soldats philistins alla prendre position au col de Mikmas."}, "14": {"1": "Un jour Jonatan, fils de Saül, dit au jeune serviteur qui portait ses armes : « Viens, allons jusqu'au groupe de soldats philistins postés là-bas, en face. » Mais Jonatan n'en informa pas son père.", "2": "Celui-ci se trouvait alors à la limite de Guibéa, assis sous le grenadier de Migron , avec environ 600 soldats.", "3": "Le prêtre qui se tenait là, avec les objets qui servent à consulter Dieu, était Ahia, fils d'Ahitoub et neveu d'Ikabod. Ikabod était fils de Pinhas et petit-fils d'Héli, lequel avait été prêtre du Seigneur à Silo . Personne parmi les soldats ne savait que Jonatan était parti.", "4": "Pour essayer d'atteindre le groupe de soldats philistins, Jonatan s'engagea dans un passage, entre deux pointes rocheuses appelées respectivement Bossès et Senné ;", "5": "la première se dresse du côté nord, en face de Mikmas, la seconde du côté sud, en face de Guéba .", "6": "Jonatan dit à son porteur d'armes : « Viens, allons jusqu'à ce groupe de Philistins païens . Peut-être que le Seigneur agira en notre faveur. En effet rien ne l'empêche de nous donner la victoire, que nous soyons nombreux ou non. » –", "7": "« Fais tout ce qui te plaît, répondit le serviteur. Allons-y, je te suis comme il te plaît ! » –", "8": "« Eh bien, reprit Jonatan, dirigeons-nous vers ces gens et montrons-nous à eux.", "9": "S'ils nous disent : “Arrêtez-vous jusqu'à ce que nous soyons venus vers vous”, nous resterons sur place, nous ne monterons pas vers eux.", "10": "Si au contraire ils nous disent : “Montez vers nous”, nous monterons, car ce sera pour nous le signe que le Seigneur les livre en notre pouvoir. »", "11": "Tous deux se montrèrent donc aux Philistins. Ceux-ci se dirent entre eux : « Tiens ! Voilà des Hébreux qui sortent des trous où ils s'étaient cachés. »", "12": "Ils interpellèrent Jonatan et son porteur d'armes : « Montez vers nous ! leur crièrent-ils. Nous voulons vous raconter quelque chose. » Alors Jonatan dit au serviteur : « Monte derrière moi, le Seigneur les a livrés à Israël . »", "13": "Jonatan monta en s'aidant des mains et des pieds, suivi de son serviteur. Les Philistins tombaient sous les coups de Jonatan, et le serviteur, derrière lui, les achevait.", "14": "Cette première défaite, infligée par Jonatan et son porteur d'armes, causa la mort d'une vingtaine de Philistins, tués sur un espace restreint .", "15": "Les Philistins restés dans le camp ainsi que toute la population des environs en furent terrifiés ; la terreur s'empara même des postes de gardes et des troupes de choc des Philistins. En plus, la terre se mit à trembler ; ce fut alors une immense panique.", "16": "De Guibéa de Benjamin, les sentinelles de Saül virent cette foule de Philistins qui couraient dans toutes les directions.", "17": "Saül ordonna à ses soldats : « Faites l'appel ! Voyez qui est parti de chez nous. » On fit l'appel et l'on constata que Jonatan et son porteur d'armes manquaient.", "18": "Saül dit au prêtre Ahia : « Apporte ici le coffre de Dieu. » Ce jour-là en effet, le coffre de Dieu se trouvait au camp des Israélites.", "19": "Pendant que Saül parlait au prêtre, le tumulte allait en augmentant dans le camp philistin. Saül dit alors à Ahia : « Inutile de consulter Dieu ! »", "20": "Saül rassembla sa troupe et ils partirent au combat. Ils trouvèrent leurs ennemis qui se battaient entre eux, en pleine panique.", "21": "Des Hébreux, qui précédemment s'étaient soumis aux Philistins et qui participaient à leur expédition militaire, se rallièrent à Israël, aux côtés de Saül et de Jonatan.", "22": "Tous les autres Israélites qui s'étaient cachés dans la région montagneuse d'Éfraïm apprirent que les Philistins avaient pris la fuite. Ils se mirent, eux aussi, à les poursuivre et à les combattre.", "23": "C'est ainsi que, ce jour-là, le Seigneur accorda la victoire à Israël. La bataille se déroula jusqu'au-delà de Beth-Aven .", "24": "Ce jour-là, les Israélites avaient souffert, car Saül les avait placés sous la menace de cette malédiction : « Si quelqu'un prend de la nourriture avant le soir, avant que je me sois vengé de mes ennemis, qu'il soit maudit ! » Personne n'avait donc mangé quoi que ce soit.", "25": "Ils arrivèrent tous dans une forêt où il y avait du miel jusque par terre.", "26": "En pénétrant dans la forêt, les soldats virent ce miel qui s'écoulait ; toutefois, aucun d'eux n'en prit pour en manger, car tous avaient peur de la malédiction.", "27": "Mais Jonatan ignorait que son père avait imposé un serment à tout le monde. Il étendit le bâton qu'il tenait, en trempa l'extrémité dans un rayon de miel, et le ramena à sa bouche. Alors son visage s'éclaira.", "28": "Un des soldats lui dit : « Ton père nous a imposé un serment, avec cette menace : “Si quelqu'un prend de la nourriture aujourd'hui, qu'il soit maudit !” C'est pourquoi tout le monde est épuisé. »", "29": "Jonatan déclara : « Mon père a fait le malheur du pays ! Regarde donc comme j'ai repris des forces depuis que j'ai mangé un peu de ce miel.", "30": "Si tous les soldats avaient pu, aujourd'hui, se nourrir grâce au butin pris à leurs ennemis, la défaite des Philistins en serait maintenant beaucoup plus grande. »", "31": "Ce jour-là, les Israélites battirent et poursuivirent les Philistins de Mikmas jusqu'à Ayalon . Ils en furent si épuisés", "32": "qu'ils se précipitèrent sur le butin, prirent des moutons, des bœufs et des veaux, les égorgèrent sur place et les mangèrent à l'endroit même où le sang avait coulé.", "33": "On avertit Saül que le peuple commettait une faute à l'égard du Seigneur en mangeant les bêtes là où on les avait saignées. Saül s'écria : « Vous avez trahi le Seigneur ! Roulez immédiatement une grosse pierre jusqu'ici .", "34": "Ensuite, passez parmi les gens et dites-leur de venir à moi, chacun avec son bœuf ou son mouton. C'est ici qu'ils égorgeront leurs bêtes, puis ils pourront les manger ; de cette façon, ils ne commettront pas de faute à l'égard du Seigneur en les mangeant là où elles ont été saignées. » Ce soir-là, chacun amena donc sa bête et l'égorgea à cet endroit.", "35": "C'est ainsi que Saül construisit un autel pour le Seigneur. Ce fut le premier autel qu'il lui construisit.", "36": "Puis Saül donna l'ordre suivant : « Descendons pendant la nuit à la poursuite des Philistins, pillons-les jusqu'à ce que le jour se lève, et ne leur laissons aucun survivant. » – « Fais tout ce que tu juges bon », répondirent ses soldats. Mais le prêtre proposa : « Consultons d'abord Dieu. »", "37": "Saül demanda donc à Dieu : « Dois-je descendre à la poursuite des Philistins ? Les livreras-tu en notre pouvoir ? » Mais Dieu ne lui donna pas de réponse ce jour-là.", "38": "Alors Saül convoqua tous les chefs du peuple auprès de lui et leur dit : « Examinez attentivement quel péché a été commis aujourd'hui.", "39": "Aussi vrai que le Seigneur est vivant, le Sauveur d'Israël, je l'affirme : le fautif mourra, même s'il s'agit de mon fils Jonatan ! » Dans toute la troupe, personne ne répondit.", "40": "Saül reprit : « Vous, tous les Israélites, mettez-vous d'un côté, tandis que mon fils Jonatan et moi-même nous tiendrons de l'autre côté. » – « Fais comme tu l'entends », lui répondirent les soldats.", "41": "Saül pria le Seigneur : « Dieu d'Israël, pourquoi ne m'as-tu pas donné de réponse aujourd'hui ? Seigneur, réponds-moi par les sorts sacrés : si la faute vient de Jonatan ou de moi-même, réponds par l'Ourim ; si la faute vient de l'armée, réponds par le Toummim . » Jonatan et Saül furent désignés, et l'armée fut mise hors de cause.", "42": "Saül ordonna : « Tirez au sort entre Jonatan et moi ! » Jonatan fut désigné.", "43": "Alors Saül lui dit : « Révèle-moi ce que tu as fait. » Jonatan répondit : « Avec l'extrémité de mon bâton, j'ai pris un peu de miel et je l'ai mangé. Voilà, je suis prêt à mourir. » –", "44": "« Que Dieu m'inflige la plus terrible des punitions si tu ne meurs pas, Jonatan ! » s'écria Saül.", "45": "Mais les soldats dirent à Saül : « Jonatan devrait-il mourir, lui qui a procuré cette grande victoire à Israël ? C'est inconcevable ! Aussi vrai que le Seigneur est vivant, nous ne permettrons pas qu'un seul cheveu tombe de sa tête, car c'est avec l'aide de Dieu qu'il a agi en ce jour ! » Ainsi l'armée obtint que Jonatan échappe à la peine de mort.", "46": "Saül cessa de poursuivre les Philistins, et ceux-ci retournèrent chez eux.", "47": "Dès que Saül fut devenu roi d'Israël, il combattit tous ses ennemis d'alentour : les Moabites, les Ammonites, les Édomites, les royaumes de Soba et les Philistins. Dans chaque cas, il remporta la victoire .", "48": "Un jour, il montra toute sa vaillance en battant les Amalécites et en délivrant ainsi Israël de ceux qui pillaient le pays.", "49": "Saül eut des fils, Jonatan, Ichevi et Malkichoua, ainsi que des filles, Mérab, l'aînée, et Mikal, la cadette.", "50": "Sa femme s'appelait Ahinoam et elle était fille d'Ahimaas. Son général en chef s'appelait Abner et il était fils de Ner, l'oncle de Saül.", "51": "En effet Quich, le père de Saül, et Ner, le père d'Abner, étaient fils d'Abiel .", "52": "Durant tout son règne, Saül fit une guerre acharnée contre les Philistins. C'est pourquoi, dès qu'il remarquait un homme courageux ou vigoureux, il l'enrôlait dans son armée."}, "15": {"1": "Samuel dit à Saül : « C'est moi que le Seigneur a envoyé autrefois pour te choisir, avec l'huile d'onction, comme roi d'Israël , son peuple ; écoute les paroles du Seigneur.", "2": "Voici ce que déclare le Seigneur, le Dieu de l'univers : “Je me souviens de ce que les Amalécites ont fait au peuple d'Israël, lorsqu'il est sorti d'Égypte : ils lui ont barré le passage .", "3": "Eh bien, va les attaquer maintenant, détruis complètement tout ce qui leur appartient, sans pitié. Mets à mort tous les êtres vivants, hommes et femmes, enfants et nourrissons, bœufs et moutons, chameaux et ânes.” »", "4": "Saül mobilisa l'armée et la passa en revue à Télem . Il y avait 200 000 soldats à pied, et, en plus, 10 000 hommes de Juda .", "5": "Saül les conduisit près de la ville des Amalécites et prépara une attaque surprise dans le ravin.", "6": "Puis il fit dire aux Quénites : « Ne restez pas parmi les Amalécites, éloignez-vous-en. Je ne veux pas vous faire subir le même sort qu'à eux, car vous avez été bons envers les Israélites quand ils sont sortis d'Égypte. » Les Quénites se séparèrent donc des Amalécites.", "7": "Alors Saül battit les Amalécites de Havila jusqu'à Chour , à l'est de l'Égypte.", "8": "Il massacra toute la population, sauf Agag, leur roi, qu'il fit prisonnier.", "9": "Saül et ses soldats épargnèrent Agag, ainsi que tout ce qu'il y avait de meilleur dans le bétail, les bœufs et les moutons, les bêtes vigoureuses et les agneaux, en somme toutes les bêtes de valeur. Ils ne détruisirent que ce qui était sans valeur et sans intérêt .", "10": "Alors la parole du Seigneur fut adressée à Samuel :", "11": "« Je regrette d'avoir choisi Saül comme roi, lui dit-il, car il s'est détourné de moi et n'a pas exécuté mes ordres. » Samuel fut bouleversé, et pendant toute la nuit il implora le Seigneur.", "12": "Tôt le lendemain matin, il partit trouver Saül. On l'informa que Saül s'était rendu à Karmel pour s'y dresser un monument, puis il avait repris la route et était descendu à Guilgal .", "13": "Lorsque Samuel arriva auprès de lui, Saül lui dit : « Que le Seigneur te bénisse ! J'ai exécuté l'ordre du Seigneur. » –", "14": "« D'où viennent donc ces bêlements de moutons et ces mugissements de bœufs que j'entends ? » demanda Samuel.", "15": "Saül répondit : « Les soldats ont épargné les meilleures bêtes des Amalécites, et ils les ont amenées ici, pour les offrir en sacrifice au Seigneur ton Dieu. Tout le reste, nous l'avons détruit. » –", "16": "« Cela suffit, interrompit Samuel. Je vais t'annoncer ce que le Seigneur m'a dit cette nuit. » – « Parle », dit Saül.", "17": "Samuel déclara : « Autrefois tu te croyais peu important, mais tu es maintenant le chef des tribus d'Israël : c'est le Seigneur qui t'a choisi comme roi d'Israël avec l'huile d'onction.", "18": "Or le Seigneur t'a indiqué ce que tu devais faire : il t'a envoyé détruire ces Amalécites pécheurs en les combattant jusqu'à l'extermination totale.", "19": "Pourquoi donc n'as-tu pas obéi à ce qu'il a dit ? Pourquoi t'es-tu jeté sur le butin, faisant ainsi ce qui est mal aux yeux du Seigneur ? » –", "20": "« J'ai pourtant obéi à ce que le Seigneur a dit, répliqua Saül, et j'ai suivi ce qu'il m'avait ordonné. J'ai fait mourir tous les Amalécites, sauf Agag, leur roi, que j'ai ramené ici.", "21": "Et mes soldats, s'ils ont prélevé les plus belles têtes du bétail qui devait être détruit, c'était pour les offrir en sacrifices au Seigneur ton Dieu, ici à Guilgal. »", "22": "Samuel reprit : « Le Seigneur aime-t-il autant des sacrifices d'animaux que l'obéissance à ses paroles ? Non ! Pour lui, l'obéissance docile est préférable aux sacrifices des bêtes les plus grasses.", "23": "En effet, la désobéissance est aussi grave que la divination , et l'insoumission aussi grave que l'idolâtrie . Ainsi, puisque tu as rejeté les ordres du Seigneur, le Seigneur te rejette aussi : tu ne seras plus roi de son peuple ! » –", "24": "« Je suis coupable ! s'écria Saül. J'ai désobéi à l'ordre du Seigneur, et à tes instructions. En effet, j'ai eu peur des soldats et j'ai fait ce qu'ils demandaient.", "25": "Maintenant, je t'en prie, pardonne-moi ce péché et reviens avec moi, pour que je puisse aller adorer le Seigneur. » –", "26": "« Non, lui répondit Samuel, je n'irai pas avec toi, car tu as rejeté les ordres du Seigneur, et le Seigneur t'a rejeté aussi : tu ne seras plus roi d'Israël ! »", "27": "Samuel se tourna pour s'en aller, mais Saül le saisit par le pan de son manteau, qui fut arraché.", "28": "Alors Samuel lui dit : « C'est ainsi que le Seigneur t'arrache aujourd'hui la royauté d'Israël, pour la donner à un autre , meilleur que toi.", "29": "Le Seigneur, qui est la gloire d'Israël, ne ment pas et il ne change pas d'avis comme un être humain. » –", "30": "« Je suis coupable ! répéta Saül. Mais je t'en supplie, traite-moi avec respect devant les anciens et le peuple d'Israël ; reviens avec moi, pour que je puisse aller adorer le Seigneur ton Dieu. »", "31": "Samuel l'accompagna, et Saül alla adorer le Seigneur.", "32": "Ensuite Samuel ordonna qu'on lui amène Agag, le roi des Amalécites. Celui-ci arriva, plein d'assurance , car il pensait : « Je n'ai certainement plus à craindre la mort ! »", "33": "Mais Samuel lui dit : « Par ton épée, des femmes ont été privées de leurs enfants. Eh bien, ta mère aussi sera privée de son enfant. » Et Samuel l'exécuta devant le sanctuaire à Guilgal.", "34": "Samuel retourna à Rama, tandis que Saül rentrait chez lui à Guibéa .", "35": "Samuel ne revit plus Saül avant de mourir. Il était très affligé à son sujet, alors que le Seigneur lui-même regrettait d'avoir choisi Saül comme roi d'Israël."}, "16": {"1": "Le Seigneur dit à Samuel : « Seras-tu encore longtemps en deuil au sujet de Saül, alors que moi-même je l'ai rejeté, et qu'il ne sera plus roi d'Israël ? Prends de l'huile et mets-toi en route. Je t'envoie chez Jessé , à Bethléem, car j'ai choisi parmi ses fils le roi qu'il me faut. » –", "2": "« Comment faire ? demanda Samuel. Si j'y vais, Saül l'apprendra et il me tuera. » – « Prends avec toi un veau, dit le Seigneur. Tu diras que tu viens m'offrir un sacrifice ,", "3": "et tu inviteras Jessé à la cérémonie. Je t'apprendrai ce que tu auras à faire : tu choisiras avec l'huile d'onction celui que je t'indiquerai comme roi à mon service. »", "4": "Samuel obéit et se rendit à Bethléem. Les anciens de la ville, tout tremblants, vinrent au-devant de lui et demandèrent : « Ta venue annonce-t-elle quelque chose d'heureux ? » –", "5": "« Oui, répondit-il. Je suis venu offrir un sacrifice au Seigneur. Préparez-vous pour être saints , en vue de la cérémonie, et venez ensuite avec moi. » Samuel invita aussi Jessé et ses fils à se purifier et à participer au sacrifice.", "6": "Lorsque ceux-ci arrivèrent, Samuel aperçut Éliab et se dit : « C'est certainement lui que le Seigneur a choisi. »", "7": "Mais le Seigneur lui dit : « Ne te laisse pas impressionner par sa belle apparence et par sa taille imposante, car je ne l'ai pas choisi. Je ne juge pas de la même manière que les êtres humains ; ceux-ci s'arrêtent aux apparences, mais moi je vois jusqu'au fond du cœur. »", "8": "Jessé appela ensuite Abinadab et le fit passer devant Samuel, qui déclara : « Le Seigneur n'a pas non plus choisi celui-ci. »", "9": "Jessé fit passer Chamma, mais Samuel répéta : « Le Seigneur n'a pas non plus choisi celui-ci. »", "10": "Jessé fit ainsi passer sept de ses fils devant Samuel, mais Samuel lui dit : « Le Seigneur n'a choisi aucun d'eux. »", "11": "Puis il ajouta : « Sont-ils tous là ? » – « Non, répondit Jessé ; il y a encore le plus jeune, David , qui garde les moutons. » – « Envoie-le chercher, ordonna Samuel. Nous ne commencerons pas le repas sacrificiel avant qu'il soit là. »", "12": "Jessé le fit donc venir. Le jeune homme avait le teint clair , un regard franc et une mine agréable. Le Seigneur dit alors à Samuel : « C'est lui, choisis-le comme roi avec l'huile d'onction. »", "13": "Samuel prit l'huile et en versa sur la tête de David, en présence de ses frères. L'Esprit du Seigneur se saisit de David et fut avec lui dès ce jour-là. Ensuite Samuel s'en retourna à Rama .", "14": "L'Esprit du Seigneur avait quitté Saül, et un esprit mauvais, envoyé par le Seigneur, le tourmentait.", "15": "Les serviteurs de Saül lui dirent : « Nous savons qu'un esprit mauvais, envoyé par Dieu, te tourmente.", "16": "Il te suffit de donner un ordre ; nous sommes à ta disposition. Nous te trouverons quelqu'un qui sache jouer de la lyre. Ainsi, lorsque l'esprit mauvais envoyé par Dieu s'abattra sur toi, le musicien jouera, et cela te soulagera. » –", "17": "« D'accord, répondit Saül, cherchez-moi un bon musicien et amenez-le-moi. »", "18": "Un des serviteurs dit : « Je connais justement quelqu'un, un fils de Jessé, de Bethléem ; c'est un bon musicien, un homme de valeur, et un soldat. Il s'exprime avec intelligence et il a belle apparence. De plus, le Seigneur est avec lui. »", "19": "Saül envoya des messagers dire à Jessé : « Envoie-moi ton fils David, le gardien de moutons. »", "20": "Jessé prit un âne, le chargea de pain, d'une outre de vin et d'un chevreau, et il remit le tout à David pour Saül.", "21": "Dès que David arriva chez Saül, il entra à son service. Saül éprouva une si vive affection pour lui qu'il lui confia le soin de porter ses armes.", "22": "Puis Saül fit dire à Jessé : « Je désire que David demeure à mon service, car je l'apprécie beaucoup. »", "23": "Dès lors, quand l'esprit mauvais envoyé par Dieu s'abattait sur Saül, David prenait sa lyre et en jouait. Cela soulageait Saül, il se calmait et l'esprit mauvais le quittait."}, "17": {"1": "Les Philistins réunirent leurs armées pour une expédition ; ils se rassemblèrent à Soko en Juda, et ils établirent leur camp à Éfès-Dammim, entre Soko et Azéca .", "2": "De leur côté, Saül et l'armée d'Israël se rassemblèrent et campèrent dans la vallée du Térébinthe ; puis ils se rangèrent en ordre de bataille face aux Philistins.", "3": "Ainsi les Philistins et les Israélites se trouvaient sur des hauteurs, de part et d'autre de la vallée.", "4": "Un soldat philistin s'avança hors des rangs, pour lancer un défi aux Israélites. Il était de la ville de Gath et s'appelait Goliath. Il mesurait près de trois mètres ;", "5-6": "il avait mis un casque et des jambières de bronze, ainsi qu'une cuirasse à écailles pesant soixante kilos. Il portait en bandoulière un sabre de bronze.", "7": "Il avait aussi une lance, dont le bois était gros comme le cylindre d'un métier à tisser, et dont la pointe de fer pesait plus de sept kilos. Devant lui, marchait son porteur de bouclier.", "8": "Goliath s'arrêta et cria aux soldats israélites : « Pourquoi vous êtes-vous mis en ordre de bataille ? Je suis le Philistin et vous, des serviteurs de Saül. Choisissez parmi vous un homme qui vienne me combattre.", "9": "S'il réussit à me vaincre et à me tuer, nous serons vos esclaves ; mais si c'est moi qui réussis à le vaincre et à le tuer, c'est vous qui serez nos esclaves.", "10": "Aujourd'hui, je lance un défi à votre armée ! ajouta-t-il. Envoyez-moi donc un homme, pour que nous nous battions ! »", "11": "Lorsque Saül et toute son armée entendirent ces paroles du Philistin, ils furent écrasés de terreur.", "12": "David était fils de Jessé , du clan d'Éfrata, qui habitait Bethléem de Juda ; Jessé avait huit fils, et, à l'époque de Saül, il était très âgé .", "13-14": "Ses trois fils aînés, Éliab, Abinadab et Chamma, avaient été mobilisés ; ils étaient partis combattre avec Saül. Quant à David, le plus jeune,", "15": "il allait servir Saül et revenait régulièrement s'occuper des moutons de son père, à Bethléem.", "16": "Pendant quarante jours, Goliath le Philistin se présenta, matin et soir, en face de l'armée d'Israël.", "17": "Un de ces jours-là, Jessé dit à David : « Prends ce sac de grains grillés et ces dix pains, et apporte-les rapidement au camp pour tes frères.", "18": "Prends également ces dix fromages, que tu offriras au commandant de l'unité. Tu verras si tes frères sont en bonne santé, et tu me rapporteras d'eux un signe prouvant que tout va bien.", "19": "Tu les trouveras avec Saül, et toute l'armée d'Israël, dans la vallée du Térébinthe, où ils affrontent les Philistins. »", "20": "Tôt le lendemain matin, David confia ses moutons à un gardien, prit ce qu'il devait emporter et s'en alla, comme Jessé le lui avait ordonné. Il arriva au camp à l'heure où l'armée allait prendre position et poussait le cri de guerre.", "21": "Israélites et Philistins se mirent en ordre de bataille, face à face.", "22": "David laissa ses affaires entre les mains du gardien des bagages et se rendit en hâte là où se trouvait l'armée. Il y rejoignit ses frères et leur demanda comment ils allaient.", "23": "Il était en train de parler avec eux, lorsque Goliath, le Philistin de Gath, sortit des rangs et répéta son défi habituel . David l'entendit.", "24": "Tous les Israélites reculèrent quand ils virent Goliath, car ils avaient très peur ;", "25": "on disait : « Vous voyez cet homme ! C'est pour nous provoquer qu'il s'avance ainsi. Eh bien, celui qui réussira à le tuer, le roi le comblera de richesses, lui donnera sa propre fille en mariage et accordera des privilèges à sa famille en Israël. »", "26": "David demanda aux soldats qui étaient près de lui : « Quelle récompense recevra celui qui tuera ce Philistin et qui vengera ainsi l'insulte infligée à Israël ? Et qui est donc ce Philistin païen qui ose insulter l'armée du Dieu vivant ? »", "27": "On répondit à David en lui répétant ce qui était promis au vainqueur.", "28": "Mais son frère aîné, Éliab, l'entendit discuter avec les soldats et se fâcha : « Pourquoi es-tu venu ici ? lui dit-il. À qui as-tu laissé ton petit troupeau, dans le désert ? Je te connais bien, petit prétentieux, espèce de vaurien ! C'est pour assister au combat que tu es venu ! » –", "29": "« Qu'ai-je fait de mal ? demanda David. J'ai simplement posé une question. »", "30": "Il tourna le dos à son frère et s'adressa à un autre soldat. Il continua de poser la même question, et chacun lui donna la même réponse.", "31": "Les soldats entendirent les paroles de David et les rapportèrent à Saül. Il fit aussitôt venir David,", "32": "qui lui dit : « Personne ne doit perdre courage à cause de ce Philistin. J'irai, moi, me battre contre lui ! » –", "33": "« Non, répondit Saül, tu ne peux pas aller le combattre. Tu n'es qu'un enfant, alors qu'il est soldat depuis sa jeunesse. » –", "34": "David reprit : « Quand je garde les moutons de mon père, si un lion ou un ours vient et emporte un mouton du troupeau,", "35": "je le poursuis, je le frappe et j'arrache la victime de sa gueule. S'il se dresse contre moi, je le saisis à la gorge et je le frappe à mort.", "36": "C'est ainsi que j'ai tué des lions et des ours. Eh bien, je ferai subir le même sort à ce Philistin païen, puisqu'il a insulté l'armée du Dieu vivant !", "37": "Le Seigneur, qui m'a protégé des griffes du lion et de l'ours, saura aussi me protéger des attaques de ce Philistin. » – « Vas-y donc, répondit Saül, et que le Seigneur soit avec toi. »", "38": "Saül prêta son équipement militaire à David : il lui mit son casque de bronze sur la tête et le revêtit de sa cuirasse.", "39": "David fixa encore l'épée de Saül par-dessus la cuirasse, puis il essaya d'avancer, mais il en fut incapable, car il n'était pas entraîné. Alors il déclara qu'il ne pouvait pas marcher avec cet équipement, sans entraînement, et il s'en débarrassa.", "40": "Il prit son bâton et alla choisir cinq pierres bien lisses au bord du torrent ; il les mit dans son sac de berger , sa besace, puis, la fronde à la main, il se dirigea vers Goliath.", "41": "De son côté, Goliath, précédé de son porteur de bouclier, s'approchait de plus en plus de David.", "42": "Il examina David et n'eut que du mépris pour lui, car David, jeune encore, avait le teint clair et une jolie figure.", "43": "Goliath lui cria : « Me prends-tu pour un chien, toi qui viens contre moi avec des bâtons ? Maudit sois-tu, par tous les dieux des Philistins !", "44": "Viens ici, que je donne ta chair en nourriture aux oiseaux et aux bêtes sauvages ! » –", "45": "« Toi, répondit David, tu viens contre moi avec une épée, une lance et un sabre ; moi, je viens armé du nom du Seigneur de l'univers, le Dieu des troupes d'Israël, que tu as insulté !", "46": "Aujourd'hui même, le Seigneur te livrera en mon pouvoir ; je te tuerai et te couperai la tête. Aujourd'hui même, je donnerai les cadavres des soldats philistins en nourriture aux oiseaux et aux bêtes sauvages. Alors tous les peuples sauront qu'Israël a un Dieu,", "47": "et tous les Israélites ici rassemblés sauront que le Seigneur n'a pas besoin d'épée, ni de lance, pour donner la victoire. Il est le maître de cette guerre et il va vous livrer en notre pouvoir ! »", "48": "Goliath se remit à marcher en direction de David. Celui-ci courut rapidement à la rencontre du Philistin,", "49": "prit une pierre dans son sac, la lança avec sa fronde, et l'atteignit en plein front. La pierre s'y enfonça et l'homme s'écroula, face contre terre.", "50": "Ainsi David triompha de Goliath et le tua, sans épée, grâce à sa fronde et à une pierre.", "51": "Il courut jusqu'à Goliath, lui tira son épée du fourreau et lui coupa la tête. Alors les Philistins, voyant que leur héros était mort, s'enfuirent.", "52": "Les soldats d'Israël et de Juda poussèrent leur cri de guerre et les poursuivirent jusqu'à l'entrée de la vallée, et jusqu'aux portes d'Écron . Des cadavres de Philistins jonchaient la route, de Chaaraïm jusqu'à Gath et Écron.", "53": "Les Israélites abandonnèrent la poursuite et revinrent piller le camp philistin.", "54": "David prit la tête de Goliath pour l'apporter à Jérusalem ; quant aux armes du géant, il les garda dans sa propre tente.", "55": "Lorsque Saül avait vu David partir à la rencontre de Goliath, il avait demandé au général Abner : « De qui ce garçon est-il le fils, Abner ? » – « Aussi vrai que tu es vivant, mon roi, je n'en sais absolument rien », répondit le général.", "56": "« Alors, demande de qui ce jeune homme est le fils », ordonna le roi.", "57": "C'est pourquoi, lorsque David revint au camp après avoir tué Goliath, Abner alla le chercher et l'amena devant Saül. David avait encore à la main la tête du Philistin.", "58": "« De qui es-tu le fils, mon garçon ? » lui demanda Saül. David répondit : « Je suis le fils de ton serviteur Jessé , de Bethléem. »"}, "18": {"1": "Pendant que David achevait de parler avec Saül, Jonatan, le fils de Saül, se prit d'affection pour David et se mit à l'aimer comme lui-même.", "2": "Ce jour-là, Saül garda David auprès de lui, il ne le laissa pas retourner chez son père.", "3": "Et Jonatan conclut un pacte d'amitié avec lui, car il l'aimait comme lui-même.", "4": "Il ôta le manteau qu'il portait et le lui donna ; il lui offrit également ses habits militaires, et même son épée, son arc et son ceinturon.", "5": "Chaque fois que Saül l'envoyait en expédition militaire, David remportait des succès ; c'est pourquoi Saül lui confia le commandement de ses troupes de choc, ce qui plut autant aux soldats qu'aux officiers du roi.", "6": "Au retour de l'armée, après que David eut tué le Philistin Goliath, des femmes de toutes les villes israélites vinrent à la rencontre du roi Saül ; elles chantaient et dansaient, au son des tambourins, des cymbales, en poussant des cris de joie.", "7": "En chœurs alternés, elles proclamaient joyeusement : « Saül a battu des milliers d'ennemis, David en a battu des dizaines de milliers ! »", "8": "Saül fut agacé, irrité même par ce chant. Il se disait : « On lui en accorde dix fois plus qu'à moi ! Pour peu, on lui donnerait encore la royauté ! »", "9": "Dès ce moment, il regarda David avec jalousie.", "10": "Le lendemain, un esprit mauvais envoyé par Dieu se saisit de Saül, qui fut pris d'exaltation dans sa propre maison. David lui jouait de la lyre, comme les autres jours, et Saül tenait sa lance à la main.", "11": "Soudain, il brandit sa lance en se disant : « Je vais le clouer au mur ! » Mais par deux fois, David évita le coup.", "12": "Saül eut peur de David, car il comprit que le Seigneur l'avait abandonné pour être avec David.", "13": "C'est pourquoi il éloigna David de lui, en le désignant comme chef d'un de ses régiments. Dès lors, David participa aux expéditions à la tête de sa troupe,", "14": "et à chaque fois, il rencontrait le succès, car le Seigneur était avec lui.", "15": "Saül était effrayé, lorsqu'il apprenait les grands succès de David.", "16": "Par contre, les gens d'Israël et de Juda aimaient tous David, car c'était lui qui les commandait dans leurs expéditions.", "17": "Saül se dit : « Je ne veux pas me débarrasser moi-même de David ; ce sont les Philistins qui s'en chargeront. » Il s'adressa donc à David et lui dit : « Voici ma fille aînée, Mérab ; je te la donnerai pour épouse, si tu te montres vaillant à mon service, en participant aux guerres du Seigneur. » –", "18": "« Mais je ne suis rien, répondit David ; ma famille, le clan de mon père, n'est rien en Israël ! Comment pourrais-je devenir le gendre du roi ? »", "19": "Mais au moment où Saül devait donner Mérab pour épouse à David, il l'accorda au contraire à Adriel, d'Abel-Mehola .", "20": "Cependant Mikal, l'autre fille de Saül, tomba amoureuse de David. Lorsqu'on annonça cette nouvelle à Saül, il en fut satisfait ;", "21": "il se dit en effet : « Je lui accorderai Mikal comme épouse, et elle sera un piège pour le faire tomber entre les mains des Philistins. » Ainsi, à deux reprises, Saül proposa à David de devenir son gendre.", "22": "Saül donna cet ordre à ses ministres : « Parlez discrètement à David ; dites-lui : “Le roi t'apprécie et nous, ses ministres, nous t'aimons. Accepte donc maintenant de devenir le gendre du roi.” »", "23": "Les ministres rapportèrent ces paroles à David. Celui-ci leur dit : « Croyez-vous que ce soit une petite affaire pour moi de devenir le gendre du roi, alors que je ne suis qu'un homme pauvre et insignifiant ? »", "24": "Les ministres rapportèrent au roi ce que David avait répondu.", "25": "« Eh bien, déclara Saül, dites-lui ceci : “Le roi ne désire comme cadeau de mariage que cent prépuces de Philistins , pour tirer vengeance de ses ennemis.” » Saül comptait bien que David tomberait ainsi entre les mains des Philistins.", "26": "Les ministres rapportèrent ces paroles à David. Celui-ci accepta la condition pour devenir le gendre du roi. Avant la fin du délai fixé par le roi,", "27": "David et ses hommes étaient partis au combat et avaient tué 200 Philistins. David rapporta leurs prépuces et les fit compter en présence de Saül, afin de devenir son gendre. Alors le roi lui accorda sa fille Mikal en mariage.", "28": "Lorsque Saül comprit que le Seigneur était avec David et que Mikal, sa propre fille, l'aimait,", "29": "sa crainte à l'égard de David augmenta encore et sa haine envers lui devint définitive.", "30": "À cette époque, les chefs philistins partirent au combat contre les Israélites. Or dans chaque combat, David remportait plus de succès que tous les autres officiers de Saül, de sorte qu'il jouissait d'un très grand prestige."}, "19": {"1": "Saül informa son fils Jonatan et tous ses ministres de son intention de faire mourir David. Mais Jonatan, qui avait beaucoup d'affection pour David,", "2": "l'en avertit : « Saül, mon père, a l'intention de te faire mourir, dit-il. Sois sur tes gardes demain matin, trouve-toi une bonne cachette et restes-y.", "3": "Je sortirai avec mon père et je l'accompagnerai dans le champ où tu te seras caché. Je lui parlerai de toi, je verrai comment il réagit et je te le ferai savoir. »", "4": "Jonatan vanta à son père les qualités de David, puis il ajouta : « Toi, le roi, tu ne dois pas commettre une faute à l'égard de ton serviteur David. Il n'en a pas commis à ton égard ; au contraire il a toujours agi pour ton profit.", "5": "Il a risqué sa vie pour tuer le Philistin Goliath, et ce jour-là, le Seigneur a accordé une grande victoire à Israël ; tu l'as vu et tu t'en es réjoui. Pourquoi donc te rendrais-tu coupable de verser le sang d'un innocent, en faisant mourir David sans raison ? »", "6": "Saül se laissa convaincre par les propos de Jonatan et il déclara : « Aussi vrai que le Seigneur est vivant, je l'affirme : il ne sera pas mis à mort. »", "7": "Alors Jonatan alla chercher David, lui rapporta toute la conversation et le ramena vers Saül. David reprit son service auprès du roi, comme par le passé.", "8": "La guerre reprit. David partit combattre les Philistins et leur infligea une telle défaite qu'ils s'enfuirent devant lui.", "9": "Un jour, l'esprit mauvais envoyé par le Seigneur s'empara de Saül, alors qu'il était chez lui, sa lance à la main. David était en train de jouer de la lyre.", "10": "D'un coup de lance, Saül tenta de clouer David au mur, mais David s'écarta, et la lance se planta dans le mur. David put s'échapper sain et sauf cette nuit-là.", "11": "Saül envoya des gens surveiller la maison de David, afin de le mettre à mort au matin . Mais Mikal, la femme de David, l'en informa et lui dit : « Si tu ne te sauves pas cette nuit, demain tu es un homme mort ! »", "12": "Elle le fit descendre par la fenêtre, et il s'enfuit pour sauver sa vie.", "13": "Ensuite, elle prit les statuettes de divinités et les plaça dans le lit de David ; elle mit une étoffe noire en poil de chèvre à la tête du lit et couvrit les statuettes avec une couverture.", "14": "Lorsque les envoyés de Saül vinrent arrêter David, Mikal leur dit : « Il est malade. »", "15": "Saül les renvoya voir David et leur dit : « Ramenez-le-moi dans son lit, afin que je le mette à mort ! »", "16": "Les envoyés du roi y retournèrent : ils ne trouvèrent que les statuettes dans le lit, et l'étoffe noire à la tête du lit.", "17": "Saül questionna Mikal : « Pourquoi m'as-tu trompé de cette manière ? Pourquoi as-tu laissé mon ennemi s'échapper ? » Mikal répondit : « Il m'a menacée de me tuer, si je ne le laissais pas partir. »", "18": "Pendant ce temps, David avait réussi à s'échapper. Il se rendit chez Samuel, à Rama, et lui raconta tout ce que Saül lui avait fait. Alors ils allèrent ensemble s'installer à Nayoth .", "19": "On informa Saül que David se trouvait à Nayoth, près de Rama.", "20": "Saül envoya de nouveau des gens pour l'arrêter. Quand ceux-ci virent la troupe de prophètes , avec leur chef Samuel, en pleine inspiration prophétique, l'Esprit de Dieu s'empara d'eux et ils furent saisis de la même inspiration .", "21": "Dès que Saül apprit cette nouvelle, il envoya d'autres personnes, mais elles aussi furent saisies de cette inspiration prophétique. Saül envoya un troisième groupe, et la même chose se reproduisit.", "22": "Alors il partit en personne pour Rama. Arrivé à la grande citerne de Sékou , il demanda : « Où se trouvent Samuel et David ? » – « À Nayoth, près de Rama », lui répondit-on.", "23": "Il s'y rendit. En cours de route, l'Esprit de Dieu s'empara de lui aussi ; il fut saisi par l'inspiration prophétique jusqu'à son arrivée à Nayoth.", "24": "Comme les autres, il ôta ses vêtements, il prophétisa en présence de Samuel, puis s'effondra nu, et il resta ainsi tout le jour et toute la nuit suivante. C'est pourquoi on dit : « Est-ce que Saül, lui aussi, est devenu prophète ? »"}, "20": {"1": "David quitta Nayoth près de Rama et vint trouver Jonatan, fils de Saül. Il lui demanda : « Quelle faute, ou quel crime, ai-je commis envers ton père ? Il cherche à me faire mourir ! » –", "2": "« C'est invraisemblable, répondit Jonatan. Il n'est pas question que tu meures. Mon père n'a jamais fait quoi que ce soit sans m'en parler d'abord. Pourquoi m'aurait-il caché ce projet-là ? C'est impossible ! » –", "3": "« Je te jure pourtant que c'est bien le cas, reprit David. Seulement ton père sait très bien que je suis ton ami ; il s'est donc dit : “Il ne faut pas que Jonatan l'apprenne, il en aurait trop de chagrin.” Mais, aussi vrai que le Seigneur est vivant et que toi tu es vivant, je t'assure qu'il n'y a qu'un pas entre la mort et moi. » –", "4": "« Alors, que veux-tu que je fasse pour toi ? » demanda Jonatan.", "5": "« Eh bien, dit David, demain, c'est la fête de la nouvelle lune ; je devrais normalement participer au repas du roi. Mais autorise-moi à partir, et j'irai me cacher dans la campagne jusqu'au soir .", "6": "Ton père remarquera certainement mon absence ; tu lui expliqueras que je t'ai demandé l'autorisation d'aller rapidement à Bethléem, ma ville d'origine, pour participer au sacrifice annuel avec toute ma famille.", "7": "S'il déclare que c'est bien, je ne risque rien. Mais s'il se met en colère, tu auras la preuve qu'il a décidé ma mort.", "8": "Tu pourras alors manifester ta fidélité envers moi, puisque nous sommes liés par un pacte d'amitié au nom du Seigneur. D'ailleurs, si je suis coupable de quoi que ce soit, tue-moi toi-même, plutôt que de me livrer à ton père. »", "9": "Jonatan s'écria : « Jamais de la vie ! Et si j'apprends que mon père a décidé de te faire du mal, je te jure de t'en informer ! » –", "10": "« Et par qui m'informeras-tu, si ton père te donne une réponse menaçante ? » demanda David.", "11": "« Viens, allons dehors », répondit Jonatan. Et ils sortirent ensemble dans la campagne.", "12": "Jonatan reprit : « Par le Seigneur, le Dieu d'Israël, je te promets qu'à cette heure-ci, après-demain, j'aurai interrogé mon père sur ses intentions. Si elles te sont favorables, je ne te ferai rien dire.", "13": "Mais au cas où mon père aurait l'idée de te faire du mal, je veux que le Seigneur m'inflige la plus terrible des punitions si je ne t'en informe pas . Alors je te laisserai partir, et tu t'en iras sans être inquiété. Je souhaite que le Seigneur soit avec toi, comme il a été avec mon père.", "14": "Plus tard, si je suis encore vivant, agis envers moi avec la bonté du Seigneur, pour que je ne meure pas.", "15": "Puis continue toujours d'agir avec bonté envers mes descendants , même lorsque le Seigneur fera disparaître tes ennemis, un à un, de la surface de la terre. »", "16": "Jonatan conclut donc un pacte d'amitié avec David et sa famille, en disant : « Que le Seigneur tire vengeance des ennemis de David . »", "17": "Il demanda encore à David de prononcer un serment, au nom de son amitié pour lui ; David, en effet, aimait Jonatan de tout son cœur.", "18": "Jonatan reprit : « Demain, on remarquera ton absence à la fête de la nouvelle lune, car ta place à table restera inoccupée.", "19": "Après-demain , tu descendras vite à l'endroit où tu t'es caché l'autre jour, et tu te tiendras près de la pierre Ézel.", "20": "Et moi, je tirerai trois flèches dans cette direction, comme sur une cible,", "21": "puis j'enverrai un jeune serviteur les chercher. Si je lui crie : “Regarde, les flèches ne sont pas si loin, reviens les ramasser”, c'est que tout va bien pour toi et que tu peux revenir. Il n'y aura aucun danger, je te l'affirme, aussi vrai que le Seigneur est vivant !", "22": "Mais si je lui crie : “Les flèches sont encore plus loin”, alors va-t'en, car le Seigneur veut que tu partes.", "23": "Et ce pacte d'amitié que nous avons conclu, toi et moi, le Seigneur en est témoin entre nous pour toujours ! »", "24": "David alla donc se cacher dans la campagne. Au jour de la nouvelle lune, le roi Saül prit place à table pour le repas.", "25": "Comme d'habitude, il s'assit sur le siège qui lui était réservé, contre le mur ; le général Abner s'assit à côté de lui et Jonatan en face , mais la place de David resta inoccupée.", "26": "Ce jour-là, Saül ne dit rien ; il pensa que David n'avait pas pu venir, à cause d'une affaire d'impureté rituelle .", "27": "Mais le lendemain, deuxième jour de la fête, lorsque Saül vit la place de David de nouveau inoccupée, il demanda à Jonatan : « Pourquoi David n'est-il pas venu au repas, ni hier, ni aujourd'hui ? »", "28": "Jonatan répondit : « David m'a demandé avec insistance de pouvoir se rendre à Bethléem.", "29": "“Laisse-moi partir, m'a-t-il dit ; nous avons un sacrifice de famille là-bas, et mon frère m'ordonne d'y assister. Si je suis ton ami, permets-moi d'y aller pour voir les miens.” Voilà pourquoi David n'a pas participé aux repas de fête chez toi. »", "30": "Saül se mit en colère contre Jonatan et lui dit : « Fils de chienne ! Je sais que tu as pris parti pour ce fils de Jessé , à ta honte et à celle de ta mère !", "31": "Mais écoute bien ceci : Tant que cet individu sera en vie, tu ne seras jamais sûr de pouvoir régner. C'est pourquoi fais-le arrêter et qu'on l'amène ici, car il mérite la mort. » –", "32": "« Pourquoi devrait-il mourir ? répliqua Jonatan. Qu'a-t-il fait de mal ? »", "33": "Saül brandit sa lance contre Jonatan pour le frapper. Alors Jonatan comprit que son père était fermement décidé à faire mourir David.", "34": "Fort en colère, il quitta la table et refusa de manger quoi que ce soit en ce deuxième jour de la fête. En effet, il était très inquiet au sujet de David, que son père avait outragé.", "35": "Le lendemain matin, Jonatan sortit dans la campagne, pour aller à l'endroit convenu avec David. Il était accompagné d'un jeune serviteur.", "36": "Il lui dit : « Cours en avant ! Tu ramasseras les flèches que je vais tirer. » Le serviteur partit, et Jonatan tira une flèche de manière à le dépasser.", "37": "Tandis que le serviteur approchait de l'endroit où la flèche s'était plantée, Jonatan lui cria : « La flèche n'est-elle pas encore plus loin ?", "38": "Allons, dépêche-toi, ne t'arrête pas ! » Le serviteur ramassa la flèche et revint vers son maître.", "39": "Il ignorait tout du rendez-vous ; seuls Jonatan et David étaient au courant.", "40": "Jonatan remit son arc et ses flèches au serviteur et lui ordonna de les rapporter en ville.", "41": "Le serviteur s'en alla, et David sortit de sa cachette, au sud de la pierre. Trois fois, il s'inclina jusqu'à terre devant Jonatan, puis ils s'embrassèrent, tout en pleurant abondamment .", "42": "Ensuite Jonatan dit à David : « Va en paix ! Et souviens-toi du pacte d'amitié que nous avons conclu au nom du Seigneur, en disant : “Que le Seigneur soit toujours témoin entre toi et moi, et entre nos descendants après nous !” »"}, "21": {"1": "Alors David s'en alla, et Jonatan retourna en ville.", "2": "David se rendit à Nob , chez le prêtre Ahimélek. Celui-ci vint tout inquiet à sa rencontre et il lui demanda : « Pourquoi es-tu seul, sans personne avec toi ? »", "3": "David lui répondit : « Le roi m'a donné un ordre, puis m'a dit : “Personne ne doit connaître la mission que je te confie !” C'est pourquoi j'ai donné rendez-vous à mes compagnons d'arme à un certain endroit.", "4": "Pour l'instant, si tu as cinq pains sous la main, donne-les moi, ou ce que tu peux trouver d'autre. » –", "5": "« Je n'ai pas de pain ordinaire, déclara le prêtre, il n'y a ici que du pain offert à Dieu . Mais je peux t'en donner, pour autant que tes compagnons d'arme n'aient pas eu récemment de relations sexuelles avec des femmes ! »", "6": "David lui dit : « Bien sûr, de telles relations nous ont été interdites, comme toujours en pareil cas. De plus, quand je pars en expédition, les armes de mes compagnons sont réservées pour servir Dieu ; et même si la présente expédition a un caractère non religieux, elle est aujourd'hui réservée pour servir Dieu, puisque les armes le sont . »", "7": "Alors le prêtre remit à David des pains réservés pour Dieu, car il n'en avait pas d'autres. Ces pains avaient été offerts au Seigneur, puis retirés du sanctuaire , pour être remplacés par des pains frais .", "8": "Ce jour-là, un serviteur de Saül se trouvait au même endroit. C'était un Édomite, nommé Doëg, le plus robuste des bergers de Saül .", "9": "David dit encore à Ahimélek : « N'aurais-tu pas ici une lance ou une épée ? La mission du roi était si urgente, que je n'ai eu le temps de prendre ni mon épée, ni aucune autre arme. » –", "10": "« Il y a l'épée de Goliath, le Philistin que tu as vaincu dans la vallée du Térébinthe, répondit le prêtre. Elle se trouve derrière les vêtements du grand-prêtre , enveloppée dans un manteau. Prends-la si tu veux ; c'est la seule arme que nous avons ici. » – « Donne-la-moi, répondit David, je n'en trouverais pas de meilleure. »", "11": "Ce même jour, David continua de fuir Saül et se rendit chez Akich, le roi de Gath .", "12": "Les ministres d'Akich dirent à leur maître : « N'est-ce pas là David, le roi du pays d'Israël ? C'est pour lui que les femmes chantaient en dansant : “Saül a battu des milliers d'ennemis, David en a battu des dizaines de milliers !” »", "13": "David ressentit la gravité de ces propos et il eut très peur du roi Akich .", "14": "Il fit semblant de perdre la raison devant les Philistins : il se mit à divaguer parmi eux, à tracer des signes sur les battants des portes et à baver dans sa barbe .", "15": "Akich dit à ses ministres : « Vous voyez bien que cet individu a perdu la raison ! Pourquoi me l'amenez-vous ?", "16": "Est-ce que je manque de fous que vous m'ameniez encore celui-ci pour faire le fou chez moi ? Non, il n'entrera pas chez moi ! »"}, "22": {"1": "Là-dessus, David quitta Gath et il se réfugia dans la caverne d'Adoullam . Lorsque ses frères et tous les siens l'apprirent, ils vinrent l'y rejoindre.", "2": "De plus, des personnes en difficulté, des gens qui avaient des dettes, des mécontents, en tout 400 hommes environ, se rassemblèrent auprès de lui. Il devint leur chef.", "3": "D'Adoullam, David se rendit à Mispé , en Moab, et il dit au roi de Moab : « Permets que mon père et ma mère viennent s'installer chez vous, jusqu'à ce que je sache ce que Dieu veut faire de moi. »", "4": "David les conduisit à la cour du roi de Moab, où ils demeurèrent pendant tout le temps que David resta dans son refuge.", "5": "Un jour, le prophète Gad dit à David : « Ne reste pas dans ce refuge, rentre au pays de Juda. » David partit donc et se rendit dans la forêt de Héreth .", "6": "Saül apprit qu'on avait repéré David et ses compagnons d'arme. Le roi était alors à Guibéa , installé sur la colline, à l'ombre d'un tamaris, sa lance à la main. Tous ses serviteurs se tenaient près de lui,", "7": "et il leur dit : « Écoutez donc, vous les membres de la tribu de Benjamin ! Est-ce que le fils de Jessé vous donnera à tous, comme moi, des champs et des vignes ? Est-ce à vous que David confiera le commandement de ses régiments et de ses compagnies ? Non !", "8": "Alors pourquoi complotez-vous tous contre moi ? Personne ne m'informe que mon fils a conclu un pacte d'amitié avec David. Aucun de vous ne s'inquiète de m'informer, quand mon fils incite cet individu à me tendre des pièges, comme c'est le cas aujourd'hui ! »", "9": "Doëg l'Édomite, qui se trouvait parmi les serviteurs de Saül, lui dit : « Un jour j'ai vu le fils de Jessé arriver à Nob auprès d'Ahimélek, fils d'Ahitoub .", "10": "Ahimélek a consulté le Seigneur pour lui, il l'a ravitaillé et lui a donné l'épée de Goliath, le Philistin . »", "11": "Le roi envoya des gens chercher le prêtre Ahimélek, ainsi que tous les membres de sa famille qui étaient prêtres à Nob. Ils vinrent tous se présenter devant le roi.", "12": "Saül dit à Ahimélek : « Écoute donc, fils d'Ahitoub. » – « Oui, mon roi », répondit le prêtre.", "13": "« Pourquoi avez-vous comploté contre moi, toi et le fils de Jessé ? reprit le roi. Tu lui as donné de la nourriture et une épée, et tu as consulté Dieu pour lui, afin qu'il se révolte contre moi, et qu'il me tende des pièges, comme c'est le cas aujourd'hui. »", "14": "Ahimélek lui dit : « Mais y a-t-il, parmi tous tes serviteurs, quelqu'un d'aussi fidèle que David ? Il est ton gendre et le chef de ta garde personnelle, il est très honoré au palais.", "15": "Ce n'était pas la première fois, ce jour-là, que je consultais Dieu pour lui. Loin de moi l'idée de comploter contre toi ! Ne nous soupçonne pas, ni moi, ni personne de ma famille. En effet, j'ignorais absolument tout de cette affaire. » –", "16": "« Ahimélek, déclara le roi, tu mourras, toi et toute ta famille. »", "17": "Puis le roi s'adressa à ses gardes du corps, qui se trouvaient à ses côtés : « Allez-y, leur dit-il, mettez à mort les prêtres du Seigneur, puisque eux aussi ont aidé David ; ils savaient que David était en fuite, et ils ne m'en ont pas informé. » Mais aucun des gardes de Saül ne voulut porter la main sur les prêtres du Seigneur pour les tuer.", "18": "Le roi dit alors à Doëg l'Édomite : « Vas-y, toi, tue ces prêtres. » Doëg s'avança, et de sa propre main il tua les prêtres. Ce jour-là, il fit mourir quatre-vingt-cinq hommes qui avaient le droit de porter les habits de prêtre.", "19": "Et dans la ville de ces prêtres, Nob, Saül fit massacrer les hommes, les femmes, les enfants et les nourrissons, de même que les bœufs, les ânes, les moutons et les chèvres.", "20": "Seul un certain Abiatar, fils d'Ahimélek et petit-fils d'Ahitoub, réussit à s'échapper et s'enfuit auprès de David.", "21": "Il informa David que Saül avait massacré les prêtres du Seigneur.", "22": "David lui dit : « L'autre jour, j'ai bien vu que Doëg l'Édomite était aussi à Nob. Je savais qu'il raconterait tout à Saül. C'est donc moi qui suis responsable de la mort de tous les tiens.", "23": "Mais maintenant reste avec moi, et ne crains plus rien ! C'est le même ennemi, Saül, qui en veut à ma vie et à la tienne ; auprès de moi, tu es en sécurité. »"}, "23": {"1": "Un jour, quelqu'un informa David que les Philistins assiégeaient la ville de Quéila et qu'ils pillaient les réserves de céréales.", "2": "David consulta le Seigneur : « Dois-je aller attaquer ces Philistins ? » demanda-t-il. « Va les attaquer, répondit le Seigneur ; tu délivreras ainsi Quéila. »", "3": "Les compagnons d'arme de David lui dirent alors : « Vois-tu, ici en Juda , nous avons déjà peur ! Ce sera pire encore, si nous allons à Quéila nous battre contre les troupes des Philistins ! »", "4": "David consulta une nouvelle fois le Seigneur, qui lui répondit : « Debout, va à Quéila ! Je livrerai les Philistins en ton pouvoir. »", "5": "David et ses compagnons se rendirent donc à Quéila et ils attaquèrent les Philistins. Ils s'emparèrent de leurs troupeaux et leur infligèrent une lourde défaite. David délivra ainsi les habitants de Quéila.", "6": "Lorsque Abiatar, fils d'Ahimélek, était venu se réfugier auprès de David, à Quéila, il avait emporté les objets servant à consulter le Seigneur .", "7": "Saül apprit que David était entré à Quéila ; alors il déclara : « Dieu l'a livré en mon pouvoir, puisqu'il s'est laissé prendre au piège, en entrant dans une ville aux portes verrouillées. »", "8": "Saül mobilisa toute l'armée pour aller assiéger David et ses compagnons dans Quéila.", "9": "David se rendit compte que Saül préparait un mauvais coup contre lui ; il ordonna donc au prêtre Abiatar d'apporter les objets qui servent à consulter Dieu.", "10": "Puis il dit : « Seigneur, Dieu d'Israël, j'ai entendu dire que Saül s'apprête à venir à Quéila, pour détruire la ville à cause de moi.", "11": "Les gens de Quéila me livreront-ils à Saül, s'il vient assiéger la ville comme je l'ai appris ? Seigneur, Dieu d'Israël, je t'en prie, réponds-moi ! » – « Saül va venir », répondit le Seigneur.", "12": "David reprit : « Alors, les gens de Quéila nous livreront-ils à Saül, moi et mes compagnons ? » – « Oui, ils le feront », déclara le Seigneur.", "13": "Aussitôt, David et ses compagnons, au nombre de 600 environ, quittèrent Quéila et ils s'en allèrent à l'aventure. Saül, apprenant que David s'était échappé de la ville, renonça à l'expédition.", "14": "David gagna le désert de Zif et il s'installa dans des endroits escarpés de la région montagneuse. Jour après jour, Saül le recherchait, mais Dieu ne permit pas que David tombe entre ses mains.", "15": "David voyait bien que Saül partait en expédition pour le faire mourir, mais il restait à Horcha , dans le désert de Zif.", "16": "Un jour, Jonatan, fils de Saül, se rendit auprès de David à Horcha et il fortifia la confiance en Dieu de celui-ci.", "17": "Il lui dit : « Ne crains rien ! Saül, mon père, ne réussira pas à mettre la main sur toi. C'est toi qui seras roi d'Israël, moi, je ne serai que ton second : mon père lui-même le sait bien ! »", "18": "Tous deux conclurent un pacte d'amitié au nom du Seigneur. Puis Jonatan retourna chez lui, tandis que David demeurait à Horcha.", "19": "Des habitants de Zif allèrent trouver Saül à Guibéa et lui dirent : « Ne sais-tu pas que David se cache dans notre région, dans les endroits escarpés proches de Horcha, dans les collines de Hakila , au sud de la plaine inculte ?", "20": "Si donc tu désires le surprendre, tu n'as qu'à venir, nous nous chargeons de te le livrer. » –", "21": "« Que le Seigneur vous bénisse , s'écria Saül ; vous avez été bon envers moi.", "22": "Maintenant, allez encore vérifier vos informations, découvrez exactement l'endroit où il se tient, et qui l'y a vu. On m'a dit en effet qu'il est très rusé.", "23": "Repérez toutes les cachettes où il pourrait se réfugier, puis revenez vers moi avec des indications précises. Alors j'irai avec vous ; s'il est dans le pays, je fouillerai chaque portion du territoire de Juda pour le trouver. »", "24": "Les gens de Zif quittèrent Saül et retournèrent chez eux. À ce moment-là, David se trouvait dans la partie basse du désert de Maon , au sud de la plaine inculte.", "25": "Saül et ses soldats partirent à la recherche de David. Celui-ci en fut informé ; il alla s'installer dans un massif rocheux du désert de Maon. Quand Saül l'apprit, il se mit à le pourchasser dans cette région.", "26": "Saül et ses soldats avançaient sur le flanc d'une colline, tandis que David et ses compagnons progressaient sur l'autre flanc. Ceux-ci se hâtaient pour échapper à Saül, car, avec sa troupe, il essayait de les encercler afin de les capturer.", "27": "Mais un messager arriva et dit à Saül : « Viens vite, les Philistins attaquent le pays ! »", "28": "Saül cessa aussitôt de poursuivre David et il marcha contre les Philistins. C'est pourquoi on a appelé cet endroit “le Rocher de la Séparation”."}, "24": {"1": "David quitta cette région et il alla s'installer près d'En-Guédi , dans un endroit difficilement accessible.", "2": "Lorsque Saül revint de sa campagne militaire contre les Philistins, il apprit que David était dans la région désertique d'En-Guédi.", "3": "Il rassembla 3 000 soldats choisis dans l'armée d'Israël et il partit à la recherche de David et de ses compagnons d'arme, qui se trouvaient en face de la Roche-aux-Bouquetins .", "4": "En passant près des enclos à moutons qui bordaient la route, Saül vit une caverne et il y entra pour satisfaire un besoin naturel. Or David était caché au fond de cette caverne avec ses compagnons.", "5": "Ceux-ci lui chuchotèrent : « Voici le moment annoncé par le Seigneur, lorsqu'il t'a dit : “Un jour, je te livrerai ton ennemi, pour que tu le traites comme il te plaira.” » Alors David s'avança et il coupa discrètement un pan du manteau de Saül.", "6": "Mais dès qu'il eut fait cela, son cœur se mit à battre très fort.", "7": "Il dit à ses compagnons : « Que le Seigneur me préserve d'attenter à la vie de mon maître, comme vous le suggérez ! En effet, c'est le Seigneur lui-même qui l'a choisi comme roi, il a été choisi avec l'huile d'onction. »", "8": "Par ces paroles, David réussit à empêcher ses compagnons de se jeter sur Saül. Saül quitta la caverne et reprit sa route.", "9": "David sortit peu après lui et cria : « Mon roi ! » Saül se retourna pour regarder. David s'inclina respectueusement jusqu'à terre,", "10": "puis lui demanda : « Pourquoi écoutes-tu ceux qui prétendent que je cherche à te nuire ?", "11": "Tu peux constater qu'aujourd'hui même, le Seigneur t'avait livré en mon pouvoir dans cette caverne. On me conseillait de te tuer, mais je t'ai épargné ! Je n'ai pas voulu attenter à ta vie, car c'est le Seigneur qui t'a choisi comme roi.", "12": "Regarde, ô mon roi, regarde ce que je tiens : un pan de ton manteau ! Je n'ai fait que couper le pan de ton manteau ; je ne t'ai pas tué. Tu vois donc bien que je n'ai pas l'intention de te nuire ou de me révolter contre toi ! Tu vois que je n'ai commis aucune faute envers toi. C'est toi qui me poursuis pour m'ôter la vie.", "13": "Que le Seigneur soit l'arbitre entre nous deux ; qu'il me venge du mal que tu m'as fait, mais moi-même, je ne te ferai rien.", "14": "Tu connais le proverbe d'autrefois qui dit : “Des méchants , il ne peut sortir que la méchanceté ”, mais moi, je ne te ferai aucun mal.", "15": "Contre qui le roi d'Israël est-il parti à la guerre ? Contre moi ! Tu me pourchasses, moi qui ne suis qu'un chien crevé, qu'une misérable puce !", "16": "Eh bien, le Seigneur sera l'arbitre entre nous ; qu'il examine et qu'il défende ma cause, qu'il me rende justice et me délivre de tes attaques ! »", "17": "Lorsque David eut achevé de parler, Saül demanda : « David, mon fils, est-ce bien toi qui me parles ? » Et il versa des larmes abondantes.", "18": "Puis il reprit : « C'est toi qui as raison et moi qui ai tort. Tu m'as fait du bien alors que je t'ai fait du mal.", "19": "Tu m'as révélé aujourd'hui ta bonté pour moi. Le Seigneur m'avait en effet livré en ton pouvoir, mais tu ne m'as pas tué !", "20": "D'habitude, quand quelqu'un surprend son ennemi, le laisse-t-il s'en aller sain et sauf ? Jamais ! Que le Seigneur te récompense donc pour le bien que tu m'as fait aujourd'hui !", "21": "Par ailleurs, je sais que tu seras roi un jour et que, sous ton autorité, le royaume d'Israël sera stable.", "22": "Alors jure-moi, au nom du Seigneur, qu'après ma mort, tu n'effaceras pas tout souvenir de moi et de ma famille en exterminant mes descendants. »", "23": "David le lui jura. Puis Saül retourna chez lui, tandis que David et ses compagnons regagnaient leur refuge dans la montagne."}, "25": {"1": "À cette époque, Samuel mourut. Tous les Israélites se rassemblèrent pour prendre part aux cérémonies de deuil ; on l'enterra chez lui à Rama. Ensuite, David se rendit au désert de Paran .", "2": "Dans la localité de Maon habitait un important propriétaire qui possédait 3 000 moutons et 1 000 chèvres. Ses domaines se trouvaient à Karmel et il y était alors pour la tonte de ses troupeaux .", "3": "Il s'appelait Nabal, et sa femme Abigaïl. Celle-ci était intelligente et belle, tandis que son mari était dur et méchant. Il était du clan de Caleb.", "4": "Dans le désert, David apprit que Nabal procédait à la tonte de ses bêtes.", "5": "Il décida de lui envoyer dix de ses compagnons d'arme auxquels il dit : « Allez à Karmel, chez Nabal, et demandez-lui de ma part si tout va bien.", "6": "Vous lui direz : “Que l'année te soit favorable ! Que tout aille bien pour toi, pour ta famille et pour tout ce qui t'appartient.", "7": "David a appris que les tondeurs sont chez toi. Or, pendant tout le temps où tes bergers étaient à Karmel avec nous, nous ne leur avons fait aucun mal et ils n'ont rien perdu.", "8": "Interroge-les, ils te le confirmeront. David te prie donc d'être bienveillant envers nous, en ce jour de fête où nous venons à toi ; donne-nous, pour nous et ton serviteur David, ce dont tu peux disposer.” »", "9": "Les compagnons de David allèrent porter ce message à Nabal, de la part de David, puis ils attendirent.", "10": "Mais Nabal leur répondit : « David, le fils de Jessé , qui est-ce ? Aujourd'hui, il y a bien trop d'esclaves qui s'évadent de chez leurs maîtres.", "11": "Et moi, je devrais prendre de mon pain, de mon eau, de la viande que j'ai préparée pour mes tondeurs, et les donner à des gens dont je ne sais même pas d'où ils viennent ! »", "12": "Les compagnons de David s'en retournèrent et ils vinrent lui rapporter la réponse de Nabal.", "13": "David leur ordonna : « Que chacun prenne son épée ! » Chacun passa son épée dans sa ceinture ; David prit aussi la sienne. 400 hommes environ partirent avec lui, tandis que 200 autres restaient auprès des bagages.", "14": "Un des serviteurs de Nabal avertit Abigaïl, la femme de son maître, en ces termes : « Depuis le désert, David a envoyé des messagers saluer notre maître, mais celui-ci les a mal reçus.", "15": "Pourtant, ces gens ont été très bons pour nous, ils ne nous ont fait aucun mal et nous n'avons rien perdu pendant tout le temps que nous les avons côtoyés dans les campagnes.", "16": "Jour et nuit, ils ont été comme une muraille protectrice autour de nous, aussi longtemps que nous avons gardé les troupeaux dans la région où ils étaient.", "17": "Maintenant donc, réfléchis bien à ce que tu dois faire, car, sans aucun doute, le malheur va s'abattre sur notre maître et sur sa famille. Il a lui-même si mauvais caractère qu'on ne peut rien lui dire ! »", "18": "Abigaïl se hâta de prendre deux cents pains, deux outres de vin, cinq moutons tout apprêtés, cinq mesures de grains grillés, cent grappes de raisins secs et deux cents gâteaux de figues. Elle chargea le tout sur des ânes,", "19": "puis ordonna à ses serviteurs : « Passez devant, je vous suis. » Abigaïl n'avait rien dit à Nabal, son mari.", "20": "Installée sur son âne, elle descendait, cachée par la colline. Pendant ce temps, David et ses compagnons avançaient dans sa direction. Soudain, elle se trouva en face d'eux.", "21": "David venait justement de se dire : « Voilà ce que j'ai gagné à protéger, dans le désert, tous les biens de cet individu, afin qu'il ne subisse aucune perte : il me rend le mal pour le bien !", "22": "Alors, que Dieu m'inflige la plus terrible des punitions si jusqu'à demain matin je laisse un seul homme en vie dans la famille de Nabal ! »", "23": "Dès qu'Abigaïl aperçut David, elle descendit en hâte de son âne ; elle s'inclina devant David, se jeta face contre terre", "24": "à ses pieds et lui dit : « À moi la faute, mon seigneur, à moi seule ! Permets-moi toutefois de te parler, écoute ce que j'ai à te dire.", "25": "Ne t'occupe pas de Nabal, c'est un individu malfaisant qui mérite bien son nom : il s'appelle Nabal “l'abruti”, et c'est vraiment une brute ! Moi, je n'avais pas vu que tu nous avais envoyé quelques-uns de tes compagnons.", "26": "Mais maintenant, aussi vrai que le Seigneur est vivant, et que tu es vivant, le Seigneur lui-même te retient d'en venir au meurtre et de te faire justice toi-même. Que tes ennemis et ceux qui te veulent du mal subissent le même sort que Nabal .", "27": "Accepte les cadeaux que je t'apporte, qu'ils soient répartis entre les jeunes hommes qui t'accompagnent.", "28": "Veuille aussi me pardonner ma faute. En effet, je suis sûre que le Seigneur accordera pour toujours le règne à ta famille, car tu participes aux guerres du Seigneur, et on ne pourrait trouver aucun mal en toi tout au long de ton existence.", "29": "Un homme s'est mis en tête de te poursuivre, il veut ta mort ; mais le Seigneur ton Dieu protégera toujours ta vie, en la gardant auprès de lui, tandis qu'il rejettera au loin la vie de tes ennemis, comme avec une fronde.", "30": "Lorsque le Seigneur accomplira tous les bienfaits qu'il t'a promis et qu'il fera de toi le chef d'Israël,", "31": "il ne faudrait pas que tu aies la conscience tourmentée par le remords d'avoir tué inutilement quelqu'un et de t'être fait justice toi-même. Et quand le Seigneur t'aura accordé le bonheur, souviens-toi de moi ! »", "32": "David répondit à Abigaïl : « Je bénis le Seigneur, le Dieu d'Israël, qui t'a envoyée en ce moment à ma rencontre.", "33": "Je te bénis aussi, toi qui, avec bon sens, m'as empêché d'en venir au meurtre et de me faire justice moi-même.", "34": "Vraiment, aussi vrai que le Seigneur est vivant, le Dieu d'Israël qui m'a retenu de te faire du mal, je te l'affirme : si tu n'étais pas venue aussi rapidement à ma rencontre, demain à l'aube il ne serait plus resté un seul homme vivant dans la famille de Nabal ! »", "35": "David accepta ce qu'Abigaïl lui avait apporté, puis il reprit : « Retourne en paix chez toi. Tu vois, j'ai entendu ta supplication et je l'accueille favorablement. »", "36": "Lorsque Abigaïl arriva à la maison, elle y trouva Nabal qui donnait un festin : c'était un vrai festin de roi. Nabal était si joyeux et tellement ivre qu'elle ne lui dit pas un mot avant l'aube.", "37": "Elle attendit que son ivresse soit dissipée, au matin, pour lui raconter ce qui s'était passé. Nabal en reçut un tel choc qu'il resta paralysé.", "38": "Une dizaine de jours plus tard, le Seigneur le frappa d'une nouvelle attaque et il mourut.", "39": "Quand David apprit la mort de Nabal, il s'écria : « Je bénis le Seigneur, qui a pris ma défense au moment où j'étais insulté par l'attitude de Nabal. Je le remercie de m'avoir retenu de faire le mal et d'avoir fait retomber sur la tête de Nabal sa propre méchanceté ! » Puis David envoya des messagers proposer à Abigaïl de devenir sa femme.", "40": "Les messagers arrivèrent chez elle à Karmel et ils lui dirent : « David nous envoie te chercher pour que tu deviennes sa femme. »", "41": "Abigaïl s'inclina devant eux, face contre terre, et elle répondit : « Je deviendrai l'esclave de mon seigneur ; je suis prête à laver les pieds de ses serviteurs. »", "42": "Elle se releva en hâte, monta sur son âne et, accompagnée de cinq servantes, partit à la suite des messagers de David ; et elle devint sa femme.", "43": "Précédemment, David avait déjà épousé Ahinoam, de Jizréel ; Ahinoam et Abigaïl furent donc toutes deux ses épouses.", "44": "Pour ce qui est de la première femme de David, Mikal, fille de Saül, son père l'avait donnée en mariage à Palti, fils de Laïch, de Gallim ."}, "26": {"1": "Les habitants de Zif allèrent trouver Saül à Guibéa et ils lui dirent : « Ne sais-tu pas que David se cache dans les collines de Hakila , près de la plaine inculte ? »", "2": "Saül se mit donc en route pour le désert de Zif afin d'y chercher David. Il était accompagné de 3 000 des meilleurs soldats d'Israël.", "3": "Il établit son camp dans les collines de Hakila, au bord de la route. David, qui se tenait dans le désert, apprit que Saül venait l'y pourchasser.", "4": "Il envoya des gens s'informer, et il eut ainsi la certitude que Saül était arrivé.", "5": "Il se rendit à l'emplacement du camp de Saül et il repéra l'endroit précis où dormaient Saül et Abner, fils de Ner, le chef de l'armée ; Saül dormait au centre du camp, et toute la troupe campait autour de lui.", "6": "David appela Ahimélek le Hittite et Abichaï, frère de Joab, dont la mère s'appelait Serouia ; il leur demanda : « L'un de vous viendrait-il avec moi jusqu'au camp de Saül ? » – « J'irai avec toi », répondit Abichaï.", "7": "Pendant la nuit, David et Abichaï se rendirent au camp de l'armée : Saül, couché, dormait au centre du camp, sa lance plantée en terre près de sa tête. Abner et la troupe dormaient tout autour de lui.", "8": "Abichaï dit à David : « Cette nuit, Dieu livre ton ennemi en ton pouvoir. Permets-moi de le clouer au sol avec sa lance. Un coup suffira, je n'aurai pas besoin de lui en donner un deuxième. » –", "9": "« Non, répondit David, ne le tue pas ! Penses-tu que l'on puisse rester impuni, après avoir attenté à la vie du roi que le Seigneur a choisi ?", "10": "Aussi vrai que le Seigneur est vivant, je te l'affirme : le Seigneur lui-même mettra fin à sa vie, soit qu'il meure de mort naturelle, soit qu'il succombe au cours d'un combat.", "11": "Mais que le Seigneur me préserve d'attenter à la vie du roi qu'il s'est choisi. Contentons-nous de prendre la lance, qui est près de son chevet, et la gourde d'eau, et allons-nous-en. »", "12": "David prit la lance et la gourde près de la tête de Saül et ils s'en allèrent. Personne ne se réveilla, personne ne vit ni ne sut quoi que ce soit ; tout le monde dormait, car le Seigneur avait fait tomber sur eux un profond sommeil.", "13": "David passa de l'autre côté de la vallée et il se tint sur une hauteur, à bonne distance du camp de Saül.", "14": "Il cria en direction de l'armée pour appeler Abner, fils de Ner : « Eh, Abner ! Réponds donc ! » – « Qui ose déranger ainsi le roi ? » demanda Abner.", "15": "David reprit : « Abner, tu es un homme, n'est-ce pas ? Il n'y a pas de meilleur soldat que toi en Israël ! Alors pourquoi n'as-tu pas mieux protégé le roi, ton maître ? Quelqu'un est venu pour le tuer.", "16": "Aussi vrai que le Seigneur est vivant, je te l'affirme : ce n'est pas beau de négliger ainsi ton devoir ! Vous mériteriez tous la mort pour n'avoir pas protégé votre maître, le roi choisi par le Seigneur avec l'huile d'onction ! Regarde donc au chevet du roi : où sont sa lance et sa gourde d'eau ? »", "17": "Saül reconnut la voix de David et demanda : « David, mon fils, est-ce bien toi qui me parles ? » – « C'est bien moi, mon roi », répondit David.", "18": "Et il ajouta : « Pourquoi le roi me poursuit-il ? Que lui ai-je fait ? Quel mal ai-je commis ?", "19": "Que le roi veuille bien écouter ce que j'ai à lui dire : Si c'est le Seigneur qui t'a poussé à agir ainsi contre moi, qu'il se laisse apaiser par un sacrifice . Mais si ce sont des êtres humains, que le Seigneur les maudisse. En effet, on me chasse aujourd'hui, on m'empêche de résider dans le pays que le Seigneur a accordé à son peuple, et c'est comme si on me disait : “Va adorer d'autres dieux !”", "20": "Mais moi, je ne veux pas mourir loin de la présence du Seigneur. Pourquoi le roi est-il parti en guerre contre moi, une simple puce ? Pourquoi me pourchasse-t-il, comme on chasse une perdrix dans les montagnes ? »", "21": "Saül s'écria : « Je suis coupable ! Reviens, David, mon fils, je ne te ferai plus de mal, puisque cette nuit tu as respecté ma vie. Je me suis conduit comme un insensé, je me suis lourdement trompé ! »", "22": "David répondit : « La lance du roi est ici ; que l'un de ses jeunes soldats vienne la récupérer.", "23": "Que le Seigneur récompense chacun de nous pour son respect du droit et de sa fidélité. Aujourd'hui le Seigneur t'avait livré en mon pouvoir, mais je n'ai pas voulu attenter à ta vie, car tu es le roi choisi par le Seigneur.", "24": "De même que ta vie a eu un grand prix pour moi, que ma vie ait un grand prix pour le Seigneur, et qu'il me délivre de toute détresse. »", "25": "Alors Saül déclara : « Que le Seigneur te bénisse , David, mon fils ! Tu feras de grandes choses, tu réussiras certainement ! » David s'en alla de son côté, tandis que Saül retournait chez lui."}, "27": {"1": "David réfléchit et se dit : « Un jour ou l'autre, Saül parviendra à m'éliminer. Je n'ai pas de meilleure solution que de m'enfuir dans le pays des Philistins. Saül cessera de me pourchasser dans tout le territoire d'Israël, et ainsi je lui aurai échappé. »", "2": "Alors David partit avec ses 600 compagnons d'arme et se rendit chez Akich, fils de Maok et roi de Gath .", "3": "Ils s'installèrent tous à Gath, auprès d'Akich, chacun avec sa famille ; David avait avec lui ses deux femmes, Ahinoam, de Jizréel, et Abigaïl, veuve de Nabal, de Karmel .", "4": "Lorsque Saül apprit que David s'était réfugié à Gath, il cessa de le pourchasser.", "5": "Un jour, David dit à Akich : « Si le roi considère que je suis digne de sa confiance, qu'il m'autorise à m'installer dans l'une des localités de la campagne. Pourquoi moi qui suis ton serviteur, devrais-je résider avec lui dans la ville royale ? »", "6": "Le jour même, Akich lui donna la ville de Siclag . Voilà pourquoi cette ville a fait partie, jusqu'à maintenant, du territoire des rois de Juda .", "7": "Le séjour de David dans le pays des Philistins dura un an et quatre mois.", "8": "De Siclag, David et ses compagnons lançaient des attaques contre les Guéchourites, les Guirzites ou les Amalécites. Ce sont les populations qui habitaient entre Télem et Chour et jusqu'à la frontière de l'Égypte.", "9": "Ils dévastaient leur pays et ils ne laissaient en vie ni homme ni femme ; ils emmenaient les moutons et les bœufs, les ânes et les chameaux, ainsi que les vêtements, et ils revenaient auprès d'Akich.", "10": "Quand Akich demandait à David : « Contre qui avez-vous lancé une attaque aujourd'hui ? », David lui répondait : « Contre la partie sud du territoire de Juda », ou bien « Contre la partie sud du territoire des Yeramélites », ou encore « Contre la partie sud du territoire des Quénites ».", "11": "David ne laissait ramener vivant à Gath ni homme ni femme, qui auraient pu, craignait-il, le dénoncer, en disant : « Voilà ce que David a fait. » David agit de cette manière pendant tout le temps qu'il résida dans le pays des Philistins.", "12": "C'est pourquoi Akich avait pleine confiance en lui, car il pensait : « David s'est rendu absolument odieux aux membres de son peuple. Il sera donc pour toujours à mon service. »"}, "28": {"1": "À cette époque-là, les Philistins rassemblèrent leurs troupes en une seule armée, pour aller combattre Israël . Akich dit à David : « Il est entendu que, toi et tes compagnons d'arme, vous participerez avec moi à cette expédition. » –", "2": "« Très bien, répondit David. Tu verras toi-même ce que je vais faire. » – « Dans ces conditions, reprit Akich, je te prends comme garde du corps pour toujours. »", "3": "À la mort de Samuel, tous les Israélites avaient pris part aux cérémonies de deuil, puis on l'avait enterré dans sa ville de Rama. Par ailleurs, Saül avait interdit dans son royaume les pratiques consistant à invoquer et à interroger les morts .", "4": "Un jour, les Philistins rassemblèrent leurs troupes et ils vinrent camper près de Chounem. Saül mobilisa l'armée d'Israël, qui campa près du mont Guilboa .", "5": "Lorsque Saül vit le camp des Philistins, il eut très peur et se mit à trembler comme une feuille.", "6": "Il voulut consulter le Seigneur, mais celui-ci ne lui répondit ni par un rêve, ni par l'Ourim, un des objets sacrés du prêtre , ni par un prophète .", "7": "Alors Saül donna cet ordre à ses officiers : « Cherchez-moi une femme capable d'interroger les morts, pour que j'aille la consulter. » – « Il y en a une à En-Dor », lui répondit-on.", "8": "Saül se déguisa et il partit pour En-Dor avec deux compagnons ; il arriva de nuit chez la femme et lui dit : « Je désire que tu interroges un mort pour moi. Fais apparaître celui que je t'indiquerai. » –", "9": "« Mais, répondit la femme, tu sais bien que Saül a éliminé du pays les pratiques consistant à évoquer et interroger les morts. Cherches-tu à me tendre un piège pour me faire mourir ? » –", "10": "« Aussi vrai que le Seigneur est vivant, déclara Saül, je te fais le serment que tu ne risques rien dans cette affaire. » –", "11": "« Qui dois-je faire apparaître pour toi ? » demanda la femme. Il répondit : « Samuel. »", "12": "Lorsque la femme vit Samuel, elle poussa un grand cri, puis elle interpella Saül en ces mots : « Mais tu es Saül ! Pourquoi m'as-tu trompée ? » –", "13": "« Ne crains rien, répondit le roi. Dis-moi plutôt ce que tu as vu. » – « J'ai vu une sorte de fantôme qui montait des profondeurs de la terre », dit-elle.", "14": "Le roi reprit : « Comment est-il ? » – « C'est un homme âgé, enveloppé d'un manteau », dit-elle. Saül comprit qu'il s'agissait bien de Samuel et il s'inclina jusqu'à terre en signe de respect.", "15": "Samuel lui demanda : « Pourquoi as-tu troublé mon repos ? Pourquoi m'as-tu fait appeler ? » – « Je suis tellement angoissé !, répondit Saül. Les Philistins m'ont déclaré la guerre et Dieu s'est détourné de moi. Il ne me répond plus, ni par un prophète, ni par un rêve. Alors je t'ai fait appeler : viens me dire ce que je dois faire ! » –", "16": "« Pourquoi m'interroger, moi ? dit Samuel. Tu vois bien que le Seigneur lui-même s'est détourné de toi et qu'il est devenu ton ennemi.", "17": "Il a accompli ce que j'avais annoncé de sa part : il t'a repris la royauté, pour la donner à un autre, à David .", "18": "Tu n'as pas écouté ce que disait le Seigneur, puisque tu n'as pas exterminé complètement les Amalécites . C'est pourquoi le Seigneur te traite aujourd'hui de cette manière.", "19": "Il te livrera, ainsi que ton peuple, au pouvoir des Philistins. Demain, toi et tes fils, vous serez avec moi dans le monde des morts , et le Seigneur livrera ton armée au pouvoir des Philistins. »", "20": "Dès qu'il eut entendu ces paroles de Samuel, Saül s'écroula de tout son long, saisi d'une peur épouvantable. De plus, il était sans force, n'ayant rien mangé depuis le jour précédent.", "21": "La femme s'approcha de lui et elle vit combien il était épouvanté. Alors elle lui dit : « J'ai obéi à tes ordres. Au risque de ma vie, j'ai fait ce que tu m'ordonnais.", "22": "Maintenant, écoute-moi à ton tour : je vais t'apporter un peu de nourriture ; tu mangeras pour reprendre des forces, avant de te remettre en route. »", "23": "Saül refusa de manger quoi que ce soit, mais ses compagnons et la femme insistèrent, si bien qu'il finit par accepter ; il se releva de terre et s'assit sur le lit.", "24": "Sans tarder, la femme tua un veau qu'elle engraissait, puis elle prit de la farine, fit de la pâte et cuisit des pains sans levain .", "25": "Elle servit ce repas à Saül et à ses compagnons. Après avoir mangé, ils se mirent en route, alors qu'il faisait encore nuit."}, "29": {"1": "Les Philistins rassemblèrent toutes leurs troupes à Afec, tandis que les Israélites campaient à la source proche de Jizréel .", "2": "Les chefs des Philistins défilèrent à la tête des compagnies et des régiments ; David et ses hommes, qui accompagnaient le roi Akich, ne défilèrent qu'en dernier.", "3": "Les officiers philistins demandèrent : « Qui sont ces Hébreux ? » Akich leur répondit : « Ne reconnaissez-vous pas David, qui fut au service de Saül, roi d'Israël, mais qui est avec moi depuis un ou deux ans ? Du jour où il m'a rejoint jusqu'à présent, je n'ai aucun reproche à lui adresser. »", "4": "Les officiers philistins se groupèrent contre Akich et lui dirent : « Renvoie cet homme ! qu'il retourne à la ville où tu lui as permis de résider. Il ne doit pas participer à notre expédition, car il pourrait se retourner contre nous au cours du combat. En effet, comment regagnerait-il le mieux la faveur de son ancien maître, sinon en lui livrant nos hommes ?", "5": "N'oublions pas que c'est ce David dont les femmes disaient, en chantant et en dansant : “Saül a battu des milliers d'ennemis, David en a battu des dizaines de milliers !” »", "6": "Akich appela donc David et il lui dit : « Aussi vrai que le Seigneur est vivant, je l'affirme : tu es quelqu'un de loyal. Il me plaît que tu participes avec moi à cette expédition militaire, car, du jour où tu es arrivé chez moi jusqu'à présent, je ne t'ai jamais vu mal agir. Mais tu ne plais pas aux autres chefs philistins.", "7": "Par conséquent, retourne en paix chez toi, afin de ne pas les indisposer. »", "8": "David lui demanda : « Mais qu'ai-je donc fait ? Qu'as-tu à me reprocher, depuis le jour où je suis entré à ton service jusqu'à présent, pour que je n'aille pas combattre tes ennemis ? » –", "9": "« Rien, je le sais, répondit Akich. Tu m'es aussi agréable qu'un ange de Dieu. Seulement, les officiers philistins m'ont dit : “Il ne doit pas participer à notre expédition !”", "10": "Tu devras donc te lever tôt demain matin, de même que les hommes qui t'ont accompagné, et vous irez à l'endroit où je vous ai permis de résider. Ne garde pas de rancune en ton cœur, car tu m'es agréable ; levez-vous tôt et partez dès qu'il fera jour. »", "11": "Le lendemain matin, David et ses compagnons d'arme se levèrent tôt pour retourner au pays des Philistins. Et les Philistins se rendirent à Jizréel."}, "30": {"1": "Le surlendemain, David et ses compagnons d'arme arrivèrent à Siclag. Or, les Amalécites avaient lancé une attaque au sud de Juda et contre Siclag ; ils avaient détruit et incendié la ville.", "2": "Ils avaient fait prisonniers les femmes et les autres habitants, petits et grands ; ils n'avaient tué personne, mais ils les avaient emmenés et ils avaient continué leur chemin.", "3": "Ainsi, lorsque David et ses compagnons arrivèrent à la ville, ils découvrirent qu'elle avait été incendiée, et que leurs femmes, leurs fils et leurs filles avaient été enlevés.", "4": "Alors David et toute sa troupe se mirent à se lamenter et ils pleurèrent jusqu'à en être épuisés.", "5": "On avait même emmené les deux femmes de David, Ahinoam, de Jizréel, et Abigaïl, veuve de Nabal, de Karmel.", "6": "Finalement, David se vit dans une situation très angoissante, car ses compagnons parlaient de le tuer à coups de pierres ; chacun d'eux était plein d'amertume, en pensant à ses fils et à ses filles. Cependant, grâce au Seigneur son Dieu, David reprit courage.", "7": "Il dit au prêtre Abiatar, fils d'Ahimélek : « Apporte-moi les objets qui servent à consulter le Seigneur. » Abiatar les apporta.", "8": "David interrogea le Seigneur : « Si je poursuis cette bande de pillards, est-ce que je les rattraperai ? » – « Poursuis-les, répondit le Seigneur. Tu les rattraperas et tu délivreras les prisonniers. »", "9": "David et ses 600 compagnons se mirent en route. Lorsqu'ils arrivèrent au torrent du Bessor ,", "10": "200 d'entre eux, trop fatigués pour traverser le torrent, s'arrêtèrent à cet endroit. David continua la poursuite avec les 400 autres.", "11": "Dans la campagne, les soldats trouvèrent un jeune Égyptien qu'ils amenèrent à David. On lui donna du pain à manger et de l'eau à boire,", "12": "puis une tranche de gâteau de figues et deux grappes de raisins secs. Quand il eut mangé cela, il retrouva des forces, car il n'avait rien mangé ni bu depuis trois jours et trois nuits.", "13": "David l'interrogea : « À qui appartiens-tu et d'où viens-tu ? » – « Je suis un Égyptien, esclave d'un Amalécite, répondit-il. Mon maître m'a abandonné il y a trois jours parce que j'étais tombé malade.", "14": "Auparavant, nous avions lancé des attaques contre le sud des territoires des Crétois, des territoires des membres de la tribu de Juda et des Calébites , et nous avions incendié la ville de Siclag. » –", "15": "« Veux-tu me conduire jusqu'à cette bande de pillards ? » lui demanda David. L'Égyptien répondit : « Si tu me jures devant Dieu que tu ne me mettras pas à mort, ou que tu ne me livreras pas à mon maître, je te conduirai jusqu'à eux. »", "16": "Il conduisit David jusqu'aux Amalécites, qu'ils trouvèrent éparpillés dans toute la région ; ils mangeaient, buvaient, faisaient la fête avec le riche butin emporté du pays des Philistins et du pays de Juda.", "17": "David les combattit victorieusement, de l'aube jusqu'au soir du lendemain. Personne n'en réchappa, sauf 400 jeunes gens qui réussirent à s'enfuir à dos de chameaux.", "18": "David sauva tout ce que les Amalécites avaient pris ; il délivra en particulier ses deux femmes.", "19": "Personne ne manquait des petits et des grands, des fils et des filles, et le butin était intact. Tout ce que les ennemis avaient emporté, David le récupéra.", "20": "Il s'empara aussi des troupeaux de moutons et de bœufs des Amalécites ; ceux qui conduisaient ce bétail disaient : « Voici le butin de David ! »", "21": "David retourna auprès des 200 hommes, qui avaient été trop fatigués pour le suivre, et qu'on avait laissés près du torrent du Bessor. Ils vinrent au-devant de David et de ceux qui l'accompagnaient. David s'avança avec sa troupe et les salua.", "22": "À ce moment-là, parmi les soldats qui avaient accompagné David, un groupe de vauriens et de méchants déclarèrent : « Puisqu'ils ne sont pas venus avec nous, on ne leur donnera rien du butin récupéré ; on rendra seulement à chacun sa femme et ses enfants. Qu'ils les emmènent et s'en aillent. »", "23": "Mais David dit : « Mes amis, n'agissez pas ainsi avec ce que le Seigneur nous a donné. Il nous a protégés, il nous a même livré la bande de pillards qui avaient attaqué Siclag.", "24": "Personne ne peut approuver votre proposition. En effet, “À chacun sa part de butin, à celui qui marche au combat comme à celui qui garde le camp : entre eux, ils partageront.” »", "25": "Ce jour-là David établit cette décision en règle légale pour Israël ; et cette règle est encore valable aujourd'hui.", "26": "De retour à Siclag, David envoya des parts de butin à ceux des anciens de Juda qui étaient ses amis. Il leur faisait dire : « Voici pour vous un cadeau, tiré du butin pris aux ennemis du Seigneur. »", "27": "Il en envoya aux anciens de Béthel , de Ramoth dans le Néguev, de Yattir,", "28": "à ceux d'Aroër, de Sifmoth, d'Echtemoa,", "29": "de Rakal, à ceux des villes des Yeramélites et des Quénites ;", "30": "il en evoya à ceux de Horma, de Bor-Achan, d'Atak,", "31": "d'Hébron , et à ceux de toutes les localités où il était passé précédemment avec ses compagnons."}, "31": {"1": "Sur le mont Guilboa , les Philistins attaquèrent les Israélites. Ceux-ci s'enfuirent et beaucoup furent tués.", "2": "Les Philistins s'acharnèrent alors contre Saül et ses fils. Ils réussirent à tuer Jonatan, Abinadab et Malkichoua, les fils du roi.", "3": "Dès lors, tout le poids du combat se porta contre Saül. Des tireurs à l'arc le découvrirent, et Saül en fut terrifié.", "4": "Il dit à celui qui portait ses armes : « Prends ton épée et tue-moi, car je ne veux pas que ces Philistins païens me tuent eux-mêmes et se moquent de moi. » Mais son porteur d'armes refusa, tellement il avait peur. Alors Saül prit son épée et il se jeta dessus.", "5": "Lorsque le porteur d'armes vit que son maître était mort, il se jeta aussi sur son épée et mourut.", "6": "C'est ainsi que Saül, ses trois fils, son porteur d'armes et ses soldats moururent tous le même jour.", "7": "Les Israélites qui habitaient l'autre côté de la vallée et l'autre rive du Jourdain apprirent que l'armée d'Israël avait fui, et que Saül et ses fils étaient morts ; ils abandonnèrent alors leurs villes pour s'enfuir, et les Philistins vinrent s'y installer.", "8": "Le lendemain, les Philistins, venus pour dépouiller les morts, trouvèrent les cadavres de Saül et de ses trois fils sur le mont Guilboa.", "9": "Ils coupèrent la tête de Saül, lui enlevèrent ses armes, et ils firent circuler ces trophées dans leur pays, afin de répandre cette bonne nouvelle dans les temples de leurs idoles et parmi le peuple.", "10": "Ensuite ils déposèrent ses armes dans le temple d'Astarté , et ils attachèrent son cadavre à la muraille de Beth-Chéan .", "11": "Les habitants de Yabech, en Galaad , apprirent ce que les Philistins avaient fait à Saül.", "12": "Les hommes les plus courageux de la ville se mirent en route et marchèrent durant toute la nuit jusqu'à Beth-Chéan ; ils détachèrent le cadavre de Saül et ceux de ses fils de la muraille de la ville, puis ils rentrèrent à Yabech. Là, ils les brûlèrent.", "13": "Ils rassemblèrent ensuite leurs ossements, les enterrèrent sous un arbre, le tamaris de Yabech, et ils jeûnèrent pendant sept jours."}}}