{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Chroniques", "chapters": {"1": {"1": "Salomon , fils de David , affermit son autorité royale. Le Seigneur son Dieu fut avec lui et fit de lui un roi prestigieux.", "2": "Salomon convoqua tous les Israélites, en particulier les commandants de régiments et de compagnies, les juges et tous les chefs de famille, qui étaient des notables israélites.", "3": "Avec tous ceux qui se rassemblèrent auprès de lui, il se rendit à Gabaon, au lieu consacré à la divinité ; là, en effet, se dressait la tente de la rencontre avec Dieu, que Moïse , le serviteur du Seigneur, avait fabriquée dans le désert .", "4": "David avait ramené le coffre de Dieu de Quiriath-Yéarim à Jérusalem, et l'avait déposé à l'endroit préparé à cet effet, sous une tente.", "5": "Mais il avait placé l'autel de bronze fabriqué par Bessalel , fils d'Ouri et petit-fils de Hour, devant la tente du Seigneur à Gabaon. C'est là que Salomon et tous ceux qui l'accompagnaient vinrent consulter le Seigneur.", "6": "Salomon s'avança devant le Seigneur et offrit 1 000 sacrifices complets sur l'autel de bronze proche de la tente de la rencontre.", "7": "Durant la nuit suivante, Dieu lui apparut et lui dit : « Que pourrais-je te donner ? Demande-le-moi. »", "8": "Salomon lui répondit : « Seigneur, tu as manifesté une grande bonté envers mon père David, et maintenant tu m'as désigné comme roi pour lui succéder.", "9": "Alors, Seigneur Dieu, réalise la promesse que tu as faite à mon père. Tu m'as établi roi d'un peuple aussi nombreux que les grains de poussière de la terre .", "10": "Veuille donc me donner sagesse et discernement pour que je sache remplir cette tâche à la tête de ce peuple. Sans cela, personne ne pourrait gouverner ton peuple, qui est si grand. »", "11": "Dieu dit à Salomon : « Tu n'as demandé ni de devenir très riche, ni d'être couvert de gloire, ni que tes adversaires meurent, ni même de vivre longtemps ; selon ton désir profond, tu as demandé sagesse et discernement, afin de pouvoir gouverner mon peuple, dont je t'ai fait roi.", "12": "C'est pourquoi tu recevras la sagesse et le discernement. Et en plus je te donnerai de grandes richesses et de la gloire ; tu en auras plus que n'importe quel autre roi, avant toi ou après toi. »", "13": "Salomon quitta alors le lieu sacré de Gabaon où se trouvait la tente de la rencontre, et regagna Jérusalem pour y remplir sa tâche de roi d'Israël .", "14": "Salomon rassembla des chars et des chevaux : il eut 1 400 chars et 12 000 chevaux , dont il garda un certain nombre auprès de lui à Jérusalem, alors que les autres étaient répartis dans les villes aménagées à cet effet.", "15": "Grâce au roi, il y avait autant d'argent et d'or que de cailloux à Jérusalem , et les cèdres étaient aussi nombreux que les sycomores qui poussent dans le Bas-Pays .", "16": "Les chevaux de Salomon provenaient d'Égypte et de Cilicie, où des marchands du roi allaient les acheter .", "17": "Ces marchands importaient d'Égypte un char pour 600 pièces d'argent, et un cheval pour 150 pièces. Ils en importaient aussi pour les rois des Hittites et pour les rois de Syrie.", "18": "Salomon décida de construire un temple en l'honneur du Seigneur, ainsi qu'un palais royal pour lui-même."}, "2": {"1": "Il enrôla 70 000 porteurs et 80 000 tailleurs de pierre pour travailler dans la montagne, sous les ordres de 3 600 surveillants.", "2": "Salomon envoya à Hiram, roi de la ville de Tyr, le message suivant : « Tu as fourni du bois de cèdre à mon père David pour qu'il puisse se construire sa résidence. Agis de même envers moi .", "3": "Je suis en effet sur le point de construire, en l'honneur du Seigneur mon Dieu, un temple qui lui sera consacré. On y brûlera pour lui les offrandes de parfum, on y exposera sans interruption les pains réservés à Dieu et l'on y offrira les sacrifices complets, matin et soir, ainsi que les jours de sabbat , le premier jour de chaque mois et les autres jours de fête du Seigneur notre Dieu. Ces règles, données aux Israélites, sont valables pour toujours.", "4": "Or le temple que je veux construire doit être grandiose, car notre Dieu est plus grand que n'importe quel dieu.", "5": "En fait, personne ne pourrait lui construire une maison, puisque les cieux, malgré leur immensité, ne peuvent déjà pas le contenir . Moi-même, je ne prétends pas lui construire une demeure, mais seulement un lieu de culte où on lui offrira des sacrifices.", "6": "Eh bien donc, envoie-moi un spécialiste du travail de l'or, de l'argent, du bronze et du fer, qui sache aussi apprêter les étoffes teintes en rouge, en écarlate ou en violet, et qui connaisse l'art de la gravure. Il travaillera avec mes propres spécialistes, ceux que mon père David a désignés et qui habitent Jérusalem ou ailleurs dans le pays de Juda.", "7": "Fournis-moi aussi du bois de cèdre, de pin et de santal , en provenance du mont Liban. Je sais que tes bûcherons sont compétents pour couper les arbres du Liban ; mes ouvriers iront aider les tiens,", "8": "et ils me prépareront ensemble une grande quantité de bois, car le temple que je veux construire sera particulièrement majestueux.", "9": "De mon côté, je fournirai, pour tes bûcherons occupés à couper les arbres, 6 000 tonnes de semoule de blé, 6 000 tonnes d'orge, 800 000 litres de vin et 800 000 litres d'huile. »", "10": "Hiram, roi de Tyr, répondit par écrit à Salomon : « C'est parce que le Seigneur aime son peuple qu'il t'en a fait le roi.", "11": "Béni soit le Seigneur, le Dieu d'Israël, qui a créé les cieux et la terre, car il a donné à David un fils plein de sagesse, de bon sens et d'intelligence, capable de construire un temple pour le Seigneur, ainsi qu'un palais royal pour lui-même.", "12": "Eh bien, maintenant, je t'envoie un spécialiste particulièrement doué, Houram-Abi .", "13": "Il est tyrien par son père, mais originaire de la tribu de Dan par sa mère. Il sait travailler l'or, l'argent, le bronze, le fer, la pierre, le bois, et apprêter les étoffes teintes en rouge, en violet ou en écarlate et celles de lin fin ; il connaît aussi l'art de la gravure ; il saura même élaborer n'importe quel projet qu'on lui confiera. Il travaillera avec tes propres spécialistes et avec ceux que ton père, le roi David, avait désignés.", "14": "De ton côté, envoie-nous le blé, l'orge, l'huile et le vin dont tu as parlé.", "15": "Nous irons couper sur le mont Liban tous les arbres dont tu as besoin, et nous te les amènerons par mer, assemblés en grands radeaux, jusqu'à Jaffa . De là tu pourras les faire transporter à Jérusalem. »", "16": "Salomon enrôla tous les immigrés qui résidaient en Israël, d'après le dénombrement effectué par son père David : ils étaient 153 600 hommes.", "17": "Il en désigna 70 000 comme porteurs, 80 000 comme tailleurs de pierre dans la montagne, et 3 600 comme surveillants, pour organiser le travail de tout ce monde."}, "3": {"1": "Salomon entreprit de construire la maison du Seigneur à Jérusalem, sur le mont Moria, là où le Seigneur était apparu à son père David . David y avait préparé un emplacement sur l'aire du Jébusite Ornan .", "2": "Salomon régnait depuis quatre ans lorsque les travaux débutèrent, pendant le second mois de l'année .", "3": "Voici les dimensions fixées par Salomon pour la construction de la maison de Dieu : trente mètres de long et dix mètres de large .", "4": "Le vestibule d'entrée, par-devant, avait dix mètres de large, comme le temple , et soixante mètres de haut ; Salomon en fit recouvrir tout l'intérieur d'or pur.", "5": "Sur les murs de la grande salle , il fit appliquer des planches de pin, recouvertes d'or fin, où l'on représenta des branches de palmiers et des chaînettes.", "6": "Il fit décorer encore cette salle au moyen de pierres précieuses. Quant à l'or qu'on employait, il provenait de Parvaïm .", "7": "Il fit recouvrir d'or même les poutres, les seuils, les murs et les portes de la salle, et il fit graver des chérubins sur les murs.", "8": "Salomon fit construire également la salle appelée lieu très saint : elle avait dix mètres de large, comme le temple, et dix mètres de profondeur ; on utilisa vingt-et-une tonnes d'or fin pour en revêtir l'intérieur.", "9": "Les clous d'or utilisés pesaient cinq cents grammes. Même les chambres supérieures furent recouvertes d'or.", "10": "Il fit façonner ensuite deux chérubins en métal fondu ; on les recouvrit d'or et on les plaça dans le lieu très saint.", "11-13": "Ces chérubins se tenaient debout, côte à côte, la tête tournée vers l'entrée. Chacun d'eux avait deux ailes déployées de deux mètres et demi, dont l'une touchait un mur de la salle et la seconde touchait l'aile de l'autre chérubin. Leurs quatre ailes ainsi déployées s'étendaient donc sur dix mètres .", "14": "Salomon fit tisser aussi un rideau de lin fin, teint en violet, rouge et écarlate, sur lequel on broda des chérubins .", "15": "On fit deux colonnes hautes de dix-sept mètres, à placer devant le temple ; au sommet de chacune se trouvait un chapiteau de deux mètres et demi de haut.", "16": "On fit des chaînettes qu'on plaça au sommet des colonnes, puis on fit des décorations représentant des fruits de grenadiers, une centaine, qu'on suspendit aux chaînettes.", "17": "On dressa les colonnes devant le temple , l'une à droite et l'autre à gauche de l'entrée ; on appela celle de droite Yakin – ce qui signifie “Dieu affermit” –, et celle de gauche Boaz – “en Dieu est la force”."}, "4": {"1": "Salomon fit faire un autel de bronze, de dix mètres sur dix, et cinq mètres de haut .", "2": "On fit une grande cuve ronde en bronze ; elle mesurait cinq mètres de diamètre, deux mètres et demi de haut et quinze mètres de tour.", "3": "Au-dessous du bord de la cuve, sur tout le pourtour, se trouvait une décoration représentant des taureaux ; il y en avait vingt par mètre, sur deux rangées. Cette décoration avait été coulée en même temps que la cuve.", "4": "La cuve reposait sur douze taureaux de bronze ; trois regardaient vers le nord, trois vers l'ouest, trois vers le sud et trois vers l'est, tandis que leurs arrière-trains étaient tous tournés vers l'intérieur, sous la cuve.", "5": "La paroi de la cuve avait huit centimètres d'épaisseur ; son rebord était travaillé comme le bord d'une coupe, en forme de pétale de lys . Sa capacité était d'environ 120 000 litres.", "6": "On fit dix bassins de bronze ; on en plaça cinq à droite du temple et les cinq autres à gauche, pour les purifications : on y lavait les victimes offertes en sacrifices complets . L'eau de la grande cuve était destinée aux purifications des prêtres .", "7": "Salomon fit fabriquer dix porte-lampes en or, selon le modèle prescrit, et on les plaça dans la grande salle du temple, cinq à droite et cinq à gauche .", "8": "On fit dix tables, qu'on disposa aussi dans la grande salle, cinq à droite et cinq à gauche . On fit cent bols à aspersion, en or.", "9": "On fit une cour pour les prêtres , ainsi qu'une autre cour, plus grande, avec des portes ; les portes étaient recouvertes de bronze.", "10": "La grande cuve ronde avait été placée sur le côté droit du temple, près de l'angle sud-est.", "11": "Lorsque Houram eut fait les récipients pour les cendres, les pelles et les bols à aspersion, il eut terminé de fabriquer tout ce que le roi Salomon lui avait commandé pour la maison de Dieu :", "12": "deux colonnes, deux chapiteaux ronds, à placer au sommet des colonnes, deux sortes de tresses pour recouvrir les chapiteaux ronds au sommet des colonnes,", "13": "quatre cents grenades accrochées aux deux tresses, à savoir deux rangs de grenades à chaque tresse recouvrant ces chapiteaux ;", "14": "il avait aussi fait des chariots et des bassins qu'on pose dessus,", "15": "une grande cuve ronde, douze taureaux portant cette cuve,", "16": "des récipients pour les cendres, des pelles et des fourchettes à viande. Tous ces objets que Houram-Abi fabriqua pour la maison du Seigneur, sur l'ordre du roi Salomon, étaient en bronze poli.", "17": "Le roi les fit couler en pleine terre dans la vallée du Jourdain, entre les villages de Soukoth et de Serédata .", "18": "Salomon fit faire une telle quantité d'objets que l'on ne chercha même pas à connaître le poids du bronze utilisé.", "19": "Salomon fit également fabriquer tous les objets d'or nécessaires à la maison de Dieu :  l'autel des parfums, en or, les tables où l'on dépose les pains offerts à Dieu ,", "20": "les porte-lampes, avec leurs lampes qui doivent brûler devant le lieu très saint selon la règle établie, en or fin,", "21": "les ornements en fleurs, les lampes et les pincettes pour les porte-lampes, en or de la meilleure qualité,", "22": "les couteaux pour les mèches de lampe, les bols à aspersion, les coupes, les brûle-parfums, en or fin, les portes du temple, aussi bien les portes intérieures donnant sur le lieu très saint que les portes de la grande salle, en or."}, "5": {"1": "Lorsque Salomon eut terminé tous les travaux de construction de la maison du Seigneur, il fit amener ce que son père David avait offert au Seigneur , argent, or et objets de toutes sortes, et il déposa le tout dans la chambre du trésor de la maison de Dieu.", "2": "Alors, le roi Salomon invita les anciens du peuple, les chefs des tribus et les représentants des Israélites à se rassembler à Jérusalem pour transporter le coffre de l'alliance du Seigneur depuis la cité de David , qu'on appelle également Sion , jusqu'au temple .", "3": "Alors tous les Israélites se rassemblèrent aussi auprès du roi pour la fête du septième mois .", "4": "Tous les anciens du peuple d'Israël arrivèrent et les lévites portèrent le coffre de l'alliance.", "5": "Les prêtres-lévites transportèrent ainsi le coffre de l'alliance, de même que la tente de la rencontre et les objets appartenant à Dieu qui s'y trouvaient.", "6": "Le roi Salomon et toute la communauté d'Israël réunie avec lui devant le coffre offrirent en sacrifices un si grand nombre de moutons et de bœufs qu'on ne pouvait pas les compter.", "7": "Ensuite les prêtres introduisirent le coffre de l'alliance à la place prévue pour lui, dans la salle appelée lieu très saint , sous les ailes des chérubins .", "8": "Les chérubins avaient les ailes étendues au-dessus de l'endroit prévu pour le coffre, afin de couvrir le coffre et les barres qui servaient à le porter.", "9": "Ces barres étaient assez longues ; on ne voyait leurs extrémités que si l'on se trouvait entre le coffre et l'entrée de la salle, mais pas depuis l'extérieur ; elles sont restées en place jusqu'à ce jour.", "10": "Le coffre contenait seulement les deux tablettes de pierre que Moïse y avait placées au mont Horeb , lorsque le Seigneur conclut une alliance avec les Israélites après les avoir fait sortir d'Égypte .", "11": "Les prêtres ressortirent du lieu saint . Tous les prêtres présents s'étaient préparés pour être entièrement au Seigneur, sans observer l'ordre des groupes .", "12": "Les lévites musiciens, Assaf, Héman, Yedoutoun, ainsi que leurs fils et les autres membres de leurs clans, étaient revêtus de lin fin ; ils se tenaient avec des cymbales, des harpes et des lyres à l'est de l'autel . Près d'eux se trouvaient 120 prêtres sachant jouer de la trompette.", "13": "Tous ensemble, les joueurs de trompette et les autres musiciens se firent entendre à l'unisson, pour acclamer et louer le Seigneur. Lorsque s'éleva ce chant accompagné par les trompettes, les cymbales et les autres instruments : « Acclamez le Seigneur, car il est bon, car son amour dure toujours », une nuée remplit le temple, la maison du Seigneur .", "14": "Les prêtres ne purent pas reprendre leur service à cause de cette nuée, car c'était la gloire du Seigneur qui remplissait la maison de Dieu ."}, "6": {"1": "Alors Salomon dit : « Seigneur, tu avais décidé d'habiter dans une épaisse nuée.", "2": "Mais moi, je t'ai construit un temple majestueux, où tu habiteras pour toujours ! »", "3": "Tous les Israélites étaient rassemblés, debout ; Salomon se tourna vers eux et les bénit .", "4": "Puis il dit : « Béni soit le Seigneur, le Dieu d'Israël ! Il a lui-même accompli ce qu'il avait promis à mon père David en ces termes :", "5": "“Depuis le jour où j'ai fait sortir d'Égypte mon peuple, je n'ai jamais choisi une ville particulière parmi toutes les villes d'Israël pour qu'on y construise un temple où je puisse manifester ma présence, et je n'ai pas non plus choisi un homme particulier pour être le chef d'Israël , mon peuple.", "6": "Mais j'ai choisi Jérusalem pour y manifester ma présence, et je t'ai choisi, toi, David, pour gouverner mon peuple.”", "7": "Or, poursuivit Salomon, mon père David projetait de construire un temple en l'honneur du Seigneur, le Dieu d'Israël.", "8": "Mais le Seigneur lui a dit : “Tu as eu l'excellente intention de construire un temple pour moi.", "9": "Seulement ce n'est pas toi qui le feras construire, mais ton fils. Oui, c'est ton propre fils qui fera construire ce temple pour moi !”", "10": "Ainsi, continua Salomon, le Seigneur a tenu sa promesse : j'ai succédé à mon père David en prenant place sur le trône d'Israël, comme le Seigneur l'avait annoncé, et j'ai construit ce temple en l'honneur du Seigneur, le Dieu d'Israël.", "11": "J'y ai même déposé le coffre contenant le document de l'alliance que le Seigneur a conclue avec les Israélites. »", "12": "Ensuite le roi se tint devant l'autel du Seigneur, en face de tous les Israélites assemblés, et il leva les mains vers les cieux.", "13": "Salomon avait fait faire un socle de bronze qu'on avait placé au milieu de la cour ; ce socle mesurait deux mètres et demi sur deux mètres et demi, et un mètre et demi de haut. Salomon y monta donc et s'agenouilla, en face de tous les Israélites assemblés ; il leva les mains vers les cieux pour prier", "14": "et dit : « Seigneur, Dieu d'Israël, il n'y a pas de Dieu comme toi, ni dans les cieux ni sur la terre. Tu maintiens ton alliance avec tes serviteurs, et tu restes bon envers eux, quand ils se conduisent eux-mêmes devant toi avec une entière loyauté.", "15": "Tu as de fait agi envers ton serviteur David , mon père, comme tu lui avais promis. Oui, ce que tu lui avais dit, tu l'as accompli toi-même aujourd'hui.", "16": "Eh bien, maintenant, Seigneur, Dieu d'Israël, accomplis également ce que tu avais promis à ton serviteur David, mon père, lorsque tu lui as dit : “Si tes descendants veillent sur leur conduite en respectant mon enseignement, comme tu l'as fait toi-même, je t'assure qu'il y aura toujours devant moi l'un d'entre eux qui régnera après toi sur le peuple d'Israël ”.", "17": "Ainsi Seigneur, Dieu d'Israël, réalise maintenant cette promesse faite à ton serviteur David !", "18": "Mais Dieu pourrait-il vraiment habiter avec les êtres humains sur la terre ? Les cieux, malgré leur immensité, ne peuvent déjà pas le contenir ! Encore moins ce temple que j'ai construit .", "19": "Pourtant, Seigneur mon Dieu, tourne-toi vers moi, entends ma prière suppliante, oui, écoute l'appel pressant que je t'adresse.", "20": "Veille sur ce temple jour et nuit, puisque c'est le lieu dont tu as dit que tu y manifesterais ta présence . Écoute les prières que je t'adresserai d'ici.", "21": "Écoute-moi lorsque je te lancerai un appel, ainsi qu'Israël, ton peuple, lorsqu'il t'en lancera un, tourné vers ce lieu. Écoute-nous, Seigneur, dans les cieux, là où tu habites ; écoute-nous et pardonne-nous.", "22": "Quand un homme est accusé d'avoir fait du tort à son prochain, on peut exiger de lui un serment lié à une malédiction ; s'il vient alors prêter serment devant ton autel dans ton temple,", "23": "toi, Seigneur, dans les cieux, écoute, interviens, et prononce le jugement sur tes serviteurs, afin que le coupable soit puni et que le juste soit reconnu innocent.", "24": "Quand les Israélites seront battus par leurs ennemis parce qu'ils auront péché contre toi, s'ils demandent pardon, s'ils te louent, s'ils te prient et s'ils te supplient dans ce temple,", "25": "toi, Seigneur, dans les cieux, écoute, pardonne leurs péchés et rends-leur les terres que tu as données autrefois à leurs ancêtres, à eux qui sont ton peuple.", "26": "Ou encore, quand les cieux se fermeront et qu'il n'y aura plus de pluie parce que les Israélites auront péché contre toi, s'ils se tournent vers ce lieu pour te prier, s'ils te louent et si, faisant preuve d'humilité, ils cessent de pécher,", "27": "toi, Seigneur, dans les cieux, sois attentif et pardonne leurs péchés, à eux qui sont tes serviteurs et ton peuple ; bien plus, enseigne-leur à se bien conduire, et fais tomber la pluie sur cette terre qui t'appartient et que tu leur as donnée en propriété.", "28": "Quand le pays sera frappé par la famine ou la peste, quand les céréales sécheront ou pourriront sur pied, quand les sauterelles et les criquets arriveront en masse, quand des ennemis opprimeront les Israélites jusque dans leurs villes fortifiées, quand se produira n'importe quelle catastrophe ou n'importe quelle épidémie,", "29": "si les Israélites, ton peuple, douloureusement frappés de remords, t'adressent des prières suppliantes, s'ils se tournent vers ce temple et s'ils lèvent les mains pour te prier,", "30": "toi, Seigneur, dans les cieux où tu habites, écoute, pardonne-leur et traite chacun selon sa conduite, puisque tu connais son cœur. En effet, toi seul, tu connais le cœur des êtres humains.", "31": "Agis de cette manière afin que les Israélites se conduisent comme tu le désires et qu'ainsi ils reconnaissent ton autorité pour toujours, tout le temps qu'ils vivront sur cette terre que tu as donnée à nos ancêtres.", "32": "Si un étranger, quelqu'un qui ne fait pas partie d'Israël, ton peuple, vient d'un pays éloigné pour te prier dans ce temple, après avoir entendu parler de ton nom glorieux et de la puissance irrésistible avec laquelle tu agis,", "33": "toi, Seigneur, dans les cieux où tu habites, écoute et accorde-lui ce qu'il te demande. De cette manière, tous les peuples de la terre te connaîtront, ils apprendront à reconnaître ton autorité comme Israël, ton peuple, la reconnaît et ils sauront que c'est en ton honneur que j'ai construit ce temple.", "34": "Quand, sur ton ordre, les Israélites iront combattre leurs ennemis, s'ils se tournent vers cette ville que tu as choisie et vers le temple que j'ai construit pour toi, s'ils te prient,", "35": "dans les cieux, écoute leur prière suppliante et viens à leur aide.", "36": "Quand les Israélites pècheront contre toi – car il n'y a personne qui ne pèche jamais –, tu leur montreras peut-être ton irritation en les livrant à leurs ennemis et en permettant à ces derniers de les emmener en captivité dans leur pays proche ou lointain ;", "37": "si alors, dans le pays où ils sont captifs, ils réfléchissent, s'ils recommencent à te supplier en disant : “Nous avons péché, nous avons commis le mal, nous sommes coupables !”,", "38": "s'ils reviennent à toi de tout leur cœur et de tout leur être dans la contrée où ils sont captifs, s'ils se tournent vers le pays que tu as donné à leurs ancêtres, vers cette ville que tu as choisie et vers le temple que j'ai construit pour toi, s'ils te prient,", "39": "toi alors, dans les cieux où tu habites, écoute leur prière suppliante, viens à leur aide et pardonne-leur d'avoir péché contre toi.", "40": "Mon Dieu, ouvre tes yeux ! Sois attentif à la prière que je t'adresse en cet instant et en ce lieu.", "41": "Et maintenant, Seigneur Dieu, accompagne le coffre de l'alliance où réside ta puissance, et viens en ce lieu destiné à ton repos. Que tes prêtres , Seigneur Dieu, portent avec eux le salut comme ils portent leurs vêtements ; que tes fidèles laissent éclater leur joie et leur bonheur.", "42": "Seigneur Dieu, ne repousse pas le roi que tu as choisi avec l'huile d'onction, souviens-toi de tous les bienfaits que tu as accordés à ton serviteur David . »"}, "7": {"1": "Lorsque Salomon eut terminé cette prière, un feu descendit des cieux et brûla les sacrifices complets et les sacrifices de paix, et la gloire du Seigneur remplit le temple .", "2": "Les prêtres ne purent pas pénétrer dans la maison du Seigneur, car cette présence glorieuse la remplissait.", "3": "Tous les Israélites présents virent le feu descendre des cieux et la gloire du Seigneur rayonner dans le temple ; aussitôt ils se jetèrent à genoux sur le dallage, face contre terre, pour adorer et louer le Seigneur à cause de sa bonté et de son amour sans fin.", "4": "Le roi Salomon et tout le peuple offrirent ces sacrifices en l'honneur du Seigneur.", "5": "Ils offrirent 22 000 bœufs et 120 000 moutons et chèvres, pour inaugurer la maison de Dieu.", "6": "Les prêtres étaient à leurs postes. Les lévites jouaient des instruments de musique réservés pour Dieu, ceux que le roi David avait fait fabriquer ; ils louaient le Seigneur pour son amour sans fin, selon le cantique que David leur avait transmis. En face d'eux, des prêtres sonnaient de la trompette. Tout le peuple était debout.", "7": "Alors Salomon mit à part pour le Seigneur tout le centre de la cour qui s'étend devant la maison du Seigneur ; en effet l'autel de bronze que Salomon avait dressé ne pouvait recevoir tous les sacrifices, et le roi dut utiliser la cour pour faire brûler les sacrifices complets, les offrandes végétales et les parties grasses des sacrifices de paix.", "8": "À cette même occasion, Salomon célébra pendant sept jours la fête des Tentes en compagnie des Israélites assemblés en très grand nombre : ils étaient venus de tout le pays, depuis Lebo-Hamath jusqu'au torrent d'Égypte .", "9": "Une assemblée solennelle eut lieu au huitième jour de la fête. Ainsi on célébra la consécration de l'autel pendant sept jours, puis la fête elle-même dura sept autres jours.", "10": "Après quoi, le vingt-troisième jour du septième mois, le roi renvoya les Israélites chez eux. Ils s'en allèrent tout joyeux et le cœur content parce que le Seigneur s'était montré plein de bienveillance envers David, envers Salomon et envers Israël , son peuple.", "11": "Lorsque le roi Salomon eut fini la maison du Seigneur et son propre palais, lorsqu'il eut mené à bien tout ce qu'il avait eu l'intention de faire dans ces deux bâtiments,", "12": "le Seigneur lui apparut pendant la nuit et lui dit : « J'ai entendu ta prière ; j'ai accepté de choisir ce lieu pour qu'on m'y offre des sacrifices .", "13": "Supposons qu'un jour je ferme les cieux et qu'il n'y ait plus de pluie, ou que j'ordonne aux sauterelles de ravager le pays, ou encore que j'envoie une épidémie de peste sur mon peuple :", "14": "si alors mon peuple, le peuple qui porte mon nom, fait preuve d'humilité et prie, si les Israélites me recherchent en renonçant à leur mauvaise conduite, moi, dans les cieux , je serai attentif, je pardonnerai leur péché et je guérirai leur pays.", "15": "Dès maintenant, j'ouvre mes yeux ; je serai attentif à toute prière qu'on m'adressera dans ce temple.", "16": "Je l'ai choisi, je l'ai consacré en acceptant d'y manifester pour toujours ma présence ; je veillerai sur lui, toujours plein de bonté envers vous.", "17": "Et toi, si tu te conduis envers moi comme ton père David , si tu fais tout ce que je t'ai ordonné, si tu obéis à mes lois et à mes règles,", "18": "sache que j'affermirai ton autorité de roi, conformément à l'alliance que j'ai conclue avec ton père David en lui disant qu'il y aurait toujours l'un de ses descendants qui, après lui, gouvernerait le peuple d'Israël .", "19": "Mais si vous vous détournez de moi, si vous négligez d'obéir aux lois et aux commandements que je vous ai donnés, si vous servez d'autres dieux et si vous vous inclinez devant eux pour les adorer,", "20": "je vous arracherai de la terre que je vous ai donnée, et je rejetterai loin de moi le temple que j'ai consacré en mon honneur. Alors tous les peuples ricaneront au sujet d'Israël et se moqueront de lui.", "21": "Quand les gens passeront près de ce temple auparavant si grandiose , ils seront stupéfaits et demanderont : “Pourquoi le Seigneur a-t-il traité ce pays et ce temple d'une telle manière ?”,", "22": "et on leur répondra : “C'est parce que les Israélites ont abandonné le Seigneur, le Dieu de leurs ancêtres, qui les avait fait sortir d'Égypte ; le Seigneur leur a infligé tous ces malheurs parce qu'ils se sont attachés à d'autres dieux, ils se sont inclinés pour les adorer et les ont servis.” »"}, "8": {"1": "Au bout de vingt ans, Salomon eut fini de construire la maison du Seigneur et son propre palais ;", "2": "il reconstruisit alors les villes que le roi Hiram, de Tyr, lui avait données, et les peupla d'Israélites.", "3": "Ensuite il alla attaquer Hamath-Soba et s'en empara.", "4": "Il reconstruisit Tadmor, dans la région désertique, de même que toutes les villes qu'il avait bâties dans la région de Hamath pour y entreposer ses provisions.", "5": "Il reconstruisit également Beth-Horon-le-Haut et Beth-Horon-le-Bas, villes fortifiées, entourées de murailles et fermées par des portes à verrous,", "6": "ainsi que Baalath et toutes les villes où il faisait entreposer ses provisions, celles où il garait ses chars de guerre et celles où il logeait ses chevaux. Il bâtit tout ce qu'il désira dans la ville même de Jérusalem, sur le mont Liban et dans tout le pays soumis à son autorité.", "7": "Il y avait encore dans le pays un certain nombre de Hittites, d'Amorites , de Perizites, de Hivites et de Jébusites, c'est-à-dire des gens qui n'étaient pas israélites.", "8": "Ils avaient subsisté parce que le peuple d'Israël n'avait pas exterminé leurs ancêtres. C'est à eux que Salomon imposa certains travaux forcés, et ils y sont soumis aujourd'hui encore.", "9": "Mais Salomon en dispensa les Israélites ; au contraire il les enrôla dans l'armée comme officiers supérieurs, conducteurs de chars ou cavaliers.", "10": "250 contremaîtres furent désignés pour surveiller la foule des travailleurs au service du roi Salomon.", "11": "Sur l'ordre de Salomon, sa femme, la fille du pharaon , quitta la cité de David et s'installa dans le palais construit pour elle. Le roi se disait en effet : « Même ma femme ne doit pas demeurer dans le palais de David, roi d'Israël, car des bâtiments où l'on a déposé le coffre du Seigneur sont eux-mêmes réservés pour Dieu. »", "12": "Dès lors Salomon offrit des sacrifices complets au Seigneur sur l'autel qu'il avait fait construire pour lui devant le temple .", "13": "Conformément aux règles fixées par Moïse pour chaque jour particulier, il offrait des sacrifices le jour du sabbat , le premier jour du mois, et lors des trois grandes fêtes annuelles, celle des Pains sans levain , celle de la Pentecôte et celle des Tentes .", "14": "Salomon, appliquant les décisions de son père David, installa dans leurs fonctions respectives les groupes de prêtres , puis les lévites chargés d'acclamer jour après jour le Seigneur ou de seconder les prêtres dans leur service, et enfin les portiers, selon les équipes attribuées à telle ou telle porte. C'est ce que David, l'homme proche de Dieu, avait ordonné .", "15": "On ne s'écarta des directives de David relatives aux prêtres et aux lévites sur aucun point, même pas en ce qui concernait les trésors.", "16": "Tous les projets de Salomon furent ainsi réalisés, depuis les préparatifs pour la fondation de la maison du Seigneur jusqu'aux travaux menant à son achèvement : la maison du Seigneur était parfaite.", "17": "Alors Salomon alla à Ession-Guéber et à Élath, ports sur la mer des Roseaux dans le pays d'Édom.", "18": "Le roi Hiram lui envoya des bateaux conduits par des marins phéniciens expérimentés. Ces marins se rendirent avec ceux de Salomon dans le pays d'Ofir , d'où ils rapportèrent plus de quinze tonnes d'or pour le roi Salomon."}, "9": {"1": "La reine du pays de Saba entendit parler de Salomon. Elle vint à Jérusalem pour éprouver sa sagesse en lui posant des questions difficiles. Elle avait emmené une suite très imposante, ainsi que des chameaux portant des parfums, de l'or en quantité et des pierres précieuses. Elle se présenta devant Salomon et aborda avec lui tous les sujets qu'elle avait préparés.", "2": "Salomon répondit à toutes ses questions ; il n'y en eut pas une seule à laquelle le roi ne parvint pas à répondre.", "3": "La reine de Saba constata l'ampleur de la sagesse de Salomon, elle vit le palais qu'il s'était fait construire,", "4": "la nourriture qu'on apportait sur les tables, la façon dont les personnes de son entourage étaient placées ; elle vit le costume de ceux qui servaient à manger et à boire, les sacrifices complets qu'il offrait au Seigneur dans la maison du Seigneur : elle en eut le souffle coupé !", "5-6": "Alors elle dit au roi : « Dans mon pays, j'avais entendu parler de toi et de ta sagesse, mais avant d'être venue voir de mes propres yeux, je ne croyais pas ce qu'on me disait. Or tout cela était bien vrai, et même on ne m'en avait pas raconté la moitié : ta sagesse dépasse tout ce que j'avais entendu dire.", "7": "Quel privilège pour tes serviteurs, pour tous les gens de ton palais ! Ils se trouvent toujours en ta présence et ils entendent tes paroles pleines de sagesse.", "8": "Béni soit le Seigneur ton Dieu, qui t'a choisi comme roi pour régner en son nom sur Israël ! C'est parce qu'il aime ce peuple et qu'il veut le faire subsister pour toujours, que ton Dieu t'en a fait le roi et t'a chargé d'y exercer le droit et la justice. »", "9": "Ensuite la reine de Saba donna au roi Salomon plus de quatre tonnes d'or, une grande quantité de parfums, ainsi que des pierres précieuses. On n'avait jamais vu des parfums tels que ceux-là.", "10": "Les serviteurs du roi Hiram et ceux de Salomon, qui étaient allés à Ofir, en avaient rapporté de l'or, ainsi que du bois de santal et des pierres précieuses.", "11": "Le roi Salomon avait utilisé le bois de santal pour faire des parquets dans la maison du Seigneur et dans le palais royal, ainsi que des lyres et des harpes pour les chanteurs. On n'avait jamais rien vu de pareil dans le pays de Juda.", "12": "De son côté, le roi Salomon donna à la reine de Saba tout ce qu'elle désirait et demandait, bien plus qu'elle ne lui en avait elle-même apporté. Puis la reine et son entourage retournèrent dans leur pays.", "13": "En une seule année, le roi Salomon vit arriver à Jérusalem un total de vingt-trois tonnes d'or ;", "14": "il faut y ajouter ce qui venait des importations et du commerce, ainsi que l'or et l'argent que les rois d'Arabie et les gouverneurs du pays apportaient à Salomon.", "15": "Le roi Salomon fit fabriquer deux cents grands boucliers en alliage d'or – pour chacun il fallait six kilos d'alliage d'or –,", "16": "et trois cents petits boucliers du même alliage – pour chacun il fallait trois kilos de métal –, et il les fit déposer dans le bâtiment appelé “la forêt du Liban” .", "17": "Le roi fit encore fabriquer un grand trône décoré d'ivoire et recouvert d'or pur.", "18": "Ce trône se trouvait sur une estrade à six marches, il avait un marchepied en or, qui lui était fixé, et des accoudoirs de chaque côté du siège ; deux lions sculptés étaient placés de part et d'autre du trône,", "19": "et douze autres lions répartis sur les marches, six à gauche et six à droite. On n'a rien fait de pareil dans aucun autre royaume.", "20": "Toutes les coupes du roi Salomon étaient en or, et toute la vaisselle de “la forêt du Liban” en or fin. On ne faisait rien en argent, car à l'époque de Salomon on considérait ce métal comme sans grande valeur.", "21": "De fait, le roi avait des bateaux qu'il envoyait à Tarshish, conduits par des marins du roi Hiram ; tous les trois ans ces bateaux revenaient chargés d'or, d'argent, d'ivoire, de singes et d'oiseaux exotiques.", "22": "Le roi Salomon surpassait tous les autres rois de la terre par ses richesses et par sa sagesse.", "23": "En effet, Dieu lui avait accordé une telle sagesse que, de partout, des rois venaient le consulter.", "24": "Année après année, toutes ces personnes lui apportaient en cadeau des objets d'argent et d'or, des vêtements, des armes, des parfums, des chevaux ou des mulets.", "25": "Salomon avait des écuries pouvant abriter 4 000 chevaux et chars ; il avait 12 000 , dont il garda un certain nombre auprès de lui à Jérusalem, alors que les autres étaient répartis dans les villes aménagées à cet effet.", "26": "Il dominait tous les rois dont les territoires s'étendaient depuis l'Euphrate, le grand fleuve, jusqu'au pays des Philistins et même jusqu'à la frontière de l'Égypte .", "27": "Grâce au roi, il y avait autant d'argent que de cailloux à Jérusalem , et les cèdres étaient aussi nombreux que les sycomores qui poussent dans le Bas-Pays .", "28": "Quant aux chevaux de Salomon, on les importait d'Égypte et de bien d'autres pays.", "29": "Le reste de l'histoire de Salomon, du début à la fin, est écrit dans les livres intitulés Les actes du prophète Natan , Prophétie d'Ahia, de Silo et Vision du prophète Yédo . – Ce dernier livre traite de l'histoire de Jéroboam, fils de Nebath. –", "30": "Salomon régna pendant quarante ans à Jérusalem sur l'ensemble du peuple d'Israël .", "31": "Lorsqu'il mourut, on l'enterra près de son père, dans la cité de David ; son fils Roboam lui succéda."}, "10": {"1": "Roboam se rendit à Sichem , car les Israélites s'y étaient rendus pour le proclamer roi.", "2": "Jéroboam, fils de Nebath, se trouvait en Égypte où il s'était enfui pour échapper au roi Salomon . Lorsqu'il entendit parler de cette assemblée de Sichem, il rentra d'Égypte.", "3": "On envoya des gens le chercher, et il rejoignit l'assemblée d'Israël . Ils s'adressèrent à Roboam en ces termes :", "4": "« Ton père nous a traités comme des esclaves. Si maintenant tu allèges ce lourd fardeau qui pèse comme un joug sur nos épaules, nous sommes prêts à te servir. » –", "5": "« Revenez me trouver dans trois jours », leur répondit Roboam. Ils s'en allèrent donc.", "6": "Le roi Roboam demanda conseil aux anciens qui avaient entouré son père Salomon lorsqu'il vivait encore ; il leur posa la question suivante : « Quelle réponse me conseillez-vous de donner à ces gens ? »", "7": "Les anciens lui dirent : « Si aujourd'hui tu te mets au service du peuple, si tu satisfais ses revendications, si tu réponds par des paroles positives, ces gens seront pour toujours à ton service. »", "8": "Mais le roi négligea le conseil donné par les anciens. Il interrogea les jeunes gens qui l'entouraient et qui avaient grandi avec lui.", "9": "Il leur dit : « Ces gens me demandent de les soulager un peu du fardeau que mon père leur a imposé comme un joug. Quelle réponse me conseillez-vous de leur donner ? »", "10": "Les jeunes qui avaient grandi avec lui répondirent : « Ces gens se plaignent de ce que ton père les a traités comme des esclaves, et ils te demandent de les soulager un peu de ce fardeau. Eh bien, voici ce que tu dois leur répondre : “Mon petit doigt est plus gros que le bras de mon père .", "11": "Mon père vous a chargés d'un joug pesant, moi je vous chargerai d'un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés.” »", "12": "Le troisième jour, Jéroboam et tout le peuple vinrent trouver Roboam, comme il le leur avait dit.", "13": "Le roi négligea le conseil que les anciens lui avaient donné ; il répondit au peuple avec dureté,", "14": "suivant le conseil de ses compagnons de jeunesse. Il dit : « Je vous imposerai un joug pesant, et je le rendrai de plus en plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés. »", "15": "Ainsi le roi n'accepta pas les revendications du peuple. Le Seigneur Dieu dirigea les événements de cette manière pour réaliser la promesse qu'il avait faite à Jéroboam, fils de Nebath, par l'intermédiaire du prophète Ahia, de Silo .", "16": "Lorsque les Israélites du Nord comprirent que le roi n'acceptait pas leurs revendications, ils lui déclarèrent : « Nous n'avons rien à faire avec David , nous n'avons rien de commun avec ce fils de Jessé ! Gens d'Israël , que chacun retourne chez soi ; et toi, descendant de David, occupe-toi maintenant de ton royaume ! » Et ils rentrèrent chacun chez soi.", "17": "Roboam ne fut reconnu comme roi que par les habitants du territoire de Juda.", "18": "Pourtant il envoya Hadoram , le responsable des travaux forcés, auprès des tribus israélites du Nord ; mais ceux-ci le tuèrent à coups de pierres. Alors Roboam réussit tout juste à monter sur son char pour fuir à Jérusalem.", "19": "C'est ainsi que les tribus israélites du Nord rejetèrent l'autorité de la famille de David ; et telle est encore la situation aujourd'hui."}, "11": {"1": "Une fois arrivé à Jérusalem, Roboam rassembla 180 000 soldats d'élite, des tribus de Juda et de Benjamin, afin d'aller combattre les Israélites du Nord et de les ramener sous son autorité.", "2": "Mais la parole du Seigneur fut adressée au prophète Chemaya et lui dit :", "3": "« Parle à Roboam, fils de Salomon et roi de Juda, ainsi qu'à tous les Israélites de Juda et de Benjamin ; dis-leur :", "4": "Voici ce que déclare le Seigneur : “N'allez pas combattre contre vos propres frères ; que chacun d'entre vous retourne chez soi. En effet, c'est moi qui ai décidé tout ce qui s'est passé.” » Lorsqu'ils entendirent ces paroles du Seigneur, ils renoncèrent à marcher contre Jéroboam.", "5": "Après s'être établi à Jérusalem, Roboam fit fortifier plusieurs villes du royaume de Juda :", "6": "Bethléem, Étam, Técoa,", "7": "Beth-Sour, Soko, Adoullam,", "8": "Gath, Marécha, Zif,", "9": "Adoraïm, Lakich, Azéca,", "10": "Sora, Ayalon et Hébron. Ces villes fortifiées font partie des territoires de Juda et de Benjamin.", "11": "Roboam les entoura de solides fortifications, y installa des gouverneurs et y entreposa des vivres, de l'huile et du vin.", "12": "Dans chacune de ces villes se trouvaient aussi des boucliers et des lances. Grâce à ces localités très fortifiées, il maintint sa domination sur Juda et Benjamin.", "13": "Les prêtres et les lévites vinrent de tout le territoire d'Israël pour se rallier à Roboam.", "14": "Les lévites avaient quitté leurs propriétés dans les alentours des villes pour gagner Jérusalem et le royaume de Juda , car Jéroboam et ses fils les empêchaient d'exercer leur ministère de prêtres du Seigneur.", "15": "Jéroboam en effet avait désigné lui-même des hommes comme prêtres des faux dieux qu'on adorait dans les lieux consacrés aux divinités, sous forme de boucs ou de veaux .", "16": "Des gens de toutes les tribus du Nord, qui avaient à cœur d'adorer le Seigneur, le Dieu d'Israël, gagnèrent Jérusalem à la suite des lévites pour pouvoir y offrir des sacrifices au Seigneur, le Dieu de leurs ancêtres.", "17": "Ils contribuèrent ainsi à la puissance du royaume de Juda et affermirent le pouvoir de Roboam, fils de Salomon ; cela dura trois ans, temps pendant lequel on se conduisit comme sous les règnes de David et de Salomon.", "18": "Roboam épousa Mahalath, dont le père, Yerimoth, était fils de David, et la mère, Abihaïl, était fille d'Éliab et petite-fille de Jessé .", "19": "Mahalath lui donna trois fils, Yéouch, Chemaria et Zaham.", "20": "Plus tard, Roboam épousa Maaka, fille d'Abichalom ; elle lui donna quatre fils, Abia, Attaï, Ziza et Chelomith.", "21": "Roboam préférait Maaka, fille d'Abichalom, à toutes ses autres épouses. Il avait en effet dix-huit épouses principales et soixante épouses de second rang ; il en eut vingt-huit fils et soixante filles.", "22": "Roboam attribua à Abia, fils de Maaka, la première place dans la famille ; il en fit le chef de ses frères, car il désirait qu'il devienne roi.", "23": "Il fut aussi assez avisé pour disperser tous ses autres fils dans les villes fortifiées de Juda et de Benjamin ; il leur fournit des vivres en abondance et leur procura une multitude de femmes."}, "12": {"1": "Lorsque Roboam eut rendu son royaume stable et affermi son pouvoir, il cessa d'obéir à l'enseignement du Seigneur, et tout son peuple fit de même.", "2": "Pendant la cinquième année du règne de Roboam, le roi d'Égypte Chichac vint attaquer Jérusalem : ce fut la conséquence de leur infidélité envers le Seigneur.", "3": "Chichac était à la tête d'une armée qui comptait 1 200 chars de guerre, 60 000 cavaliers et un nombre incalculable de soldats libyens, soukites et éthiopiens.", "4": "Il s'empara des villes fortifiées de Juda et s'avança jusqu'à Jérusalem.", "5": "Le prophète Chemaya vint trouver Roboam et les chefs de Juda , qui s'étaient rassemblés à Jérusalem à l'approche de Chichac, et leur dit : « Voici ce que déclare le Seigneur : “Vous m'avez abandonné ! Eh bien, moi aussi, je vous abandonne au pouvoir de Chichac.” »", "6": "Le roi et les chefs du peuple reconnurent leur faute et déclarèrent : « Le Seigneur a raison ! »", "7": "Dès que le Seigneur vit cela, il adressa de nouveau la parole à Chemaya : « Puisqu'ils ont reconnu leur faute, dit-il, je ne vais pas les exterminer. Sous peu je leur accorderai une délivrance , car je renonce à déverser ma colère sur Jérusalem au point de laisser Chichac détruire cette ville.", "8": "Toutefois, ils seront soumis à Chichac, et ils apprendront ainsi quelle différence il y a entre se soumettre à moi et être soumis à des rois terrestres. »", "9": "Chichac, le roi d'Égypte, attaqua Jérusalem. Il emporta les trésors de la maison du Seigneur et ceux du palais royal ; il prit absolument tout, en particulier les boucliers d'or que Salomon avait faits .", "10": "Alors, pour les remplacer, le roi Roboam fit fabriquer des boucliers en bronze, et il les confia aux chefs des soldats qui gardaient l'entrée du palais royal.", "11": "Ainsi, toutes les fois que le roi se rendait à la maison du Seigneur, les gardes allaient chercher les boucliers, puis ils les ramenaient dans le local de garde.", "12": "Le Seigneur ne laissa pas éclater sa colère contre Roboam et renonça à une extermination complète, car Roboam avait reconnu sa faute. De plus, on trouvait encore du bon dans le royaume de Juda.", "13": "Le roi Roboam, dont la mère était Naama l'Ammonite, régna à Jérusalem et affermit son pouvoir. Il avait quarante et un ans lorsqu'il était devenu roi ; il régna dix-sept ans à Jérusalem. C'est en effet la ville que le Seigneur a choisie dans tout le territoire d'Israël pour y manifester sa présence au milieu de son peuple.", "14": "Roboam agit mal, il ne s'appliqua pas de tout son cœur à connaître la volonté du Seigneur.", "15": "L'histoire de Roboam, du début à la fin, est écrite dans le livre intitulé Les actes du prophète Chemaya et du voyant Iddo , où figurent les listes généalogiques . Roboam fut constamment en guerre contre Jéroboam.", "16": "Lorsqu'il mourut, on l'enterra dans la cité de David . Son fils Abia lui succéda."}, "13": {"1": "Pendant la dix-huitième année du règne de Jéroboam, Abia devint roi de Juda ,", "2": "et il régna trois ans à Jérusalem. Sa mère s'appelait Mikaya, et elle était fille d'Ouriel , de Guibéa. Abia et Jéroboam se firent la guerre.", "3": "Abia engagea le combat avec une armée de 400 000 guerriers d'élite ; Jéroboam aligna contre lui une armée de 800 000 vaillants soldats d'élite.", "4": "Abia gravit le sommet du Semaraïm , dans la région montagneuse d'Éfraïm , et cria à Jéroboam et aux Israélites : « Écoutez-moi donc !", "5": "Ignorez-vous que le Seigneur, le Dieu d'Israël, a donné pour toujours la royauté sur Israël à David et à ses descendants, par une alliance irrévocable !", "6": "Or Jéroboam, fils de Nebath, qui était au service de Salomon , fils de David, s'est révolté contre son maître.", "7": "Autour de lui se sont groupés des gens peu recommandables, des gens malfaisants. Ils l'ont emporté sur Roboam, fils de Salomon, jeune homme sans expérience qui n'a pas pu leur résister.", "8": "Et maintenant vous prétendez vous opposer à la royauté que le Seigneur a confiée aux descendants de David. Vous formez une armée nombreuse, et vous avez avec vous les veaux d'or que Jéroboam a fait fabriquer pour vous servir de dieux .", "9": "Vous avez expulsé les vrais prêtres du Seigneur, les descendants d'Aaron , ainsi que les lévites , et vous vous êtes choisi des prêtres comme ceux des autres pays : il suffisait de se présenter avec un taureau et sept béliers pour se faire désigner comme prêtre au service de dieux qui n'en sont pas.", "10": "Nous, au contraire, nous avons pour Dieu le Seigneur, et nous ne l'avons pas renié ; chez nous, les prêtres au service du Seigneur sont des descendants d'Aaron, et les lévites accomplissent leurs tâches.", "11": "Matin et soir ils font brûler pour le Seigneur des sacrifices complets et des offrandes de parfum, les pains offerts à Dieu sont déposés sur la table pure , et chaque soir ils allument les lampes du porte-lampes d'or. Nous accomplissons en effet fidèlement le service du Seigneur, tandis que vous, vous l'avez renié !", "12": "Maintenant, Dieu lui-même est à notre tête ; ses prêtres sont là, prêts à sonner de la trompette pour donner le signal du cri de guerre contre vous . Alors, Israélites, ne combattez pas contre le Seigneur, le Dieu de vos ancêtres, car vous ne remporteriez pas la victoire. »", "13": "Pendant ce temps, Jéroboam avait envoyé un détachement de soldats se placer en embuscade derrière les soldats de la tribu de Juda, de sorte que ceux-ci se trouvaient pris entre l'armée d'Israël devant eux et l'embuscade derrière eux.", "14": "Les soldats de la tribu de Juda, s'étant retournés, découvrirent qu'ils devaient se battre sur deux fronts, et ils implorèrent le secours du Seigneur. Lorsque les prêtres sonnèrent de la trompette,", "15": "l'armée de Juda poussa le cri de guerre. Aussitôt, Dieu fit reculer Jéroboam et les Israélites devant Abia et les soldats de la tribu de Juda.", "16": "Les Israélites perdirent pied devant eux et Dieu les livra au pouvoir de la tribu de Juda.", "17": "Abia et son armée infligèrent une lourde défaite aux troupes d'Israël, tuant 500 000 de leurs soldats d'élite.", "18": "À cette occasion-là, les Israélites furent humiliés, tandis que les membres de la tribu de Juda triomphèrent parce qu'ils s'étaient appuyés sur le Seigneur, le Dieu de leurs ancêtres.", "19": "Abia poursuivit Jéroboam ; il lui prit les localités de Béthel, Yechana et Éfron, avec les villages voisins.", "20": "Durant le règne d'Abia, Jéroboam ne retrouva jamais son ancienne puissance ; finalement le Seigneur le frappa et il mourut.", "21": "Par contre Abia affermit son pouvoir. Il épousa quatorze femmes et en eut vingt-deux fils et seize filles.", "22": "Le reste de l'histoire d'Abia est écrit dans le livre intitulé Souvenirs du prophète Iddo ; on y raconte ses faits et gestes.", "23": "Lorsqu'il mourut , on l'enterra dans la cité de David ; son fils Asa lui succéda. Sous le règne d'Asa, le pays fut tranquille pendant dix ans."}, "14": {"1": "Asa agit bien, faisant ce qui est droit aux yeux du Seigneur son Dieu.", "2": "Il supprima les autels d'origine étrangère et les lieux consacrés aux divinités, il brisa les pierres dressées et coupa les poteaux sacrés de la déesse Achéra .", "3": "Il ordonna aux membres de la tribu de Juda d'adorer le Seigneur, le Dieu de leurs ancêtres, et d'obéir à son enseignement et à ses commandements.", "4": "Asa avait détruit dans toutes les villes de Juda les lieux consacrés aux divinités et les autels à parfums, de sorte que le royaume fut tranquille pendant son règne.", "5": "Personne ne lui fit la guerre durant ces années-là, car le Seigneur lui-même lui assurait la paix. Il profita de cette période de tranquillité dans le pays pour fortifier plusieurs villes de Juda.", "6": "Il dit aux membres de la tribu de Juda : « Fortifions ces villes en les entourant de murailles avec des tours et des portes à verrous, pendant que le pays est encore à nous. En effet, nous avons été fidèles au Seigneur notre Dieu et, à cause de notre fidélité, il nous a accordé la paix de tous côtés . » Ils se mirent alors au travail et réussirent à fortifier ces villes.", "7": "Asa avait une armée de 300 000 hommes de la tribu de Juda, portant le grand bouclier et la lance, et de 280 000 hommes de la tribu de Benjamin, portant le petit bouclier et sachant manier l'arc. Ils étaient tous de vaillants guerriers.", "8": "Zéra l'Éthiopien vint les attaquer avec une armée d'un million d'hommes et 300 chars de guerre ; il arriva jusqu'à Marécha .", "9": "Asa sortit à sa rencontre : ils se mirent en ordre de bataille dans la vallée de Sefata, près de Marécha.", "10": "Asa implora le secours du Seigneur son Dieu en ces mots : « Seigneur, il n'est pas plus difficile pour toi de secourir le faible plutôt que le fort. Viens donc à notre aide, Seigneur notre Dieu, car nous nous appuyons sur toi ; c'est en ton nom que nous nous sommes avancés contre cette immense armée. Tu es le Seigneur notre Dieu, ne permets pas qu'un homme l'emporte sur toi. »", "11": "Le Seigneur fit reculer les Éthiopiens devant Asa et l'armée de la tribu de Juda ; ils s'enfuirent", "12": "et furent poursuivis par Asa et ses troupes jusqu'à Guérar . Ils tombèrent en masse, et finalement aucun d'eux n'en réchappa, car leur armée se brisa contre le Seigneur et contre son peuple. Les membres de la tribu de Juda emportèrent un très abondant butin.", "13": "Ils réussirent ensuite à conquérir toutes les villes des environs de Guérar, car leurs habitants étaient sous l'effet de la crainte du Seigneur. Ils pillèrent ces villes et y trouvèrent un butin considérable.", "14": "Ils attaquèrent même les campements des gardiens de troupeaux et s'emparèrent d'un grand nombre de moutons et de chameaux. Après quoi, ils regagnèrent Jérusalem."}, "15": {"1": "L'Esprit de Dieu s'empara d'Azaria, fils d'Oded ;", "2": "il s'en alla trouver Asa pour lui dire : « Roi Asa, et vous tous, membres des tribus de Juda et de Benjamin, écoutez-moi ! Le Seigneur est avec vous tant que vous êtes avec lui. Si vous le recherchez, il se laissera trouver par vous ; si vous l'abandonnez, il vous abandonnera aussi.", "3": "Pendant longtemps les Israélites ont vécu sans le vrai Dieu, sans prêtre pour les instruire et sans enseignement .", "4": "Mais dans leur détresse, ils sont revenus au Seigneur, le Dieu d'Israël ; ils l'ont recherché, et lui s'est laissé trouver par eux.", "5": "À cette époque-là, on ne pouvait pas aller et venir en sécurité ; c'était une période pleine de troubles pour les habitants de toutes ces régions.", "6": "Un pays écrasait un autre pays, une ville une autre ville, car Dieu les secouait par toutes sortes de calamités.", "7": "Mais vous, maintenant, soyez forts, ne vous laissez pas décourager. Votre œuvre sera récompensée. »", "8": "Lorsque le roi Asa entendit ce message prononcé par le prophète Azaria, fils d'Oded , il prit courage et fit disparaître de tout le territoire de Juda et de Benjamin les idoles qui s'y trouvaient ; il agit de même dans les villes dont il s'était emparé dans la région montagneuse d'Éfraïm . Ensuite il répara l'autel du Seigneur, qui se dressait devant le temple .", "9": "De nombreux Israélites des tribus d'Éfraïm, Manassé et Siméon s'étaient ralliés au roi Asa et vivaient dans son royaume depuis qu'ils avaient vu que le Seigneur son Dieu était avec lui. Le roi les convoqua, avec tous les habitants de Juda et de Benjamin.", "10": "Ils se rassemblèrent à Jérusalem, pendant le troisième mois de la quinzième année du règne d'Asa.", "11": "Le jour de leur arrivée, ils offrirent en sacrifices au Seigneur des bêtes qu'ils avaient prises aux ennemis : 700 bœufs et 7 000 moutons.", "12": "Ils s'engagèrent par une alliance à s'appliquer de tout leur cœur et de tout leur être à connaître la volonté du Seigneur, le Dieu de leurs ancêtres.", "13": "Si quelqu'un, jeune ou âgé, homme ou femme, ne s'appliquait pas à connaître ainsi le Seigneur, le Dieu d'Israël, il devait être mis à mort.", "14": "Ils accompagnèrent leur serment envers le Seigneur de grands cris, d'acclamations, et de sonneries de cors et de trompettes.", "15": "Le royaume de Juda fut dans la joie à cause de cet engagement pris de tout cœur. Tout le monde se plut à rechercher le Seigneur, qui se laissa trouver par eux, et qui leur accorda la paix sur toutes leurs frontières.", "16": "Le roi Asa retira même à sa grand-mère Maaka le titre de “grande dame”, parce qu'elle avait fait une horrible idole pour la déesse Achéra . Il ordonna de détruire cette idole, de la réduire en miettes et de la brûler au bord du ravin du Cédron.", "17": "Pourtant il ne supprima pas les lieux en Israël consacrés aux divinités, bien qu'il eût toujours aimé le Seigneur de tout son cœur.", "18": "Il fit aussi apporter dans la maison de Dieu les offrandes par son père et par lui-même réservées à Dieu, à savoir de l'argent, de l'or et divers objets.", "19": "Il n'y eut plus de guerre jusqu'à la trente-cinquième année du règne d'Asa ."}, "16": {"1": "Pendant la trente-sixième année du règne d'Asa, Bacha, roi d'Israël , vint un jour attaquer le pays de Juda ; il se mit à fortifier le village de Rama , pour empêcher Asa et les membres de la tribu de Juda de circuler librement de ce côté-là.", "2": "Asa préleva une certaine quantité d'argent et d'or dans le trésor de la maison du Seigneur et dans le trésor du palais royal, et il l'envoya à Damas, au roi de Syrie Ben-Hadad, avec le message suivant :", "3": "« Faisons alliance, toi et moi, comme nos pères respectifs. Tu vois, je t'envoie de l'argent et de l'or en cadeau. Va rompre ton alliance avec Bacha, roi d'Israël, afin qu'il retire ses troupes de mon territoire. »", "4": "Ben-Hadad accepta la proposition d'Asa et il envoya les chefs de ses forces armées attaquer les villes d'Israël. Ils prirent Yon, Dan et Abel-Maïm , ainsi que toutes les villes de Neftali où l'on entreposait des réserves.", "5": "Quand Bacha apprit cette nouvelle, il interrompit les travaux et il cessa de fortifier Rama.", "6": "Le roi Asa emmena tous les membres de la tribu de Juda : ils emportèrent les pierres et les poutres que Bacha avait utilisées pour fortifier Rama, et ils s'en servirent pour fortifier les localités de Guéba et Mispa .", "7": "À cette époque-là, le prophète Hanani vint trouver Asa, roi de Juda , et lui dit : « Tu n'as pas recherché l'appui du Seigneur ton Dieu ; tu as préféré t'appuyer sur le roi de Syrie ! En agissant ainsi tu as permis à l'armée du roi de Syrie d'échapper à ton pouvoir.", "8": "Les Éthiopiens et les Libyens ne formaient-ils pas une puissante armée, comprenant un nombre incalculable de chars et de cavaliers ? Pourtant le Seigneur les a livrés en ton pouvoir, parce que tu t'es alors appuyé sur lui .", "9": "En effet, le Seigneur promène ses regards sur toute la terre, afin de soutenir ceux qui l'aiment de tout leur cœur. Eh bien, cette fois-ci, tu as agi comme un insensé, et désormais tu devras affronter des guerres. »", "10": "Asa s'irrita contre le prophète ; il le fit jeter en prison, tant ses paroles avaient excité sa colère. À cette même époque, Asa se mit à opprimer une partie du peuple.", "11": "L'histoire d'Asa, du début à la fin, est écrite dans le Livre des rois de Juda et d'Israël .", "12": "Durant la trente-neuvième année de son règne, Asa fut atteint d'une très grave maladie des pieds, mais au lieu de rechercher le secours du Seigneur, il consulta des guérisseurs.", "13": "Lorsque Asa mourut, durant la quarante et unième année de son règne,", "14": "on l'enterra dans un des tombeaux qu'il avait fait creuser dans la cité de David ; on déposa le corps à un endroit où l'on avait rassemblé beaucoup de parfums divers, préparés selon l'art des parfumeurs, et on en brûla une très grande quantité en son honneur."}, "17": {"1": "Josaphat, fils d'Asa, succéda à son père. Il consolida sa position face au royaume d'Israël .", "2": "Il plaça des troupes dans toutes les villes fortifiées de Juda, et installa des gouverneurs dans son royaume, ainsi que dans les villes que son père Asa avait prises aux gens d'Éfraïm .", "3": "Le Seigneur fut avec Josaphat, car celui-ci se conduisit comme son ancêtre David s'était conduit au début de son règne. Il ne consulta pas les dieux Baals ,", "4": "mais s'efforça de connaître la volonté du Dieu de son ancêtre et d'obéir à ses commandements, contrairement à ce que l'on faisait dans le royaume du Nord.", "5": "Le Seigneur affermit son pouvoir royal. Tous les membres de la tribu de Juda offraient des cadeaux à Josaphat, de sorte que celui-ci fut couvert de richesse et de gloire.", "6": "Il se fit un point d'honneur de suivre la volonté du Seigneur, et supprima du royaume de Juda les lieux consacrés aux divinités et les poteaux sacrés de la déesse Achéra .", "7": "Durant la troisième année de son règne, il envoya quelques-uns de ses hauts fonctionnaires enseigner les habitants des villes de Juda : c'étaient Ben-Haïl, Obadia, Zacharie, Netanéel et Mikaya.", "8": "Ils étaient accompagnés de neuf lévites , Chemaya, Netania, Zébadia, Assaël, Chemiramoth, Yonatan, Adonia, Tobia et Tob-Adonia, ainsi que de deux prêtres , Élichama et Yoram.", "9": "Ils emportèrent avec eux le livre de l'enseignement du Seigneur, et ils firent le tour des villes de Juda, pour y enseigner toute la population.", "10": "Tous les royaumes voisins furent frappés de crainte à l'égard du Seigneur, et personne n'osa engager une guerre contre Josaphat.", "11": "On vit même des Philistins apporter à Josaphat des cadeaux ou des tributs en argent, et des Arabes lui amener 7 700 béliers et autant de boucs.", "12": "La puissance de Josaphat grandissait de plus en plus. Il construisit en Juda des forteresses et des villes pour y entreposer des réserves.", "13": "Il disposait ainsi de provisions importantes dans les villes du royaume . Les guerriers les plus vaillants de son armée étaient stationnés à Jérusalem.", "14": "Ces soldats étaient groupés selon leur origine familiale. De la tribu de Juda , on trouvait les commandants de régiments suivants : le commandant Adna, à la tête de 300 000 vaillants guerriers ;", "15": "à ses côtés, le commandant Yohanan, à la tête de 280 000 soldats,", "16": "et Amassia, fils de Zikri, engagé volontaire au service du Seigneur, à la tête de 200 000 vaillants guerriers.", "17": "De la tribu de Benjamin, on trouvait un vaillant guerrier, Éliada, à la tête de 200 000 équipés d'arcs et de boucliers,", "18": "et à ses côtés, Yozabad, à la tête de 180 000 hommes aptes à combattre.", "19": "Tels étaient les soldats au service du roi à Jérusalem. Il faut y ajouter ceux qu'il avait établis dans les villes fortifiées de tout son royaume."}, "18": {"1": "Le roi Josaphat était couvert de richesse et de gloire. Il arrangea un mariage entre sa famille et celle du roi Achab, d'Israël .", "2": "Quelques années plus tard, Josaphat se rendit chez Achab, à Samarie. Pour l'accueillir, lui et sa suite, Achab fit abattre une grande quantité de moutons et de bœufs. Puis il suggéra à Josaphat d'aller ensemble attaquer la ville de Ramoth, en Galaad ;", "3": "il lui demanda : « Viendrais-tu avec moi attaquer Ramoth de Galaad ? » Josaphat lui répondit : « Je m'engage à tes côtés : il en sera de moi comme de toi, de mon peuple comme du tien. Je pars en guerre avec toi. »", "4": "Josaphat ajouta : « Consulte à présent le Seigneur. »", "5": "Le roi d'Israël rassembla alors ses 400 prophètes et leur demanda : « Devons-nous aller combattre pour reprendre Ramoth de Galaad, ou dois-je y renoncer ? » – « Vas-y, répondirent les prophètes, Dieu te livrera la ville. »", "6": "Mais Josaphat demanda : « N'y a-t-il ici aucun autre prophète par qui nous puissions consulter le Seigneur ? » –", "7": "« Il y en a bien encore un, répondit le roi d'Israël, mais je ne l'aime pas, car il m'annonce toujours du mal, jamais rien de bon. C'est Michée, fils d'Imla. » Josaphat répliqua : « Ne parle pas ainsi ! »", "8": "Alors le roi d'Israël appela un fonctionnaire du palais et lui ordonna d'aller rapidement chercher Michée, fils d'Imla.", "9": "Le roi d'Israël et le roi de Juda étaient assis chacun sur son trône, revêtus de leurs habits royaux, sur la place située près de la porte de la ville de Samarie, pendant que les prophètes proclamaient leur message devant eux.", "10": "Sidequia, fils de Kenaana, s'était fabriqué des cornes de fer, et il disait : « Voici ce que déclare le Seigneur : “Ces cornes sont le signe de la puissance avec laquelle tu écraseras l'armée syrienne.” »", "11": "Et tous les autres prophètes confirmaient ce message en disant : « Tu peux aller attaquer Ramoth de Galaad. Tu réussiras, le Seigneur te livrera la ville. »", "12": "Le messager qui était allé chercher Michée lui dit : « Écoute, tous les prophètes sont unanimes à prédire au roi le succès ; arrange-toi donc pour parler comme eux : prédis toi aussi le succès. »", "13": "Mais Michée lui répondit : « Aussi vrai que le Seigneur est vivant, je proclamerai ce que mon Dieu aura dit. »", "14": "Il vint se présenter devant le roi, qui lui posa cette question : « Michée, devons-nous aller combattre pour reprendre Ramoth de Galaad, ou dois-je y renoncer ? » – « Allez-y, répondit Michée ; vous réussirez, le Seigneur vous livrera la ville. »", "15": "Mais le roi reprit : « Combien de fois faudra-t-il que je t'adjure de me dire seulement la vérité de la part du Seigneur ? »", "16": "Alors Michée déclara : « J'ai vu tout le peuple d'Israël dispersé sur les montagnes comme un troupeau sans berger . Et le Seigneur a dit : “Ils n'ont plus de chef. Que chacun retourne tranquillement chez soi.” »", "17": "Le roi d'Israël dit à Josaphat : « Je te l'avais bien dit ! Il m'annonce toujours du mal, jamais rien de bon ! »", "18": "Mais Michée reprit : « Écoutez plutôt ce que dit le Seigneur. J'ai vu, en effet, le Seigneur assis sur son trône, avec tous ses serviteurs célestes debout à sa droite et à sa gauche ;", "19": "il a demandé : “Qui veut induire en erreur Achab, roi d'Israël, afin qu'il attaque Ramoth de Galaad et qu'il y soit tué ?” Quelqu'un a proposé ceci, un autre cela.", "20": "Alors un esprit s'est avancé devant le Seigneur et a dit : “Moi, j'irai l'induire en erreur !” – “Comment ?” a demandé le Seigneur.", "21": "“J'irai, a-t-il dit, et je ferai prononcer des mensonges par tous les prophètes du roi.” Le Seigneur lui a répondu : “C'est un excellent moyen pour l'induire en erreur ; vas-y et fais cela !”", "22": "Eh bien, ajouta Michée, maintenant c'est fait. Le Seigneur a laissé un esprit inspirer des mensonges à tes prophètes ; mais en réalité le Seigneur a décidé de t'envoyer le malheur. »", "23": "Aussitôt Sidequia, fils de Kenaana, s'approcha de Michée et il lui donna une gifle en disant : « Est-ce que l'Esprit du Seigneur est sorti de moi pour aller te parler ? »", "24": "Michée répondit : « Tu le constateras bien toi-même le jour où tu iras te cacher dans le recoin le plus secret de ta maison. »", "25": "Alors le roi d'Israël donna l'ordre suivant à des serviteurs : « Saisissez Michée et confiez-le au gouverneur de la ville Amon et au prince Yoach.", "26": "Vous leur ordonnerez de ma part de mettre cet individu en prison et de ne lui donner qu'une misérable ration de pain et d'eau, jusqu'à ce que je revienne sain et sauf de cette expédition. »", "27": "Michée lui répondit : « Si tu reviens sain et sauf, cela signifie que le Seigneur n'a pas parlé par mon intermédiaire ».", "28": "Achab, roi d'Israël , et Josaphat, roi de Juda , attaquèrent Ramoth de Galaad.", "29": "Achab dit à Josaphat : « Je vais me déguiser pour aller au combat, mais toi, mets tes habits royaux. » Ainsi le roi d'Israël se déguisa, et ils partirent au combat.", "30": "Or le roi de Syrie avait ordonné aux chefs de ses chars de guerre de n'attaquer ni les simples soldats, ni les officiers, mais seulement le roi d'Israël.", "31": "C'est pourquoi, lorsque les chefs des chars virent Josaphat, ils se dirent que c'était le roi d'Israël et ils l'encerclèrent pour l'attaquer. Mais Josaphat implora l'aide du Seigneur Dieu, qui le secourut en repoussant ses ennemis.", "32": "Quand les chefs des chars se rendirent compte que ce n'était pas le roi d'Israël, ils cessèrent de le poursuivre.", "33": "Or un soldat syrien tira avec son arc au hasard, et la flèche atteignit le roi d'Israël entre les plaques protectrices de sa cuirasse. Le roi dit au conducteur de son char : « Fais demi-tour ! Fais-moi sortir de la bataille, car je me sens très mal. »", "34": "Mais ce jour-là, le combat fut si violent que le roi d'Israël dut rester jusqu'au soir debout sur son char, face à l'armée syrienne. Au moment où le soleil se couchait, il mourut."}, "19": {"1": "Josaphat, roi de Juda , rentra sain et sauf chez lui, à Jérusalem.", "2": "Le prophète Yéhou, fils de Hanani, vint à sa rencontre et lui dit : « Pourquoi as-tu porté secours à quelqu'un de malfaisant ? Peut-on aimer ceux qui haïssent le Seigneur ? À cause de ce que tu as fait, le Seigneur est en colère contre toi.", "3": "Pourtant il y a encore du bon en toi, car tu as brûlé, dans ton pays, les poteaux sacrés de la déesse Achéra , et tu t'es appliqué de tout ton cœur à obéir à Dieu. »", "4": "Josaphat résidait à Jérusalem. Cependant il se remit à parcourir le pays, de Berchéba à la région montagneuse d'Éfraïm , pour inviter les Israélites à revenir au Seigneur, le Dieu de leurs ancêtres.", "5": "Il établit des juges dans chacune des villes fortifiées du royaume de Juda", "6": "et leur dit : « Soyez attentifs à ce que vous ferez. En effet, vous n'avez pas à juger au nom des êtres humains, mais au nom du Seigneur. Il sera lui-même avec vous quand vous prononcerez un jugement.", "7": "Ayez donc un grand respect pour le Seigneur et prenez garde à ce que vous faites, car le Seigneur notre Dieu ne tolère ni l'injustice, ni le favoritisme, ni la corruption par des cadeaux. »", "8": "À Jérusalem également, Josaphat désigna des lévites , des prêtres et des chefs de famille israélites pour rendre la justice au nom du Seigneur et régler les querelles entre habitants de la ville .", "9": "Il leur donna les ordres suivants : « Vous devez vous laisser inspirer par le respect du Seigneur, afin d'agir consciencieusement et avec une profonde intégrité.", "10": "Toutes les fois que des membres de notre peuple, venus des villes où ils habitent, soumettront à votre jugement une affaire de meurtre ou une querelle relative à un enseignement, à un commandement, à des décrets ou à des réglementations, vous les éclairerez. Ainsi ils ne se rendront pas coupables envers le Seigneur, et le Seigneur n'aura pas à se mettre en colère contre vous et contre les membres de votre peuple. Agissez de cette manière, afin de n'être pas vous-mêmes coupables.", "11": "Le grand-prêtre Amaria vous supervisera dans toutes les affaires religieuses, et le ministre du royaume, Zébadia, fils d'Ismaël, dans toutes les affaires civiles. Quant aux lévites, ils exerceront les fonctions d'administrateurs à vos côtés. Mettez-vous courageusement au travail, et que le Seigneur soit avec ceux qui font le bien. »"}, "20": {"1": "Par la suite, les Moabites et les Ammonites, renforcés par des Méounites , entrèrent en guerre contre Josaphat.", "2": "On vint l'annoncer au roi : « Une armée nombreuse marche contre toi, lui dit-on. Elle est venue depuis l'autre côté de la mer Morte, du pays d'Édom, et se trouve maintenant à Hassasson-Tamar, c'est-à-dire En-Guédi . »", "3": "Pris de peur, Josaphat décida de consulter le Seigneur et imposa un jeûne à tout le royaume de Juda .", "4": "Les membres de la tribu de Juda vinrent de toutes les villes du pays et se rassemblèrent pour implorer l'aide du Seigneur.", "5": "Josaphat, entouré des habitants de Jérusalem et de tous les autres membres de la tribu de Juda, se plaça face à la cour neuve de la maison du Seigneur,", "6": "et il pria ainsi : « Seigneur, Dieu de nos ancêtres, c'est toi qui règnes dans les cieux et qui domines tous les peuples ! Tu possèdes la force et la puissance, de sorte que personne ne peut tenir devant toi.", "7": "N'est-ce pas toi, notre Dieu, qui as dépossédé les habitants de ce pays, lorsque Israël , ton peuple, y arrivait, et qui as donné ce territoire pour toujours aux descendants de ton ami Abraham ?", "8": "Ils s'y sont installés et y ont construit un sanctuaire qui t'est consacré. Puis ils ont dit :", "9": "“Si un malheur nous atteint, une guerre, un châtiment, une épidémie de peste ou une famine, nous viendrons nous placer devant ce temple – c'est-à-dire devant toi, puisque tu y manifestes ta présence – et nous t'appellerons au secours du fond de notre détresse. Toi alors, tu nous écouteras et nous sauveras .”", "10": "Maintenant, regarde : Voici les Ammonites, les Moabites et les Édomites qui nous attaquent. Quand nos ancêtres quittèrent l'Égypte, tu ne leur as pas permis de traverser les territoires de ces peuples. Nos ancêtres ont donc fait un détour et ne les ont pas exterminés.", "11": "Mais eux nous récompensent aujourd'hui en venant nous chasser de la terre que tu nous as donnée !", "12": "Notre Dieu, ne vas-tu pas leur infliger un juste châtiment ? Nous sommes sans force devant cette armée nombreuse qui marche contre nous, et nous ne savons que faire. C'est pourquoi nous tournons nos visages suppliants vers toi. »", "13": "Tous les membres de la tribu de Juda, y compris les femmes et les enfants, se tenaient là, debout devant le Seigneur.", "14": "En pleine assemblée , l'Esprit du Seigneur s'empara de Yaziel, un lévite , fils de Zacharie et petit-fils de Benaya, lui-même fils de Yéiel, petit-fils de Mattania et descendant d'Assaf.", "15": "Yaziel s'écria : « Écoutez attentivement, vous tous, habitants de Jérusalem, membres de la tribu de Juda , et toi en particulier, roi Josaphat. Voici ce que vous déclare le Seigneur : “Ne craignez rien, n'ayez pas peur de cette armée nombreuse ! L'issue de ce combat ne dépend pas de vous, mais de moi, votre Dieu.", "16": "Demain vous descendrez dans la direction de vos ennemis, qui sont en train de monter par la côte des Fleurs. Vous les rencontrerez à l'extrémité du ravin, en face du désert de Yerouel .", "17": "Vous n'aurez pas besoin de les y combattre. Gens de Jérusalem et de Juda, contentez-vous de vous arrêter là, de rester sur place, et de regarder comment je vous délivrerai. Ne craignez rien, ne vous effrayez pas ! Demain, allez à leur rencontre, et je serai avec vous .” »", "18": "Josaphat s'inclina jusqu'à terre devant le Seigneur. Tous les habitants de Jérusalem et les membres de la tribu de Juda se prosternèrent aussi pour adorer le Seigneur.", "19": "Ensuite les lévites des clans de Quéhath et de Coré se relevèrent et acclamèrent à pleine voix le Seigneur, le Dieu d'Israël.", "20": "Tôt le lendemain matin, ils se mirent tous en route pour le désert de Técoa. Au moment du départ, Josaphat leur adressa la parole : « Écoutez-moi, gens de Jérusalem et de Juda ! Ayez confiance dans le Seigneur votre Dieu, et vous serez fortifiés ; ayez confiance en ses prophètes , et vous triompherez ! »", "21": "D'entente avec le peuple, Josaphat plaça, en tête de l'armée des chanteurs qui célèbreraient le Seigneur, afin de manifester qu'il est Dieu en chantant : « Louez le Seigneur, car son amour dure toujours. »", "22": "Au moment où ils entonnèrent cette joyeuse louange, le Seigneur jeta la confusion dans les rangs des Ammonites, des Moabites et des Édomites qui marchaient contre les membres de la tribu de Juda, et ils se battirent entre eux.", "23": "Les Ammonites et les Moabites commencèrent par attaquer les Édomites et ils les massacrèrent jusqu'au dernier. Après quoi ils s'exterminèrent les uns les autres.", "24": "Lorsque les membres de la tribu de Juda arrivèrent à l'endroit d'où l'on peut observer le désert, ils portèrent leurs regards vers l'armée ennemie, mais ne virent que des cadavres gisant à terre : il n'y avait pas un seul rescapé.", "25": "Josaphat et son peuple se mirent à piller le champ de bataille ; ils y trouvèrent une grande quantité de bétail, des richesses, des vêtements et des objets précieux. Il y en avait tant qu'ils passèrent trois jours à amasser du butin, et ils ne purent même pas tout emporter.", "26": "Le quatrième jour ils se réunirent dans la vallée de la Beraka. Cet endroit porte aujourd'hui encore le nom de “vallée de la Beraka”, car c'est là qu'ils bénirent le Seigneur . –", "27": "Tous les habitants de Jérusalem et les autres membres de la tribu de Juda, avec Josaphat à leur tête, se mirent ensuite en route pour regagner Jérusalem, le cœur en joie. Le Seigneur leur avait en effet donné une grande joie en les délivrant de leurs ennemis.", "28": "Ils entrèrent dans la ville au son des harpes, des lyres et des trompettes, et se dirigèrent vers la maison du Seigneur.", "29": "Lorsque, dans les royaumes étrangers, on apprit que le Seigneur Dieu avait combattu contre les ennemis d'Israël, tout le monde fut frappé de crainte à son égard.", "30": "Ainsi le règne de Josaphat se déroula dans la tranquillité, car son Dieu lui assurait la paix de tous côtés.", "31": "Josaphat devint roi de Juda à l'âge de trente-cinq ans, et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azouba, et elle était fille de Chili.", "32": "Il se conduisit comme son père Asa, sans dévier de son modèle et faisant ce qui est droit aux yeux du Seigneur.", "33": "Toutefois les lieux consacrés à la divinité ne disparurent pas ; le peuple n'était pas attaché de tout son cœur au Dieu de ses ancêtres.", "34": "Le reste de l'histoire de Josaphat, du début à la fin, est écrit dans les Les actes de Yéhou, fils de Hanani , ouvrage inséré dans le Livre des rois d'Israël .", "35": "Par ailleurs, Josaphat, roi de Juda, s'associa avec Ahazia, roi d'Israël , dont la conduite était mauvaise.", "36": "Ensemble ils décidèrent de construire des bateaux pour des expéditions lointaines. La construction eut lieu dans le port d'Ession-Guéber .", "37": "Mais le prophète Éliézer, fils de Dodava, de Marécha, déclara à Josaphat : « Tu t'es associé avec Ahazia. Eh bien, le Seigneur va détruire ce que tu as construit. » Effectivement, les bateaux ne purent pas partir en expédition, car ils firent naufrage."}, "21": {"1": "Lorsque Josaphat mourut, on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Joram lui succéda.", "2": "Joram avait plusieurs frères, tous fils du roi Josaphat : c'étaient Azaria, Yéhiel, Zacharie, Azariahou, Mikaël et Chefatia.", "3": "Josaphat, leur père, leur avait fait des cadeaux importants en argent, en or et en objets de valeur, et il leur avait confié le commandement de villes fortifiées en Juda ; mais c'est Joram qu'il avait désigné pour lui succéder, car il était l'aîné.", "4": "Joram accéda donc à la royauté à la suite de son père et il affermit sa position. Il fit alors assassiner tous ses frères, de même que quelques ministres du royaume.", "5": "Joram avait trente-deux ans lorsqu'il devint roi, et il régna huit ans à Jérusalem.", "6": "Il épousa une fille d'Achab . Il se conduisit aussi mal que les rois d'Israël et que la famille d'Achab, faisant ce qui est mal aux yeux du Seigneur.", "7": "Pourtant le Seigneur ne voulut pas anéantir la dynastie de David , à cause de l'alliance conclue avec ce roi ; en effet, il lui avait promis que ses descendants régneraient toujours à Jérusalem .", "8": "Ce fut pendant le règne de Joram que le peuple d'Édom se révolta contre la domination de Juda et se donna un roi.", "9": "Joram se mit en route avec ses officiers et tous ses chars de guerre ; mais en pleine nuit le roi et les commandants des chars durent forcer la ligne des Édomites qui les avaient encerclés.", "10": "Depuis ce moment-là, le peuple d'Édom est resté indépendant de Juda. La ville de Libna se révolta aussi à la même époque et échappa à la domination de Joram, parce que celui-ci avait cessé d'obéir au Seigneur, le Dieu de ses ancêtres.", "11": "Joram avait même installé des lieux consacrés aux divinités sur les montagnes de Juda, incitant de cette manière les gens de Jérusalem et de Juda à se montrer infidèles à Dieu.", "12": "Joram reçut un jour une lettre provenant du prophète  Élie et disant : « Voici ce que déclare le Seigneur, le Dieu de ton ancêtre David : Tu n'as pas suivi l'exemple de ton père Josaphat ni celui de ton grand-père Asa, roi de Juda.", "13": "Au contraire, tu as pris exemple sur les rois d'Israël , tu as incité les gens de Jérusalem et de Juda à se tourner vers les faux dieux, comme avait fait la famille d'Achab ; tu as même assassiné tes propres frères, qui valaient pourtant mieux que toi.", "14": "C'est pourquoi le Seigneur va frapper d'un terrible fléau ton peuple, tes fils, tes femmes et toutes tes possessions.", "15": "Toi-même tu seras atteint de diverses maladies, dont l'une empirera de jour en jour, jusqu'à ce que tes intestins se répandent hors de ton corps. »", "16": "Le Seigneur incita les Philistins et des Arabes voisins des Éthiopiens à faire la guerre à Joram.", "17": "Ils vinrent attaquer le royaume de Juda et y pénétrèrent ; ils s'emparèrent de tous les biens qui se trouvaient dans le palais royal, et ils emmenèrent captifs les enfants et les épouses du roi. Seul le plus jeune de ses fils, Ahazia, lui resta.", "18": "Après tout cela, le Seigneur frappa encore Joram d'une maladie incurable des intestins.", "19": "Les jours passèrent ; au bout de deux ans environ, sous l'effet de la maladie, ses intestins se répandirent hors de son corps, et il mourut dans de cruelles souffrances. Toutefois, son peuple n'alluma pas un grand feu en son honneur, comme on l'avait fait pour ses ancêtres .", "20": "Joram devint roi à l'âge de trente-deux ans, et il régna huit ans à Jérusalem. Lorsqu'il mourut, personne ne le regretta. On l'enterra dans la cité de David , mais pas dans les tombes royales."}, "22": {"1": "Les habitants de Jérusalem désignèrent Ahazia, le plus jeune fils du roi Joram, pour lui succéder. En effet, tous les fils aînés avaient été tués par une troupe venue avec les Arabes qui avaient pénétré dans le camp militaire de Juda . C'est ainsi qu'Ahazia, fils de Joram, devint roi de Juda ;", "2": "il avait vingt ans et il régna un an à Jérusalem. Sa mère s'appelait Athalie, et elle était de la famille d'Omri .", "3": "À son tour, Ahazia se conduisit aussi mal que la famille d'Achab, car sa mère lui donnait de mauvais conseils ;", "4": "il fit ce qui est mal aux yeux du Seigneur, tout comme les descendants d'Achab, qui, après la mort de son père, étaient devenus ses conseillers pour sa perte.", "5": "Sur leur conseil précisément, Ahazia partit avec Joram, fils d'Achab et roi d'Israël , pour aller combattre Hazaël, roi de Syrie, à Ramoth, en Galaad. Au cours du combat, les Syriens blessèrent Joram ;", "6": "celui-ci retourna à Jizréel pour soigner ses blessures. Alors Ahazia se rendit à Jizréel pour le voir, puisqu'il était souffrant.", "7": "Dieu se servit de cette visite à Joram pour provoquer la perte d'Ahazia. En effet, dès son arrivée, Ahazia partit avec Joram à la rencontre de Jéhu, fils de Nimchi. Or le Seigneur avait accordé à Jéhu d'être choisi comme roi avec l'huile d'onction pour qu'il extermine la famille d'Achab.", "8": "Jéhu exécuta le jugement de Dieu sur la famille d'Achab. Ayant rencontré des chefs de Juda et les neveux d'Ahazia, tous gens au service du roi, il les massacra.", "9": "Il fit ensuite rechercher Ahazia ; on le captura à Samarie où il se cachait, on l'amena devant Jéhu et on le mit à mort. Mais on l'enterra quand même, car on se disait qu'il était un descendant de Josaphat, le roi qui avait sincèrement cherché à obéir au Seigneur. Dans la famille d'Ahazia, personne n'était en état de régner.", "10": "Lorsque Athalie, la mère d'Ahazia, apprit que son fils était mort, elle décida d'exterminer tous les descendants de la famille royale de Juda .", "11": "Mais au moment du massacre, Yochéba, fille du roi parvint à emmener un fils d'Ahazia, nommé Joas, et elle le cacha avec sa nourrice dans une chambre à coucher du temple , de sorte qu'Athalie ne parvint pas à le faire mourir. – Yochéba, femme du prêtre Yoyada, était fille du roi Joram de Juda et donc sœur d'Ahazia. –", "12": "Pendant six ans, Joas resta caché avec ses protecteurs dans la maison de Dieu, tandis qu'Athalie régnait sur le pays."}, "23": {"1": "Au cours de la septième année, le prêtre Yoyada prit une décision courageuse : il conclut un accord avec les capitaines Azaria, fils de Yeroam, Ismaël, fils de Yohanan, Azaria, fils d'Obed, Maasséya, fils d'Adaya, et Élichafath, fils de Zikri.", "2": "Ceux-ci parcoururent le royaume de Juda ; dans toutes les villes, ils convoquèrent les lévites et les chefs de familles israélites, puis ils regagnèrent avec eux Jérusalem.", "3": "Tous ces gens, rassemblés dans la maison de Dieu, conclurent un pacte au sujet du roi. Yoyada leur dit : « Voici Joas, le fils du roi ! C'est lui qui doit régner, conformément à ce que le Seigneur a promis au sujet des descendants de David .", "4": "Procédez donc de la manière suivante : Lorsque les prêtres et les lévites entreront en service le jour du sabbat , un premier groupe gardera les entrées du temple ,", "5": "un deuxième groupe gardera le palais royal et le troisième groupe gardera la porte de la Fondation . Tout le peuple se tiendra dans les cours de la maison du Seigneur.", "6": "Que personne ne pénètre dans la maison du Seigneur, sauf les prêtres et les lévites de service qui en ont le droit, car ils sont mis à part pour le Seigneur ; les membres du peuple eux, doivent respecter l'interdiction qui vient du Seigneur.", "7": "Les autres lévites auront leur arme à la main ; ils entoureront le roi et l'accompagneront lorsqu'il se déplacera. Toute personne qui tentera de pénétrer dans le temple sera mise à mort. »", "8": "Les lévites et tous les membres de la tribu de Juda agirent comme le prêtre Yoyada le leur avait ordonné ; chaque chef rassembla ses hommes, aussi bien ceux qui commençaient leur service le jour du sabbat que ceux qui le terminaient ce jour-là, car Yoyada n'avait accordé de congé à aucun groupe.", "9": "Yoyada confia aux capitaines les lances et les différentes sortes de boucliers qui avaient appartenu au roi David et qui étaient déposés dans la maison de Dieu.", "10": "Il plaça tous les hommes en demi-cercle, chacun avec son javelot à la main, de l'angle sud-est à l'angle nord-est du temple, devant le bâtiment et l'autel , prêts à entourer le roi.", "11": "Alors on amena Joas le fils du roi : on lui remit la couronne royale et le document de l'alliance , puis Yoyada et ses fils le désignèrent comme roi avec l'huile d'onction ; aussitôt tout le monde se mit à crier : « Vive le roi ! »", "12": "Lorsque Athalie entendit le bruit du peuple qui courait et acclamait le roi, elle rejoignit la foule à la maison du Seigneur.", "13": "Elle aperçut le nouveau roi, debout sur l'estrade, à côté de l'entrée ; les officiers et les joueurs de trompettes se tenaient près de lui. Toute la population manifestait sa joie, tandis que les musiciens sonnaient de la trompette et que les chanteurs, avec leurs instruments de musique, dirigeaient les acclamations. Alors Athalie déchira ses vêtements en criant : « Trahison ! Trahison ! »", "14": "Yoyada ne voulait pas qu'on la tue dans la maison du Seigneur. C'est pourquoi il fit approcher les capitaines qui commandaient les soldats de la garde et il leur dit : « Faites-la sortir entre vos rangs ; si quelqu'un la suit, qu'il soit mis à mort. »", "15": "On l'entraîna vers le palais royal et, quand elle arriva à la porte des Chevaux , on l'exécuta.", "16": "Yoyada conclut une alliance qui engageait la population, le roi et lui-même à être le peuple du Seigneur.", "17": "Alors la foule se rendit au temple de Baal et le démolit ; on brisa les autels et les idoles, et on tua Mattan, prêtre de Baal, devant les autels.", "18": "Ensuite Yoyada confia la surveillance de la maison du Seigneur aux prêtres-lévites . David les avait répartis en groupes pour offrir les sacrifices complets dans la maison du Seigneur, selon ce qui figure dans l'enseignement de Moïse ; il leur avait prescrit d'accomplir ce service avec des chants joyeux.", "19": "Yoyada plaça aussi des gardiens aux portes de la maison du Seigneur, afin qu'aucune personne en état d'impureté n'y pénètre.", "20": "Yoyada rassembla encore les capitaines, les notables et les dirigeants, avec tout le peuple ; il conduisit le roi de la maison du Seigneur au palais, en passant par la porte supérieure. Lorsqu'on installa Joas sur le trône royal,", "21": "tous manifestèrent leur joie. La ville fut tranquille après qu'Athalie eut été mise à mort par l'épée."}, "24": {"1": "Joas avait sept ans lorsqu'il devint roi, et il régna quarante ans à Jérusalem. Sa mère, qui était de Berchéba , s'appelait Sibia.", "2": "Joas fit ce qui est droit aux yeux du Seigneur aussi longtemps que le prêtre Yoyada vécut.", "3": "Celui-ci lui fit épouser deux femmes, dont il eut plusieurs fils et filles.", "4": "Après un certain temps, Joas décida de restaurer la maison du Seigneur.", "5": "Il réunit les prêtres et les lévites et leur dit : « Allez dans les villes de Juda et récoltez de l'argent auprès de tous les Israélites, afin que vous puissiez effectuer chaque année des réparations dans le temple de votre Dieu. Hâtez-vous de le faire. » Mais les lévites laissèrent traîner les choses.", "6": "Le roi convoqua alors le grand-prêtre Yoyada et lui dit : « Pourquoi n'as-tu pas exigé des lévites qu'ils perçoivent auprès des habitants de Jérusalem et de Juda l'impôt fixé par Moïse , le serviteur du Seigneur, et par l'assemblée  d'Israël , en faveur du temple où se trouve le document de l'alliance ?", "7": "Car les partisans de la perfide Athalie ont laissé la maison de Dieu se dégrader, et ils ont même utilisé les objets du temple appartenant à Dieu pour le culte des dieux Baals . »", "8": "Sur l'ordre du roi, on fabriqua un coffre et on le plaça près de l'entrée de la maison du Seigneur, à l'extérieur.", "9": "Ensuite on fit proclamer à Jérusalem et dans tout le royaume que chacun devait apporter au Seigneur l'impôt exigé des Israélites par Moïse, serviteur de Dieu, lors de la traversée du désert.", "10": "Les chefs et le peuple tout entier vinrent déposer avec joie ce qu'ils devaient dans le coffre, au point de le remplir.", "11": "Quand on apporta le coffre aux lévites pour qu'ils en contrôlent le contenu au nom du roi, ils y trouvèrent beaucoup d'argent, si bien que le secrétaire du roi et l'administrateur du grand-prêtre vinrent le vider. Ensuite ils le firent remettre à sa place. Dès lors, on procéda chaque jour de cette façon-là et on recueillit ainsi des sommes importantes.", "12": "Le roi et Yoyada remirent l'argent aux responsables des travaux ; ceux-ci embauchèrent des tailleurs de pierre et des charpentiers, ainsi que des spécialistes du travail du fer et du bronze, pour restaurer et consolider la maison du Seigneur.", "13": "Les ouvriers se mirent à l'ouvrage ; grâce à leur savoir-faire, les réparations progressèrent et la maison de Dieu retrouva son allure et sa solidité antérieures.", "14": "Quand les travaux furent achevés, les responsables des travaux apportèrent le reste de l'argent au roi et à Yoyada. On l'utilisa pour fabriquer des ustensiles pour la maison du Seigneur : objets de culte, instruments pour les sacrifices , coupes et récipients d'or et d'argent. Durant toute la vie de Yoyada, on offrit régulièrement des sacrifices complets dans la maison du Seigneur.", "15": "Yoyada devint très vieux, et mourut à l'âge de 130 ans.", "16": "On l'enterra dans les tombes royales de la cité de David , car il avait toujours agi pour le bien d'Israël , et pour l'honneur de Dieu et de son temple .", "17": "Après la mort de Yoyada, les chefs de Juda vinrent trouver Joas et lui rendirent hommage. Le roi prêta l'oreille à leurs suggestions,", "18": "et c'est ainsi que les Israélites délaissèrent la maison du Seigneur, le Dieu de leurs ancêtres, pour adorer les poteaux sacrés de la déesse Achéra et autres idoles. Cette faute provoqua la colère de Dieu contre Jérusalem et contre tout le royaume de Juda.", "19": "Ensuite Dieu leur envoya des prophètes pour les persuader de revenir à lui, mais personne ne les écouta.", "20": "Alors l'Esprit de Dieu revêtit le prêtre Zacharie, fils de Yoyada. Zacharie se dressa face à la foule et proclama : « Écoutez ce que Dieu déclare : “Pourquoi désobéissez-vous à mes commandements ? Vous n'en tirerez aucun profit ! Vous m'avez abandonné : eh bien, je vous abandonnerai, moi aussi !” »", "21": "Le peuple complota contre Zacharie et, sur l'ordre du roi, se mit à lui lancer des pierres, dans la cour même de la maison du Seigneur .", "22": "Le roi Joas, oubliant la bonté que lui avait manifestée Yoyada, le père de Zacharie, fit mourir celui-ci. Avant d'expirer, Zacharie s'écria encore : « Que le Seigneur voie ce qui se passe et qu'il t'en punisse ! »", "23": "Au printemps suivant , l'armée syrienne vint attaquer Joas. Elle envahit le royaume de Juda et la ville de Jérusalem, extermina les chefs du peuple et envoya tout le butin à son roi, à Damas.", "24": "Cette armée n'était pas considérable, mais le Seigneur livra en son pouvoir l'armée très nombreuse de Juda, parce que ceux-ci l'avaient abandonné, lui, le Dieu de leurs ancêtres. Tel fut le châtiment infligé à Joas.", "25": "Puis les Syriens s'en allèrent, le laissant en proie à de cruelles souffrances. Alors les officiers de Joas complotèrent contre lui, pour venger la mort du fils du prêtre Yoyada, et ils l'assassinèrent dans son lit. On l'enterra dans la cité de David , mais pas dans les tombes royales. –", "26": "Les auteurs du complot contre Joas étaient Zabad, fils d'une Ammonite nommée Chiméath, et Yozabad, fils d'une Moabite nommée Chimrith. –", "27": "La liste des fils de Joas, le texte des nombreux messages prophétiques prononcés contre lui et le récit de la restauration de la maison de Dieu figurent dans le livre intitulé Commentaire du livre des Rois . Son fils Amassia lui succéda."}, "25": {"1": "Amassia devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère, qui était de Jérusalem, s'appelait Yoaddan.", "2": "Amassia fit ce qui est droit aux yeux du Seigneur, mais sans grand enthousiasme.", "3": "Lorsque Amassia eut solidement établi son autorité royale, il fit mourir les officiers qui avaient assassiné son père, le roi Joas .", "4": "Mais il épargna leurs enfants, pour respecter ce qui est écrit dans le livre de la Loi , le livre de Moïse ; en effet, le Seigneur y a donné cet ordre : « On ne doit pas mettre à mort des parents pour des péchés commis par leurs enfants, ni des enfants pour des péchés commis par leurs parents ; chacun sera mis à mort pour ses propres péchés . »", "5": "Amassia rassembla les hommes de son royaume, membres des tribus de Juda et de Benjamin, et il désigna, selon les clans, des commandants de régiments et de compagnies. On dénombra les hommes de vingt ans et plus, et on en trouva 300 000, aptes au service et sachant manier la lance et le bouclier.", "6": "Pour le prix de trois tonnes d'argent environ, Amassia recruta en plus 100 000 vaillants soldats du royaume d'Israël .", "7": "Mais un prophète vint lui dire : « Mon roi, il ne faut pas que des soldats d'Israël partent avec toi, car le Seigneur ne soutient pas les gens du royaume du Nord.", "8": "S'ils t'accompagnent, tu auras beau combattre avec toute ton énergie , Dieu te fera lâcher pied devant tes ennemis. En effet, Dieu seul peut accorder la victoire ou infliger la défaite. »", "9": "Amassia demanda au prophète : « Et qu'adviendra-t-il de tout l'argent que j'ai versé à ces soldats ? » – « Le Seigneur a les moyens de t'en redonner bien davantage ! » répondit-il.", "10": "Amassia renvoya chez eux les soldats venus du royaume du Nord. Ils s'en retournèrent, mais ils étaient fort en colère à l'égard du royaume de Juda.", "11": "Amassia, rempli de courage, partit à la tête de son armée pour la vallée du Sel , où il tua 10 000 soldats édomites.", "12": "Les membres de la tribu de Juda firent prisonniers 10 000 autres soldats ; ils les conduisirent au sommet d'une falaise d'où ils les précipitèrent dans le vide, de sorte que tous s'écrasèrent au sol.", "13": "Quant aux soldats israélites qu'Amassia avait renvoyés, les empêchant de participer à son expédition, ils envahirent les villes de Juda situées entre Samarie et Beth-Horon, tuèrent 3 000 habitants et emportèrent une grande quantité de butin .", "14": "Lorsque Amassia revint de sa campagne victorieuse contre les Édomites, il rapporta des statues des dieux d'Édom et il en fit ses dieux ; il les adorait et leur offrait des sacrifices .", "15": "Le Seigneur se mit en colère contre lui ; il lui envoya un prophète qui lui dit : « Pourquoi te tournes-tu vers des dieux qui n'ont même pas pu délivrer leur peuple de ta main ? »", "16": "Mais le roi lui coupa la parole pour lui demander : « Est-ce que je t'ai désigné comme conseiller royal ? N'insiste pas, si tu ne veux pas qu'on te maltraite. » Le prophète s'interrompit, puis reprit : « Je sais que Dieu a décidé de te faire mourir, parce que tu as agi de la sorte et que tu as refusé d'écouter mon avis. »", "17": "Amassia, roi de Juda , préféra d'autres avis et envoya des messagers auprès du roi d'Israël , Joas, fils de Joachaz et petit-fils de Jéhu. Il lui faisait dire : « Viens ! Affrontons-nous dans un combat ! »", "18": "Joas adressa cette réponse à Amassia : « Il y avait une fois un buisson épineux du Liban qui demanda au cèdre du Liban : “Donne ta fille comme épouse à mon fils !” Mais une bête sauvage du Liban passa et piétina le buisson . »", "19": "Et Joas ajoutait : « Tu te vantes d'avoir battu les Édomites. Tu fais le fier, mais tu n'es qu'un vaniteux ! Tu ferais mieux de rester chez toi ! Pourquoi veux-tu commencer une guerre qui finira mal pour toi, et où tu seras battu avec toute l'armée de Juda ? »", "20": "Mais Amassia ne voulut rien entendre ; Dieu voulait en effet causer la perte d'Amassia et de son armée, parce qu'ils s'étaient tournés vers les dieux d'Édom.", "21": "Alors Joas, roi d'Israël, partit au combat ; son armée et celle d'Amassia s'affrontèrent à Beth-Chémech, au pays de Juda.", "22": "L'armée de Juda fut battue par celle d'Israël, et tous les soldats de Juda s'enfuirent chez eux.", "23": "À Beth-Chémech, Joas, roi d'Israël, fit prisonnier le roi de Juda Amassia, fils de Joas et petit-fils d'Ahazia ; de là il l'emmena à Jérusalem et il démolit la muraille de la ville sur une longueur de près de deux cents mètres, entre la porte d'Éfraïm et la porte de l'Angle .", "24": "Il prit l'or, l'argent et tous les objets précieux qui se trouvaient dans la maison de Dieu, sous la garde d'Obed-Édom, et dans le trésor du palais royal ; il prit également des otages et retourna à Samarie.", "25": "Après la mort de Joas, fils de Joachaz et roi d'Israël , Amassia, roi de Juda , vécut encore quinze ans.", "26": "Le reste de l'histoire d'Amassia, du début à la fin, est écrit dans le Livre des rois de Juda et d'Israël .", "27": "Dès l'époque où Amassia s'était détourné du Seigneur, des gens s'étaient mis à comploter contre lui, à Jérusalem. Un jour, il s'enfuit à Lakich , mais on le fit poursuivre et on le mit à mort à cet endroit.", "28": "Ensuite on le transporta dans la capitale du royaume, sur des chevaux, et on le mit dans le même tombeau que ses ancêtres."}, "26": {"1": "Ozias , fils d'Amassia, était âgé de seize ans lorsque le peuple de Juda le désigna comme roi pour succéder à son père.", "2": "C'est lui qui, après la mort de son père, reconquit la ville d'Élath et la rebâtit.", "3": "Ozias, devenu roi à l'âge de seize ans, régna cinquante-deux ans à Jérusalem. Sa mère, qui était de Jérusalem, s'appelait Yekolia.", "4": "Ozias fit ce qui est droit aux yeux du Seigneur, tout comme son père Amassia.", "5": "Tant que vécut Zacharie, qui était capable de comprendre les visions envoyées par Dieu , Ozias s'efforça de connaître la volonté du Seigneur Dieu, et tant qu'il le chercha, celui-ci lui accorda le succès.", "6": "Ozias partit en guerre contre les Philistins : il démolit les murailles de Gath, de Yabné et d'Asdod, puis fortifia des villes aux environs d'Asdod et dans le reste du territoire philistin.", "7": "Dieu lui vint en aide dans ses campagnes militaires contre les Philistins, les Arabes habitant Gour-Baal, et les Méounites .", "8": "Même ces derniers lui payèrent un tribut de guerre. Ozias devint si puissant que sa renommée se répandit jusqu'aux frontières de l'Égypte.", "9": "Il construisit des tours fortifiées à Jérusalem, au-dessus de la porte de l'Angle, de la porte de la Vallée , et à un endroit où la muraille s'avance en saillie.", "10": "Il construisit aussi des tours de garde dans les régions désertiques, et il creusa de nombreuses citernes, car il avait de vastes troupeaux dans le Bas-Pays et dans la plaine ; il avait également des laboureurs et des vignerons à son service dans les collines et les vignobles, car il aimait le travail de la terre.", "11": "Ozias entretenait une armée apte à combattre ; elle était répartie en troupes selon le résultat du recensement effectué par le secrétaire Yéiel et l'administrateur Maasséya, sous la direction de Hanania, l'un des officiers du roi.", "12": "Ces vaillants soldats, placés sous les ordres de 2 600 chefs de familles,", "13": "étaient au nombre de 307 500 ; ils étaient pleins de force et prêts à se battre contre les ennemis du roi.", "14": "Lors de chaque expédition, le roi leur fournissait des boucliers, des lances, des casques, des cuirasses, des arcs et des pierres de frondes.", "15": "À Jérusalem, Ozias fabriqua des engins inventés par un ingénieur ; ces engins, placés sur les tours et les angles des murailles, permettaient de lancer des flèches ou de grosses pierres. Ozias fut si admirablement aidé par Dieu qu'il devint de plus en plus puissant et que sa renommée s'étendit au loin.", "16": "Mais sa puissance le rendit orgueilleux, ce qui causa sa perte, et il cessa d'être fidèle au Seigneur son Dieu : un jour, il pénétra à l'intérieur même du temple pour faire brûler de l'encens sur l'autel du parfum.", "17": "Le grand-prêtre Azaria, accompagné de quatre-vingts prêtres du Seigneur, tous très courageux, y pénétra derrière lui.", "18": "Ils se placèrent en face du roi Ozias et lui dirent : « Le roi n'a pas le droit de présenter lui-même les offrandes de parfum au Seigneur. C'est le privilège des prêtres, les descendants d'Aaron , qui ont été mis à part pour ce service . Sors de ce sanctuaire , car tu es en train de te rendre coupable d'une faute grave, qui ne sera pas un acte de gloire pour toi devant le Seigneur Dieu. »", "19": "Ozias, qui s'apprêtait à faire brûler l'encens, se mit en colère contre les prêtres. Aussitôt la lèpre apparut sur son front, là, dans la maison du Seigneur, près de l'autel du parfum et en présence des prêtres.", "20": "Le grand-prêtre Azaria et tous les autres prêtres, qui le regardaient, virent la lèpre apparaître sur son front ; ils l'expulsèrent immédiatement, et lui-même, se sentant frappé par le Seigneur, se hâta de sortir de la maison du Seigneur.", "21": "Le roi Ozias resta lépreux jusqu'à sa mort ; à cause de cette maladie, il dut résider à l'écart des autres gens, sans avoir le droit de retourner à la maison du Seigneur. Son fils Yotam, le chef du palais royal, fut chargé de gouverner le royaume.", "22": "Le reste de l'histoire d'Ozias, du début à la fin, a été rédigé par le prophète Ésaïe, fils d'Amots .", "23": "Lorsqu'il mourut , on l'enterra dans le cimetière royal mais, parce qu'il était lépreux, on ne l'enterra pas dans le même tombeau que ses ancêtres. Son fils Yotam lui succéda."}, "27": {"1": "Yotam devint roi à l'âge de vingt-cinq ans, et il régna seize ans à Jérusalem. Sa mère s'appelait Yeroucha, et elle était fille de Sadoc.", "2": "Yotam fit ce qui est droit aux yeux du Seigneur, agissant tout comme son père Ozias, sans toutefois commettre la faute de pénétrer dans le temple du Seigneur. Cependant le peuple n'améliorait pas sa conduite .", "3": "C'est Yotam qui construisit la porte supérieure de la maison du Seigneur et qui fortifia en plusieurs endroits la muraille du quartier de l'Ofel .", "4": "Il édifia aussi des villes dans la région montagneuse de Juda, de même que des fortins et des tours dans les forêts.", "5": "Yotam partit en guerre contre le roi des Ammonites et remporta la victoire. Cette année-là, les Ammonites lui payèrent un tribut de trois tonnes d'argent, 3 000 tonnes de blé et 3 000 tonnes d'orge ; les deux années suivantes, ils lui fournirent un tribut équivalent.", "6": "Yotam devint de plus en plus puissant, parce qu'il se conduisait de manière droite devant le Seigneur son Dieu.", "7": "Le reste de l'histoire de Yotam est écrit dans le Livre des rois d'Israël et de Juda ; on y raconte ses guerres et ses actions.", "8": "Yotam devint roi à l'âge de vingt-cinq ans, et il régna seize ans à Jérusalem.", "9": "Lorsqu'il mourut, on l'enterra dans la cité de David ; son fils Acaz lui succéda."}, "28": {"1": "Acaz devint roi à l'âge de vingt ans, et il régna seize ans à Jérusalem. Il ne fit pas ce qui est droit aux yeux du Seigneur, contrairement à son ancêtre David .", "2": "Il imita plutôt la conduite des rois d'Israël ; il alla même jusqu'à fabriquer des statues de métal fondu pour le culte des dieux Baals .", "3": "Il présenta des offrandes de parfums dans la vallée de Hinnom et il brûla ses fils en sacrifices , selon l'abominable pratique des populations que le Seigneur avait chassées du pays pour faire place au peuple d'Israël.", "4": "Il offrit des sacrifices et brûla des parfums dans les lieux consacrés aux divinités, sur les collines et sous tout arbre verdoyant.", "5": "Le Seigneur son Dieu le livra au pouvoir du roi de Syrie : les Syriens le battirent et ils firent un grand nombre de prisonniers qui furent conduits à Damas. Acaz fut aussi livré au pouvoir de Péca, fils de Remalia et roi d'Israël , qui lui infligea une lourde défaite :", "6": "en un seul jour, Péca fit mourir 120 000 vaillants soldats de l'armée de Juda ; cela arriva parce qu'ils avaient abandonné le Seigneur, le Dieu de leurs ancêtres.", "7": "Quant au guerrier appelé Zikri de la tribu d'Éfraïm , il tua Maasséya, un des fils du roi, Azricam, chef du palais, et Elcana, le plus proche collaborateur du roi.", "8": "Enfin les soldats du royaume du Nord firent prisonniers 200 000 femmes et enfants de Juda ; ils s'emparèrent également d'un butin considérable qu'ils emportèrent à Samarie.", "9": "Il y avait à Samarie un prophète du Seigneur, nommé Oded ; il sortit à la rencontre de l'armée d'Israël qui arrivait en ville, et dit aux soldats : « Le Seigneur, le Dieu de vos ancêtres, était en colère contre les membres de la tribu de Juda. C'est pourquoi il les a livrés en votre pouvoir. Or vous en avez massacré un certain nombre avec une rage telle que l'écho en est monté jusque dans les cieux .", "10": "De plus, vous avez maintenant l'intention de réduire en esclavage ces hommes et ces femmes de Jérusalem et de Juda. N'est-ce pas vous rendre vous-mêmes coupables envers le Seigneur votre Dieu ?", "11": "Écoutez-moi donc et rendez la liberté aux prisonniers de Juda que vous avez faits, car c'est contre vous que le Seigneur est actuellement en colère. »", "12": "Alors quelques-uns des chefs d'Éfraïm prirent parti contre ceux qui revenaient de l'expédition ; c'étaient Azaria, fils de Yohanan, Bérékia, fils de Mechillémoth, Yehizquia, fils de Challoum, et Amassa, fils de Hadlaï.", "13": "Ils leur dirent : « N'amenez pas ces prisonniers ici ! Vous nous rendriez responsables d'une faute grave envers le Seigneur. Avez-vous l'intention d'augmenter le poids de notre culpabilité, alors qu'elle est déjà bien lourde et que le Seigneur est déjà très en colère contre Israël ? »", "14": "En présence des chefs et de toute la foule, la troupe libéra aussitôt les prisonniers et renonça même au butin.", "15": "Des hommes, qu'on désigna personnellement pour cette tâche, réconfortèrent les prisonniers : ils prirent dans le butin des vêtements et des chaussures pour les remettre à ceux qui en étaient dépourvus ; à tous ils donnèrent à manger et à boire, ils soignèrent les blessés, puis chargeant les éclopés sur des ânes, ils reconduisirent tous ces gens auprès de leurs semblables à Jéricho, la ville des Palmiers. Ensuite ils regagnèrent Samarie.", "16": "À cette époque-là, le roi Acaz fit demander au roi d'Assyrie de venir à son secours.", "17": "En effet, les Édomites étaient de nouveau venus attaquer le royaume de Juda et avaient fait des prisonniers.", "18": "De leur côté, les Philistins avaient envahi les villes du Bas-Pays et la région méridionale de Juda ; ils s'étaient emparés de Beth-Chémech, Ayalon et Guedéroth, ainsi que de Soko, Timna, Guimzo et des villages voisins, et ils s'y étaient installés.", "19": "Le Seigneur accablait ainsi le royaume de Juda, à cause du roi Acaz qui avait poussé son peuple à négliger le Seigneur et qui lui avait été personnellement infidèle.", "20": "Téglath-Phalasar, roi d'Assyrie, vint attaquer Acaz et le mit dans une situation désespérée, au lieu de lui venir en aide .", "21": "Acaz prit une partie des richesses de la maison du Seigneur, du palais et de ses dignitaires, et remit le tout au roi d'Assyrie, mais il n'en retira aucun profit.", "22": "Même dans une situation aussi désespérée, Acaz ne cessa pas d'être infidèle au Seigneur :", "23": "il offrit des sacrifices aux dieux de Damas, qui pourtant avaient provoqué sa défaite ; il se disait en effet : « Les rois de Syrie sont secourus par leurs dieux ; je vais donc leur offrir des sacrifices, afin qu'ils me secourent aussi. » Mais ce furent justement ces dieux qui causèrent sa perte et celle de tout son peuple.", "24": "Acaz rassembla tous les objets du temple appartenant à Dieu, les brisa, puis il verrouilla les portes de la maison du Seigneur. Ensuite il fit dresser des autels à tous les carrefours de Jérusalem.", "25": "Dans chaque ville de son royaume, il installa des lieux consacrés aux divinités pour y offrir des sacrifices aux autres dieux, offensant ainsi le Seigneur, le Dieu de ses ancêtres.", "26": "Le reste de l'histoire d'Acaz, du début à la fin, est écrit dans le Livre des rois de Juda et d'Israël ; on y raconte tous ses faits et gestes.", "27": "Lorsqu'il mourut , on l'enterra dans la ville de Jérusalem, mais pas dans les tombes royales ; son fils Ézékias lui succéda."}, "29": {"1": "Ézékias devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abi, et elle était fille de Zacharie.", "2": "Ézékias fit ce qui est droit aux yeux du Seigneur, tout comme son ancêtre David .", "3": "La première année de son règne, durant le premier mois, il rouvrit les portes de la maison du Seigneur et les répara.", "4": "Il convoqua les prêtres et les lévites , les rassembla sur la place de l'Orient", "5": "et leur dit : « Descendants de Lévi, écoutez-moi ! Préparez-vous maintenant pour être entièrement au Seigneur , puis préparez la maison du Seigneur, le Dieu de vos ancêtres, en la vidant de tous les objets impurs qui s'y trouvent.", "6": "Nos ancêtres ont été infidèles envers le Seigneur notre Dieu, ils ont fait ce qui est mal à ses yeux, ils l'ont renié ! Ils ont détourné leurs regards de sa demeure , ils lui ont tourné le dos.", "7": "Ils ont même verrouillé les portes du temple , laissé les lampes s'éteindre, et négligé de présenter les offrandes de parfum et les sacrifices d'animaux dans le temple du Dieu d'Israël.", "8": "Alors le Seigneur s'est mis en colère contre Jérusalem et Juda : il a abandonné son peuple à l'angoisse, il en a fait un objet d'horreur et d'épouvante, comme vous pouvez encore le constater de vos propres yeux.", "9": "C'est pourquoi les hommes de notre peuple sont morts à la guerre, les femmes et les enfants ont été faits prisonniers.", "10": "Eh bien moi, j'ai l'intention de conclure une alliance avec le Seigneur, le Dieu d'Israël, afin que l'ardente colère qu'il ressent contre nous s'apaise.", "11": "Quant à vous, mes amis, ne vous montrez pas négligents, car c'est vous que le Seigneur a choisis pour vous tenir devant lui, prêts à célébrer le culte et à brûler l'encens en son honneur. »", "12": "Voici les lévites qui s'avancèrent : Mahath, fils d'Amassaï, et Joël, fils d'Azaria, du clan de Quéhath ; Quich, fils d'Abdi, et Azaria, fils de Yehallélel, du clan de Merari ; Yoa, fils de Zimma, et Éden, fils de Yoa, du clan de Guerchon ;", "13": "Chimri et Yéiel, du clan d'Élissafan ; Zacharie et Mattania, du clan d'Assaf ;", "14": "Yéhiel et Chiméi, du clan de Héman ; Chemaya et Ouziel, du clan de Yedoutoun.", "15": "Ils réunirent les membres de leurs clans respectifs et ils se purifièrent tous. Puis, selon l'ordre du roi, conforme à la volonté du Seigneur, ils se rendirent à la maison du Seigneur pour le purifier.", "16": "Les prêtres pénétrèrent dans le bâtiment pour en purifier l'intérieur : ils transportèrent dans la cour de la maison du Seigneur tous les objets impurs qu'ils trouvèrent dans la grande salle ; les lévites les ramassèrent et allèrent les déposer hors de la ville, dans le ravin du Cédron.", "17": "On avait commencé la purification le premier jour du mois ; le huitième jour, on était parvenu au vestibule de la maison du Seigneur. La purification du bâtiment ayant duré huit jours également, le seizième jour du mois le travail était achevé.", "18": "Les descendants de Lévi se rendirent ensuite chez le roi Ézékias et lui dirent : « Nous avons purifié toute la maison du Seigneur, y compris l'autel des sacrifices et la table où l'on dépose les pains offerts à Dieu, avec tous leurs accessoires.", "19": "Quant aux objets que le roi Acaz avait profanés durant son règne, nous les avons tous remis en état et ils peuvent de nouveau servir pour le culte du Seigneur. Les voici déposés devant l'autel. »", "20": "Tôt le lendemain, le roi Ézékias réunit les dignitaires de la ville et monta à la maison du Seigneur avec eux.", "21": "Ils firent amener sept taureaux, sept béliers et sept agneaux, ainsi que sept boucs à offrir en sacrifices pour obtenir le pardon de Dieu ; ces sacrifices devaient être faits en faveur de la famille royale, du sanctuaire et du peuple de Juda . Le roi ordonna aux prêtres , descendants d'Aaron , d'offrir les sacrifices sur l'autel du Seigneur.", "22": "On égorgea donc les taureaux ; les prêtres en recueillirent le sang et le répandirent sur l'autel. On égorgea ensuite les béliers, et enfin les agneaux : chaque fois les prêtres en répandirent le sang sur l'autel.", "23": "Quant aux boucs du sacrifice pour obtenir le pardon, on les conduisit devant le roi et l'assemblée ; le roi et les autres gens posèrent la main sur eux.", "24": "Les prêtres les égorgèrent et en versèrent le sang sur l'autel, pour obtenir le pardon en faveur de tout Israël . En effet, le roi avait précisé que les deux sortes de sacrifices étaient offerts en faveur de tout le peuple.", "25": "Le roi plaça ensuite les lévites dans la cour de la maison du Seigneur avec des cymbales, des harpes et des lyres, selon la règle fixée par David et par Gad, son conseiller ainsi que Natan, prophète du roi ; l'ordre venait en effet du Seigneur, par l'intermédiaire de ses prophètes.", "26": "Les lévites prirent place avec les instruments de musique que David avait fait fabriquer, et les prêtres, de leur côté, avec des trompettes.", "27": "Ézékias ordonna de faire brûler les sacrifices complets sur l'autel. Au moment où commençait la cérémonie, on entonna les chants en l'honneur du Seigneur, accompagnés par les trompettes et les instruments de David, roi d'Israël.", "28": "Toute l'assemblée se tint profondément inclinée, tandis que les musiciens chantaient ou jouaient de la trompette jusqu'à la fin du sacrifice.", "29": "Quand ce fut terminé, le roi et tous ceux qui se trouvaient avec lui s'agenouillèrent et s'inclinèrent jusqu'à terre.", "30": "Le roi et les dignitaires dirent aux lévites d'acclamer encore le Seigneur par les chants que David et le prophète Assaf avaient composés. Les lévites chantèrent donc avec joie, puis s'inclinèrent jusqu'à terre pour adorer le Seigneur.", "31": "Le roi Ézékias reprit la parole et dit au peuple : « Maintenant, vous qui avez les mains pleines d'offrandes pour le Seigneur, apportez à la maison du Seigneur vos sacrifices de paix et de louange ! » Les gens amenèrent les animaux pour ces sacrifices ; ceux qui étaient particulièrement généreux offrirent également des sacrifices complets .", "32": "Au total, on offrit au Seigneur 70 taureaux, 100 béliers et 200 agneaux en sacrifices complets,", "33": "ainsi que 600 bœufs et 3 000 moutons et chèvres pour les autres sacrifices.", "34": "Les prêtres présents, trop peu nombreux, ne parvenaient pas à ôter la peau à tous les animaux des sacrifices complets ; c'est pourquoi leurs frères lévites les aidèrent à terminer le travail, en attendant que les autres prêtres se soient purifiés . En effet, les lévites avaient manifesté plus d'empressement que les prêtres pour se purifier.", "35": "De plus, à côté des nombreux sacrifices complets, accompagnés des offrandes de vin nécessaires, il fallait encore présenter sur l'autel les parties grasses des sacrifices de paix. C'est ainsi que le culte fut rétabli dans la maison du Seigneur.", "36": "Ézékias et tout le peuple furent très heureux de ce que Dieu leur avait permis de réaliser, car les choses n'avaient pas traîné."}, "30": {"1": "Le roi Ézékias envoya des messagers dans tout le territoire d'Israël et de Juda pour engager la population à venir à la maison du Seigneur à Jérusalem pour célébrer la fête de la Pâque en l'honneur du Seigneur, le Dieu d'Israël. Ézékias avait même rédigé des lettres d'invitation pour les tribus du Nord.", "2": "Le roi s'était entretenu avec ses dignitaires et toute l'assemblée de Jérusalem de la possibilité de célébrer cette fête durant le deuxième mois de l'année ;", "3": "en effet, on n'avait pas pu la célébrer à la date habituelle, car le nombre de prêtres qui s'étaient entièrement préparés pour le Seigneur n'était pas suffisant et le peuple ne s'était pas réuni à Jérusalem .", "4": "Cette idée avait plu au roi et à l'assemblée,", "5": "et on avait décidé d'inviter tout Israël , du sud au nord du pays, à venir à Jérusalem célébrer la Pâque à Jérusalem en l'honneur du Seigneur, Dieu d'Israël, puisque si peu de gens l'avaient fait conformément à ce qui est prescrit.", "6": "Les messagers parcoururent les territoires d'Israël et de Juda, avec les lettres signées par le roi et ses dignitaires ; selon l'ordre du roi, ils proclamaient : « Israélites, vous qui avez pu échapper à l'invasion assyrienne, revenez au Seigneur, le Dieu d'Abraham , d'Isaac et de Jacob , et il reviendra à vous.", "7": "N'imitez pas vos pères et vos frères, qui ont été infidèles envers le Seigneur, le Dieu de leurs ancêtres ; Dieu les a livrés à la ruine, ainsi que vous pouvez le constater.", "8": "Ne vous montrez pas aussi rebelles que vos ancêtres : soumettez-vous au Seigneur, revenez à son sanctuaire , qu'il a consacré pour toujours, et soyez les serviteurs du Seigneur votre Dieu. Alors l'ardente colère qu'il ressent contre vous s'apaisera.", "9": "Si vous revenez au Seigneur, ceux qui ont exilé les membres de votre peuple et les membres de vos familles useront de bienveillance à leur égard et les laisseront revenir dans ce pays. En effet, le Seigneur votre Dieu ne se détournera pas de vous si vous revenez à lui, car il est bienveillant et plein de tendresse. »", "10": "Les messagers parcoururent les territoires d'Éfraïm et de Manassé , passant de ville en ville, puis se rendirent jusque dans la tribu de Zabulon, mais les gens se moquaient d'eux et les tournaient en ridicule.", "11": "Toutefois, quelques personnes des tribus d'Asser, de Manassé et de Zabulon reconnurent leurs fautes et gagnèrent Jérusalem.", "12": "Dans le royaume de Juda , le Seigneur agit sur la population qui accepta dans son ensemble d'exécuter l'ordre que le roi et les dignitaires transmettaient de sa part.", "13": "Une foule de gens se réunirent à Jérusalem, durant le deuxième mois de l'année, pour célébrer la fête des Pains sans levain . Ce fut une assemblée vraiment très nombreuse.", "14": "On commença par enlever les autels qui se trouvaient dans la ville, y compris les autels à parfums, et on les jeta dans le ravin du Cédron.", "15": "Le quatorzième jour du même mois, on égorgea les animaux de la Pâque . Les prêtres et les lévites , pris de honte, s'étaient purifiés pour pouvoir apporter les sacrifices complets à la maison du Seigneur.", "16": "Ils occupaient leurs postes habituels, conformément à l'enseignement de Moïse , l'homme proche de Dieu : les lévites remettaient aux prêtres le sang des animaux offerts en sacrifices, et les prêtres le répandaient sur l'autel.", "17": "En effet, beaucoup de personnes dans l'assemblée ne s'étaient pas préparées pour être entièrement au Seigneur, et les lévites s'occupèrent d'égorger les animaux à la place de ceux qui n'étaient pas purs afin que tout soit entièrement pour le Seigneur comme il le fallait.", "18": "La plupart des gens, surtout ceux des tribus d'Éfraïm , de Manassé , d'Issakar et de Zabulon, n'étaient pas en état de pureté, mais ils mangèrent quand même le repas de la Pâque, en contradiction avec les prescriptions de l'Écriture. Mais Ézékias pria pour eux :", "19": "« Seigneur, Dieu de nos ancêtres, dit-il, pardonne dans ta bonté à ceux qui s'efforcent de tout leur cœur de connaître ta volonté, même s'ils ne sont pas en état de pureté et entièrement préparés pour toi. »", "20": "Le Seigneur exauça la prière d'Ézékias et renonça à les punir.", "21": "Les Israélites présents à Jérusalem célébrèrent durant sept jours la fête des Pains sans levain, dans une grande joie. Chaque jour, les lévites et les prêtres acclamaient le Seigneur au moyen des puissants instruments de musique réservés à cet usage.", "22": "Ézékias adressa des encouragements à tous les lévites si bien disposés envers le Seigneur. Pendant toute la semaine, les gens participèrent aux repas de la fête, offrant les sacrifices de paix et chantant les louanges du Seigneur, le Dieu de leurs ancêtres.", "23": "L'assemblée fut ensuite d'avis de prolonger la fête durant sept autres jours. Cette deuxième semaine se déroula dans la joie,", "24": "car le roi Ézékias fournit à l'assemblée 1 000 taureaux et 7 000 moutons, et les dignitaires 1 000 taureaux et 10 000 moutons. De plus les prêtres s'étaient purifiés en grand nombre.", "25": "Tout le monde était joyeux : les Judéens, les prêtres et les lévites, ainsi que les gens du royaume du Nord et les immigrés venus du pays d'Israël et ceux séjournant en Juda.", "26": "Cette joie était particulièrement grande pour les habitants de Jérusalem, car depuis l'époque de Salomon , fils de David et roi d'Israël, on n'avait plus célébré une telle fête dans la ville.", "27": "À la fin, les prêtres-lévites se levèrent et demandèrent à Dieu de bénir le peuple. Leur prière monta jusque dans les cieux , la demeure de Dieu, et elle fut exaucée."}, "31": {"1": "Lorsque la fête fut terminée, tous les Israélites présents se rendirent dans les villes de Juda, où ils brisèrent les pierres dressées , coupèrent les poteaux sacrés de la déesse Achéra et démolirent les lieux consacrés aux divinités avec leurs autels . Ils agirent ainsi dans tout le royaume de Juda , dans les tribus de Benjamin, d'Éfraïm et de Manassé , puis chacun rentra chez soi, dans sa ville.", "2": "Ézékias rétablit les groupes de prêtres et de lévites , et attribua à chacun une fonction à l'intérieur de son groupe ; dans l'enceinte du temple du Seigneur, prêtres et lévites devaient s'occuper soit des sacrifices complets et des sacrifices de paix, soit du service liturgique, consistant à louer et acclamer le Seigneur.", "3": "Le roi utilisa une part de ses biens pour payer les sacrifices complets offerts matin et soir, de même que ceux offerts le jour du sabbat , le premier jour du mois et lors des autres fêtes, comme le prescrit l'enseignement du Seigneur .", "4": "Le roi ordonna à tous les habitants de Jérusalem de donner aux prêtres et aux lévites ce qui leur est dû, afin qu'ils puissent se consacrer entièrement aux tâches définies selon ce que le Seigneur enseigne.", "5": "Dès que cet ordre fut connu partout, les Israélites apportèrent en masse les premiers produits de leurs cultures, blé, vin, huile, miel et autres denrées, ainsi que la dixième partie de leurs récoltes .", "6": "Les habitants des villes de Juda, Israélites du Nord ou Judéens, amenèrent eux aussi la dixième partie de leur bétail, bœufs et moutons, ainsi que les offrandes réservées pour le Seigneur leur Dieu. On fit des tas considérables des divers produits.", "7": "On commença à former des tas au troisième mois et on ne termina qu'au septième .", "8": "Lorsque Ézékias et les dignitaires vinrent voir tout ce qui avait été apporté, ils bénirent le Seigneur et Israël , son peuple.", "9": "Le roi interrogea les prêtres et les lévites au sujet de ces dons.", "10": "Le grand-prêtre Azaria, du clan de Sadoc, lui répondit : « Depuis que les gens ont commencé à apporter à la maison du Seigneur ce qu'ils prélèvent de leurs récoltes, nous avons pu être rassasiés, et nous avons même eu des excédents considérables, car le Seigneur a béni son peuple. Ce qui est entassé ici, ce sont les excédents. »", "11": "Le roi ordonna donc d'aménager des entrepôts près de la maison du Seigneur. Dès qu'ils furent prêts,", "12": "on put y apporter en permanence les produits prélevés sur les récoltes et les autres offrandes réservées à Dieu. Le lévite Konania en fut nommé intendant, avec son frère Chiméi comme adjoint.", "13": "Par décision du roi Ézékias et du grand-prêtre Azaria, responsable de la maison de Dieu, Konania et Chiméi avaient sous leurs ordres les surveillants suivants : Yéhiel, Azazia, Nahath, Assaël, Yerimoth, Yozabad, Éliel, Ismakia, Mahath et Benaya.", "14": "Le lévite Coré, fils d'Imna et gardien de la porte orientale, fut chargé de recevoir les dons volontaires faits à Dieu. Il devait également procéder à la répartition, tant des offrandes strictement réservées à Dieu que des autres.", "15": "Il avait en permanence sous ses ordres, dans les villes des lévites , Éden, Miniamin, Yéchoua, Chemaya, Amaria et Chekania ; ces hommes étaient responsables de la répartition de la nourriture entre leurs compagnons, adultes ou enfants, selon les groupes de fonction.", "16": "Ils accordaient des parts non seulement à tous les hommes enregistrés, y compris les garçons dès l'âge de trois ans, mais aussi à ceux qui, jour après jour et selon leur groupe, venaient accomplir leur service liturgique dans la maison du Seigneur.", "17": "Les prêtres étaient enregistrés d'après leur famille, tandis que les lévites, à partir de l'âge de vingt ans, l'étaient d'après leur fonction et leur groupe.", "18": "Ils étaient enregistrés avec tous les membres de leurs familles, femmes, fils et filles, et avec tous ceux de leur entourage qui pouvaient en tout temps consommer des offrandes réservées à Dieu.", "19": "Quant aux prêtres, descendants d'Aaron , qui habitaient les campagnes aux alentours des villes des lévites, il y avait dans chaque ville des hommes spécialement désignés pour leur distribuer leur part, ainsi qu'aux lévites inscrits dans les registres.", "20": "En agissant ainsi dans tout son royaume, Ézékias fit ce qui est bien et juste, ce qu'approuve le Seigneur son Dieu.", "21": "Quand il entreprit de réparer la maison de Dieu et de faire respecter son enseignement et ses commandements, il s'efforça de connaître la volonté de Dieu ; il agit ainsi de tout son cœur, et Dieu lui accorda le succès."}, "32": {"1": "Après qu'Ézékias eut ainsi montré sa fidélité envers Dieu, le roi d'Assyrie, Sennakérib, envahit le royaume de Juda ; il assiégea les villes fortifiées, dans l'idée de s'en emparer.", "2": "Quand Ézékias vit que Sennakérib s'approchait de Jérusalem avec l'intention de l'attaquer,", "3": "il proposa aux chefs et aux soldats de sa garde personnelle de boucher les sources situées en dehors de la ville ; ceux-ci approuvèrent son idée.", "4": "Ils se rassemblèrent donc en grand nombre et bouchèrent toutes les sources, ainsi que l'accès à celle qui s'écoulait dans un canal souterrain . Ils se disaient en effet : « Il ne faut pas que les Assyriens, en arrivant ici, trouvent de l'eau en abondance. »", "5": "Ézékias, plein de courage, fit ensuite reconstruire la muraille de la ville là où elle était détruite, il suréleva les tours, puis fit construire une autre muraille à l'extérieur ; il fortifia le Millo , dans la cité de David , et fit fabriquer un grand nombre de javelots et de boucliers.", "6": "Enfin il désigna des chefs militaires pour commander la population de la ville. Il rassembla tout le monde sur la place située près de la porte de la ville et les encouragea en ces termes :", "7": "« Soyez courageux et forts ; ne craignez rien, n'ayez pas peur du roi d'Assyrie et des troupes nombreuses qui l'accompagnent. En effet il y a plus de puissance de notre côté que du sien.", "8": "Avec lui, il n'y a qu'une armée humaine, mais avec nous, il y a le Seigneur notre Dieu qui nous secourra en combattant pour nous. » Ces paroles d'Ézékias, roi de Juda, réconfortèrent toute la population de la ville.", "9": "Quelque temps après, le roi d'Assyrie, Sennakérib, avec toute son armée, assiégeait la ville de Lakich . De là, il envoya quelques officiers au roi Ézékias et à tous les habitants de Juda qui se trouvaient avec lui à Jérusalem. Ils leur apportaient ce message :", "10": "« Voici ce que déclare Sennakérib, le roi d'Assyrie : “Sur qui comptez-vous donc pour rester dans Jérusalem assiégée ?", "11": "Ézékias vous assure que le Seigneur votre Dieu vous arrachera à mon pouvoir ; mais il vous trompe, et vous allez tous mourir de faim et de soif.", "12": "N'est-ce pas précisément Ézékias qui a supprimé les lieux qui lui étaient consacrés et ses autels , en ordonnant aux gens de Juda et de Jérusalem de ne rendre leur culte que devant un seul autel et d'offrir leurs sacrifices uniquement là ?", "13": "Et ne savez-vous pas ce que mes ancêtres et moi-même avons fait à tous les autres peuples de la terre ? Les dieux de ces peuples m'ont-ils empêché de mettre la main sur leur pays ?", "14": "Parmi tous les dieux des pays dévastés par mes ancêtres, aucun n'a pu sauver son peuple. Comment votre Dieu vous délivrera-t-il de ma main ?", "15": "Allons ! ne laissez pas Ézékias vous mentir et vous tromper ainsi, ne le croyez pas ! Encore une fois, aucun dieu d'aucun peuple ni d'aucun royaume n'a pu arracher son pays au pouvoir de mes ancêtres ou au mien ; donc vos dieux ne vous délivreront pas non plus de ma main.” »", "16": "Les envoyés du roi d'Assyrie continuèrent de médire du Seigneur Dieu et de son serviteur Ézékias.", "17": "Le roi d'Assyrie avait aussi écrit une lettre pour insulter le Seigneur, le Dieu d'Israël. Il y disait : « Les dieux des autres peuples de la terre n'ont pas pu arracher leurs peuples à mon pouvoir ; le Dieu d'Ézékias ne pourra pas non plus en arracher son peuple. »", "18": "Les envoyés de Sennakérib s'adressaient d'une voix forte, en hébreu, aux gens qui étaient sur la muraille de Jérusalem ; ils cherchaient à les effrayer et à les décourager afin de pouvoir s'emparer plus facilement de la ville.", "19": "Ils parlaient du Dieu de Jérusalem comme ils le faisaient pour les dieux des autres peuples, qui ne sont que des statues fabriquées par les mains humaines.", "20": "Alors le roi Ézékias et le prophète Ésaïe, fils d'Amots, prièrent Dieu pour lui demander son secours.", "21": "Le Seigneur envoya dans le camp assyrien un ange qui fit mourir tous les vaillants soldats et tous les officiers de l'armée. Le roi d'Assyrie, couvert de honte, retourna dans son pays. Et un jour qu'il était entré dans le temple de son dieu, il fut assassiné par ses propres enfants.", "22": "C'est ainsi que le Seigneur arracha Ézékias et la population de Jérusalem au pouvoir de Sennakérib, roi d'Assyrie, et de leurs autres ennemis. Il leur accorda la paix de tous côtés.", "23": "Beaucoup de gens apportèrent à Jérusalem des offrandes pour le Seigneur et des cadeaux pour Ézékias, roi de Juda , qui dès lors fut respecté par tous les peuples voisins.", "24": "À cette époque, le roi Ézékias fut atteint d'une maladie mortelle. Il pria le Seigneur, qui lui donna un signe l'assurant de sa guérison.", "25": "Mais Ézékias ne fut pas reconnaissant pour le bienfait reçu de Dieu ; au contraire, il se montra si orgueilleux que le Seigneur se mit en colère contre lui, contre Jérusalem et contre le royaume de Juda .", "26": "Cependant Ézékias et les gens de Jérusalem reconnurent leurs fautes, de sorte que le Seigneur ne laissa pas éclater sa colère contre eux pendant le règne d'Ézékias.", "27": "Ézékias possédait de très grandes richesses et jouissait d'un immense prestige. Il se fit construire des salles pour déposer l'argent, l'or, les pierres précieuses, les huiles parfumées, les boucliers et tous ses autres objets de valeur.", "28": "Il fit construire aussi des entrepôts pour les récoltes de céréales, pour le vin et l'huile, ainsi que des étables pour son bétail et des enclos pour ses troupeaux .", "29": "Il fit même construire des villes et se procura des troupeaux innombrables de moutons, de chèvres et de bœufs, car Dieu lui avait donné d'immenses richesses.", "30": "C'est Ézékias aussi qui détourna la source de Guihon pour en diriger l'eau plus bas, vers l'ouest, dans la cité de David . Ézékias réussissait dans tout ce qu'il entreprenait ;", "31": "c'est pourquoi, lorsque les autorités babyloniennes lui envoyèrent des ambassadeurs pour s'informer au sujet de l'événement extraordinaire survenu dans son pays , Dieu le laissa agir par lui-même, afin de le mettre à l'épreuve et de voir ainsi son caractère.", "32": "Le reste de l'histoire d'Ézékias est écrit dans le recueil intitulé Révélation du prophète Ésaïe, fils d'Amots , et dans le Livre des rois de Juda et d'Israël ; on y raconte combien il se montra fidèle envers Dieu.", "33": "Lorsqu'il mourut, on l'enterra dans la partie supérieure du tombeau des descendants de David ; à cette occasion, les habitants de Jérusalem et tous les autres Judéens célébrèrent sa gloire. Son fils Manassé lui succéda."}, "33": {"1": "Manassé avait douze ans lorsqu'il devint roi ; il régna cinquante-cinq ans à Jérusalem.", "2": "Il fit ce qui est mal aux yeux du Seigneur , en imitant toutes les pratiques abominables des populations que le Seigneur avait chassées du pays pour faire place au peuple d'Israël .", "3": "Il rétablit les lieux consacrés aux divinités que son père Ézékias avait détruits ; il dressa des autels en l'honneur des dieux Baals , fabriqua des poteaux sacrés de la déesse Achéra et il rendit un culte aux astres.", "4": "Il dressa d'autres autels dans la maison du Seigneur à Jérusalem, au sujet de laquelle le Seigneur avait déclaré : « C'est à Jérusalem que je manifesterai pour toujours ma présence . »", "5": "Dans les deux cours de la maison du Seigneur aussi, il dressa des autels en l'honneur des astres.", "6": "Il alla même jusqu'à brûler ses fils en sacrifices dans la vallée de Hinnom , à pratiquer diverses formes de divination et de sorcellerie, et il institua des gens qui interrogent les esprits des morts et qui prédisent l'avenir ; il fit de plus en plus ce qui est mal aux yeux du Seigneur et il l'offensa.", "7": "Il fit en outre sculpter une idole et la plaça dans la maison de Dieu. Pourtant Dieu avait déclaré à David et à son fils Salomon : « Ici, dans cette maison et à Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, je manifesterai pour toujours ma présence.", "8": "Si le peuple d'Israël observe tous mes commandements, tout l'enseignement, les lois que je lui ai donnés par l'intermédiaire de Moïse , je ne l'obligerai plus à errer loin du pays que j'ai donné à ses ancêtres . »", "9": "Mais Manassé incita les gens de Jérusalem et de Juda à se conduire encore plus mal que les anciens habitants du pays que le Seigneur avait anéantis pour faire place à son peuple.", "10": "Le Seigneur s'adressa au roi Manassé et à son peuple, mais personne n'y prêta attention.", "11": "Alors le Seigneur fit venir contre eux les chefs de l'armée du roi d'Assyrie ; ils s'emparèrent de Manassé, lui plantèrent des crochets dans la mâchoire, l'enchaînèrent solidement et ils l'emmenèrent à Babylone .", "12": "Du fond de sa détresse, Manassé implora le Seigneur son Dieu : il reconnut toutes ses fautes devant le Dieu de ses ancêtres", "13": "et il le supplia. Dieu se laissa fléchir : il exauça sa requête, le ramena à Jérusalem et il le rétablit dans sa royauté. Dès lors Manassé reconnut que le Seigneur est Dieu.", "14": "Après ces événements, Manassé construisit à l'extérieur de la cité de David une muraille très élevée ; elle passait à l'ouest de la source de Guihon et longeait le ravin du Cédron jusqu'à la porte des Poissons, après avoir contourné l'Ofel . Il installa des commandants militaires dans toutes les villes fortifiées de Juda.", "15": "Il fit retirer de la maison du Seigneur les dieux étrangers et l'idole sculptée qu'il y avait mis ; il fit démolir tous les autels qu'il avait dressés sur la colline de la maison du Seigneur et dans Jérusalem, et en jeta les débris hors de la ville.", "16": "Il rétablit l'autel du Seigneur, y offrit des sacrifices de paix et de louange, et ordonna aux habitants de Juda d'adorer le Seigneur, le Dieu d'Israël.", "17": "À vrai dire, les gens offraient encore des sacrifices dans les autres lieux du pays consacrés aux divinités, mais seulement en l'honneur du Seigneur leur Dieu.", "18": "Le reste de l'histoire de Manassé est écrit dans Les actes des rois d'Israël ; on y trouve en particulier la prière qu'il a faite à son Dieu , et les messages que les prophètes lui ont adressés de la part du Seigneur, le Dieu d'Israël.", "19": "Sa prière et la manière dont Dieu l'exauça, le récit de ses fautes et de ses infidélités envers Dieu, la liste des endroits où il aménagea des lieux consacrés aux divinités et dressa des poteaux sacrés de la déesse Achéra et des statues, avant de reconnaître ses fautes devant Dieu, tout cela figure dans les Les actes de Hozaï.", "20": "Lorsque Manassé mourut, on l'enterra dans sa propriété ; son fils Amon lui succéda.", "21": "Amon avait vingt-deux ans lorsqu'il devint roi ; il régna deux ans à Jérusalem.", "22": "Il fit ce qui est mal aux yeux du Seigneur, comme son père Manassé : il offrit des sacrifices aux idoles faites par son père et il les adora.", "23": "Mais il ne reconnut pas ses fautes devant le Seigneur, comme l'avait fait Manassé ; au contraire, il commit encore plus de péchés que lui.", "24": "Ses officiers complotèrent contre lui et ils l'assassinèrent dans son palais.", "25": "Mais la population de Juda fit mourir ceux qui avaient comploté contre le roi Amon et ils désignèrent son fils Josias pour lui succéder."}, "34": {"1": "Josias avait huit ans lorsqu'il devint roi ; il régna trente et un ans à Jérusalem .", "2": "Josias fit ce qui est droit aux yeux du Seigneur ; il se conduisit comme son ancêtre David , il ne s'écarta jamais de ce modèle.", "3": "Au cours de la huitième année de son règne, alors qu'il était encore un jeune homme, il se mit à chercher le Dieu de son ancêtre David. La douzième année de son règne, il entreprit de débarrasser Jérusalem et le royaume de Juda des lieux consacrés aux divinités, des poteaux sacrés de la déesse Achéra et des idoles de toutes sortes.", "4": "Sur son ordre, on démolit en sa présence les autels des dieux Baals , il fit aussi abattre les brûle-parfums qui les surmontaient, couper les poteaux sacrés de la déesse Achéra et briser les diverses idoles ; il fit réduire le tout en poussière, que l'on dispersa sur les tombes de ceux qui avaient offert des sacrifices aux faux dieux.", "5": "Enfin il fit brûler des ossements de prêtres idolâtres sur leurs propres autels . C'est de cette manière que Josias purifia la ville de Jérusalem et le royaume de Juda.", "6": "Puis il poursuivit son action dans les villes de Manassé, d'Éfraïm, de Siméon, jusqu'à celles de Neftali ainsi que dans les ruines des alentours :", "7": "il démolit les autels et les poteaux sacrés de la déesse Achéra, ainsi que les idoles. Il mit en pièces tous les brûle-parfums. Il le fit dans tout le pays d'Israël. Ensuite il revint à Jérusalem.", "8": "La dix-huitième année de son règne, alors qu'il était encore en train de purifier le pays et le temple , Josias donna l'ordre à Chafan, fils d'Assalia, à Maasséya, gouverneur de la ville, et à Yoa, fils de Joachaz et porte-parole du roi, d'aller réparer la maison du Seigneur son Dieu.", "9": "Ces hommes vinrent chez le grand-prêtre Hilquia. Ils donnèrent l'argent que les lévites gardiens de l'entrée du temple avaient reçu, comme dons pour la maison de Dieu, de la part des gens de Manassé , d'Éfraïm et des autres tribus du Nord, ainsi que de tous les habitants de Juda, de Benjamin. Et ils revinrent à Jérusalem.", "10-11": "Ils remirent cet argent aux responsables des travaux, chargés de consolider et de réparer la maison du Seigneur, afin que ceux-ci puissent payer les charpentiers, les maçons et les ouvriers, acheter des pierres de taille et des poutres d'assemblage, et relever d'autres bâtiments que les rois de Juda avaient détruits.", "12": "Les ouvriers accomplissaient leur travail avec honnêteté sous la direction des lévites Yahath et Obadia, du clan de Merari, et Zacharie et Mechoullam, du clan de Quéhath. D'autres lévites, sachant tous jouer d'un instrument de musique ,", "13": "avaient sous leur direction les porteurs et tous les ouvriers, quelle que soit leur profession. Les fonctions de secrétaires, administrateurs et portiers étaient également remplies par des lévites.", "14": "Au moment où l'on faisait sortir du coffre l'argent qui avait été déposé dans la maison du Seigneur, le grand-prêtre Hilquia trouva le livre de l'enseignement du Seigneur, transmis par Moïse .", "15": "Hilquia annonça au secrétaire Chafan qu'il avait trouvé le livre de l'enseignement dans la maison du Seigneur, et il le lui donna.", "16": "Chafan apporta le livre au roi. Au même moment il lui fit son rapport : « Tes serviteurs sont en train d'accomplir toutes les tâches que tu leur as confiées, dit-il.", "17": "Ils ont pris l'argent trouvé dans la maison du Seigneur et l'ont remis aux responsables des travaux et aux ouvriers. »", "18": "Chafan ajouta : « Le grand-prêtre Hilquia m'a donné un livre. » Et il se mit à le lire devant le roi.", "19": "Lorsque le roi Josias entendit les paroles de l'enseignement du Seigneur, il déchira ses vêtements .", "20": "Il donna cet ordre à Hilquia, Ahicam, fils de Chafan, Abdon, fils de Mika, et au secrétaire Chafan ainsi qu'à Assaya, un de ceux qui étaient à son service :", "21": "« Allez consulter le Seigneur pour moi, et pour ce qui reste de la population d'Israël et de Juda , au sujet des paroles de ce livre qu'on vient de trouver. En effet, la colère du Seigneur contre nous est grande parce que nos ancêtres n'ont pas obéi aux paroles du Seigneur pour mettre en pratique tout ce qui est écrit dans ce livre. »", "22": "Hilquia et les autres délégués du roi se rendirent donc chez la prophétesse Houlda, femme de Challoum, fils de Toquehath et petit-fils de Hasraqui, responsable des vêtements du culte ; elle habitait à Jérusalem dans la ville neuve. Ils lui parlèrent", "23": "et Houlda leur dit :", "24": "« Voici ce que déclare le Seigneur, le Dieu d'Israël : “Je frapperai d'un malheur Jérusalem et ses habitants, en réalisant toutes les malédictions inscrites dans le livre qui a été lu devant le roi de Juda.", "25": "Les gens de Jérusalem m'ont abandonné, ils ont offert des sacrifices à d'autres dieux ; tout ce qu'ils ont fait m'a offensé. C'est pourquoi ma colère contre cette ville est grande, et elle ne s'éteindra pas.", "26": "Mais au roi de Juda, qui vous envoie consulter le Seigneur, voici ce que vous direz : Voici ce que déclare le Seigneur, le Dieu d'Israël : Tu as entendu les paroles de ce livre.", "27": "Tu t'es laissé toucher et tu t'es humilié devant Dieu en entendant ce que j'ai dit au sujet de Jérusalem et de ses habitants. Tu t'es alors repenti, tu as reconnu tes fautes devant moi, tu as déchiré tes vêtements et versé des larmes. Eh bien, je te l'affirme, moi aussi je t'ai entendu !", "28": "Je te laisserai donc mourir en paix ; tu seras déposé dans ta tombe sans avoir vu tous les malheurs dont je frapperai Jérusalem et ses habitants.” » Ils rapportèrent ces paroles au roi Josias.", "29": "Aussitôt le roi fit convoquer tous les anciens de Jérusalem et de Juda.", "30": "Puis le roi monta à la maison du Seigneur, et avec lui, tous les gens de Juda et la population de Jérusalem, les prêtres , les lévites et tout le peuple, du plus grand au plus petit. Puis le roi leur lut à tous le livre de l'alliance trouvé dans la maison du Seigneur.", "31": "Il était debout sur l'estrade et il conclut l'alliance en présence du Seigneur. Chacun s'engageait à rester fidèle au Seigneur, à obéir de tout son cœur et de tout son être à ses commandements, à ses enseignements et à ses lois, et à mettre en pratique tout ce qui est écrit dans le livre de l'alliance.", "32": "Le roi fit prendre cet engagement à toutes les personnes qui se trouvaient à Jérusalem, ainsi qu'aux membres de la tribu de Benjamin. Dès lors les habitants de Jérusalem se conformèrent à l'alliance conclue avec le Dieu de leurs ancêtres.", "33": "Josias mit fin à toutes les pratiques abominables qui avaient cours dans le territoire d'Israël et obligea tous les habitants à adorer le Seigneur leur Dieu. Ainsi, tant qu'il était encore en vie, aucun d'eux ne se détourna du Seigneur, le Dieu de leurs ancêtres."}, "35": {"1": "Josias célébra la fête de la Pâque à Jérusalem, en l'honneur du Seigneur ; le quatorzième jour du premier mois de l'année, on égorgea les animaux de la fête.", "2": "Josias rétablit les prêtres dans leurs fonctions et les encouragea à s'occuper de la maison du Seigneur.", "3": "Il s'adressa ensuite aux lévites , qui sont chargés d'enseigner le peuple et qui se réservent entièrement pour le service du Seigneur ; il leur dit : « Placez le coffre du Seigneur dans le temple que Salomon , fils de David et roi d'Israël , a construit ; vous n'avez plus à le transporter sur vos épaules. Maintenant soyez au service du Seigneur votre Dieu et d'Israël, son peuple.", "4": "Répartissez-vous selon vos clans familiaux et vos groupes de service, conformément aux instructions écrites de David, roi d'Israël, et de son fils Salomon .", "5": "Que chaque groupe familial de lévites se tienne dans le temple, à la disposition des autres Israélites, d'après les subdivisions de leurs clans.", "6": "Vous devez offrir le sacrifice de la Pâque, purifiez -vous donc et mettez-vous à la disposition de vos frères israélites pour que la cérémonie se déroule selon les ordres du Seigneur transmis par Moïse . »", "7": "Josias préleva sur ses propres troupeaux 30 000 agneaux et chevreaux dont les Israélites présents avaient besoin pour le sacrifice pascal, ainsi que 3 000 bœufs.", "8": "Ses ministres, de leur propre initiative, fournirent également des bêtes pour le peuple, pour les prêtres et pour les lévites. Hilquia, Zacharie et Yéhiel, responsables de la maison de Dieu, donnèrent aux prêtres 2 600 agneaux et chevreaux pour le sacrifice pascal, ainsi que 300 bœufs ;", "9": "et les chefs des lévites, Konania, avec ses frères Chemaya et Netanéel, Hachabia, Yéiel et Yozabad fournirent aux lévites 5 000 agneaux et chevreaux et 500 bœufs.", "10": "Voici comment la cérémonie fut organisée : les prêtres se tinrent à leurs postes et les lévites dans leurs groupes, selon l'ordre du roi.", "11": "Les gens se mirent à égorger les agneaux et les chevreaux ; ils remettaient aux prêtres le sang de ces animaux, et les prêtres le répandaient sur l'autel ; quant aux lévites, ils ôtaient la peau des victimes.", "12": "On mit de côté les animaux, en particulier les taureaux, qui devaient être offerts en sacrifices complets au Seigneur, d'après les subdivisions des clans israélites, conformément à ce qui figure dans le livre transmis par Moïse.", "13": "Selon la coutume on fit rôtir l'agneau pascal sur le feu , tandis qu'on cuisait les offrandes réservées à Dieu dans des marmites, des chaudrons ou d'autres récipients. On se hâta ensuite d'en porter à tous les Israélites.", "14": "Après cela les lévites apprêtèrent ce qui revenait aux prêtres et à eux-mêmes. En effet les prêtres, descendants d'Aaron , furent occupés jusqu'au soir à faire brûler les sacrifices complets et les parties grasses des autres sacrifices, et c'est pourquoi les lévites préparèrent le repas.", "15": "Les chanteurs, descendants d'Assaf, purent rester à leurs postes, selon les instructions de David et d'Assaf, Héman et Yedoutoun, les conseillers du roi ; les portiers demeurèrent également à leurs postes. Aucun d'eux n'eut à quitter son service, puisque d'autres lévites préparaient aussi le repas pour eux.", "16": "C'est ainsi que toute la cérémonie de ce jour-là fut organisée en l'honneur du Seigneur, la célébration de la Pâque aussi bien que l'offrande des sacrifices sur l'autel du Seigneur, conformément aux ordres du roi Josias.", "17": "À la suite de la fête de la Pâque, les Israélites présents célébrèrent, pendant sept jours, la fête des Pains sans levain .", "18": "En Israël, on n'avait plus célébré une Pâque semblable depuis l'époque du prophète Samuel ; aucun roi d'Israël n'avait organisé une cérémonie pareille à celle préparée par Josias avec l'aide des prêtres, des lévites, des habitants de Jérusalem, des Judéens et des autres Israélites présents.", "19": "Cette Pâque fut célébrée durant la dix-huitième année du règne de Josias .", "20": "Un jour, après que Josias eut restauré le temple , le roi d'Égypte Néco conduisit son armée vers Karkémich, sur l'Euphrate, pour aller y combattre. Josias voulut s'opposer au passage des Égyptiens,", "21": "mais Néco envoya des messagers lui dire : « Roi de Juda , pourquoi veux-tu me faire obstacle ? Ce n'est pas contre toi que je suis parti en guerre aujourd'hui, mais contre un autre ennemi , et Dieu m'a dit de me hâter. Dieu est avec moi, cesse donc de t'opposer à lui, sinon il va te faire mourir. »", "22": "Cependant Josias ne renonça pas à affronter Néco ; il refusa d'écouter son message, qui pourtant venait de Dieu lui-même. Il se déguisa et se rendit dans la plaine de Méguiddo pour y combattre.", "23": "Au cours de la bataille, il fut atteint par des tireurs à l'arc et il dit à ses serviteurs : « Emmenez-moi, car je me sens très mal. »", "24": "Ses serviteurs le descendirent de son char de combat, le transportèrent sur son autre char et ils le ramenèrent à Jérusalem. Il y mourut, et lorsqu'on l'enterra dans le tombeau de ses ancêtres, tous les habitants de Jérusalem et de Juda le pleurèrent.", "25": "Le prophète Jérémie composa une complainte sur la mort de Josias. Depuis lors et jusqu'à aujourd'hui, tous les chanteurs et chanteuses parlent de Josias dans leurs complaintes, car c'est devenu une coutume en Israël. On trouve leurs textes dans le livre des complaintes .", "26-27": "Le reste de l'histoire de Josias, du début à la fin, est écrit dans le Livre des rois d'Israël et de Juda ; on y raconte comment il fut fidèle à ce qui est écrit dans l'enseignement du Seigneur."}, "36": {"1": "À Jérusalem, les habitants de Juda choisirent Joachaz, fils de Josias, pour en faire le successeur de son père.", "2": "Joachaz avait vingt-trois ans lorsqu'il devint roi ; il ne régna que trois mois à Jérusalem.", "3": "Néco, roi d'Égypte, le destitua, à Jérusalem, et exigea du pays de Juda une taxe de 3 000 kilos d'argent et trente-cinq kilos d'or.", "4": "Ensuite il désigna Éliaquim, frère de Joachaz, comme roi de Jérusalem et de Juda , et changea son nom en Joaquim. Quant à son frère Joachaz, il l'emmena en Égypte .", "5": "Joaquim avait vingt-cinq ans lorsqu'il devint roi ; il régna onze ans à Jérusalem et fit ce qui est mal aux yeux du Seigneur son Dieu.", "6": "Nabucodonosor, roi de Babylone , envahit son pays. Il fit enchaîner solidement Joaquim et l'emmena à Babylone .", "7": "Il emporta également à Babylone divers objets de la maison du Seigneur et les plaça dans son palais .", "8": "Le reste de l'histoire de Joaquim est écrit dans le Livre des rois d'Israël et de Juda ; on y raconte les pratiques abominables auxquelles il s'est livré et tout ce qui lui est arrivé. Son fils Joakin lui succéda.", "9": "Joakin avait huit ans lorsqu'il devint roi ; il ne régna que trois mois et dix jours à Jérusalem et il fit ce qui est mal aux yeux du Seigneur.", "10": "Au début du printemps, Nabucodonosor le fit amener à Babylone, avec des objets précieux de la maison du Seigneur, et il désigna Sédécias, un proche parent de Joakin, comme roi de Jérusalem et de Juda .", "11": "Sédécias avait vingt et un ans lorsqu'il devint roi de Juda ; il régna onze ans à Jérusalem.", "12": "Il fit ce qui est mal aux yeux du Seigneur son Dieu et il refusa même de reconnaître ses fautes devant le prophète Jérémie qui lui parlait de la part du Seigneur.", "13": "Le roi Nabucodonosor lui avait fait prêter serment au nom du Seigneur Dieu, mais malgré cela Sédécias se révolta contre lui . Il s'entêta, refusant catégoriquement de revenir au Seigneur, le Dieu d'Israël.", "14": "De même, les grands-prêtres et les chefs du peuple, tous plus infidèles les uns que les autres envers Dieu, se livrèrent aux pratiques abominables des populations païennes et profanèrent le temple que le Seigneur s'était consacré à Jérusalem.", "15": "Le Seigneur, le Dieu de leurs ancêtres, plein d'amour envers son peuple et son temple, envoya à de nombreuses reprises des messagers leur parler de sa part,", "16": "mais les Israélites bafouèrent les messagers, se moquèrent des prophètes et négligèrent les paroles de Dieu. Alors le Seigneur finit par laisser éclater sa colère contre eux au point qu'ils ne purent rien faire pour y échapper.", "17": "Il fit envahir le pays par le roi de Babylone et livra tout à son pouvoir. Ce roi massacra les soldats jusque dans le sanctuaire ; il n'épargna ni les jeunes gens, ni les jeunes filles, ni les adultes, ni les personnes âgées.", "18": "Il prit tous les objets de la maison du Seigneur, grands ou petits, ainsi que les trésors de la maison de Dieu, du roi et des ministres, et il emporta le tout à Babylone.", "19": "Les Babyloniens incendièrent la maison de Dieu, démolirent la muraille de Jérusalem, mirent le feu aux belles maisons et détruisirent tous les objets précieux de la ville .", "20": "Leur roi exila à Babylone ceux qui avaient survécu aux massacres : ils devinrent ses esclaves, puis ceux de ses descendants, jusqu'à l'avènement de l'empire perse.", "21": "Ainsi se réalisa la parole que le Seigneur avait prononcée par la bouche du prophète Jérémie : « Le pays sera abandonné pendant soixante-dix ans, jusqu'à ce que soit achevé son temps de repos, pour compenser les périodes de repos qui n'ont pas été observées . »", "22": "Durant la première année du règne de Cyrus, roi de Perse, le Seigneur décida d'accomplir la parole qu'il avait prononcée par la bouche du prophète Jérémie. Il fit naître dans l'esprit de Cyrus l'idée de publier dans tout son empire, de vive voix et par écrit, le texte suivant :", "23": "« Voici ce que proclame Cyrus, roi de Perse : Le Seigneur, le Dieu des cieux , a soumis à mon autorité tous les royaumes de la terre. Il m'a chargé de lui reconstruire un temple à Jérusalem, dans la province de Juda. Tous ceux d'entre vous qui appartiennent à son peuple sont invités à regagner Jérusalem. Que le Seigneur leur Dieu soit avec eux ! »"}}}