{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Corinthiens", "chapters": {"1": {"1": "De la part de Paul, qui est apôtre de Jésus Christ par la volonté de Dieu, et de la part de Timothée, notre frère. À l'Église de Dieu qui est à Corinthe et à tous ceux qui appartiennent à Dieu dans l'Achaïe entière :", "2": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "3": "Bénissons Dieu, le Père de notre Seigneur Jésus Christ, le Père riche en bonté, le Dieu qui accorde le réconfort en toute occasion !", "4": "Il nous console dans toutes nos détresses, afin que nous puissions réconforter ceux qui passent par toutes sortes de détresses, en leur apportant la consolation que nous avons nous-mêmes reçue de lui.", "5": "En effet, de même que nos souffrances, en union avec le Christ , sont très grandes, de même nous recevons aussi du Christ un très grand réconfort .", "6": "Si nous sommes dans la détresse, c'est pour votre réconfort et pour votre salut ; si nous sommes réconfortés, c'est pour que vous receviez la consolation qui vous fera supporter avec persévérance les mêmes souffrances que nous endurons.", "7": "Ainsi, nous avons un ferme espoir à votre sujet ; car, nous le savons, comme vous avez part à nos souffrances, vous avez aussi part au réconfort qui nous est accordé.", "8": "Nous voulons en effet que vous sachiez, frères et sœurs, à quelle détresse nous avons été confrontés dans la province d'Asie : le poids en a été si lourd, si insupportable, que nous désespérions de conserver la vie .", "9": "Nous avions l'impression que la peine de mort avait été décidée contre nous. Cependant, il en fut ainsi pour que nous apprenions à ne pas placer notre confiance en nous-mêmes, mais en Dieu qui ressuscite les morts.", "10": "C'est lui qui nous a délivrés d'une telle mort et qui nous en délivrera encore ; oui, nous avons cette espérance en lui qu'il nous délivrera encore,", "11": "et vous y contribuerez aussi en priant pour nous. Ainsi, Dieu répondra aux prières faites par un grand nombre de personnes en notre faveur, il nous accordera ce bienfait et beaucoup de gens le remercieront à notre sujet.", "12": "Voici de quoi nous sommes fiers : comme notre conscience en témoigne, nous nous sommes conduits dans le monde, et particulièrement envers vous, avec une sincérité et une transparence qui viennent de Dieu, en étant conduits par sa grâce et non par la sagesse humaine.", "13": "Dans nos lettres nous ne vous écrivons rien d'autre que ce que vous y lisez et connaissez déjà. Et j'espère que vous reconnaîtrez parfaitement ceci,", "14": "comme d'ailleurs vous l'avez déjà reconnu en partie : au jour de la venue de Jésus, notre Seigneur, vous serez fiers de nous comme nous le serons de vous.", "15": "J'avais une telle confiance à cet égard que j'avais d'abord projeté d'aller chez vous, afin qu'un double bienfait vous soit accordé.", "16": "Je voulais, en effet, passer chez vous, puis me rendre en Macédoine et vous revoir à mon retour : vous m'auriez alors aidé à poursuivre mon voyage vers la Judée.", "17": "En formant ce projet, ai-je donc fait preuve de légèreté ? Les décisions que je prends sont-elles inspirées par des motifs purement humains, de sorte que je serais prêt à dire en même temps « oui, bien sûr ! » et « non, pas du tout ! » ?", "18": "Dieu, qui est fidèle, m'est témoin : ce que nous vous disons n'est pas à la fois « oui » et « non ».", "19": "En effet, Jésus Christ lui-même, le Fils de Dieu , que nous vous avons annoncé, Sylvain, Timothée et moi-même , n'est pas venu pour être à la fois « oui » et « non ». Au contraire, en lui le « oui » de Dieu a retenti.", "20": "Il est en effet le « oui » qui confirme toutes les promesses de Dieu. C'est donc par Jésus Christ que nous disons notre « amen », notre « oui » pour rendre gloire à Dieu.", "21": "Et c'est Dieu lui-même qui nous affermit avec vous dans la vie avec le Christ . C'est aussi lui qui nous a choisis pour son service ,", "22": "il nous a marqués à son nom et il a répandu dans nos cœurs l'Esprit saint comme garantie des biens qu'il nous réserve.", "23": "J'en prends Dieu à témoin, qu'il me fasse mourir si je mens : c'est pour vous épargner que j'ai décidé de ne pas retourner à Corinthe.", "24": "Nous ne cherchons pas à nous poser en maîtres sur votre vie, car vous tenez bon dans la foi ; mais nous désirons contribuer à votre joie."}, "2": {"1": "J'ai donc décidé de ne pas retourner chez vous tant que la situation reste douloureuse.", "2": "Car si je vous attriste, qui me donnera encore de la joie ? Celui que j'aurai attristé le pourrait-il ?", "3": "Voilà pourquoi je vous ai écrit comme je l'ai fait : je ne voulais pas, en arrivant chez vous, être attristé par les personnes mêmes qui devraient me donner de la joie. J'en suis en effet convaincu : ma joie, c'est aussi la vôtre, à vous tous.", "4": "Oui, je vous ai écrit en pleine angoisse, le cœur lourd et avec beaucoup de larmes, non pour vous attrister, mais pour que vous sachiez à quel point je vous aime.", "5": "Si quelqu'un a été une cause de tristesse, ce n'est pas pour moi qu'il l'a été, mais dans une certaine mesure, n'exagérons rien, c'est pour vous tous.", "6": "Il suffit pour cette personne d'avoir été blâmée par la majorité d'entre vous ;", "7": "c'est pourquoi, maintenant, vous devez plutôt lui pardonner et l'encourager, pour éviter qu'une trop grande tristesse ne la conduise au désespoir.", "8": "Par conséquent, je vous le demande, donnez-lui la preuve de votre amour à son égard.", "9": "En effet, je vous ai aussi écrit pour ceci : je voulais vous mettre à l'épreuve pour voir si vous êtes toujours prêts à obéir à mes instructions.", "10": "Quand vous pardonnez une faute à quelqu'un, je lui pardonne aussi. D'ailleurs si j'ai pardonné, pour autant que j'aie eu à pardonner quelque chose, je l'ai fait pour vous, devant le Christ ,", "11": "afin de ne pas laisser Satan prendre l'avantage sur nous ; nous connaissons en effet fort bien ses intentions.", "12": "Quand je suis arrivé à Troas pour y annoncer la bonne nouvelle du Christ , j'ai découvert que le Seigneur m'y offrait une occasion favorable de le faire.", "13": "Cependant, j'étais profondément inquiet parce que je n'avais pas trouvé mon frère Tite. C'est pourquoi j'ai fait mes adieux aux gens de Troas et je suis parti pour la Macédoine .", "14": "Mais remercions Dieu, car il nous entraîne sans cesse dans le cortège de victoire en union avec le Christ . Par nous, il fait connaître le Christ en tout lieu, comme un parfum dont l'odeur se répand partout.", "15": "Nous sommes en effet pour Dieu comme un parfum du Christ à l'odeur agréable ; nous le sommes parmi ceux qui sont sur la voie du salut et parmi ceux qui se perdent.", "16": "Pour les uns, c'est une odeur de mort qui mène à la mort ; pour les autres, c'est une odeur de vie qui mène à la vie. Qui donc est qualifié pour une telle mission ?", "17": "Nous ne sommes pas comme tant d'autres qui se livrent au trafic de la parole de Dieu ; au contraire, c'est avec sincérité que nous parlons, de la part de Dieu, devant lui et en union avec le Christ."}, "3": {"1": "Cherchons-nous encore à nous recommander nous-mêmes ? Ou bien aurions-nous besoin, comme certains, de vous présenter des lettres de recommandation ou de vous en demander ?", "2": "C'est vous-mêmes qui êtes notre lettre, écrite dans nos cœurs et que tout le monde peut connaître et lire.", "3": "Oui, il est clair que vous êtes une lettre écrite par le Christ et transmise par nous. Elle est écrite, non pas avec de l'encre, mais avec l'Esprit du Dieu vivant ; elle est gravée, non pas sur des tablettes de pierre, mais dans des cœurs humains .", "4": "Nous parlons ainsi en raison de la confiance que nous avons en Dieu par le Christ.", "5": "Nous ne saurions prétendre accomplir une telle tâche grâce à notre capacité personnelle. Ce que nous sommes capables de faire vient de Dieu ;", "6": "c'est lui qui nous a rendus capables de nous mettre au service d'une alliance nouvelle, qui dépend non d'un texte écrit, mais de l'Esprit. Car ce qui est écrit mène à la mort, mais le souffle de l'Esprit mène à la vie .", "7": "Le texte écrit a été gravé, lettre par lettre, sur des tablettes de pierre et la gloire de Dieu a resplendi à ce moment-là. Le visage de Moïse brillait d'un tel éclat que les Israélites ne pouvaient pas fixer leurs regards sur lui , et pourtant cet éclat était passager. Or, si le texte écrit, qui a pour résultat de mener à la mort, est apparu avec une telle gloire,", "8": "combien plus glorieuse doit être l'œuvre de l'Esprit !", "9": "Le texte écrit qui condamne a été entouré de gloire ; combien plus glorieuse est la révélation de ce qui rend juste !", "10": "Et même, la gloire qui brilla dans le passé s'efface devant la gloire actuelle, tellement supérieure.", "11": "En effet, si ce qui était passager a été glorieux, combien plus ce qui demeure est glorieux !", "12": "C'est parce que nous avons une telle espérance que nous faisons preuve d'une grande franchise.", "13": "Nous ne faisons pas comme Moïse, qui se couvrait le visage d'un voile pour empêcher les Israélites de fixer leur attention sur la disparition de l'éclat passager .", "14": "Mais ils ont refusé de comprendre ; en effet jusqu'à ce jour, ce même voile est présent quand ils lisent les livres de l'ancienne alliance. Il ne leur a pas été révélé que c'est à la lumière du Christ que ce voile disparaît .", "15": "Aujourd'hui encore, chaque fois qu'ils lisent les livres de Moïse, un voile recouvre leur intelligence.", "16": "Mais, comme il est écrit : « Lorsqu'on se tourne vers le Seigneur, le voile est enlevé . »", "17": "Or le Seigneur, ici, c'est l'Esprit ; et là où l'Esprit du Seigneur est présent, là est la liberté.", "18": "Nous tous, le visage dévoilé, nous contemplons en Christ, comme dans un miroir, la gloire du Seigneur ; ainsi, nous sommes transformés pour être semblables au Seigneur, et nous passons d'une gloire à une gloire plus grande encore. Voilà en effet ce que réalise le Seigneur, qui est l'Esprit."}, "4": {"1": "Or, Dieu, dans sa bonté, nous a confié cette tâche ; c'est pourquoi nous ne perdons pas courage.", "2": "Nous avons renoncé à toute action cachée ou honteuse ; nous agissons sans ruse et nous ne falsifions pas la parole de Dieu. Au contraire, nous faisons connaître clairement la vérité ; nous nous recommandons ainsi nous-mêmes au jugement de tout être humain devant Dieu.", "3": "Si la bonne nouvelle que nous annonçons est recouverte d'un voile, elle ne l'est que pour ceux qui se perdent.", "4": "Ils ne croient pas parce que Satan , le dieu de ce monde , a aveuglé leur intelligence. Il les empêche de voir la lumière diffusée par la bonne nouvelle de la gloire du Christ , lequel est l'image même de Dieu.", "5": "En effet, dans notre prédication, ce n'est pas nous-mêmes que nous annonçons, mais c'est Jésus Christ comme Seigneur ; et nous, nous déclarons être vos serviteurs à cause de Jésus.", "6": "Dieu a dit autrefois : « La lumière brillera du milieu de l'obscurité ! » Eh bien, c'est lui aussi qui a fait briller sa lumière dans nos cœurs, pour nous donner la connaissance lumineuse de sa gloire qui resplendit sur le visage de Jésus Christ.", "7": "Mais nous portons ce trésor spirituel en nous comme en des vases d'argile, pour qu'il soit clair que cette puissance extraordinaire vient de Dieu et non de nous.", "8": "Nous sommes accablés de tous côtés, mais non pas laissés sans issue ; nous sommes perplexes, mais non désespérés ;", "9": "nous sommes persécutés, mais non abandonnés ; nous sommes jetés à terre, mais non anéantis.", "10": "Nous portons sans cesse dans notre corps la mort de Jésus, afin que sa vie se manifeste aussi dans notre corps.", "11": "Bien que vivants, nous sommes constamment exposés à la mort à cause de Jésus, afin que sa vie se manifeste aussi dans notre corps mortel.", "12": "Ainsi, la mort agit en nous, pour que la vie agisse en vous.", "13": "L'Écriture déclare : « J'ai cru, c'est pourquoi j'ai parlé . » Nous aussi, dans le même esprit de foi, nous croyons et c'est pourquoi nous parlons.", "14": "Nous savons en effet que Dieu, qui a ressuscité le Seigneur Jésus, nous ressuscitera nous aussi avec Jésus et nous fera paraître avec vous en sa présence.", "15": "Tout ce que nous endurons, c'est pour vous ; de cette façon, la grâce de Dieu, qui aura fait multiplier les prières de reconnaissance, se répandra encore davantage, pour la gloire de Dieu.", "16": "C'est pourquoi nous ne perdons pas courage. Même si notre être physique se détruit peu à peu, notre être spirituel se renouvelle de jour en jour.", "17": "La détresse que nous éprouvons est passagère et légère, mais elle produit pour nous, au-delà de toute mesure, son pesant de gloire éternelle.", "18": "Car nous portons notre attention non pas sur ce qui est visible, mais sur ce qui est invisible. Ce qui est visible est provisoire, mais ce qui est invisible dure toujours."}, "5": {"1": "Nous savons, en effet, que si la tente dans laquelle nous vivons, c'est-à-dire notre corps terrestre, est détruite, Dieu nous réserve une habitation dans les cieux , une demeure qui n'est pas faite par des mains humaines, qui durera toujours.", "2": "Et nous gémissons maintenant , car notre désir est grand d'être revêtus de notre habitation céleste ,", "3": "si du moins, une fois dévêtus, nous ne sommes pas trouvés nus .", "4": "Oui, aussi longtemps que nous vivons dans cette tente provisoire, nous gémissons comme sous un fardeau. Ce n'est pas que nous voudrions être dévêtus de notre corps terrestre, mais nous souhaitons revêtir par-dessus le corps céleste, afin que ce qui est mortel soit absorbé par la vie .", "5": "C'est Dieu lui-même qui nous a préparés à cela, et il nous a accordé son Esprit comme garantie des biens qu'il nous réserve.", "6": "Nous sommes donc toujours pleins de courage ! Nous savons que tant que nous vivons dans ce corps, nous demeurons loin du Seigneur :", "7": "nous marchons en effet par la foi, et non par la vue.", "8": "Nous sommes pleins de courage, et nous préférerions quitter ce corps pour aller demeurer auprès du Seigneur.", "9": "Mais nous désirons avant tout lui plaire, que nous demeurions dans ce corps ou que nous le quittions.", "10": "Car nous devons tous comparaître devant le Christ pour être jugés par lui ; alors chacun recevra ce qui lui revient, selon ce qu'il aura fait, en bien ou en mal .", "11": "Nous savons donc ce que signifie reconnaître l'autorité du Seigneur, et nous cherchons à convaincre les gens. Dieu nous connaît parfaitement et j'espère que, au fond de vous-mêmes, vous nous connaissez aussi.", "12": "Nous ne voulons pas de nouveau nous recommander nous-mêmes auprès de vous, mais nous désirons vous donner l'occasion d'être fiers de nous ; ainsi, vous aurez de quoi répondre aux personnes qui tirent leur fierté des apparences extérieures et non de ce qui est dans le cœur.", "13": "Si nous avons été insensés, c'est pour Dieu que nous l'avons été ; si nous sommes dans notre bon sens, c'est pour vous.", "14": "En effet, l'amour du Christ nous saisit, nous qui avons la certitude qu'un seul est mort pour tous et, donc, que tous ont part à sa mort.", "15": "Il est mort pour tous afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux.", "16": "Voilà pourquoi nous ne considérons plus personne d'une manière purement humaine. Même si, autrefois, nous avons considéré le Christ d'une manière humaine, maintenant nous ne le considérons plus ainsi.", "17": "Ainsi, si quelqu'un est uni au Christ, il est une nouvelle création : ce qui est ancien a disparu, une réalité nouvelle est là .", "18": "Tout cela vient de Dieu, qui nous a réconciliés avec lui par le Christ, et qui nous a confié la tâche d'en amener d'autres à la réconciliation avec lui :", "19": "en effet, par le Christ, Dieu agissait pour réconcilier le monde avec lui , sans tenir compte des fautes des humains. Et il nous a établis pour annoncer cette œuvre de réconciliation.", "20": "Nous sommes donc des ambassadeurs envoyés par le Christ, et c'est comme si Dieu lui-même adressait son appel par nous : nous vous en supplions, au nom du Christ, laissez-vous réconcilier avec Dieu.", "21": "Le Christ était sans péché , mais Dieu l'a chargé de notre péché, afin que, unis à lui, nous soyons rendus justes devant Dieu."}, "6": {"1": "Ainsi, puisque nous collaborons avec Dieu , nous vous le demandons avec insistance : ne négligez pas la grâce que vous avez reçue de lui !", "2": "En effet Dieu déclare : « Au moment favorable, je t'ai écouté, au jour du salut, je suis venu à ton secours . » Eh bien, voici maintenant le moment vraiment favorable ; voici le jour du salut !", "3": "Nous veillons à ne donner aucun motif de scandale à qui que ce soit, afin que l'on ne critique pas notre travail.", "4": "Au contraire, nous cherchons en toutes circonstances à nous présenter comme des serviteurs de Dieu : nous supportons avec persévérance les souffrances, les détresses et les angoisses.", "5": "On nous a battus et mis en prison , on a soulevé le peuple contre nous ; accablés de travail, nous avons été privés de sommeil et de nourriture.", "6": "Nous nous montrons serviteurs de Dieu en étant purs, en connaissant Dieu, en étant patients et bons ; l'Esprit saint agit en nous, notre amour est sincère,", "7": "nous proclamons la vérité et nous vivons grâce à la puissance de Dieu. Nos armes offensives et défensives, c'est de faire ce qui est juste aux yeux de Dieu.", "8": "Nous le faisons aussi bien quand nous recevons des éloges ou lorsqu'on nous couvre de mépris, quand on nous insulte ou quand nous jouissons d'une bonne réputation. On nous regarde comme des menteurs alors que nous disons la vérité,", "9": "comme des inconnus alors que nous sommes bien connus, comme des mourants alors que nous sommes bien vivants. On nous punit, sans pourtant nous exécuter ;", "10": "on nous attriste et pourtant nous sommes toujours joyeux ; nous sommes pauvres, mais nous enrichissons beaucoup de gens ; nous paraissons ne rien avoir, nous qui, en réalité, possédons tout !", "11": "Nous vous avons parlé franchement, chers amis corinthiens, nous vous avons largement ouvert notre cœur.", "12": "Notre affection pour vous est sans réserve ; mais c'est vous qui restez sur la réserve.", "13": "Alors, je m'adresse à vous comme à mes enfants : répondez à notre affection, ouvrez-nous largement votre cœur !", "14": "Ne vous mettez pas sous le même joug que des personnes qui ne croient pas en Dieu. Comment, en effet, ce qui est juste s'associerait-il à ce qui est mauvais ? Comment la lumière s'unirait-elle à l'obscurité ?", "15": "Comment le Christ s'entendrait-il avec le diable ? Ou bien, qu'est-ce qu'un croyant a de commun avec une personne qui ne croit pas en Dieu ?", "16": "Quel accord y-a-t-il entre le temple de Dieu et les idoles ? Car nous sommes, nous, le temple du Dieu vivant , comme Dieu lui-même l'a dit : « Je demeurerai et je marcherai avec eux, je serai leur Dieu et ils seront mon peuple. »", "17": "C'est pourquoi « sortez du milieu d'eux, éloignez-vous, dit le Seigneur. Ne touchez à rien d'impur , et moi je vous accueillerai.", "18": "Je serai un père pour vous et vous serez pour moi des fils et des filles, dit le Seigneur souverain . »"}, "7": {"1": "Toutes ces promesses sont valables pour nous, très chers amis. Purifions -nous donc de tout ce qui salit le corps ou l'esprit, et efforçons-nous de reconnaître qui est Dieu et de lui appartenir totalement.", "2": "Faites-nous une place dans votre cœur ! Nous n'avons fait de tort à personne, nous n'avons ruiné personne, nous n'avons exploité personne.", "3": "Je ne dis pas cela pour vous condamner. En effet, comme je l'ai déjà affirmé, vous nous êtes si chers que nous sommes unis à vous, à la mort, à la vie.", "4": "J'ai une grande confiance en vous, je suis très fier de vous ! Dans toutes nos détresses, je demeure plein de courage et je déborde de joie.", "5": "En fait, même à notre arrivée en Macédoine , nous n'avons connu aucun répit. Nous avons rencontré toutes sortes de difficultés : des conflits autour de nous, des craintes au-dedans de nous.", "6": "Mais Dieu, qui relève le courage de ceux qui sont abattus, nous a réconfortés par l'arrivée de Tite.", "7": "Et ce n'est pas seulement son arrivée qui a produit cet effet, mais encore son rapport sur la façon dont vous l'avez lui-même réconforté. Il nous a parlé de votre désir de me revoir, de votre tristesse, de votre zèle à me défendre. Et voilà pourquoi ma joie en est d'autant plus grande.", "8": "En effet, même si la lettre que je vous ai écrite vous a rendus tristes, je ne le regrette pas maintenant. J'ai pu le regretter quand j'ai constaté que cette lettre vous avait attristés sur le moment.", "9": "Mais maintenant je me réjouis, non pas de vous avoir causé de la peine, mais de ce que votre tristesse vous a fait changer de vie . Cette tristesse était telle que Dieu la voulait, si bien que nous ne vous avons causé aucun tort.", "10": "Car la tristesse causée par l'attachement à Dieu produit un changement de vie qui conduit au salut, sans qu'on ait à le regretter. Mais la tristesse causée par l'attachement à ce monde produit la mort.", "11": "Voyez maintenant les résultats de la tristesse causée par votre attachement à Dieu : quelle bonne volonté de votre part, quel empressement à présenter votre défense ! Quelle indignation, quelle crainte, quel désir de me revoir, quel zèle, quelle ardeur à punir le mal ! Vous avez prouvé de toutes les manières que vous étiez innocents dans cette affaire.", "12": "Si donc je vous ai écrit, ce n'était ni à cause de celui qui a commis le mal, ni à cause de celui qui l'a subi . Mais c'était pour que vous vous rendiez clairement compte, devant Dieu, du dévouement que vous avez pour nous.", "13": "C'est pourquoi votre réaction nous a réconfortés. Nous n'avons pas seulement reçu du réconfort ; nous avons ressenti une joie bien plus grande encore, en voyant combien Tite était heureux de la façon dont vous l'avez tous rassuré.", "14": "Si je me suis un peu vanté à votre sujet auprès de lui, vous ne m'avez pas déçu ! Mais, de même que nous vous avons toujours dit la vérité, de même l'éloge que nous avons fait de vous auprès de Tite s'est révélé véridique.", "15": "Et ainsi, son affection pour vous est encore plus grande, lorsqu'il se rappelle comment vous avez tous obéi et comment vous l'avez accueilli humblement, avec respect.", "16": "Je me réjouis de pouvoir entièrement compter sur vous."}, "8": {"1": "Frères et sœurs, nous désirons que vous sachiez comment la grâce de Dieu s'est manifestée dans les Églises de la Macédoine.", "2": "Elles y ont été éprouvées par de sérieuses détresses ; mais leur joie était si grande qu'elles se sont montrées extrêmement généreuses, bien que très pauvres.", "3": "J'en suis témoin, elles ont donné selon leurs possibilités et même au-delà, et cela de tout leur cœur.", "4": "Avec beaucoup d'insistance, elles nous ont demandé, comme une grâce, de participer à l'envoi d'une aide aux croyants de Judée .", "5": "Elles ont fait plus que nous n'espérions : elles se sont d'abord données au Seigneur et ensuite, par la volonté de Dieu, également à nous.", "6": "C'est pourquoi nous avons prié Tite de mener à bonne fin, chez vous, cette œuvre généreuse , comme il l'avait commencée.", "7": "Vous avez tout en abondance : la foi, le don de la parole, la connaissance, un zèle sans limite et l'amour que nous avons éveillé en vous. Par conséquent nous désirons que vous abondiez aussi dans cette œuvre généreuse.", "8": "Ce n'est pas un ordre que je vous donne : mais en vous parlant du zèle des autres, je vous offre l'occasion de prouver la réalité de votre amour.", "9": "Car vous connaissez la grâce de notre Seigneur Jésus Christ : lui qui était riche, il s'est fait pauvre pour vous , afin de vous enrichir par sa pauvreté.", "10": "Je vous donne mon opinion dans cette affaire : il est bon pour vous de persévérer, vous qui, l'année dernière, avez été les premiers non seulement à agir, mais encore à décider d'agir.", "11": "Maintenant donc, achevez de réaliser cette œuvre ! Mettez autant de bonne volonté à l'achever que vous en avez mis à la décider, et cela selon vos moyens.", "12": "Car si l'on y met de la bonne volonté, Dieu accepte le don offert, en tenant compte de ce que l'on a et non de ce que l'on n'a pas.", "13": "Il ne s'agit pas pour vous de tomber dans le besoin pour soulager les autres, mais c'est une question d'égalité.", "14": "En ce moment, vous êtes dans l'abondance, ce qui vous permet de venir en aide à ceux qui sont dans le besoin. De la même façon, si vous êtes un jour dans le besoin et eux dans l'abondance, ils vous viendront en aide. C'est ainsi qu'il y aura égalité,", "15": "conformément à ce que l'Écriture déclare : « Celui qui en avait beaucoup ramassé n'en avait pas trop, et celui qui en avait peu ramassé n'en manquait pas . »", "16": "Je remercie Dieu d'avoir inspiré à Tite autant de zèle pour vous que nous en avons.", "17": "Tite a accepté notre demande ; bien plus, il était si plein de zèle, qu'il a décidé spontanément de se rendre chez vous.", "18": "Avec lui, nous envoyons le frère dont toutes les Églises font l'éloge pour son activité au service de la bonne nouvelle.", "19": "Bien plus, il a été désigné par les Églises pour être notre compagnon de voyage dans cette entreprise généreuse dont nous sommes chargés, pour la gloire du Seigneur lui-même, et pour manifester notre bonne volonté.", "20": "Nous tenons à éviter que l'on critique notre façon de nous occuper de cette somme importante.", "21": "Nous cherchons à faire ce qui est bien, non seulement aux yeux du Seigneur, mais aussi aux yeux de tout le monde .", "22": "Nous envoyons avec eux notre frère ; nous avons eu beaucoup d'occasions de le mettre à l'épreuve et il s'est toujours montré zélé. Mais maintenant, il l'est encore bien plus en raison de la grande confiance qu'il a en vous.", "23": "En ce qui concerne Tite, il est mon compagnon dans la foi, ainsi que mon collaborateur au service du Christ auprès de vous ; concernant les autres qui l'accompagnent, ce sont les envoyés des Églises et ils agissent pour la gloire du Christ.", "24": "Montrez-leur que vous les aimez réellement, afin que les Églises en aient la certitude et sachent que nous avons raison d'être fiers de vous !"}, "9": {"1": "Il est vraiment inutile que je vous écrive au sujet de l'aide destinée aux croyants de Judée.", "2": "Je connais en effet votre bonne volonté, et j'ai exprimé ma fierté à votre sujet auprès des Macédoniens en disant : « Les frères et sœurs de l'Achaïe sont prêts à donner depuis l'année dernière. » Votre zèle a stimulé la plupart d'entre eux.", "3": "Cependant, je vous envoie quelques frères, afin que l'éloge que nous avons fait de vous à ce sujet ne se révèle pas immérité : je désire que vous soyez réellement prêts, comme je l'ai dit.", "4": "Autrement, si des Macédoniens venaient avec moi et ne vous trouvaient pas prêts, nous serions très embarrassés par toute cette affaire, sans parler de votre embarras à vous.", "5": "J'ai donc estimé nécessaire de prier ces frères de me précéder chez vous, pour s'occuper du don généreux que vous avez déjà promis. Ainsi, il sera prêt quand j'arriverai, et il prouvera que vous donnez généreusement et non à contrecœur.", "6": "Rappelez-vous ceci : celui qui sème avec avarice récoltera petitement ; celui qui sème avec générosité récoltera abondamment.", "7": "Que chacun donne donc comme il l'a décidé, non pas à regret ou par obligation ; car Dieu aime celui qui donne avec joie.", "8": "Et Dieu a le pouvoir de vous combler de toutes sortes de bienfaits. Ayant toujours tout le nécessaire, vous serez même dans l'abondance pour contribuer à toutes sortes d'œuvres bonnes.", "9": "Comme l'Écriture le déclare : « Il donne largement aux pauvres, sa bonté dure pour toujours ! »", "10": "Dieu, qui fournit la semence au semeur et le pain pour nourriture , vous fournira en abondance la semence dont vous avez besoin et il la fera croître, pour que votre bonté produise beaucoup de fruits.", "11": "Il vous rendra suffisamment riches en tout pour que vous vous montriez sans cesse généreux ; ainsi, beaucoup de gens remercieront Dieu pour les dons que nous leur transmettrons de votre part.", "12": "Car ce service que vous accomplissez ne pourvoit pas seulement aux besoins des croyants, mais il suscite encore de très nombreuses prières de reconnaissance envers Dieu.", "13": "Impressionnés par la valeur de votre geste, beaucoup rendront gloire à Dieu : ils verront que vous participez à la confession publique de la bonne nouvelle du Christ ; ils lui rendront gloire aussi pour votre générosité dans le partage de vos biens avec eux et avec tous les autres.", "14": "Ils prieront pour vous, en vous manifestant leur affection, à cause de la grâce extraordinaire que Dieu vous a accordée.", "15": "Remercions Dieu pour son don incomparable !"}, "10": {"1": "Moi, Paul, je vous adresse personnellement un appel, moi qui, à ce qu'on dit, me fait tout petit quand je suis avec vous, mais qui me montre plein d'autorité à votre égard quand je suis absent. Par la douceur et la bonté du Christ ,", "2": "je vous en supplie : ne m'obligez pas à imposer mon autorité quand je serai chez vous ; car je compte faire preuve de fermeté envers ceux qui prétendent que nous agissons selon des motifs purement humains.", "3": "Certes, nous sommes des êtres humains, mais nous ne combattons pas d'une façon purement humaine !", "4": "Dans notre combat, les armes que nous utilisons ne sont pas d'origine humaine mais elles sont puissantes, grâce à Dieu : elles permettent de détruire ces forteresses que sont les faux raisonnements,", "5": "tout ce qui se dresse orgueilleusement contre la connaissance de Dieu. Nous faisons prisonnière toute pensée pour l'amener à obéir au Christ.", "6": "Et nous sommes prêts à punir toute désobéissance, dès que vous, vous aurez manifesté une parfaite obéissance.", "7": "Vous considérez les choses d'après les apparences . Eh bien, si quelqu'un est persuadé d'appartenir au Christ, qu'il réfléchisse encore à ceci : nous appartenons au Christ tout autant que lui !", "8": "Du reste, je n'ai pas à éprouver de honte, quand bien même je me serais un peu trop vanté de l'autorité que le Seigneur nous a donnée, autorité qui veut aider votre Église de manière constructive et non la détruire .", "9": "Je ne veux pas avoir l'air de vous effrayer par mes lettres.", "10": "En effet, voici ce que l'on dit : « Les lettres de Paul sont dures et sévères ; mais quand il se trouve parmi nous en personne, il est faible et sa façon de parler est lamentable. »", "11": "Que celui qui s'exprime ainsi le sache bien : ce que nous sommes en écrivant nos lettres de loin, nous le serons aussi dans nos actes une fois présents parmi vous.", "12": "Certes, nous n'oserions pas nous classer parmi ceux qui se recommandent eux-mêmes ou nous comparer à eux. Ces personnes-là manquent d'intelligence : elles établissent leur propre mesure pour s'évaluer, elles se comparent à elles-mêmes.", "13": "En ce qui nous concerne, nous n'allons pas faire les fiers au-delà de toute mesure ; nous le ferons dans les limites du champ de travail que Dieu nous a fixé en nous permettant de parvenir jusque chez vous.", "14": "Nous ne dépassons pas nos limites, comme ce serait le cas si nous n'étions pas venus chez vous ; car nous sommes bien arrivés jusqu'à vous, en vous apportant la bonne nouvelle du Christ .", "15": "Ainsi, nous ne faisons pas les fiers outre mesure en nous réclamant du travail effectué par d'autres. Au contraire, nous espérons que votre foi augmentera et que nous accomplirons une œuvre beaucoup plus importante parmi vous, mais dans les limites qui nous ont été fixées .", "16": "De ce fait, nous apporterons la bonne nouvelle dans des régions situées au-delà de chez vous, sans avoir à tirer fierté des résultats obtenus par d'autres personnes dans leur propre champ de travail.", "17": "Il est bien écrit : « Si quelqu'un veut faire le fier, qu'il mette sa fierté dans ce que le Seigneur a fait . »", "18": "En effet, celui qui est vraiment apprécié n'est pas celui qui se recommande lui-même, mais celui dont le Seigneur fait l'éloge."}, "11": {"1": "Ah ! je souhaite que vous supportiez un peu de folie de ma part ! Eh bien, oui, supportez-moi !", "2": "Je suis jaloux à votre sujet, d'une jalousie qui vient de Dieu : je vous ai promis en mariage à un seul époux, le Christ , et je désire vous présenter à lui comme une vierge pure.", "3": "Mais, tout comme Ève se laissa égarer par la ruse du serpent, je crains que votre intelligence ne se corrompe, et ne vous entraîne loin de l'attachement fidèle et pur au Christ .", "4": "En effet, vous supportez fort bien que le premier venu vous annonce un Jésus différent de celui que nous vous avons annoncé ; vous êtes également prêts à accepter un esprit et un message différents de l'Esprit et de la bonne nouvelle que vous avez reçus de nous.", "5": "Or, j'estime que je ne suis inférieur en rien à vos super- apôtres !", "6": "Il est possible que je ne sois qu'un amateur pour ce qui est de l'art de parler, mais certainement pas concernant la connaissance : nous vous l'avons clairement montré en toute occasion et à tous égards.", "7": "Quand je vous ai annoncé la bonne nouvelle de Dieu, je l'ai fait gratuitement ; je me suis abaissé afin de vous élever. Ai-je eu tort d'agir ainsi ?", "8": "J'ai dépouillé d'autres Églises , en recevant d'elles un soutien financier, pour vous servir .", "9": "Et pendant que je me trouvais chez vous, je n'ai été à la charge de personne quand j'étais dans le besoin, car les frères et sœurs venus de la Macédoine m'ont apporté tout ce qui m'était nécessaire . Je me suis gardé d'être une charge pour vous en quoi que ce soit et je continuerai à m'en garder.", "10": "Par la vérité du Christ qui est en moi, je le déclare : personne ne m'empêchera de parler de ce qui est pour moi un sujet de fierté dans toute la province de l'Achaïe.", "11": "Pourquoi ai-je dit cela ? Serait-ce parce que je ne vous aime pas ? Dieu sait bien que si !", "12": "Je continuerai à me comporter comme maintenant, afin d'enlever tout prétexte aux personnes qui en voudraient un pour se vanter d'être sur le même plan que nous.", "13": "En effet, ces gens-là sont de faux apôtres, des faussaires qui se déguisent en apôtres du Christ.", "14": "Il n'y a là rien d'étonnant, car Satan lui-même se déguise en ange de lumière.", "15": "Il n'est donc pas surprenant que ses serviteurs aussi se déguisent en serviteurs du Dieu juste. Mais ils auront la fin que méritent leurs actions.", "16": "Je le répète : que personne ne me considère comme fou. Ou alors, acceptez-moi comme un fou pour que moi aussi je fasse un peu le fier.", "17": "Certes, en étant amené à faire le fier, je ne parle pas comme le Seigneur le voudrait, mais comme dans un accès de folie.", "18": "Puisque tant d'autres personnes tirent leur fierté de motifs purement humains, eh bien, je ferai le fier moi aussi !", "19": "Vous qui êtes des sages, vous supportez si volontiers les fous !", "20": "Vous supportez qu'on vous traite comme des esclaves, qu'on vous dévore, qu'on vous dépouille, qu'on vous regarde de haut, qu'on vous frappe au visage.", "21": "J'ai honte de le dire : nous avons été trop faibles à cet égard ! Cependant, là où d'autres osent se vanter – je parle comme si j'étais fou – je l'ose moi aussi.", "22": "Ils sont Hébreux ? Moi aussi. Israélites ? Moi aussi. Descendants d'Abraham ? Moi aussi .", "23": "Ils sont au service du Christ ? Eh bien – je vais parler comme si j'avais complètement perdu la raison – je le suis plus qu'eux ! J'ai peiné plus qu'eux, j'ai été en prison bien plus fréquemment, j'ai été frappé beaucoup plus et en danger de mort plus souvent.", "24": "Cinq fois j'ai reçu des autorités juives la série de trente-neuf coups ,", "25": "trois fois j'ai été battu à coups de bâton, et une fois on a essayé de me tuer en me jetant des pierres ; trois fois j'ai fait naufrage, et une fois je suis resté un jour et une nuit dans les flots de la mer.", "26": "Dans mes nombreux voyages j'ai connu les dangers dus aux rivières qui débordent ou aux brigands, les dangers dus à ceux de mon peuple, ou les dangers dus à ceux qui ne sont pas Juifs , j'ai été en danger dans les villes, en danger dans les lieux déserts, en danger sur la mer et en danger à cause de faux frères.", "27": "J'ai connu des travaux pénibles et de dures épreuves ; souvent j'ai été privé de sommeil ; j'ai eu faim et j'ai eu soif ; souvent j'ai été obligé de jeûner ; j'ai souffert du froid et du manque de vêtements.", "28": "Et sans parler du reste, il y a ma préoccupation quotidienne : le souci que j'ai de toutes les Églises .", "29": "Qui vient à faiblir, sans que je me sente faible aussi ? Qui se détourne de sa foi, sans que j'en éprouve une vive douleur ?", "30": "S'il faut faire le fier, je tirerai ma fierté de ma faiblesse !", "31": "Dieu, le Père du Seigneur Jésus, et qui est béni pour toujours, sait que je ne mens pas.", "32": "Quand j'étais à Damas, le gouverneur représentant le roi Arétas plaça des gardes aux portes de la ville pour m'arrêter.", "33": "Mais, par une fenêtre de la muraille, on me descendit à l'extérieur dans une corbeille, et c'est ainsi que je lui échappai ."}, "12": {"1": "Il faut donc que je fasse le fier ! Bien que ce ne soit pas utile , je parlerai maintenant des visions et des révélations que le Seigneur m'a accordées.", "2": "Je connais un chrétien qui, il y a quatorze ans , fut enlevé jusqu'au plus haut des cieux . (Je ne sais pas s'il fut réellement enlevé ou s'il eut une vision, Dieu le sait.)", "3-4": "Oui, je sais que cet homme fut enlevé jusqu'au paradis (encore une fois, je ne sais pas s'il fut réellement enlevé ou s'il eut une vision, Dieu le sait), et là il entendit des paroles inexprimables, qu'il n'est permis à aucun être humain de répéter.", "5": "Je pourrais mettre ma fierté dans cet homme, mais, quant à moi, je ne tirerai ma fierté de rien, sinon de mes faiblesses.", "6": "Si je voulais faire le fier, ce ne serait pas excessif, car je dirais la vérité. Mais j'évite de le faire, car je ne veux pas qu'on ait de moi une opinion qui dépasserait ce que l'on me voit faire, ou ce que l'on m'entend dire, ou une opinion qui s'appuierait sur mes révélations extraordinaires.", "7": "C'est pourquoi, afin que je ne sois pas enflé d'orgueil, une dure souffrance m'a été infligée dans mon corps, comme un messager de Satan destiné à me frapper et à m'empêcher d'être enflé d'orgueil .", "8": "Trois fois j'ai supplié le Seigneur de me délivrer de cette souffrance.", "9": "Il m'a répondu : « Ma grâce te suffit ! Ma puissance s'accomplit au sein de la faiblesse. » Je préfère donc bien plutôt mettre ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure.", "10": "C'est pourquoi je me réjouis des faiblesses, des insultes, des détresses, des persécutions et des angoisses que j'endure pour le Christ ; car lorsque je suis faible, c'est alors que je suis fort.", "11": "J'ai parlé comme si j'étais devenu fou : vous m'y avez obligé alors que c'est plutôt vous qui devriez me recommander. Car même si je ne suis rien, je ne suis nullement inférieur à vos super- apôtres .", "12": "Les actes qui prouvent que je suis apôtre ont été réalisés parmi vous, accompagnés d'une persévérance parfaite : ils ont consisté en toutes sortes de signes extraordinaires, de prodiges et de miracles .", "13": "En quoi avez-vous été moins bien traités que les autres Églises , sinon en ce que je ne vous ai pas été à charge ? Pardonnez-moi cette injustice !", "14": "Me voici prêt à me rendre chez vous pour la troisième fois , et je ne vous serai pas à charge. C'est vous que je recherche, et non votre argent. En effet, ce n'est pas aux enfants à amasser de l'argent pour leurs parents, mais aux parents à amasser pour leurs enfants.", "15": "En ce qui me concerne, je serai parfaitement heureux de dépenser tout ce que j'ai et de me dépenser moi-même pour vous. M'aimerez-vous moins si je vous aime à un tel point ?", "16": "Vous admettrez donc que je n'ai pas été un fardeau pour vous. Mais on prétendra que je suis malhonnête et que je vous ai pris au piège par ruse.", "17": "Est-ce que je vous ai exploités par l'un de ceux que je vous ai envoyés ?", "18": "J'ai prié Tite d'aller chez vous et j'ai envoyé avec lui le frère que vous savez . Tite vous a-t-il exploités ? N'avons-nous pas agi, lui et moi, avec les mêmes intentions, en suivant le même chemin ?", "19": "Peut-être pensez-vous depuis un bon moment que nous cherchons à nous justifier devant vous ? Eh bien non ! Nous parlons en union avec le Christ , devant Dieu, et nous vous disons tout cela, très chers amis, pour vous aider à progresser de manière constructive.", "20": "Je crains qu'à mon arrivée chez vous, je ne vous trouve pas tels que je voudrais, et que vous ne me trouviez pas tel que vous voudriez. Je crains qu'il n'y ait des querelles et de la jalousie, de la colère et des rivalités, des calomnies et des médisances, de l'orgueil et des désordres.", "21": "Je crains qu'à ma prochaine visite mon Dieu ne me fasse honte à votre sujet, et que je n'aie à pleurer sur beaucoup qui continuent à pécher comme autrefois, et qui ne se sont pas détournés de l'impureté , de la débauche et des actes honteux qu'ils ont pratiqués."}, "13": {"1": "C'est la troisième fois que je vais me rendre chez vous. Comme il est écrit : « Toute affaire doit être réglée sur le témoignage de deux ou trois personnes . »", "2": "J'ai un avertissement à donner à ceux qui ont péché autrefois et à tous les autres ; je l'ai déjà donné durant ma seconde visite chez vous, et je le répète maintenant que je suis absent : la prochaine fois que j'irai vous voir, je ne serai indulgent pour personne.", "3": "En effet, vous désirez la preuve que le Christ parle par moi, lui qui n'est pas faible à votre égard, mais qui manifeste sa puissance parmi vous !", "4": "Du reste, c'est bien dans la faiblesse qu'il a été crucifié, mais maintenant il vit par la puissance de Dieu. Dans l'union avec lui, nous sommes faibles nous aussi ; mais nous vivrons avec lui, pour vous, par cette même puissance de Dieu.", "5": "Mettez-vous à l'épreuve, examinez vous-mêmes si vous vivez dans la foi. Vous reconnaissez que Jésus Christ est en vous, n'est-ce pas ? À moins que l'examen ne soit un échec pour vous.", "6": "Cependant, je l'espère, vous reconnaîtrez que nous, nous n'avons pas échoué.", "7": "Nous prions Dieu que vous ne fassiez rien de mal ; nous désirons, non pas démontrer par là notre réussite, mais vous voir pratiquer le bien : même si de notre côté, nous devions échouer !", "8": "Car nous ne pouvons rien faire contre la vérité de Dieu, nous ne pouvons qu'agir pour elle.", "9": "Nous nous réjouissons donc d'être faibles, si vous êtes réellement forts. Et c'est ce que nous demandons dans nos prières : que vous soyez bien affermis dans la foi.", "10": "Voici pourquoi je vous écris tout cela en étant loin de vous : c'est pour ne pas avoir, une fois présent, à vous traiter durement avec l'autorité que le Seigneur m'a donnée, autorité qui ne vise pas à détruire votre Église mais à l'aider de manière constructive .", "11": "Et maintenant, frères et sœurs, adieu ! Soyez bien affermis dans la foi, encouragez-vous les uns les autres, mettez-vous d'accord, vivez en paix, et le Dieu d'amour et de paix sera avec vous !", "12": "Saluez-vous les uns les autres avec affection, comme des frères et sœurs. Tous les croyants vous adressent leurs salutations.", "13": "Que la grâce du Seigneur Jésus Christ, l'amour de Dieu et la communion de l'Esprit saint soient avec vous tous !"}}}