{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Jean", "chapters": {"1": {"1": "De la part de l'ancien , à la dame choisie par Dieu et à ses enfants que j'aime à cause de la vérité. Ce n'est pas moi seul qui vous aime, mais aussi toutes les personnes qui connaissent la vérité,", "2": "parce que la vérité demeure en nous et qu'elle sera avec nous pour toujours.", "3": "Dieu le Père et Jésus Christ, le Fils du Père, nous donneront la grâce , la bonté et la paix pour que nous vivions dans la vérité et dans l'amour !", "4": "J'ai été très heureux de constater que certains de tes enfants vivent dans la vérité, comme le Père nous l'a commandé.", "5": "Et maintenant, voici ce que je te demande, chère dame : aimons-nous les uns les autres. Ce n'est pas un commandement nouveau que je t'écris ; c'est celui que nous avons reçu depuis le commencement .", "6": "L'amour consiste à vivre selon les commandements de Dieu. Et le commandement que vous avez entendu depuis le commencement, c'est que vous viviez dans l'amour !", "7": "Beaucoup d'imposteurs se sont répandus dans le monde ; ils refusent de reconnaître que Jésus Christ est réellement devenu homme. C'est à cela que l'on reconnaît l'imposteur, l'adversaire du Christ .", "8": "Prenez donc garde à vous-mêmes, afin que vous ne perdiez pas le résultat de notre travail, mais que vous receviez une pleine récompense.", "9": "Toute personne qui ne demeure pas dans l'enseignement du Christ, mais qui va au-delà, n'est pas unie à Dieu. Celle qui demeure dans cet enseignement est unie au Père et au Fils.", "10": "Si quelqu'un vient à vous et vous apporte un autre enseignement, ne le recevez pas chez vous et refusez même de le saluer ;", "11": "car celui qui le salue devient complice de ses mauvaises actions.", "12": "J'aurais encore beaucoup de choses à vous dire, mais je préfère ne pas les mettre par écrit, avec le papier et l'encre. J'espère me rendre chez vous et vous parler de vive voix, afin que notre joie soit complète.", "13": "Les enfants de ta sœur , choisie par Dieu elle aussi, t'adressent leurs salutations."}}}