{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Pierre", "chapters": {"1": {"1": "De la part de Simon Pierre, apôtre qui est au service de Jésus Christ. À ceux qui ont reçu en partage une foi aussi précieuse que la nôtre, grâce à la justice de notre Dieu et du sauveur Jésus Christ :", "2": "Que la grâce et la paix vous soient données en abondance, par la vraie connaissance de Dieu et de Jésus notre Seigneur !", "3": "Par sa puissance divine, le Seigneur nous a fait don de tout ce qui permet de vivre dans l'attachement à Dieu ; il nous a fait connaître celui qui nous a appelés par sa propre gloire et sa propre grandeur.", "4": "Ainsi, il nous a accordé les biens précieux et si importants qu'il avait promis, afin que grâce à eux, le dos tourné à la destruction que les mauvais désirs provoquent dans le monde, vous ayez part à la vie divine.", "5": "Pour cette raison même, faites tous vos efforts pour enrichir votre foi d'une excellente conduite et votre excellente conduite de la connaissance de Dieu ;", "6": "à votre connaissance de Dieu ajoutez la maîtrise de soi, à votre maîtrise de soi la persévérance, et à votre persévérance ajoutez l'attachement à Dieu ;", "7": "enfin, à votre attachement à Dieu ajoutez l'affection fraternelle, et à votre affection fraternelle, l'amour.", "8": "En effet, si vous avez ces qualités et si vous les développez, elles vous pousseront à agir et vous feront progresser dans la connaissance de notre Seigneur Jésus Christ.", "9": "Mais la personne qui ne les possède pas a la vue si courte qu'elle en devient aveugle ; elle oublie qu'elle a été purifiée de ses péchés d'autrefois.", "10": "Frères et sœurs, efforcez-vous donc encore plus de consolider l'appel que Dieu vous a adressé et le choix qu'il a fait de vous ; si vous faites cela, vous n'abandonnerez jamais votre foi .", "11": "Car c'est ainsi que vous sera largement accordée l'entrée dans le règne éternel de notre Seigneur et sauveur Jésus Christ.", "12": "Voilà pourquoi j'ai bien l'intention de toujours vous rappeler ces choses, bien que vous les connaissiez déjà et que vous restiez fermement attachés à la vérité que vous avez reçue.", "13": "Mais j'estime juste de vous tenir en éveil par mes rappels, tant que je suis encore dans ce corps mortel.", "14": "Car je sais que l'heure de quitter ce corps vient bien vite, comme notre Seigneur Jésus Christ me l'a révélé.", "15": "Je ferai donc en sorte que, même après mon départ, vous puissiez toujours vous rappeler tout cela.", "16": "En effet, ce n'est pas avec des légendes habilement imaginées que nous vous avons fait connaître la venue avec puissance de notre Seigneur Jésus Christ : c'est de nos propres yeux que nous avons vu sa grandeur !", "17": "Il a reçu, de la part de Dieu le Père, honneur et gloire , quand une voix, portée par la gloire majestueuse, lui parvint : « Celui-ci est mon Fils bien-aimé, en qui je mets toute ma joie. »", "18": "Cette voix, nous l'avons entendue nous-mêmes qui venait du ciel , lorsque nous étions avec lui sur la montagne sainte .", "19": "Ainsi, nous considérons comme plus solide encore la parole des prophètes . Vous ferez bien d'y prêter attention : elle est pareille à une lampe qui brille dans un lieu obscur, jusqu'à ce que le jour paraisse et que l'étoile du matin se lève dans vos cœurs.", "20": "Avant tout, sachez bien ceci : personne ne peut interpréter de lui-même une prophétie de l'Écriture .", "21": "Car aucune prophétie n'a jamais relevé de la seule volonté humaine, mais c'est parce que l'Esprit saint les portait que des personnes ont parlé de la part de Dieu."}, "2": {"1": "Comme il y eut des faux prophètes autrefois dans le peuple d'Israël , il y aura de faux enseignants parmi vous. Ils introduiront sournoisement des doctrines qui mèneront à votre perte et ils renieront le maître qui les a sauvés ; cela les mènera sans tarder à leur perte.", "2": "Beaucoup de personnes les suivront dans leurs actions honteuses et, à cause d'eux, on fera insulte au chemin de la vérité.", "3": "Par amour de l'argent, ces faux enseignants vous exploiteront au moyen de paroles artificielles. Mais en ce qui les concerne, depuis longtemps déjà, leur jugement est en cours et leur perte ne se fera pas attendre !", "4": "En effet, Dieu n'a pas épargné les anges qui avaient péché , mais il les a précipités dans l'enfer , où ils sont gardés enchaînés dans l'obscurité pour le jour du jugement.", "5": "Il n'a pas épargné non plus le monde ancien ; mais lorsqu'il a déversé le déluge sur ce monde plein d'êtres pécheurs, il a sauvé Noé , qui proclamait ce qui est juste, lui le huitième avec sept autres personnes .", "6": "De même, Dieu a condamné à l'anéantissement les villes de Sodome et de Gomorrhe ; il les a réduites en cendres, donnant par là un exemple de ce qui allait arriver à tous les pécheurs .", "7": "En revanche, il a délivré Loth, un homme juste, affligé par les actions honteuses de ses contemporains qui n'avaient aucun respect pour Dieu .", "8": "Car ce juste, qui vivait au milieu d'eux, voyait et entendait tout ce qu'ils faisaient jour après jour ; leur comportement au mépris de la Loi tourmentait son cœur d'homme juste.", "9": "Ainsi, le Seigneur sait délivrer de l'épreuve les personnes qui lui sont attachées, et tenir en réserve ceux qui font le mal pour les punir au jour du jugement ;", "10": "il punira surtout ceux qui suivent leurs propres penchants impurs et qui méprisent l'autorité de Dieu. Ces faux enseignants sont insolents et arrogants, ils n'ont pas peur d'insulter les êtres glorieux du ciel .", "11": "Même les anges, qui sont pourtant supérieurs en force et en puissance, ne portent pas d'accusation insultante contre ceux-ci devant le Seigneur.", "12": "Mais ces gens-là agissent par instinct, comme des animaux sans intelligence, faits pour être capturés et exterminés ; ils insultent ce qu'ils ne connaissent pas. Ils pourriront comme pourrissent les bêtes ;", "13": "ils seront ainsi payés en retour de tout le mal qu'ils auront fait. Ils trouvent leur plaisir à satisfaire leurs mauvais désirs en plein jour ; ils déshonorent et tournent en dérision les repas fraternels où ils font la fête avec vous .", "14": "Leurs yeux sont pleins du désir de commettre l'adultère ; ils n'en ont jamais assez de pécher. Ils prennent au piège les personnes instables. Leur cœur est expert dans la course au gain. La malédiction de Dieu est sur eux !", "15": "Ayant quitté le droit chemin, ils se sont égarés et ils ont suivi la même voie que Balaam, fils de Bosor. Celui-ci aima l'argent qu'on lui offrait pour faire le mal,", "16": "mais il reçut des reproches pour avoir désobéi à la Loi. En effet, une ânesse muette se mit à parler, en prenant une voix humaine, et elle arrêta la folie du prophète .", "17": "Ces gens sont comme des sources qui ne donnent plus d'eau, comme des nuages chassés par la tempête ; une place leur est réservée dans la nuit la plus sombre.", "18": "Ils font des discours à la fois enflés et vides de sens ; ils se servent de leurs désirs les plus honteux pour prendre au piège ceux qui viennent à peine d'échapper à l'influence de personnes qui vivent dans l'erreur.", "19": "Ils leur promettent la liberté, alors qu'ils sont eux-mêmes esclaves d'habitudes destructrices, car chacun est esclave de ce qui le domine.", "20": "En effet, il y a ceux qui ont échappé aux mauvaises influences du monde, grâce à la connaissance de notre Seigneur et sauveur Jésus Christ ; mais s'ils se laissent ensuite reprendre et dominer par ces influences, ils se trouvent finalement dans un état pire qu'au début .", "21": "Il aurait mieux valu pour eux ne pas avoir connu le juste chemin que de l'avoir connu et de se détourner ensuite du saint commandement qui leur avait été transmis.", "22": "Il leur est arrivé ce que le proverbe dit très à propos : « Le chien retourne à son propre vomi » ou : « Le cochon, à peine lavé, va de nouveau se rouler dans la boue. »"}, "3": {"1": "Très chers amis, voici déjà la seconde lettre que je vous écris. Dans l'une et l'autre, j'ai voulu éveiller en vous une claire vision des choses, par tout ce que je vous rappelle.", "2": "Je désire que vous vous souveniez des paroles prononcées à l'avance par les prophètes de Dieu et du commandement du Seigneur et sauveur, transmis par vos apôtres .", "3": "Sachez avant tout ceci : dans les derniers jours viendront des gens moqueurs menés par leurs mauvais penchants.", "4": "Ils diront avec moquerie : « Il a promis de venir, n'est-ce pas ? Eh bien, où est-il ? Nos pères sont déjà morts, mais tout demeure dans le même état que depuis la création du monde ! »", "5": "Ils oublient volontairement ceci : il y a longtemps, Dieu a créé les cieux et la terre par sa parole. La terre a surgi de l'eau et elle a été établie au milieu de l'eau,", "6": "et c'est ainsi que lorsque l'eau du déluge l'a submergé, le monde ancien a disparu .", "7": "En ce qui concerne les cieux et la terre actuels, la même parole de Dieu les tient en réserve pour le feu qui les détruira le jour du jugement lorsque les pécheurs iront à leur perte.", "8": "Mais il est une chose que vous ne devez pas oublier, très chers amis : c'est que, pour le Seigneur, un jour est comme mille ans et mille ans sont comme un jour .", "9": "Le Seigneur ne tarde pas à réaliser sa promesse, comme certains le pensent. Mais il fait preuve de patience envers vous, car il refuse que même un seul coure à sa perte ; au contraire, il veut que tous aient l'occasion de changer de vie .", "10": "Cependant, le jour du Seigneur viendra, comme vient un voleur. En ce jour-là, les cieux disparaîtront avec fracas, les éléments embrasés seront détruits, la terre avec tout ce qu'elle contient sera mise à découvert pour le jugement .", "11": "Puisque tout va disparaître de cette façon, veillez d'autant plus à votre comportement ! Que votre conduite soit tout entière conforme à ce que Dieu veut,", "12": "pour attendre et hâter la venue du jour du Seigneur. En ce jour-là, les cieux enflammés seront dissous et les éléments embrasés se fondront dans la chaleur des flammes .", "13": "Mais ce que nous attendons, selon ce que Dieu a promis, ce sont de nouveaux cieux et une nouvelle terre , où la justice habitera.", "14": "C'est pourquoi, très chers amis, en attendant ce jour, faites tous vos efforts pour être purs et irréprochables aux yeux de Dieu, et pour être en paix avec lui.", "15": "Considérez que la patience de notre Seigneur vous offre l'occasion d'être sauvés, ainsi que Paul, notre très cher frère, vous l'a écrit avec la sagesse que Dieu lui a donnée.", "16": "C'est ce qu'il a écrit dans toutes les lettres où il parle de ce sujet. Il s'y trouve des passages difficiles à comprendre ; des gens ignorants et instables en tordent le sens, comme ils le font d'ailleurs avec d'autres parties des Écritures. Ils vont ainsi à leur propre perte.", "17": "Eh bien, mes très chers amis, vous êtes maintenant avertis. Prenez donc garde, ne vous laissez pas égarer par les erreurs de gens sans repères, et n'allez pas tomber de la position stable qui est la vôtre.", "18": "Mais continuez à progresser dans la grâce et dans la connaissance de notre Seigneur et sauveur Jésus Christ. À lui soit la gloire , maintenant et pour toujours ! Amen ."}}}