{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Rois", "chapters": {"1": {"1": "Après la mort du roi Achab, les Moabites se révoltèrent contre Israël .", "2": "Un jour, à Samarie, le roi Ahazia tomba depuis le balcon de sa chambre à l'étage supérieur, et il se blessa gravement. Il envoya des messagers en leur disant : « Allez consulter Baal Zeboub , le dieu de la ville d'Écron, pour savoir si je me rétablirai de cet accident. »", "3": "Mais un ange du Seigneur parla à Élie , de Tichebé : « Lève-toi, monte à la rencontre des messagers du roi de Samarie, et dis-leur : “N'y a-t-il pas de Dieu en Israël pour que vous alliez consulter Baal Zeboub, le dieu d'Écron ?", "4": "Voici donc ce que le Seigneur déclare : Tu ne descendras plus du lit où tu es couché ; c'est certain, tu vas mourir !” » Élie s'y rendit.", "5": "Les messagers retournèrent vers le roi, qui leur demanda : « Pourquoi donc êtes-vous revenus ? » –", "6": "« Un homme est monté à notre rencontre, répondirent-ils, et il nous a dit : “Retournez vers le roi qui vous a envoyés et dites-lui : Voici ce que déclare le Seigneur : N'y a-t-il pas de Dieu en Israël pour que tu envoies consulter Baal Zeboub, le dieu d'Écron ? À cause de cela, tu ne descendras plus du lit où tu es couché ; c'est certain, tu mourras !” »", "7": "Le roi leur demanda : « Comment était l'homme qui est monté à votre rencontre et qui vous a dit ces paroles ? »", "8": "Ils répondirent : « Il portait un vêtement fait de poils, avec une ceinture de cuir autour de la taille . » Le roi déclara : « C'est Élie, de Tichebé ! »", "9": "Le roi envoya vers Élie un officier avec ses cinquante soldats. Cet officier monta vers Élie et il le trouva assis au sommet de la montagne. Il lui dit : « Prophète , descends ! C'est un ordre du roi ! »", "10": "Élie répondit à l'officier : « Si je suis un prophète, qu'un feu descende des cieux et vous extermine, toi et tes cinquante soldats ! » Aussitôt, un feu descendit des cieux et extermina l'officier et ses cinquante soldats.", "11": "Le roi envoya de nouveau auprès d'Élie un autre officier, avec cinquante soldats ; l'officier dit à Élie : « Prophète, dépêche-toi de descendre ! C'est un ordre du roi ! »", "12": "Élie répondit : « Si je suis un prophète, qu'un feu descende des cieux et vous extermine, toi et tes cinquante hommes ! » Aussitôt, le feu de Dieu descendit des cieux et extermina l'officier ainsi que ses cinquante soldats.", "13": "Une troisième fois, le roi envoya un officier avec cinquante soldats. L'officier monta sur la montagne et il se mit à genoux devant Élie et le supplia en ces termes : « Prophète, que ma vie et celle de tes serviteurs, ces cinquante hommes, soient précieuses à tes yeux, épargne-nous !", "14": "Voici qu'un feu est descendu des cieux et a exterminé les deux premiers officiers et leurs cinquante hommes. Je t'en supplie, que ma vie soit précieuse à tes yeux, épargne-nous ! »", "15": "Un ange du Seigneur dit à Élie : « Descends avec lui sans crainte. » Élie se leva et descendit avec l'officier vers le roi", "16": "et il lui dit : « Voici ce que déclare le Seigneur : “Puisque tu as envoyé des messagers consulter Baal Zeboub, le dieu d'Écron, comme s'il n'y avait pas de Dieu qu'on puisse consulter en Israël , eh bien, tu ne descendras plus du lit où tu es couché, c'est certain, tu mourras !” »", "17": "Ahazia mourut en effet conformément à la parole du Seigneur transmise par Élie. Il n'avait pas de fils ; ce fut son frère Joram qui lui succéda, pendant la deuxième année du règne de Joram, fils de Josaphat et roi de Juda .", "18": "Le reste de l'histoire d'Ahazia, ce qu'il a fait, est écrit dans le livre intitulé Les actes des rois d'Israël."}, "2": {"1": "Voici comment le Seigneur fit monter Élie au ciel dans un tourbillon de vent : Élie et Élisée étaient partis de Guilgal.", "2": "Élie dit à Élisée : « Reste ici ; le Seigneur m'envoie à Béthel. » Mais Élisée lui répondit : « Aussi vrai que le Seigneur est vivant et que tu es vivant, je te l'affirme : je ne te quitterai pas ! » Et ils se rendirent ensemble à Béthel.", "3": "Les membres du groupe de prophètes qui habitaient Béthel sortirent vers Élisée et lui dirent : « Sais-tu qu'aujourd'hui le Seigneur va enlever ton maître dans les cieux ? » – « Oui, je le sais aussi, répondit Élisée ; taisez-vous ! »", "4": "Élie dit de nouveau à Élisée : « Reste ici, Élisée ! Le Seigneur m'envoie à Jéricho. » Mais Élisée lui répondit : « Aussi vrai que le Seigneur est vivant et que tu es vivant, je te l'affirme : je ne te quitterai pas ! » Ils se rendirent ensemble à Jéricho.", "5": "Les membres du groupe de prophètes qui habitaient Jéricho s'approchèrent d'Élisée et lui dirent : « Sais-tu qu'aujourd'hui le Seigneur va enlever ton maître dans les cieux ? » – « Oui, je le sais aussi, répondit Élisée ; taisez-vous ! »", "6": "Élie dit encore à Élisée : « Reste ici ; le Seigneur m'envoie au bord du Jourdain. » Élisée lui répondit : « Aussi vrai que le Seigneur est vivant et que tu es vivant, je te l'affirme : je ne te quitterai pas ! » Ils se mirent en route ensemble.", "7": "Cinquante membres du groupe de prophètes les suivirent, mais ils s'arrêtèrent à distance, tandis que Élie et Élisée se tenaient sur la rive du Jourdain.", "8": "Élie prit son manteau, le roula et en frappa les eaux du fleuve qui se séparèrent de part et d'autre, et ils traversèrent tous deux à pied sec.", "9": "Quand ils eurent traversé, Élie dit à Élisée : « Demande ce que tu désires que je fasse pour toi, avant que le Seigneur m'enlève d'auprès de toi. » Élisée répondit : « Que je reçoive une double part de ton esprit prophétique ! » –", "10": "« Tu demandes une chose difficile, reprit Élie. Si tu me vois, au moment où le Seigneur me prendra d'auprès de toi, ta demande se réalisera ; si tu ne me vois pas, elle ne se réalisera pas. »", "11": "Pendant qu'ils marchaient et s'entretenaient, un char de feu, avec des chevaux de feu, les sépara ; et aussitôt, Élie monta dans les cieux dans un tourbillon de vent.", "12": "Lorsque Élisée vit cela, il se mit à crier : « Mon père ! Mon père ! Tu valais tous les chars et tous les cavaliers d'Israël ! » Quand il ne vit plus Élie, il saisit ses vêtements et les déchira en deux.", "13": "Ensuite, il ramassa le manteau d'Élie qui était tombé de ses épaules et il retourna sur la rive du Jourdain où il s'arrêta.", "14": "Il prit le manteau d'Élie et frappa les eaux du fleuve, en s'écriant : « Où est le Seigneur, le Dieu d'Élie ? Oui ! Où est-il ? » Il frappa les eaux du fleuve, qui se séparèrent de part et d'autre, et Élisée traversa.", "15": "Les membres du groupe de prophètes de Jéricho le virent à distance et ils dirent : « L'esprit prophétique d'Élie repose sur Élisée ! » Ils vinrent à sa rencontre, s'inclinèrent jusqu'à terre devant lui", "16": "et ils lui dirent : « Vois-tu, il y a avec nous cinquante hommes courageux, tes serviteurs. Permets qu'ils aillent rechercher ton maître, car l'Esprit du Seigneur, après l'avoir enlevé, l'a peut-être jeté sur une montagne ou dans une vallée. » Mais Élisée leur dit : « Ne les envoyez pas ! »", "17": "Cependant, ils insistèrent tellement qu'Élisée finit par dire : « Envoyez-les donc ! » Et ils envoyèrent les cinquante hommes, qui cherchèrent Élie pendant trois jours, sans le trouver.", "18": "Quand ils revinrent vers Élisée, qui était encore à Jéricho, il leur déclara : « Je vous avais bien dit de ne pas y aller ! »", "19": "Les habitants de Jéricho dirent à Élisée : « Comme tu le vois, mon seigneur, notre ville est bien située, mais l'eau est malsaine et la terre ne produit rien. » –", "20": "« Apportez-moi du sel dans un plat neuf », dit Élisée. Ils lui en apportèrent.", "21": "Élisée se rendit à la source et il y jeta le sel en disant : « Voici ce que déclare le Seigneur : “J'ai rendu cette eau saine ; elle ne causera plus la mort des êtres vivants, ni la stérilité de la terre.” »", "22": "En effet, l'eau devint saine, et elle l'est encore aujourd'hui, conformément à ce qu'Élisée avait dit.", "23": "De Jéricho, Élisée partit pour Béthel. En cours de route, des gamins venus de la ville se moquèrent de lui en disant : « Monte, le tondu ! Monte, le tondu ! »", "24": "Il se retourna, les regarda avec sévérité et les maudit au nom du Seigneur. Alors deux ourses sortirent de la forêt et mirent en pièces quarante-deux de ces enfants.", "25": "Ensuite Élisée se rendit au mont Carmel, puis du Carmel il revint à Samarie."}, "3": {"1": "Joram, fils d'Achab, devint roi d'Israël à Samarie pendant la dix-huitième année du règne de Josaphat, roi de Juda ; il régna douze ans.", "2": "Il fit ce qui est mal aux yeux du Seigneur, toutefois, pas autant que son père et sa mère, car il supprima la pierre dressée que son père avait élevée en l'honneur du dieu Baal .", "3": "Cependant il imita Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher ; il ne cessa pas de commettre les mêmes péchés que lui.", "4": "Le roi de Moab, Mécha, était éleveur de troupeaux ; il livrait au roi d'Israël 100 000 agneaux et 100 000 moutons avec leur laine .", "5": "Mais lorsque le roi Achab mourut, Mécha se révolta contre son successeur Joram.", "6": "Ce jour-là, celui-ci quitta Samarie pour passer en revue toute l'armée d'Israël,", "7": "puis il se mit en marche et il envoya des messagers dire à Josaphat, roi de Juda : « Le roi de Moab s'est révolté contre moi. Veux-tu venir avec moi pour faire la guerre en Moab ? » – « D'accord, lui fit répondre le roi de Juda ; nous ne faisons qu'un, toi et moi, ton peuple et le mien, tes chevaux et les miens.", "8": "Mais, ajoutait-il, par où passerons-nous ? » – « Par le désert d'Édom », lui fit dire Joram.", "9": "Les rois d'Israël, de Juda et d'Édom se mirent en route. Après avoir marché pendant sept jours, ils ne trouvèrent plus d'eau, ni pour les troupes, ni pour les bêtes qui les suivaient.", "10": "Alors le roi d'Israël s'écria : « Malheur ! C'est le Seigneur qui nous a attirés ici, nous les trois rois, pour nous livrer au pouvoir des Moabites ! »", "11": "Mais Josaphat demanda : « N'y a-t-il pas ici un prophète par qui nous puissions consulter le Seigneur ? » Un des serviteurs du roi d'Israël répondit : « Nous avons avec nous Élisée, fils de Chafath, qui était un collaborateur intime du prophète Élie . » –", "12": "« Bien ! reprit Josaphat. Il saura nous annoncer ce que le Seigneur veut nous dire. » Aussitôt, les rois d'Israël, de Juda et d'Édom allèrent trouver Élisée.", "13": "Le prophète s'adressa au roi d'Israël et lui dit : « Que me veux-tu ? Va plutôt vers les prophètes de ton père ou ceux de ta mère ! » – « Non ! répondit le roi. C'est le Seigneur qui nous a attirés ici, nous les trois rois, pour nous livrer au pouvoir des Moabites. »", "14": "Élisée reprit : « Aussi vrai que le Seigneur de l'univers dont je suis le serviteur est vivant, je réponds uniquement parce que je respecte Josaphat, roi de Juda ; autrement, je ne ferais pas attention à toi, je ne te regarderais même pas.", "15": "Maintenant, qu'on m'amène un musicien. » Tandis que le musicien jouait de son instrument, la puissance du Seigneur s'empara d'Élisée ;", "16": "il se mit à parler : « Voici ce que déclare le Seigneur : “Creusez un grand nombre de fosses dans le lit desséché de ce torrent ;", "17": "car moi, le Seigneur, je déclare que vous ne verrez pas de vent, vous ne verrez pas de pluie, et pourtant ce vallon se remplira d'eau et vous aurez de l'eau à boire, pour vous-mêmes, pour vos troupeaux et pour vos bêtes.”", "18": "Mais, continua Élisée, c'est encore peu de chose pour le Seigneur ; il va livrer le pays de Moab en votre pouvoir !", "19": "Vous détruirez toutes les villes fortifiées, toutes les villes importantes ; vous abattrez tous les bons arbres, vous boucherez toutes les sources d'eau, et vous jetterez des pierres dans tous les champs cultivés pour les ravager. »", "20": "Or le lendemain, à l'heure où l'on offre le sacrifice matinal, on vit de l'eau descendre du pays d'Édom et recouvrir le sol.", "21": "Lorsqu'on avait appris, en Moab, que ces trois rois venaient attaquer le pays, on avait mobilisé tous ceux en âge de porter les armes, et tous ceux qui en avaient passé l'âge, on les avait placés sur la frontière.", "22": "Au matin, quand les soldats moabites se réveillèrent, le soleil se reflétait à la surface de l'eau. Ils virent cette eau qui, de loin, leur apparaissait rouge comme du sang", "23": "et ils s'écrièrent : « C'est du sang ! Les rois se sont sûrement querellés et entre-tués. Maintenant, gens de Moab, au pillage ! »", "24": "Mais lorsqu'ils approchèrent du camp d'Israël, les soldats israélites surgirent et les battirent ; alors les Moabites s'enfuirent. Les Israélites les poursuivirent, pénétrèrent dans leur territoire et ils leur infligèrent une sévère défaite .", "25": "Ils détruisirent les villes, ils lancèrent chacun une pierre dans tous les champs cultivés jusqu'à ce qu'ils soient recouverts ; ils bouchèrent toutes les sources et abattirent tous les bons arbres. Finalement, seule la ville de Quir-Hérès était encore intacte, mais les soldats armés de lance-pierres vinrent aussi l'encercler et l'attaquer.", "26": "Le roi de Moab comprit qu'il ne résisterait pas à cette attaque ; il rassembla 700 soldats porteurs d'épée pour faire une percée en direction du roi de Syrie , mais cela ne réussit pas.", "27": "Alors il prit son fils aîné, qui devait lui succéder comme roi, et il l'offrit en sacrifice sur la muraille de la ville ; les Israélites éprouvèrent une telle indignation qu'ils levèrent le siège et retournèrent chez eux."}, "4": {"1": "Un jour, une veuve, dont le mari avait été membre d'un groupe de prophètes , vint trouver Élisée et elle le supplia de l'aider en disant : « Ton serviteur, mon mari est mort, et toi, tu sais combien il reconnaissait l'autorité du Seigneur. Or, celui à qui nous avions emprunté de l'argent est venu pour prendre mes deux enfants afin d'en faire ses esclaves. »", "2": "Élisée lui dit : « Que puis-je faire pour toi ? Dis-moi ce que tu possèdes chez toi. » – « Ta servante ne possède rien du tout, répondit-elle ; il ne me reste qu'un peu d'huile pour me parfumer. » –", "3": "« Eh bien ! reprit Élisée, va chez tes voisins et emprunte-leur des récipients, des récipients vides. Et pas en petit nombre !", "4": "Puis rentre chez toi et ferme bien la porte derrière toi et tes enfants. Alors tu verseras l'huile dans tous ces récipients, et tu les mettras de côté, au fur et à mesure qu'ils seront pleins. »", "5": "La femme s'en alla. Elle ferma la porte derrière elle et ses enfants ; ceux-ci lui passaient les récipients, et elle les remplissait.", "6": "Quand les récipients furent pleins, elle dit à son fils : « Passe-moi encore un récipient. » Mais il lui dit : « Il n'y a plus de récipient vide ! » Et l'huile s'arrêta de couler.", "7": "La femme alla raconter au prophète ce qui venait d'arriver ; celui-ci lui dit : « Va vendre cette huile et rembourse ta dette ; ce qui te restera d'argent vous permettra ensuite de vivre, toi et tes enfants. »", "8": "Une autre fois, Élisée était passé par le village de Chounem . Il y avait là une femme riche qui avait insisté pour qu'il vienne prendre un repas chez elle. C'est pourquoi, depuis ce jour, Élisée allait toujours manger chez elle quand il passait dans cette région.", "9": "Cette femme dit à son mari : « Je sais que celui qui passe toujours chez nous est un prophète de Dieu.", "10": "Construisons une petite chambre à l'étage supérieur de la maison et mettons-y pour lui un lit, une table, un siège et une lampe. Il pourra s'y retirer quand il passera chez nous. »", "11": "C'est ainsi qu'un jour Élisée vint chez ces gens et monta dans la petite chambre pour y passer la nuit.", "12": "Il dit à son serviteur Guéhazi d'aller chercher la maîtresse de maison. Lorsque celle-ci se présenta devant la chambre,", "13": "Élisée chargea Guéhazi de lui dire : « Tu t'es donné beaucoup de peine pour nous. Que pouvons-nous faire pour toi ? Intervenir en ta faveur auprès du roi ou du chef de l'armée ? » – « Non ! merci, répondit-elle. Au milieu de mon peuple, je ne manque de rien. »", "14": "Élisée dit alors à Guéhazi : « Que faire pour elle ? » – « Eh bien ! répondit Guéhazi, elle n'a pas de fils, et son mari est âgé. » –", "15": "« Rappelle-la ! » dit Élisée. Lorsqu'elle se présenta sur le pas de la porte,", "16": "Élisée lui déclara : « L'an prochain, à la même époque, tu tiendras un fils dans tes bras. » Mais elle s'écria : « C'est impossible ! Toi qui es un prophète, ne me mens pas ! »", "17": "Cependant cette femme devint enceinte, et à la même époque, l'année suivante, elle mit au monde un fils, conformément à ce qu'Élisée lui avait annoncé.", "18": "L'enfant grandit. Un jour, il alla trouver son père qui travaillait avec les moissonneurs.", "19": "Soudain il s'écria : « Papa ! ma tête ! ma tête ! » Le père dit à un serviteur : « Porte-le à sa mère ! »", "20": "Le serviteur le porta et l'amena à sa mère. Il resta sur les genoux de sa mère, mais vers midi il mourut.", "21": "Alors elle monta dans la chambre d'Élisée, elle étendit l'enfant sur le lit, puis ferma la porte et sortit.", "22": "Elle appela son mari et lui dit : « Envoie-moi, je te prie, un des serviteurs avec une ânesse ; je me rends vite chez le prophète et je reviens. »", "23": "Son mari lui demanda : « Pourquoi vas-tu chez lui aujourd'hui ? Ce n'est pas la fête de la nouvelle lune, même pas un jour de sabbat . » – « Ne t'inquiète pas ! » répondit-elle.", "24": "Elle sella l'ânesse et dit à son serviteur : « Conduis l'ânesse, allons-y ! Ne m'arrête que si je te l'ordonne. »", "25": "Elle partit en direction du mont Carmel pour aller trouver le prophète. Lorsque Élisée la vit de loin, il dit à son serviteur Guéhazi : « Regarde, c'est la femme qui me reçoit à Chounem.", "26": "Maintenant, cours à sa rencontre et demande-lui si tout va bien pour elle-même, pour son mari et pour leur enfant. » La femme répondit à Guéhazi que tout allait bien.", "27": "Cependant, quand elle arriva près d'Élisée sur la montagne, elle se jeta à ses pieds ; Guéhazi voulut la repousser, mais Élisée lui dit : « Laisse-la tranquille ! Elle est dans une grande détresse, mais le Seigneur me l'a caché, il ne m'a pas prévenu. »", "28": "La femme s'écria : « T'avais-je demandé un fils ? Non ! Je t'avais même dit : “Ne me donne pas un faux espoir !” »", "29": "Élisée dit à Guéhazi : « Tiens-toi prêt ! Prends mon bâton et va à Chounem. Si tu rencontres quelqu'un en chemin, ne t'arrête pas pour le saluer ; et si quelqu'un veut te saluer, ne perds pas de temps à lui répondre. Là-bas, tu poseras mon bâton sur le visage de l'enfant. »", "30": "Mais la mère de l'enfant dit à Élisée : « Aussi vrai que le Seigneur est vivant, et que tu es vivant, je te l'affirme : je ne m'en irai pas sans toi ! » Alors Élisée se leva et partit avec elle.", "31": "Cependant Guéhazi était arrivé avant eux ; il posa le bâton d'Élisée sur le visage de l'enfant, mais il n'y eut pas un bruit, pas un mouvement. Il revint vers le prophète et lui annonça : « L'enfant ne s'est pas réveillé. »", "32": "Lorsque Élisée parvint à la maison, l'enfant était étendu sur le lit, mort.", "33": "Élisée entra dans la chambre, ferma la porte derrière eux deux et se mit à prier le Seigneur.", "34": "Puis il se plaça sur l'enfant, sa bouche contre sa bouche, ses yeux en face des yeux de l'enfant, et ses mains contre ses mains ; et tandis qu'il était ainsi étendu sur lui, le corps de l'enfant se réchauffa.", "35": "Élisée se releva, et il se mit à marcher de long en large dans la maison, puis il remonta et s'étendit de nouveau sur lui. Soudain, l'enfant éternua sept fois et ouvrit les yeux.", "36": "Élisée appela Guéhazi et lui dit : « Appelle la mère de l'enfant ! » Guéhazi descendit la chercher ; lorsqu'elle arriva, Élisée lui dit : « Prends ton fils ! »", "37": "Elle s'avança, se jeta aux pieds du prophète et elle s'inclina jusqu'à terre. Puis elle prit son fils et elle s'en alla.", "38": "Élisée revint à Guilgal ; or, la famine régnait dans le pays . Le groupe de prophètes était réuni avec lui. Il ordonna à son serviteur : « Mets la grande marmite sur le feu et prépare une soupe pour tous les prophètes. »", "39": "Un membre du groupe s'en alla dans les champs pour chercher des herbes ; il trouva une sorte de vigne sauvage, sur laquelle il cueillit des fruits ressemblant à de petites courges ; il en remplit la poche de son vêtement et, à son retour, il les coupa en morceaux et il les mit dans la marmite ; personne ne savait ce que c'était.", "40": "Lorsqu'on servit cette soupe aux membres du groupe, ils se mirent aussitôt à crier : « La soupe est empoisonnée, prophète ! » En effet, personne ne pouvait la manger.", "41": "Élisée ordonna d'apporter de la farine ; il en mit dans la soupe, puis dit à son serviteur : « Sers-en à ces gens et qu'ils mangent ! » Et le contenu de la marmite était devenu tout à fait bon à manger.", "42": "À cette même époque, un homme arriva de Baal-Chalicha ; il apportait au prophète vingt pains d'orge, faits de farine nouvelle, et un sac de grain qu'il venait de récolter. Élisée dit à son serviteur : « Partage ces vivres à tous ces gens pour qu'ils mangent. »", "43": "Mais le serviteur répondit : « Comment nourrir cent personnes avec cela ? » – « Partage ces vivres à tous ces gens pour qu'ils mangent, reprit Élisée, car voici ce que déclare le Seigneur : “Chacun aura assez à manger, et il y aura même des restes.” »", "44": "Le serviteur répartit les vivres ; chacun en mangea et il y eut des restes, comme le Seigneur l'avait annoncé."}, "5": {"1": "Le général en chef du roi de Syrie s'appelait Naaman. Son maître l'appréciait beaucoup et il le traitait avec faveur ; en effet, c'était par lui que le Seigneur avait donné la victoire aux Syriens. Mais ce vaillant guerrier était lépreux .", "2": "Or des pillards syriens, qui avaient pénétré en bandes dans le territoire d'Israël , en avaient ramené prisonnière une fillette, qui devint la servante de la femme de Naaman.", "3": "La fillette dit un jour à sa maîtresse : « Ah ! si seulement mon maître se présentait au prophète qui est à Samarie. Celui-ci le guérirait de sa lèpre. »", "4": "Naaman alla parler au roi et lui dit : « Voilà ce qu'a dit la fillette qui vient du pays d'Israël. »", "5": "– « Bien, dit le roi de Syrie, va trouver le roi d'Israël avec la lettre que je te remettrai pour lui. » Naaman partit donc, en emportant environ trois cents kilos d'argent, soixante kilos d'or et dix habits de fête.", "6": "Il remit au roi d'Israël la lettre où le roi de Syrie avait écrit : « En même temps que te parvient cette lettre, je t'envoie mon général Naaman, pour que tu le guérisses de sa lèpre. »", "7": "Dès que le roi d'Israël eut fini de lire la lettre, il déchira ses vêtements et s'écria : « Suis-je Dieu, moi, avec le pouvoir de faire mourir et de faire revivre ? Voilà le roi de Syrie qui m'envoie quelqu'un pour que je le guérisse de la lèpre ! Vous voyez bien : il cherche à me provoquer ! »", "8": "Lorsque Élisée le prophète apprit que le roi d'Israël avait déchiré ses vêtements, il lui fit dire : « Pourquoi es-tu bouleversé à ce point ? Que cet homme vienne vers moi, et il saura qu'il y a un prophète en Israël. »", "9": "Naaman vint avec son char et ses chevaux, et il se tenait devant la porte de la maison d'Élisée.", "10": "Élisée envoya un messager lui dire : « Va te plonger sept fois dans l'eau du Jourdain. Alors tu seras guéri et purifié . »", "11": "Naaman se mit en colère et il s'en alla en disant : « Je pensais que le prophète sortirait de chez lui, qu'il se tiendrait debout et prierait le Seigneur son Dieu ; je pensais qu'il passerait sa main sur l'endroit malade et que ma lèpre serait guérie.", "12": "D'ailleurs les rivières de Damas, l'Abana et le Parpar ne valent-elles pas mieux que tous les cours d'eau du pays d'Israël ! Ne pourrais-je pas m'y plonger pour être purifié ? » Naaman fit demi-tour et il s'en alla furieux.", "13": "Mais ses serviteurs vinrent lui dire : « Maître, si le prophète t'avait ordonné quelque chose de difficile, ne l'aurais-tu pas fait ? Alors pourquoi ne pas faire ce qu'il te dit : te plonger simplement dans l'eau pour être purifié ? »", "14": "Naaman descendit au bord du Jourdain et il se trempa sept fois, comme Élisée l'avait dit, et il fut purifié : sa peau redevint semblable à celle d'un petit enfant .", "15": "Aussitôt, il revint chez le prophète avec tous ceux qui l'accompagnaient ; il se présenta devant lui et dit : « Maintenant je sais que sur toute la terre, il n'y a pas d'autre Dieu que celui d'Israël ! Veuille accepter le cadeau que je t'offre. »", "16": "Mais Élisée répondit : « Aussi vrai que le Seigneur dont je suis le serviteur est vivant, je te l'assure : je n'accepterai rien. » Naaman insista, mais Élisée refusa.", "17": "Naaman reprit : « Puisque tu refuses tout cadeau, permets-moi au moins d'emporter un peu de terre de ton pays, de quoi charger deux mulets ; car ton serviteur ne veut plus offrir de sacrifices complets ou de sacrifices de paix à d'autres dieux qu'au Seigneur .", "18": "Seulement, que le Seigneur me pardonne pour ceci : quand mon maître, le roi de Syrie, entre dans le temple de son dieu Rimmon pour prier, je dois m'incliner jusqu'à terre en même temps que lui, car il s'appuie sur mon bras. Que le Seigneur veuille bien me pardonner ce geste. »", "19": "Élisée lui répondit : « Va en paix. » Et Naaman partit. Naaman n'était pas encore bien loin", "20": "lorsque Guéhazi, le serviteur d'Élisée, se dit : « Mon maître a ménagé Naaman ce Syrien en refusant ce qu'il lui offrait. Eh bien, moi, aussi vrai que le Seigneur est vivant, je vais le rattraper et j'obtiendrai quelque chose de lui ! »", "21": "Et Guéhazi courut pour le rattraper ; quand Naaman le vit accourir, il sauta de son char et se précipita vers lui en demandant : « Tout va bien ? » –", "22": "« Tout va bien ! répondit Guéhazi. Mon maître m'a simplement envoyé te dire que deux membres d'un groupe de prophètes viennent d'arriver chez lui, venant de la région montagneuse d'Éfraïm . Il te prie de donner pour eux trente kilos d'argent et deux habits de fête. » –", "23": "« Accepte de prendre soixante kilos d'argent », lui dit Naaman. Il insista et mit l'argent dans deux sacs ; il prépara aussi deux habits, et fit porter le tout par deux de ses serviteurs, qui accompagnèrent Guéhazi.", "24": "Lorsqu'ils arrivèrent à l'endroit appelé Ofel , Guéhazi reprit les sacs et les habits, il les déposa chez lui, puis il renvoya les serviteurs de Naaman.", "25": "Guéhazi retourna auprès de son maître, qui lui demanda : « D'où viens-tu, Guéhazi ? » – « Je ne suis allé nulle part, maître », répondit-il.", "26": "Élisée reprit : « Crois-tu que je n'ai pas vu en esprit cet homme qui sautait de son char et qui venait à toi ? Est-ce le moment d'accepter de l'argent ou de beaux habits, des oliviers et des vignes, du petit et du gros bétail, des esclaves et des servantes ?", "27": "La lèpre de Naaman va s'attacher à toi et à tes descendants pour toujours ! » Quand Guéhazi quitta Élisée, son corps, couvert de lèpre, était devenu blanc comme la neige."}, "6": {"1": "Un jour, les membres du groupe de prophètes dirent à Élisée : « Regarde, le local où nous nous réunissons avec toi est trop petit pour nous.", "2": "Permets-nous de descendre au bord du Jourdain : chacun de nous prendra une poutre, et nous construirons là un nouveau local pour y habiter. » – « Allez-y ! », dit Élisée.", "3": "L'un des prophètes reprit : « Accepte de venir avec nous ! » – « D'accord, je viens », répondit Élisée.", "4": "Il alla avec eux au bord du Jourdain, où ils abattirent des arbres.", "5": "Tandis que l'un d'eux taillait sa poutre, le fer de sa hache se détacha du manche et tomba à l'eau ; l'homme s'écria : « Quel malheur, maître ! C'est une hache que j'avais empruntée ! »", "6": "Élisée lui demanda : « Où le fer est-il tombé ? » L'homme lui montra l'emplacement ; Élisée coupa un morceau de bois et le lança à cet endroit. Aussitôt, le fer de hache revint à la surface.", "7": "« Récupère-le », lui dit Élisée. Et l'homme étendit la main et le prit.", "8": "À l'époque où le roi de Syrie était en guerre contre Israël , il consulta ses officiers, puis leur dit où il voulait que son armée campe.", "9": "Mais Élisée le prophète fit dire au roi d'Israël : « Évitez de passer à tel endroit, car l'armée syrienne s'y installe. »", "10": "Le roi d'Israël envoya des soldats à l'endroit que lui avait indiqué le prophète. Il se tint sur ses gardes. Cela arriva plusieurs fois : Élisée avertissait le roi d'Israël, et celui-ci pouvait prendre ses précautions.", "11": "Le roi de Syrie fut profondément troublé par ces événements ; il convoqua ses officiers et leur dit : « Il y a parmi nous un traître qui travaille pour le roi d'Israël ! Ne voulez-vous pas me le dénoncer ? »", "12": "L'un des officiers lui répondit : « Il n'y a pas de traître parmi nous, mon roi ! Mais Élisée, le prophète qui se trouve en Israël, est capable de révéler à son roi les mots que tu dis dans ta chambre à coucher. »", "13": "Alors le roi de Syrie ordonna : « Allez voir où il se trouve et j'enverrai le capturer. » Quand on l'avertit qu'Élisée se trouvait à Dotan ,", "14": "le roi y envoya une forte troupe de soldats, avec des chars et des chevaux, qui arrivèrent de nuit et encerclèrent la ville.", "15": "Le lendemain matin, le serviteur d'Élisée se leva de bonne heure et sortit de la ville ; il vit la troupe, les chevaux et les chars qui entouraient la ville. « Malheur, maître ! s'écria-t-il. Comment allons-nous faire ? » –", "16": "« N'aie pas peur ! répondit Élisée. Ceux qui se trouvent avec nous sont plus nombreux que ceux qui sont avec eux. »", "17": "Ensuite il pria en ces termes : « Seigneur, ouvre ses yeux, je te prie, pour qu'il puisse voir. » Le Seigneur ouvrit les yeux du serviteur, et celui-ci vit la montagne pleine de chevaux et de chars de feu, tout autour d'Élisée .", "18": "Cependant les soldats syriens se mirent en marche vers le prophète ; Élisée pria de nouveau : « Seigneur, frappe tous ces soldats d'aveuglement ! » Et Dieu les frappa d'aveuglement, comme Élisée l'avait demandé.", "19": "Alors Élisée dit aux soldats : « Vous êtes sur le mauvais chemin, ce n'est pas la ville qu'on vous a indiquée ; suivez-moi, et je vous conduirai vers celui que vous recherchez. » En fait, Élisée les conduisit à Samarie.", "20": "Lorsqu'ils y entrèrent, Élisée pria encore : « Seigneur, demanda-t-il, ouvre leurs yeux pour qu'ils voient maintenant. » Le Seigneur ouvrit leurs yeux, et ils virent qu'ils se trouvaient en pleine ville de Samarie.", "21": "Dès que le roi d'Israël vit tous ces soldats, il demanda à Élisée : « Mon père, faut-il les tuer ? » –", "22": "« Non ! répondit Élisée, ne les tue pas. Habituellement, tu ne mets pas à mort ceux que ton armée fait prisonniers au combat. Alors, à ceux-ci, donne plutôt à manger et à boire, puis laisse-les retourner vers leur roi. »", "23": "Le roi d'Israël leur fit servir un grand festin ; après qu'ils eurent mangé et bu, il les renvoya et ils retournèrent vers leur maître. Depuis lors, les bandes de pillards syriens cessèrent de pénétrer dans le territoire d'Israël.", "24": "À une autre époque, le roi de Syrie, Ben-Hadad, rassembla toute son armée et il alla assiéger Samarie.", "25": "Il y eut une grande famine dans la ville : les assiégeants bloquaient si bien la ville qu'une simple tête d'âne coûtait quatre-vingts pièces d'argent et un bol de crottes de pigeon cinq pièces d'argent.", "26": "Un jour, le roi d'Israël passait sur la muraille ; une femme lui cria : « Au secours, mon roi ! »", "27": "Le roi lui répondit : « Si le Seigneur ne te secourt pas, moi non plus je ne peux pas te secourir ! Il n'y a plus de réserve, ni de blé, ni de vin ! »", "28": "Pourtant il ajouta : « Que veux-tu ? » Elle répondit : « Tu vois cette femme ! L'autre jour, elle m'a dit : “Donne ton fils, nous le mangerons aujourd'hui et demain nous mangerons le mien.”", "29": "Nous avons donc cuit et mangé mon fils ; mais le lendemain, quand je lui ai dit d'amener son fils pour que nous le mangions, elle l'a caché. »", "30": "Quand le roi entendit la femme lui raconter cela, il déchira ses vêtements ; il était alors sur la muraille, de sorte que tous les gens de la ville virent que, par-dessous, il portait une étoffe grossière directement sur la peau .", "31": "Le roi s'écria : « Que Dieu m'inflige le plus terrible des malheurs si ce soir Élisée, fils de Chafath, a encore la tête sur les épaules ! »", "32": "Cependant Élisée tenait une réunion chez lui, avec les anciens de la ville. Le roi lui envoya quelqu'un. Mais avant même que cet envoyé arrive, Élisée dit aux anciens : « Voyez-vous cela ! Ce fils d'assassin envoie quelqu'un pour me couper la tête. Faites attention : quand le messager arrivera, fermez la porte et empêchez-le d'entrer ! D'ailleurs, on entend déjà son maître qui arrive derrière lui. »", "33": "Élisée parlait encore, lorsque le messager arriva et déclara : « Ce malheur vient du Seigneur ! Que puis-je encore espérer de lui ? »"}, "7": {"1": "Élisée répondit : « Écoutez tous ce que déclare le Seigneur : “Demain à la même heure, on ne payera qu'une pièce d'argent pour douze kilos de farine ou vingt-quatre kilos d'orge, à la porte de Samarie.” »", "2": "Le porteur d'armes du roi, celui qui l'accompagnait toujours, répliqua au prophète : « Même si le Seigneur ouvrait des fenêtres dans les cieux, ce que tu viens de dire se réaliserait-il ? » – « Eh bien, répondit Élisée, tu le verras de tes yeux, mais tu n'en profiteras pas. »", "3": "Il y avait quatre lépreux , installés hors de la ville, près de la grande porte. Ils se dirent l'un à l'autre : « Pourquoi restons-nous ici en attendant la mort ?", "4": "Si nous décidons d'entrer dans la ville, nous y mourrons, parce que la famine est dans la ville ; si nous restons ici, nous mourrons également ! Descendons vers le camp des Syriens et rendons-nous à eux ; s'ils nous épargnent, tant mieux, nous vivrons ; et s'ils nous font mourir, nous mourrons ! »", "5": "Au crépuscule, ils se levèrent pour aller au camp des Syriens. Ils arrivèrent à la limite du camp, mais ils ne trouvèrent personne.", "6": "En effet, dans le camp des Syriens, le Seigneur avait fait entendre le bruit d'une puissante armée, équipée de chevaux et de chars. Les Syriens s'étaient dit les uns aux autres : « Le roi d'Israël a payé les rois des Hittites et les rois des Égyptiens pour qu'ils envoient leurs armées contre nous ! »", "7": "À la nuit tombée, ils s'étaient donc enfuis pour sauver leur vie ; ils avaient abandonné leur camp tel qu'il était, laissant sur place leurs tentes, leurs chevaux et leurs ânes.", "8": "Les quatre lépreux arrivèrent à la limite du camp. Ils entrèrent dans une tente, où ils mangèrent et burent ce qu'ils y trouvèrent ; puis ils emportèrent de l'argent, de l'or et des vêtements qu'ils allèrent cacher ; ensuite ils revinrent et entrèrent dans une autre tente et ils emportèrent divers objets qu'ils allèrent aussi cacher.", "9": "Mais ils se dirent alors l'un à l'autre : « Ce que nous faisons là n'est pas bien : ce jour est un jour de bonne nouvelle et nous la gardons pour nous. Si nous attendons qu'il fasse jour pour la publier, nous serons certainement punis. Allons ! Nous devons porter cette nouvelle au palais royal. »", "10": "Ils retournèrent à la ville, appelèrent les sentinelles de la grande porte et les informèrent : « Nous sommes allés vers le camp des Syriens, et il n'y a plus personne ! Nous n'avons entendu aucune voix humaine. Il ne reste que les chevaux et les ânes attachés, et les tentes sont abandonnées. »", "11": "Les sentinelles appelèrent aussitôt quelqu'un pour transmettre ce message à l'intérieur du palais royal.", "12": "Le roi se leva, en pleine nuit, puis il dit à son entourage : « Je vais vous expliquer ce que les Syriens sont en train de nous préparer ! Ils savent que nous sommes affamés : ils ont quitté leur camp et ils se sont cachés dans la campagne. Ils se disent que nous sortirons de Samarie, et qu'alors ils nous captureront vivants et qu'ils pénétreront dans la ville. »", "13": "Un des officiers proposa au roi : « Prenons cinq des chevaux qui restent dans la ville – de toute façon, ils sont sur le point de mourir comme tous les habitants de la ville – et envoyons-les, et nous verrons ce qui se passe . »", "14": "On fit donc atteler deux chars avec les chevaux et le roi les envoya en patrouille pour rechercher l'armée syrienne et voir ce qui se passait.", "15": "La patrouille suivit les traces de l'armée jusqu'au Jourdain. Or tout le long du chemin, il y avait des quantités de vêtements et d'objets que les Syriens avaient jetés pour fuir plus vite. Alors les envoyés revinrent en informer le roi.", "16": "Aussitôt, les habitants de Samarie descendirent vers le camp des Syriens et ils le pillèrent. Et, comme le Seigneur l'avait annoncé, on ne paya qu'une pièce d'argent pour douze kilos de farine ou vingt-quatre kilos d'orge.", "17": "Le roi avait ordonné à son serviteur qui portait ses armes, celui qui l'accompagnait toujours, de surveiller ce qui se passait à la porte de la ville ; mais la foule massée à cet endroit le piétina et il mourut, comme Élisée, le prophète l'avait annoncé, lorsque le roi d'Israël était venu le trouver.", "18": "En effet, Élisée avait annoncé au roi : « Demain à la même heure, on ne payera qu'une pièce d'argent pour vingt-quatre kilos d'orge ou douze kilos de farine, à la porte de Samarie. »", "19": "Le porteur d'armes du roi avait répliqué : « Même si le Seigneur ouvrait des fenêtres dans les cieux, ce que tu viens de dire se réaliserait-il ? », et Élisée lui avait répondu : « Tu le verras de tes yeux, mais tu n'en profiteras pas ! »", "20": "C'est bien ce qui arriva : la foule massée à la porte de la ville piétina l'aide de camp, et il mourut."}, "8": {"1": "Un jour, Élisée parla à la femme dont il avait ramené le fils de la mort à la vie ; il lui avait dit : « Lève-toi et pars, toi et ta famille, et installez-vous comme immigrés là où vous pourrez ; en effet, le Seigneur a décidé d'envoyer la famine dans le pays d'Israël ; elle va commencer et elle durera sept ans. »", "2": "La femme fit ce que le prophète lui recommandait : elle partit aussitôt avec sa famille et elle s'installa comme immigrée pendant sept ans dans le pays des Philistins.", "3": "Au bout de ces sept ans, elle revint avec les siens de chez les Philistins, et elle se rendit chez le roi pour réclamer sa maison et son champ .", "4": "À ce moment-là, le roi était en train de parler avec Guéhazi, le serviteur d'Élisée. Il lui avait demandé de raconter toutes les choses extraordinaires que le prophète avait faites.", "5": "Guéhazi lui racontait justement comment Élisée avait ramené un mort à la vie, lorsque la mère de cet enfant qu'il avait fait revivre arriva auprès du roi pour réclamer sa maison et son champ. Alors Guéhazi s'exclama : « Mon roi, voici précisément cette femme, avec son fils qu'Élisée a ramené à la vie ! »", "6": "Le roi questionna la femme, qui lui raconta toute l'histoire. Aussitôt, le roi ordonna à l'un de ses hommes de confiance de s'occuper de cette affaire : « Je veux, dit-il, qu'on lui rende tout ce qui lui appartient et qu'on l'indemnise pour tout ce que son champ a produit, depuis le jour où elle a quitté le pays jusqu'à maintenant. »", "7": "Une autre fois, Élisée se rendit à Damas. Or le roi de Syrie, Ben-Hadad, était malade. On lui déclara : « Le prophète est en ville. »", "8": "Le roi dit à Hazaël : « Va porter un cadeau à Élisée, le prophète. Tu lui demanderas ensuite de consulter le Seigneur pour savoir si je sortirai vivant de cette maladie. »", "9": "Hazaël partit trouver le prophète : il emmenait avec lui en cadeau, sur quarante chameaux, les meilleurs produits de Damas. Il se présenta devant le prophète et lui dit : « Le roi de Syrie, Ben-Hadad, m'a chargé de te demander s'il sortirait vivant de sa maladie. »", "10": "Élisée répondit : « Va lui dire : “Tu vivras sûrement !” Mais en réalité, le Seigneur m'a révélé qu'il allait mourir. »", "11": "Soudain le regard du prophète devint fixe et son visage absolument rigide , puis il se mit à pleurer.", "12": "« Pourquoi pleures-tu, prophète ? » demanda Hazaël. Élisée répondit : « Parce que je sais déjà le mal que tu feras aux Israélites : tu incendieras leurs villes fortifiées, tu égorgeras les jeunes gens, tu écraseras les petits enfants et tu éventreras les femmes enceintes. » –", "13": "« Comment commettrais-je de telles atrocités, moi qui ne suis rien ? » reprit Hazaël. « Le Seigneur m'a révélé que tu deviendras roi de Syrie », répliqua Élisée.", "14": "Hazaël quitta Élisée et il retourna vers son maître ; celui-ci lui demanda : « Que t'a dit le prophète ? » – « Il m'a dit que tu vivras sûrement », répondit Hazaël.", "15": "Mais le lendemain, Hazaël prit une couverture, la trempa dans l'eau et il l'appliqua sur le visage du roi pour l'étouffer. Le roi mourut, et Hazaël régna à sa place.", "16": "Pendant la cinquième année du règne de Joram, fils d'Achab et roi d'Israël , Joram, fils de Josaphat, devint roi de Juda ;", "17": "il avait trente-deux ans et il régna huit ans à Jérusalem.", "18": "Il épousa une fille d'Achab . Il se conduisit aussi mal que les rois d'Israël et que la famille d'Achab, faisant ce qui est mal aux yeux du Seigneur.", "19": "Pourtant, le Seigneur ne voulut pas anéantir le royaume de Juda ; en effet, il avait promis à son serviteur David que ses descendants régneraient toujours à Jérusalem .", "20": "Ce fut pendant le règne de Joram que le peuple d'Édom se révolta contre la domination de Juda, et se donna un roi .", "21": "Joram se rendit à Saïr avec tous ses chars de guerre : il se leva en pleine nuit et il battit les gens d'Édom qui l'encerclaient, ainsi que les commandants de chars, et les gens s'enfuirent chez eux.", "22": "Depuis ce moment-là, le peuple d'Édom resta en révolte contre Juda. La ville de Libna se révolta aussi à la même époque.", "23": "Tout le reste de l'histoire de Joram est écrit dans le livre intitulé Les actes des rois de Juda.", "24": "Lorsqu'il mourut, on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Ahazia lui succéda.", "25": "Pendant la douzième année du règne de Joram, fils d'Achab et roi d'Israël , Ahazia, fils de Joram, devint roi de Juda ;", "26": "il avait vingt-deux ans, et il régna un an à Jérusalem. Sa mère s'appelait Athalie, et elle était la fille d'Omri, roi d'Israël.", "27": "Ahazia se conduisit aussi mal que la famille d'Achab, faisant ce qui est mal aux yeux du Seigneur, tout comme cette famille à laquelle il était allié par mariage.", "28": "Avec Joram, fils d'Achab, Ahazia alla combattre Hazaël, roi de Syrie, à Ramoth, en Galaad. Au cours du combat, les Syriens blessèrent le roi Joram ;", "29": "celui-ci retourna à Jizréel pour soigner ses blessures. Alors Ahazia, roi de Juda, se rendit à Jizréel pour le voir, puisqu'il était souffrant."}, "9": {"1": "Un jour, le prophète Élisée appela un jeune membre d'un groupe de prophètes et lui dit : « Prépare-toi à partir. Tu emporteras ce flacon d'huile, et tu te rendras à Ramoth, en Galaad.", "2": "Là-bas, tu iras trouver Jéhu, fils de Yochafath et petit-fils de Nimchi ; tu l'appelleras, et tu l'emmèneras à l'écart de ses compagnons, dans une pièce retirée.", "3": "Tu prendras le flacon et tu verseras l'huile d'onction sur sa tête en lui disant : Voici ce que déclare le Seigneur : “Avec cette onction, je te choisis comme roi sur Israël !” Puis, ajouta Élisée, tu ouvriras la porte et tu t'enfuiras sans tarder. »", "4": "Le jeune prophète se rendit à Ramoth de Galaad.", "5": "Lorsqu'il y arriva, les chefs de l'armée d'Israël étaient réunis ; le jeune prophète déclara : « J'ai quelque chose à te dire, chef ! » – « Auquel d'entre nous tous veux-tu parler ? » demanda Jéhu. « À toi-même, chef ! » répondit le prophète.", "6": "Jéhu se leva et l'emmena dans la maison ; le prophète versa l'huile sur sa tête en lui disant : « Voici ce que déclare le Seigneur, le Dieu d'Israël : “Avec cette onction, je te choisis comme roi sur le peuple du Seigneur, sur Israël .", "7": "C'est toi qui feras mourir les descendants d'Achab, ton ancien maître. Ainsi, je vengerai la mort de mes serviteurs les prophètes et de tous les serviteurs du Seigneur que Jézabel a fait assassiner.", "8": "Oui, toute la famille d'Achab mourra, j'exterminerai tous les hommes de sa parenté, sans exception.", "9": "Je traiterai sa famille comme j'ai traité celle de Jéroboam, fils de Nebath, et celle de Bacha, fils d'Ahia .", "10": "Quant à Jézabel, les chiens la dévoreront dans le champ de Jizréel et personne ne l'enterrera .” » Après avoir dit cela, le prophète ouvrit la porte et s'enfuit.", "11": "Jéhu sortit et retourna auprès des autres officiers du roi, qui lui demandèrent : « Tout va bien ? Que te voulait cette espèce de fou ? » – « Oh ! rien, répondit Jéhu. Vous connaissez ce genre de prophètes, et ce qu'ils peuvent vous raconter. » –", "12": "« Tu mens, reprirent les autres. Raconte-nous ce qui s'est passé. » – « Eh bien ! dit Jéhu, il m'a parlé de choses et d'autres ; puis il m'a dit : Voici ce que déclare le Seigneur : “Avec cette onction, je te choisis comme roi sur Israël !” »", "13": "Aussitôt, tous les officiers enlevèrent leurs manteaux et ils les étendirent en haut des marches sous Jéhu ; les musiciens sonnèrent de la trompette et tout le monde se mit à crier : « Vive le roi Jéhu ! »", "14-15": "À cette époque-là, toute l'armée d'Israël protégeait la ville de Ramoth de Galaad contre Hazaël, roi de Syrie. Mais le roi Joram, en combattant Hazaël, avait été blessé par les Syriens. Il était donc rentré à Jizréel pour se faire soigner et il s'y trouvait alité. Jéhu, fils de Yochafath et petit-fils de Nimchi, complota alors contre Joram ; il dit aux autres officiers : « Si vous êtes prêts à me soutenir, que personne ne s'échappe de la ville pour aller à Jizréel annoncer ce qui vient de se passer ici. »", "16": "Puis Jéhu monta sur son char et partit pour Jizréel, où se trouvait Joram, alité, ainsi qu'Ahazia, roi de Juda , qui était venu lui rendre visite.", "17": "La sentinelle qui se tenait sur la tour de Jizréel vit arriver la troupe de Jéhu et fit dire au roi : « Je vois venir toute une troupe ! » – « Envoie un cavalier au-devant d'eux pour demander si tout va bien », ordonna Joram.", "18": "Le cavalier partit à leur rencontre et leur dit : « Le roi demande si tout va bien. » – « Que t'importe, si tout va bien ? répondit Jéhu. Passe derrière moi. » Alors la sentinelle annonça : « Le messager est arrivé jusqu'à eux, mais il ne revient pas. »", "19": "Joram fit envoyer un second cavalier, qui, arrivé près d'eux, leur dit : « Le roi demande si tout va bien. » – « Que t'importe, si tout va bien ? répondit Jéhu. Passe derrière moi. »", "20": "La sentinelle annonça : « Le second messager est arrivé près d'eux, mais il ne revient pas non plus. Cependant, je reconnais Jéhu, petit-fils de Nimchi, d'après sa façon de conduire : il conduit comme un fou ! »", "21": "Le roi Joram ordonna qu'on attelle son char, puis il y monta ; Ahazia, roi de Juda, monta également sur le sien. Ils allèrent à la rencontre de Jéhu et ils le rejoignirent près du champ qui avait appartenu à Naboth, de Jizréel .", "22": "Dès que Joram vit Jéhu, il lui demanda : « Tout va-t-il bien, Jéhu ? » – « Comment cela irait-il bien, répondit Jéhu, alors que ta mère Jézabel continue d'adorer les faux dieux et de pratiquer la sorcellerie ! »", "23": "Joram fit demi-tour et s'enfuit, en criant à Ahazia : « Ahazia, c'est une trahison ! »", "24": "Jéhu saisit son arc et tira ; la flèche atteignit Joram entre les épaules et ressortit après avoir traversé le cœur ; Joram s'écroula mort dans son char.", "25": "Jéhu dit à Bidcar, celui qui portait ses armes : « Prends son cadavre, et jette-le dans le champ de Naboth, de Jizréel. Souviens-toi en effet de ce que le Seigneur a prédit à son père, le roi Achab , le jour où nous deux, avec d'autres conducteurs de chars, nous l'avions accompagné :", "26": "“Moi, le Seigneur, lui a-t-il dit, j'ai tout vu, hier, quand tu as fait mourir Naboth et ses fils. Eh bien, moi, le Seigneur, je déclare solennellement que je te ferai payer cela, précisément dans ce champ .” Ainsi donc, ajouta Jéhu, prends le cadavre de Joram, et jette-le dans ce champ, conformément à ce que le Seigneur a annoncé. »", "27": "Lorsque Ahazia, roi de Juda , vit cela, il s'enfuit sur la route de Beth-Gan, mais Jéhu le poursuivit et dit : « Lui aussi, frappez-le ! » Ils le frappèrent alors qu'il conduisait son char sur la montée de Gour, non loin d'Ibléam. Ahazia parvint à fuir jusqu'à Méguiddo , où il mourut.", "28": "Ses serviteurs l'emmenèrent sur son char à Jérusalem, où on l'enterra dans le même tombeau que ses ancêtres dans la cité de David .", "29": "C'est pendant la onzième année du règne de Joram, fils d'Achab, qu'Ahazia était devenu roi de Juda .", "30": "Jézabel apprit tout ce qui s'était passé ; elle se maquilla les yeux, se fit toute belle, et lorsque Jéhu revint à Jizréel, elle se mit à la fenêtre.", "31": "Dès qu'il eut passé la porte de la ville, elle lui dit : « Comment vas-tu, Zimri, toi qui as assassiné ton roi ? »", "32": "Jéhu leva la tête vers la fenêtre et s'écria : « Qui est avec moi ? Qui ? » Deux ou trois hommes de confiance du palais royal se penchèrent aux fenêtres.", "33": "« Jetez-la en bas ! » leur ordonna-t-il. Alors ils la jetèrent en bas, son sang éclaboussa la muraille et les chevaux, et Jéhu la piétina.", "34": "Jéhu entra dans le palais, il mangea et but, puis il dit à ses compagnons : « Occupez-vous d'enterrer cette femme maudite, car elle était fille de roi. »", "35": "Ils sortirent pour l'enterrer, mais ils ne retrouvèrent d'elle que le crâne, les mains et les pieds.", "36": "Ils retournèrent l'annoncer à Jéhu, qui s'exclama : « C'est bien là ce que le Seigneur avait dit par l'intermédiaire d'Élie , le prophète de Tichebé : “Les chiens dévoreront le corps de Jézabel dans le champ de Jizréel .", "37": "Et le cadavre de Jézabel sera dispersé dans ce champ, comme du fumier étendu sur le sol, de sorte qu'on ne pourra même pas dire : C'est Jézabel.” »"}, "10": {"1": "Il y avait soixante-dix fils et petit-fils d'Achab qui habitaient Samarie. Jéhu envoya des lettres à Samarie, aux “princes de Jizréel ”, aux anciens et aux personnes chargées d'éduquer ces descendants d'Achab ; il leur écrivait ceci :", "2": "« Vous vous occupez des enfants de la famille royale ; vous disposez de chars, de chevaux et d'armes, et vous habitez une ville fortifiée. Dès que vous aurez reçu cette lettre,", "3": "voyez parmi les descendants du roi lequel est le plus capable et le plus loyal pour être roi, installez-le sur le trône de son père et préparez-vous à combattre pour la famille royale. »", "4": "Toutes ces personnes eurent très peur ; elles se dirent les unes aux autres : « Comment pourrions-nous résister à Jéhu, nous, alors que deux rois ne l'ont pas pu ? »", "5": "Aussitôt, le chef du palais royal, le gouverneur de la ville, les anciens et les éducateurs firent porter cette réponse à Jéhu : « Nous sommes à ton service ; nous ferons tout ce que tu nous ordonneras ; mais nous ne désignerons pas de roi. Fais ce que tu jugeras bon. »", "6": "Jéhu leur écrivit une seconde lettre en ces termes : « Si vous êtes pour moi, si vous voulez obéir à mes ordres, coupez la tête à tous les descendants du roi et apportez-les-moi à Jizréel, demain à la même heure. » Les soixante-dix descendants de la famille royale logeaient chez les habitants influents de Samarie, qui assuraient leur éducation.", "7": "Quand la lettre leur parvint, ils prirent les soixante-dix descendants du roi et ils les égorgèrent ; puis ils entassèrent leurs têtes dans des corbeilles et ils les envoyèrent vers Jéhu, à Jizréel.", "8": "Un messager vint et lui déclara : « Ils ont apporté les têtes des fils du roi ! » Jéhu ordonna qu'on les mette en deux tas, à l'entrée de la porte de la ville, jusqu'au matin.", "9": "Le lendemain matin, il sortit de la ville, se tint debout et dit à tout le peuple : « Vous, vous êtes innocents ! Moi, j'ai comploté contre mon maître, le roi Joram et je l'ai tué. Mais tous ceux-ci, qui les a assassinés ?", "10": "Sachez donc qu'aucune des paroles que le Seigneur avait prononcées contre la famille d'Achab ne restera sans effet ! Le Seigneur a accompli tout ce qu'il avait dit par l'intermédiaire de son serviteur le prophète  Élie . »", "11": "Ensuite Jéhu tua tous les survivants de la famille d'Achab qui habitaient Jizréel , de même que tous ses partisans influents, ses familiers et ses prêtres ; il n'en laissa échapper aucun.", "12": "Puis Jéhu se mit en route pour Samarie. Sur la route de Beth-Équed-des-Bergers,", "13": "il rencontra des proches parents d'Ahazia, roi de Juda . « Qui êtes-vous ? » leur demanda-t-il. « Nous sommes des proches parents d'Ahazia, répondirent-ils. Nous sommes venus saluer les enfants du roi et ceux de la reine mère, Jézabel. » –", "14": "« Prenez-les vivants ! » s'écria Jéhu. On les prit vivants et on les égorgea au puits de Beth-Équed. Ces gens étaient au nombre de quarante-deux, et aucun d'entre eux n'échappa.", "15": "Un peu plus loin, Jéhu trouva Yonadab, fils de Rékab , qui venait à sa rencontre. Jéhu le salua et lui dit : « Es-tu loyal envers moi, comme je le suis envers toi ? » – « Oui ! » répondit Yonadab. « Eh bien, serrons-nous la main ! » déclara Jéhu. Ils se serrèrent la main, puis Jéhu le fit monter près de lui sur son char :", "16": "« Viens avec moi, dit-il, et tu verras avec quel zèle je sers le Seigneur. » Et il l'emmena sur son char.", "17": "Dès son arrivée à Samarie, Jéhu tua tous les survivants de la famille d'Achab qui habitaient là, et il extermina cette famille, conformément à ce que le Seigneur avait annoncé au prophète  Élie .", "18": "Jéhu rassembla tout le peuple et leur déclara : « Le roi Achab a trop peu adoré le dieu Baal ; moi, Jéhu, je l'adorerai bien davantage !", "19": "Convoquez auprès de moi tous les prophètes de Baal, ses adorateurs et ses prêtres. Aucun d'eux ne doit manquer, car je veux offrir un grand sacrifice en l'honneur de Baal. Tous les absents seront mis à mort ! » Jéhu agissait ainsi par ruse, pour anéantir les adorateurs de Baal.", "20": "C'est pourquoi il ordonna de convoquer une assemblée solennelle en l'honneur de Baal. On la convoqua.", "21": "Jéhu envoya des messagers dans tout le pays d'Israël . Tous les adorateurs de Baal vinrent, aucun n'osa être absent ; ils entrèrent dans le temple de Baal qui fut entièrement rempli.", "22": "Alors Jéhu ordonna au responsable des vêtements pour le culte : « Sors les vêtements pour tous les adorateurs. » Il sortit pour eux les vêtements.", "23": "Jéhu et Yonadab, fils de Rékab, entrèrent dans le temple et ils dirent aux adorateurs de Baal : « Assurez-vous qu'il n'y a parmi vous aucun adorateur du Seigneur, mais seulement des adorateurs de Baal. »", "24": "Jéhu avait fait placer à l'extérieur du temple quatre-vingts hommes, à qui il avait dit : « Je vais livrer tous ces gens en votre pouvoir ; celui qui laissera échapper un seul d'entre eux vivant, il mourra à sa place. » Jéhu et Yonadab entrèrent pour offrir des sacrifices de paix et des sacrifices complets.", "25": "Quand Jéhu eut terminé, il ordonna aux gardes et à leurs chefs : « Entrez et massacrez ces gens ! Qu'aucun d'eux ne sorte vivant d'ici ! » Ils les massacrèrent avec leur épée, jetèrent les cadavres dehors, puis pénétrèrent dans le sanctuaire du temple de Baal .", "26": "Ils portèrent dehors les pierres dressées qui avaient été érigées dans le temple et ils les brûlèrent,", "27": "puis ils fracassèrent l'autel de Baal. Enfin, ils démolirent le temple lui-même, et ils en firent des toilettes publiques, qui existent encore aujourd'hui.", "28": "C'est ainsi que Jéhu fit disparaître d'Israël le culte de Baal .", "29": "Toutefois, il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher, en adorant les veaux d'or qui étaient à Béthel et à Dan .", "30": "Le Seigneur dit à Jéhu : « Tu as fait ce qui est juste à mes yeux ; tu as réalisé ce que j'avais décidé pour punir la famille d'Achab ; c'est pourquoi tes descendants, jusqu'à la quatrième génération, te succéderont comme rois d'Israël. »", "31": "Pourtant, Jéhu n'obéit pas de tout son cœur à l'enseignement du Seigneur, le Dieu d'Israël, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, qui avait poussé le peuple d'Israël à pécher.", "32": "À cette même époque, le Seigneur commença à laisser le territoire d'Israël être diminué ; Hazaël, roi de Syrie, battit les Israélites dans tout leur pays.", "33": "Ils perdirent ainsi toute la région située à l'est du Jourdain, tout le pays de Galaad, occupé par les tribus de Gad, de Ruben et de Manassé , depuis Aroër sur la valléee de l'Arnon et jusqu'à Galaad et Bachan .", "34": "Le reste de l'histoire de Jéhu est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte tout ce qu'il a fait et le courage qu'il a montré.", "35": "Lorsque Jéhu mourut, on l'enterra à Samarie ; son fils Joachaz lui succéda.", "36": "Jéhu avait régné vingt-huit ans sur Israël à Samarie."}, "11": {"1": "Lorsque Athalie, la mère du roi Ahazia, apprit que son fils était mort, elle décida de faire mourir tous les descendants de la famille royale.", "2": "Mais au moment du massacre, Yochéba, fille du roi Joram de Juda et sœur d'Ahazia, parvint à emmener un fils de son frère, nommé Joas. Elle le cacha, avec sa nourrice, dans une chambre à coucher de la maison du Seigneur ; Athalie n'en sut rien, de telle sorte que l'enfant échappa au massacre.", "3": "Pendant six ans, il resta caché avec sa nourrice dans la maison du Seigneur , tandis qu'Athalie régnait sur le pays.", "4": "Au cours de la septième année, le prêtre Yoyada fit venir les capitaines des Cariens et des gardes ; il les emmena dans la maison du Seigneur, conclut une alliance avec eux, en leur faisant prêter serment dans la maison du Seigneur ; puis il leur montra le fils du roi.", "5": "Ensuite il leur donna les ordres suivants : « Voici ce que vous ferez : parmi vous, soldats de la garde qui entrez en service le jour du sabbat , un tiers d'entre vous gardera le palais royal,", "6": "un tiers gardera la porte de Sour , et un tiers gardera la porte qui se trouve derrière le corps de garde ; vous monterez à tour de rôle la garde du palais pour en contrôler l'accès.", "7": "Vos deux autres compagnies, qui normalement ne sont pas en service le jour du sabbat, viendront garder la maison du Seigneur, où se trouve le jeune roi .", "8": "Vous ferez cercle autour du roi, armes à la main. Toute personne qui s'approchera de vos rangs sera mise à mort ! Soyez auprès du roi dans tous ses déplacements. »", "9": "Les capitaines agirent comme le prêtre Yoyada le leur avait ordonné : ils prirent chacun leurs soldats, aussi bien ceux qui prenaient leur tour de garde le jour du sabbat que ceux qui terminaient leur service ce jour-là, et ils se rendirent auprès du prêtre Yoyada.", "10": "Celui-ci confia aux capitaines les lances et les boucliers qui avaient appartenu au roi David , et qui étaient déposés dans la maison du Seigneur.", "11": "Les gardes se placèrent les armes à la main, du côté sud-est et du côté nord de la maison du Seigneur, devant celle-ci et devant l'autel , de manière à entourer le roi.", "12": "Alors Yoyada fit sortir Joas, le fils du roi : il lui remit la couronne royale et le document de l'alliance . Il fut désigné comme roi avec l'huile d'onction ; aussitôt, tout le monde se mit à applaudir et à crier : « Vive le roi ! »", "13": "Lorsque Athalie entendit le bruit des gardes et du peuple, elle rejoignit la foule à la maison du Seigneur.", "14": "Elle aperçut le nouveau roi, debout sur l'estrade , selon la coutume ; les officiers et les joueurs de trompettes se tenaient près de lui. Toute la population manifestait sa joie, tandis que les musiciens sonnaient de la trompette. Alors Athalie déchira ses vêtements et cria : « Trahison ! Trahison ! »", "15": "Le prêtre Yoyada ne voulait pas qu'on la tue dans la maison du Seigneur. C'est pourquoi il s'adressa aux capitaines qui commandaient les soldats de la garde et il leur donna l'ordre suivant : « Faites-la sortir entre les rangs ; si quelqu'un la suit, mettez-le à mort ! »", "16": "On mit la main sur elle, et elle arriva au palais du roi par le chemin de la porte des Chevaux ; là, on l'exécuta.", "17": "Yoyada conclut, entre le Seigneur d'une part, le roi et le peuple d'autre part, une alliance qui engageait ceux-ci à être le peuple du Seigneur ; il conclut aussi une alliance entre le roi et son peuple.", "18": "Alors, les gens du pays se rendirent au temple de Baal et le démolirent ; on fracassa entièrement les autels et les statues, et on tua Mattan, prêtre de Baal, devant les autels. Ensuite, le prêtre Yoyada organisa des équipes chargées de veiller sur la maison du Seigneur.", "19": "Yoyada rassembla encore les capitaines, les Cariens et les gardes, avec tous les gens du pays. Ils conduisirent le roi depuis la maison du Seigneur jusqu'au palais, en passant par la porte des gardes. Joas s'assit sur le trône royal.", "20": "Tous manifestèrent leur joie, et la ville fut tranquille. Pour ce qui est d'Athalie, on l'avait mise à mort par l'épée au palais royal."}, "12": {"1-2": "Pendant la septième année du règne de Jéhu sur Israël , Joas, qui avait alors sept ans, devint roi de Juda ; il régna quarante ans à Jérusalem. Sa mère, qui était de Berchéba, s'appelait Sibia.", "3": "Joas fit ce qui est droit aux yeux du Seigneur durant toute sa vie, parce que le prêtre Yoyada l'avait bien instruit.", "4": "Toutefois, les lieux consacrés aux divinités ne disparurent pas ; le peuple continuait d'y aller pour offrir des sacrifices et brûler des parfums.", "5": "Joas dit un jour aux prêtres : « Tout l'argent pour le Seigneur, apporté à la maison du Seigneur, cet argent qui sert à payer diverses taxes personnelles, ou l'argent offert librement,", "6": "les prêtres le recevront chacun, de la part des receveurs attitrés , et ils s'en serviront pour réparer la maison du Seigneur, là où on le jugera nécessaire. »", "7": "Mais la vingt-troisième année de son règne, les prêtres n'avaient pas encore réparé la maison du Seigneur.", "8": "Le roi Joas interpella le prêtre Yoyada et les autres prêtres et leur demanda : « Pourquoi ne faites-vous pas réparer la maison du Seigneur ? Puisqu'il en est ainsi, vous ne prendrez désormais plus d'argent de la part de vos receveurs attitrés ; vous en donnerez pour réparer la maison du Seigneur. »", "9": "Les prêtres consentirent à ne plus recevoir d'argent de la part du peuple et à ne plus s'occuper de réparer la maison du Seigneur.", "10": "Le prêtre Yoyada prit un coffre, perça un trou dans le couvercle, puis il plaça ce coffre à côté de l'autel , à droite de l'entrée de la maison du Seigneur. Les prêtres gardiens de l'entrée déposèrent là tout l'argent apporté dans la maison du Seigneur.", "11": "Lorsqu'ils voyaient qu'il y avait beaucoup d'argent dans le coffre, le secrétaire du roi venait avec le grand-prêtre ; ils ramassaient et comptaient l'argent qui se trouvait dans la maison du Seigneur.", "12": "L'argent, une fois comptabilisé, était remis aux responsables des travaux, et à ceux qui les surveillaient ; ils le dépensaient pour les charpentiers et les ouvriers qui travaillaient à la maison du Seigneur,", "13": "et pour les maçons et les tailleurs de pierre. Ils pouvaient également acheter du bois et des pierres de taille, pour réparer la maison du Seigneur, et régler toutes les autres dépenses nécessitées par les réparations.", "14": "Seulement, on n'utilisa pas ces dons apportés à la maison du Seigneur pour fabriquer des bassines, des ciseaux pour les mèches de lampe, des bols à aspersion , des trompettes, ou tout autre objet d'or ou d'argent.", "15": "On remettait tout l'argent aux responsables des travaux, qui l'employaient aux réparations nécessaires.", "16": "On ne contrôlait d'ailleurs pas les personnes chargées de payer les ouvriers, car elles agissaient honnêtement .", "17": "Pour ce qui est de l'argent des sacrifices de réparation et des sacrifices pour obtenir le pardon, il n'était pas apporté dans la maison du Seigneur, mais il revenait aux prêtres .", "18": "À cette époque, le roi de Syrie, Hazaël, vint attaquer la ville de Gath ; après l'avoir prise, il décida d'attaquer Jérusalem.", "19": "Joas, roi de Juda , prit tous les objets de valeur que ses ancêtres, les rois de Juda, Josaphat, Joram et Ahazia, et lui-même avaient offerts au Seigneur ; il prit aussi tout l'or déposé dans la chambre du trésor de la maison du Seigneur et dans celle du palais royal ; il fit porter tout cela au roi Hazaël, qui renonça à venir attaquer Jérusalem.", "20": "Tout le reste de l'histoire de Joas est écrit dans le livre intitulé Les actes des rois de Juda.", "21-22": "Ses officiers complotèrent contre lui ; deux d'entre eux, Yozabad, fils de Chiméath, et Yehozabad, fils de Chomer, l'assassinèrent alors qu'il descendait à Beth-Millo . On l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Amassia lui succéda."}, "13": {"1": "Pendant la vingt-troisième année du règne de Joas, fils d'Ahazia, sur le royaume de Juda , Joachaz, fils de Jéhu, devint roi d'Israël à Samarie ; il y régna dix-sept ans.", "2": "Il fit ce qui est mal aux yeux du Seigneur ; il ne cessa pas d'imiter les péchés de Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "3": "Le Seigneur se mit en colère contre les Israélites, et il les livra sans cesse au pouvoir d'Hazaël, roi de Syrie, puis au pouvoir de son fils Ben-Hadad. Cela dura longtemps.", "4": "Mais Joachaz supplia le Seigneur de s'apaiser ; celui-ci l'entendit, parce qu'il avait vu comment le roi de Syrie opprimait Israël.", "5": "Le Seigneur donna à Israël un sauveur ; ils se libérèrent de la domination des Syriens. Dès lors, les Israélites vécurent en paix comme précédemment.", "6": "Pourtant, ils ne cessèrent pas d'imiter les péchés de Jéroboam et de sa famille, car Jéroboam avait poussé le peuple d'Israël à pécher ; ils y persistèrent, et même le poteau sacré de la déesse Achéra resta dressé à Samarie.", "7": "Finalement, il ne resta à Joachaz, pour toute armée, que cinquante cavaliers , dix chars et 10 000 soldats à pied ; en effet, le roi de Syrie avait fait périr les autres et les avait rendus comme la poussière que l'on piétine.", "8": "Le reste de l'histoire de Joachaz est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte tout ce qu'il a fait et le courage qu'il a montré.", "9": "Lorsqu'il mourut, on l'enterra à Samarie ; son fils Joas lui succéda.", "10": "Pendant la trente-septième année du règne de Joas sur Juda , Joas, fils de Joachaz, devint roi d'Israël à Samarie ; il y régna seize ans.", "11": "Il fit ce qui est mal aux yeux du Seigneur et il ne cessa pas d'imiter tous les péchés de Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher ; il y persista.", "12": "Le reste de l'histoire de Joas est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte tout ce qu'il a fait et le courage qu'il a montré en combattant contre Amassia, roi de Juda.", "13": "Lorsqu'il mourut, on l'enterra à Samarie dans le tombeau des rois d'Israël ; ce fut alors Jéroboam qui devint roi .", "14": "Lorsque Élisée fut frappé de la maladie dont il allait mourir, Joas, roi d'Israël , se rendit auprès de lui ; penché sur lui, il se mit à pleurer et s'écria : « Mon père ! Mon père ! Tu vaux tous les chars et tous les cavaliers d'Israël ! »", "15": "Élisée lui dit : « Procure-toi un arc et des flèches. » Le roi prit un arc et des flèches.", "16": "Le prophète dit au roi d'Israël : « Tends l'arc avec ta main ! » Le roi le tendit avec sa main. Élisée plaça ses mains sur les mains du roi", "17": "et il lui dit : « Ouvre la fenêtre du côté est ». Et il l'ouvrit. Élisée lui dit : « Tire ! » Et il tira. Le prophète s'écria alors : « C'est une flèche de victoire donnée par le Seigneur, une flèche de victoire contre l'armée syrienne ! Oui, tu battras les Syriens à Afec et tu les extermineras ! »", "18": "Ensuite Élisée lui ordonna : « Prends les autres flèches. » Le roi les prit. « Frappe le sol ! » lui dit le prophète. Le roi frappa trois fois, puis s'arrêta.", "19": "Le prophète, irrité, lui déclara : « Il fallait frapper cinq ou six fois, alors tu aurais battu les Syriens définitivement ; mais maintenant, tu ne les battras que trois fois ! »", "20": "Élisée mourut et on l'enterra. Chaque année, des bandes de pillards venant de Moab pénétraient dans le territoire d'Israël.", "21": "Un jour, des gens qui allaient enterrer un mort, virent une de ces bandes. Ils jetèrent le corps dans le tombeau d'Élisée et partirent . Le mort toucha les ossements d'Élisée : il reprit vie et se dressa sur ses pieds.", "22": "Hazaël, roi de Syrie, avait opprimé les Israélites durant tout le règne de Joachaz.", "23": "Mais le Seigneur leur accorda sa bienveillance, et il leur montra son amour : il leur pardonna, à cause de l'alliance qu'il avait conclue avec Abraham , Isaac et Jacob , et il renonça à les détruire. Il ne les avait pas encore rejetés loin de lui .", "24": "Lorsque Hazaël mourut, son fils Ben-Hadad lui succéda comme roi de Syrie.", "25": "Joas lui reprit les villes israélites qui avait été arrachées au royaume de son père Joachaz par Hazaël. À trois reprises, Joas battit Ben-Hadad, et il récupéra les villes d'Israël."}, "14": {"1": "Pendant la deuxième année du règne de Joas, fils de Joachaz, sur le royaume d'Israël , Amassia succéda comme roi de Juda à son père Joas ;", "2": "il avait vingt-cinq ans quand il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère, qui était de Jérusalem, s'appelait Yoaddan.", "3": "Amassia fit ce qui plaît au Seigneur, mais pourtant pas comme son ancêtre David ; il agit exactement comme son père Joas ;", "4": "les lieux consacrés aux divinités ne disparurent pas ; le peuple continuait d'y aller pour offrir des sacrifices et brûler des parfums.", "5": "Lorsque Amassia eut solidement établi son autorité royale, il fit mettre à mort les officiers qui avaient assassiné son père, le roi Joas .", "6": "Mais il épargna les enfants des assassins, pour respecter ce qui est écrit dans le livre de l'enseignement de Moïse . En effet le Seigneur y a donné cet ordre : « On ne doit pas mettre à mort des parents pour des péchés commis par leurs enfants, ni des enfants pour des péchés commis par leurs parents ; chacun sera mis à mort pour ses propres péchés . »", "7": "Ce fut aussi Amassia qui battit 10 000 soldats édomites dans la vallée du Sel ; au cours du combat, il s'empara de la ville de Séla , à laquelle il donna le nom de Yoctéel, nom qu'elle porte encore aujourd'hui.", "8": "Là-dessus, Amassia envoya des messagers auprès du roi d'Israël, Joas, fils de Joachaz et petit-fils de Jéhu. Il lui faisait dire : « Viens ! Affrontons-nous ! »", "9": "Joas, roi d'Israël, adressa cette réponse à Amassia roi de Juda : « Il y avait une fois un buisson épineux du Liban qui demanda au cèdre du Liban : “Donne ta fille comme épouse à mon fils !” Mais une bête sauvage du Liban passa, et piétina le buisson . »", "10": "Et Joas ajoutait : « Parce que tu as battu les Édomites, tu fais le fier ! Contente-toi de cette gloire et reste chez toi ! Pourquoi veux-tu provoquer le malheur, et tomber, toi et tout Juda avec toi ? »", "11": "Mais Amassia ne voulut rien entendre. Alors Joas, roi d'Israël, partit à la guerre ; son armée et celle d'Amassia s'affrontèrent à Beth-Chémech , au pays de Juda.", "12": "L'armée de Juda fut battue par celle d'Israël, et tous les soldats de Juda s'enfuirent chez eux.", "13": "À Beth-Chémech, Joas, roi d'Israël, fit prisonnier le roi de Juda, Amassia, fils de Joas et petit-fils d'Ahazia ; de là, il se rendit à Jérusalem, et il fit une brèche sur la muraille de la ville, sur une longueur de près de deux cents mètres, entre la porte d'Éfraïm et la porte de l'Angle .", "14": "Il prit l'or, l'argent, et tous les objets qui se trouvaient dans la maison du Seigneur et dans les trésors du palais royal ; il prit également des otages, et il retourna à Samarie.", "15": "Le reste de l'histoire de Joas est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte ce qu'il a fait, le courage qu'il a montré, et la guerre qu'il a faite à Amassia, roi de Juda.", "16": "Lorsqu'il mourut, on l'enterra à Samarie dans le tombeau des rois d'Israël ; son fils Jéroboam lui succéda .", "17": "Amassia, roi de Juda, vécut quinze ans après la mort de Joas, roi d'Israël.", "18": "Le reste de l'histoire d'Amassia est écrit dans le livre intitulé Les actes des rois de Juda.", "19": "À Jérusalem, des gens complotèrent contre Amassia ; celui-ci s'enfuit à Lakich , mais on le fit poursuivre, et mettre à mort à cet endroit.", "20": "On le transporta sur des chevaux et on le mit dans le même tombeau que ses ancêtres dans la cité de David .", "21": "Tout le peuple de Juda désigna Azaria , âgé de seize ans, comme roi pour succéder à son père Amassia.", "22": "C'est lui qui, après la mort de son père, reconquit la ville d'Élath et qui la reconstruisit.", "23": "Pendant la quinzième année du règne d'Amassia, fils de Joas, sur le royaume de Juda , Jéroboam, fils de Joas d'Israël , devint roi à Samarie ; il y régna quarante et un ans.", "24": "Il fit ce qui est mal aux yeux du Seigneur, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "25": "C'est lui qui reconquit tous les territoires qui avaient appartenu à Israël, depuis Lebo-Hamath au nord, jusqu'à la mer Morte au sud. C'est ce que le Seigneur le Dieu d'Israël avait dit par le prophète Jonas, fils d'Amittaï, qui était de Gath-Héfer .", "26": "En effet, le Seigneur avait vu la misère très amère d'Israël : il n'y avait personne, vraiment plus personne, pour secourir Israël.", "27": "Mais le Seigneur n'avait pas décidé d'effacer tout souvenir d'Israël sur la terre ; c'est pourquoi il le sauva par le moyen de Jéroboam, fils de Joas.", "28": "Le reste de l'histoire de Jéroboam est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte tout ce qu'il a fait, le courage qu'il a montré dans les combats, et la manière dont il a rendu à Israël les villes de Damas et de Hamath, qui avaient appartenu au royaume de David .", "29": "Lorsque Jéroboam mourut, on l'enterra à Samarie dans le tombeau des rois d'Israël ; son fils Zacharie lui succéda."}, "15": {"1": "Pendant la vingt-septième année du règne de Jéroboam sur Israël , Azaria, fils d'Amassia, devint roi de Juda ;", "2": "il avait seize ans et il régna cinquante-deux ans à Jérusalem. Sa mère, qui était de Jérusalem, s'appelait Yekolia.", "3": "Azaria fit ce qui est droit aux yeux du Seigneur, tout comme son père Amassia.", "4": "Toutefois, les lieux consacrés aux divinités ne disparurent pas ; le peuple continuait d'y aller pour offrir des sacrifices et brûler des parfums.", "5": "Le Seigneur frappa le roi Azaria qui fut lépreux jusqu'à sa mort ; il dut habiter à l'écart des autres gens. Son fils Yotam, le chef du palais royal, fut chargé de gouverner le royaume.", "6": "Tout le reste de l'histoire d'Azaria est écrit dans le livre intitulé Les actes des rois de Juda.", "7": "Lorsqu'il mourut , on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Yotam lui succéda.", "8": "Pendant la trente-huitième année du règne d'Azaria sur Juda , Zacharie, fils de Jéroboam, devint roi d'Israël à Samarie ; il y régna six mois.", "9": "Il fit ce qui est mal aux yeux du Seigneur, comme ses ancêtres ; il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "10": "Challoum, fils de Yabech, complota contre lui, l'assassina en public et régna à sa place.", "11": "Le reste de l'histoire de Zacharie est écrit dans le livre intitulé Les actes des rois d'Israël.", "12": "Ainsi s'accomplit ce que le Seigneur avait annoncé à Jéhu : « Tes descendants, jusqu'à la quatrième génération, te succéderont comme rois d'Israël . »", "13": "Challoum, fils de Yabech, devint roi d'Israël pendant la trente-neuvième année du règne d'Azaria sur Juda ; mais il ne régna qu'un mois à Samarie.", "14": "Menahem, fils de Gadi, vint de Tirsa, entra dans Samarie et il y assassina Challoum ; puis il régna à sa place.", "15": "Le reste de l'histoire de Challoum est écrit dans le livre intitulé Les actes des rois d'Israël ; on y raconte aussi comment il complota contre Zacharie.", "16": "C'est alors que Menahem attaqua la ville de Tifsa ; il en massacra les habitants et ravagea la région qui s'étend de Tirsa à Tifsa. Il attaqua cette ville parce qu'on ne lui en avait pas ouvert les portes, et il éventra toutes les femmes enceintes .", "17": "Pendant la trente-neuvième année du règne d'Azaria sur Juda , Menahem, fils de Gadi, devint roi d'Israël ; il régna dix ans à Samarie.", "18": "Durant toute sa vie, il fit ce qui est mal aux yeux du Seigneur, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "19": "Poul, roi d'Assyrie , envahit le territoire d'Israël ; alors Menahem lui donna trente tonnes d'argent, afin qu'il lui prête main forte pour établir solidement son autorité royale.", "20": "Pour rassembler tout cet argent, Menahem préleva un impôt en Israël sur les personnes riches : chacune dut payer cinquante pièces d'argent. Le roi d'Assyrie quitta le pays d'Israël et il retourna chez lui.", "21": "Tout le reste de l'histoire de Menahem est écrit dans le livre intitulé Les actes des rois d'Israël.", "22": "Lorsque Menahem mourut, son fils Pecahia lui succéda.", "23": "Pendant la cinquantième année du règne d'Azaria sur Juda , Pecahia, fils de Menahem, devint roi d'Israël à Samarie ; il y régna deux ans.", "24": "Il fit ce qui est mal aux yeux du Seigneur, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "25": "Péca, fils de Remalia, qui était son porteur d'armes, complota contre lui. Avec une troupe de cinquante hommes de Galaad, il l'attaqua dans le donjon du palais royal ; après l'avoir assassiné, il régna à sa place.", "26": "Tout le reste de l'histoire de Pecahia est écrit dans le livre intitulé Les actes des rois d'Israël.", "27": "Pendant la cinquante-deuxième année du règne d'Azaria sur Juda , Péca, fils de Remalia, devint roi d'Israël à Samarie ; il y régna vingt ans.", "28": "Il fit ce qui est mal aux yeux du Seigneur, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d'Israël à pécher.", "29": "À l'époque où Péca régnait sur Israël, Téglath-Phalasar, roi d'Assyrie, s'empara des villes d'Yon, d'Abel-Beth-Maaka, de Yanoa, de Quédech et de Hassor. Il occupa le territoire de Galaad, celui de la Galilée, et de tout le pays de Neftali ; il en déporta les habitants en Assyrie.", "30": "Osée, fils d'Éla, complota contre le roi Péca, fils de Remalia ; il l'assassina et régna à sa place. C'était la vingtième année du règne de Yotam, fils d'Azaria et roi de Juda.", "31": "Tout le reste de l'histoire de Péca est écrit dans le livre intitulé Les actes des rois d'Israël.", "32": "Pendant la deuxième année du règne de Péca, fils de Remalia, sur le royaume d'Israël , Yotam, fils d'Azaria, devint roi de Juda ;", "33": "il avait vingt-cinq ans, et il régna seize ans à Jérusalem. Sa mère s'appelait Yeroucha, et elle était fille de Sadoc.", "34": "Yotam fit ce qui est droit aux yeux du Seigneur, agissant tout comme son père Azaria.", "35": "Toutefois, les lieux consacrés aux divinités ne disparurent pas ; le peuple continuait d'y aller pour offrir des sacrifices et brûler des parfums. C'est Yotam qui construisit la porte supérieure de la maison du Seigneur .", "36": "Tout le reste de l'histoire de Yotam est écrit dans le livre intitulé Les actes des rois de Juda.", "37": "C'est pendant le règne de Yotam que le Seigneur commença d'envoyer Ressin, roi de Syrie, et Péca, roi d'Israël, contre le pays de Juda .", "38": "Lorsque Yotam mourut, on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Acaz lui succéda."}, "16": {"1": "Pendant la dix-septième année du règne de Péca, fils de Remalia, sur le royaume d'Israël , Acaz, fils de Yotam, devint roi de Juda ;", "2": "il avait vingt ans, et il régna seize ans à Jérusalem, mais il ne fit pas ce qui est droit aux yeux du Seigneur son Dieu, contrairement à son ancêtre David .", "3": "Il imita plutôt la conduite des rois d'Israël ; il alla même jusqu'à brûler son fils en sacrifice , selon l'abominable pratique des populations que le Seigneur avait chassées du pays pour faire place au peuple d'Israël.", "4": "Il offrit des sacrifices et brûla des parfums dans les lieux consacrés aux divinités, sur les collines et sous tout arbre verdoyant.", "5": "Alors Ressin, roi de Syrie, et Péca, fils de Remalia, roi d'Israël, vinrent faire la guerre à Acaz en l'assiégeant dans Jérusalem, mais ils ne réussirent pas à le vaincre.", "6": "À la même époque, Ressin, roi de Syrie, soumit la ville d'Élath au contrôle des Syriens. Il en expulsa les gens de Juda ; les Édomites vinrent s'y installer et ils y habitent depuis lors.", "7": "Acaz envoya des messagers à Téglath-Phalasar, roi d'Assyrie pour lui dire : « Je suis ton serviteur, ton fils. Viens me délivrer des rois de Syrie et d'Israël qui se dressent contre moi ! »", "8": "Acaz prit l'or et l'argent qui se trouvaient dans la maison du Seigneur et dans les trésors du palais royal, et il les envoya en cadeau au roi d'Assyrie.", "9": "Le roi d'Assyrie l'écouta, et il partit attaquer la ville de Damas ; il s'en empara et il emmena les habitants en captivité à Quir ; quant à Ressin, il le fit mourir.", "10": "Le roi Acaz se rendit à Damas pour y rencontrer Téglath-Phalasar, roi d'Assyrie. Lorsqu'il vit l'autel du temple de Damas, il envoya au prêtre Ouria à Jérusalem le plan de l'autel, son modèle et tous les détails de sa structure.", "11": "Et le prêtre Ouria bâtit un nouvel autel, selon les instructions qu'Acaz lui avait envoyées depuis Damas ; et il l'acheva avant même qu'Acaz soit rentré de Damas.", "12": "Quand le roi fut de retour, il vit l'autel, s'en approcha et y monta :", "13": "il y offrit lui-même un sacrifice complet, accompagné d'une offrande de farine et de vin, ainsi qu'un sacrifice de paix, dont il répandit le sang sur l'autel.", "14": "Puis il fit déplacer l'autel de bronze réservé pour le Seigneur : cet autel se trouvait devant l'entrée de la maison du Seigneur, entre le nouvel autel et la maison du Seigneur ; et il le fit mettre derrière le nouvel autel, au nord.", "15": "Enfin, le roi Acaz donna l'ordre suivant au prêtre Ouria : « Désormais, tu utiliseras le grand autel : tu y feras brûler le sacrifice complet de chaque matin, et l'offrande de farine de chaque après-midi. Tu présenteras aussi les sacrifices complets du roi, accompagnés des offrandes de farine, et ceux du peuple, accompagnés des offrandes de farine et de vin ; tu y répandras également le sang des animaux offerts en sacrifices. Au sujet de l'autel de bronze, ce sera à moi de prendre une décision . »", "16": "Le prêtre Ouria exécuta tous les ordres du roi Acaz.", "17": "Celui-ci fit encore découper les plaques de bronze des chariots de la maison du Seigneur et enlever les bassins qui étaient sur ces chariots ; il ôta la grande cuve ronde, qui reposait sur les douze taureaux de bronze , et il la posa directement sur le sol pavé de pierres.", "18": "Enfin, à cause du roi d'Assyrie, il déplaça hors de la maison du Seigneur la “galerie du sabbat ”, construite à l'intérieur du temple, et “l'entrée du roi”, située à l'extérieur .", "19": "Tout le reste de l'histoire d'Acaz est écrit dans le livre intitulé Les actes des rois de Juda.", "20": "Lorsqu'il mourut , on l'enterra dans le même tombeau que ses ancêtres dans la cité de David ; son fils Ézékias lui succéda."}, "17": {"1": "Pendant la douzième année du règne d'Acaz sur Juda , Osée, fils d'Éla, devint roi d'Israël à Samarie ; il y régna neuf ans.", "2": "Il fit ce qui est mal aux yeux du Seigneur, toutefois pas autant que les rois d'Israël qui l'avaient précédé.", "3": "Salmanasar, roi d'Assyrie, vint l'attaquer ; Osée dut se soumettre à lui, et lui payer une somme d'argent annuelle.", "4": "Mais plus tard, Osée complota contre lui : il envoya des messagers à Saïs, vers le roi d'Égypte , et il refusa de payer cette somme d'argent comme chaque année au roi d'Assyrie. Lorsque Salmanasar découvrit ce complot, il fit arrêter Osée et l'enchaîna dans une prison.", "5": "Puis le roi d'Assyrie envahit le pays et il vint assiéger Samarie. Au bout de trois ans,", "6": "c'est-à-dire neuf ans après le début du règne d'Osée, le roi d'Assyrie s'empara de la ville. Il déporta la population d'Israël en Assyrie et il les fit habiter dans la région de Hala, sur le Habor, fleuve de Gozan, et dans les villes de Médie .", "7": "Ces événements arrivèrent parce que les Israélites avaient péché contre le Seigneur, leur Dieu, qui les avait délivrés du pouvoir du pharaon , roi d'Égypte, et les avait fait sortir de ce pays. En effet, ils adorèrent d'autres dieux,", "8": "ils adoptèrent les coutumes des populations que le Seigneur avait chassées du pays pour faire place au peuple d'Israël, ainsi que les coutumes introduites par les rois d'Israël .", "9": "Ils prononcèrent contre le Seigneur leur Dieu des paroles inadmissibles . Ils se bâtirent des lieux consacrés aux divinités dans toutes leurs localités, aussi bien dans les simples postes de sentinelles que dans les villes fortifiées.", "10": "Ils dressèrent des pierres et des poteaux sacrés de la déesse Achéra au sommet de toutes les collines et sous tout arbre verdoyant .", "11": "Et là, ils brûlèrent des parfums dans tous les lieux consacrés aux divinités, comme les populations que le Seigneur avait exilées pour leur faire place ; ils y commirent de si mauvaises actions qu'ils offensèrent le Seigneur.", "12": "Enfin ils adorèrent les idoles, alors que le Seigneur leur avait dit : « Vous ne ferez pas cela ! »", "13": "Le Seigneur adressa des avertissements aux gens d'Israël et de Juda , par l'intermédiaire de tous ses prophètes : « Renoncez à votre mauvaise conduite , obéissez à mes commandements et à mes lois en accord avec tout l'enseignement que j'ai transmis à vos ancêtres, et que je vous ai communiqué par l'intermédiaire de mes serviteurs les prophètes. »", "14": "Mais ces gens refusèrent d'écouter ce qu'on leur disait. Ils se montrèrent aussi rebelles que leurs ancêtres, qui n'avaient pas cru au Seigneur leur Dieu.", "15": "Ils rejetèrent ses lois, l'alliance qu'il avait conclue avec leurs ancêtres et les avertissements qu'il leur avait adressés. Ils s'attachèrent à des dieux inconsistants et ils devinrent eux-mêmes tout aussi inconsistants ; ils suivirent l'exemple des populations voisines que le Seigneur leur avait interdit d'imiter.", "16": "Ils négligèrent tous les commandements du Seigneur leur Dieu, ils se fabriquèrent des idoles de métal fondu, deux statues de veaux et un poteau sacré de la déesse Achéra. Ils adorèrent les astres, ils servirent le dieu Baal ;", "17": "ils brûlèrent leurs fils et leurs filles en sacrifices , ils recoururent à diverses formes de divination , ils consacrèrent leur énergie à faire ce qui est mal aux yeux du Seigneur, et ils l'offensèrent.", "18": "Alors le Seigneur laissa éclater sa colère contre le peuple d'Israël ; il ne voulut plus le voir devant lui, de sorte que seule la tribu de Juda subsista.", "19": "Mais les gens de Juda aussi désobéirent aux commandements du Seigneur leur Dieu et ils adoptèrent les coutumes que le peuple d'Israël avait établies.", "20": "C'est pourquoi le Seigneur rejeta tous les descendants d'Israël ; il les accabla et les livra au pouvoir de peuples pillards, et il finit par les exiler loin de lui.", "21": "Lorsque le Seigneur avait arraché le territoire d'Israël du royaume constitué par David , les gens d'Israël s'étaient donné comme roi Jéroboam, fils de Nebath ; celui-ci les avait alors détournés du Seigneur, et les avait entraînés dans de graves péchés.", "22": "Les gens d'Israël ne cessèrent pas d'imiter tous les péchés que Jéroboam avait commis.", "23": "Finalement, le Seigneur ne voulut plus les voir devant lui et il les fit déporter loin de leur terre en Assyrie, où ils se trouvent encore. C'est ainsi que le Seigneur réalisa ce qu'il avait annoncé par ses serviteurs les prophètes.", "24": "Le roi d'Assyrie fit venir des populations de Babylone , de Kouta, d'Ava, de Hamath et de Sefarvaïm et il les établit dans les localités de la Samarie, à la place des Israélites qui avaient été exilés ; ces populations prirent possession de la Samarie et elles habitèrent dans ses localités.", "25": "Toutefois, au début de leur installation, elles ne respectaient pas l'autorité du Seigneur ; c'est pourquoi le Seigneur envoya contre elles des lions qui les tuaient.", "26": "On dit alors au roi d'Assyrie : « Les populations que tu as déportées et établies dans les localités de la Samarie ne connaissaient pas les exigences du dieu de ce pays, de sorte qu'il a envoyé contre elles des lions pour les faire mourir, parce qu'elles ne connaissaient pas les exigences du dieu de ce pays. »", "27": "Le roi d'Assyrie ordonna : « Faites partir là-bas un des prêtres que vous avez déportés de Samarie. Qu'il aille habiter là-bas, et qu'il leur enseigne les exigences du dieu de ce pays. »", "28": "C'est ainsi qu'un des prêtres qu'ils avaient déportés de Samarie revint s'installer à Béthel, et il enseignait aux habitants comment reconnaître l'autorité du Seigneur.", "29": "Toutefois, ces populations étrangères se fabriquèrent des statues de leurs dieux et elles les dressèrent dans les temples des hauts-lieux consacrés aux divinités qu'avaient construits les habitants de la Samarie. Chaque population fit cela dans la ville où elle habitait :", "30": "les exilés venus de Babylone se firent une statue de Soukoth-Benoth, ceux venus de Kouta une statue de Nergal ; ceux venus de Hamath se firent une statue d'Achima,", "31": "et ceux venus d'Ava, des statues de Nibaz et de Tartac. Les gens de Sefarvaïm brûlèrent même leurs enfants en sacrifice à leurs dieux Adrammélek et Anammélek .", "32": "En même temps, ils adoraient le Seigneur. Ils désignèrent aussi parmi eux des prêtres pour les lieux consacrés aux divinités afin qu'ils président leurs cérémonies.", "33": "D'un côté donc, ils adoraient le Seigneur, et de l'autre, ils servaient leurs dieux, selon les coutumes de leurs pays d'origine.", "34": "Aujourd'hui encore, leurs descendants suivent ces anciennes coutumes. Cependant, ils ne respectent pas vraiment l'autorité du Seigneur ; ils n'observent exactement ni leurs lois et pratiques traditionnelles, ni l'enseignement et les commandements que le Seigneur a communiqués aux descendants de Jacob – c'est à ce Jacob que le Seigneur avait donné le nom d'Israël .", "35": "Pourtant, le Seigneur avait conclu une alliance avec les descendants de Jacob, et il leur avait donné ce commandement : « Ne reconnaissez pas l'autorité d'autres dieux ; ne vous inclinez pas devant eux ; ne les adorez pas et ne leur offrez aucun sacrifice.", "36": "Le seul dont vous reconnaîtrez l'autorité, c'est moi, le Seigneur, qui vous ai fait sortir d'Égypte grâce à ma puissance irrésistible ; c'est devant moi que vous vous inclinerez et c'est à moi que vous offrirez des sacrifices.", "37": "Vous mettrez en pratique tous les jours les lois, les règles et les commandements, en un mot tout l'enseignement que j'ai écrit pour vous ; en particulier, vous ne reconnaîtrez pas l'autorité d'autres dieux.", "38": "N'oubliez pas l'alliance que j'ai conclue avec vous et ne reconnaissez pas l'autorité d'autres dieux.", "39": "C'est l'autorité du Seigneur votre Dieu que vous devez reconnaître, car c'est lui seul qui vous délivrera de tous vos ennemis ! »", "40": "Mais ces gens refusèrent d'écouter ; ils continuèrent d'agir selon leurs anciennes coutumes.", "41": "Ainsi, d'un côté, ils adoraient le Seigneur, et de l'autre, ils servaient leurs idoles ; et après eux, leurs enfants et tous leurs descendants ont continué de faire la même chose jusqu'à maintenant."}, "18": {"1": "Pendant la troisième année du règne d'Osée, fils d'Éla, sur le royaume d'Israël , Ézékias, fils d'Acaz, devint roi de Juda ;", "2": "il avait vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abi, et elle était fille de Zacharie.", "3": "Ézékias fit ce qui est droit aux yeux du Seigneur, tout comme son ancêtre David .", "4": "C'est lui qui supprima les lieux consacrés aux divinités, qui brisa les pierres dressées et qui coupa les poteaux sacrés de la déesse Achéra . Il mit aussi en pièces le serpent de bronze que Moïse avait fabriqué : en effet, jusqu'à cette époque-là, les Israélites brûlaient des parfums pour ce serpent qu'on appelait Nehouchtan.", "5": "Ézékias eut confiance dans le Seigneur, le Dieu d'Israël ; il n'y eut personne de semblable à lui parmi les rois de Juda qui l'avaient précédé ou qui lui succédèrent.", "6": "Il demeura attaché au Seigneur, sans jamais se détourner de lui ; il obéit fidèlement aux commandements que le Seigneur avait donnés à Moïse.", "7": "Le Seigneur était avec lui ; Ézékias agit avec intelligence dans tout ce qu'il entreprenait. Il se révolta contre le roi d'Assyrie et il ne lui fut plus soumis.", "8": "C'est lui qui battit les Philistins, jusque dans le territoire de Gaza ; il prit aussi bien les villes fortifiées que les simples postes de sentinelles.", "9": "Pendant la quatrième année du règne d'Ézékias, qui correspond à la septième année du règne d'Osée, fils d'Éla, sur le royaume d'Israël , le roi d'Assyrie, Salmanasar, vint assiéger Samarie ;", "10": "la ville fut prise au bout de trois ans, c'est-à-dire pendant la sixième année du règne d'Ézékias, ou la neuvième année du règne d'Osée.", "11": "Le roi d'Assyrie déporta la population d'Israël en Assyrie et la conduisit dans la région de Hala et sur le Habor, fleuve de Gozan, et dans les villes de Médie .", "12": "Tout cela arriva parce que les Israélites n'avaient pas écouté ce que commandait le Seigneur leur Dieu, et parce qu'ils avaient été infidèles à son alliance ; ils n'avaient ni écouté, ni mis en pratique tout ce qu'avait ordonné Moïse , le serviteur du Seigneur.", "13": "Pendant la quatorzième année du règne d'Ézékias, le roi d'Assyrie Sennakérib vint attaquer toutes les villes fortifiées du royaume de Juda , et il s'en empara.", "14": "Ézékias, le roi de Juda, fit porter ce message au roi d'Assyrie, qui se trouvait à Lakich : « J'ai commis une faute ! Renonce à m'attaquer ici. Je suis prêt à payer la somme que tu m'imposeras ! » Le roi d'Assyrie exigea d'Ézékias, roi de Juda, 9 000 kilos d'argent et une tonne d'or.", "15": "Ézékias donna tout l'argent qui se trouvait dans la maison du Seigneur et dans le trésor du palais royal.", "16": "Il dut même arracher des portes de la maison du Seigneur et de leurs montants le métal dont lui-même les avait recouverts, et il livra le tout au roi d'Assyrie.", "17": "Cependant le roi d'Assyrie, qui se trouvait à Lakich, envoya au roi Ézékias, à Jérusalem, le général en chef, le chef d'état-major, ainsi que son propre aide de camp, à la tête d'une grande armée. Ils se placèrent près du canal du réservoir supérieur, sur la route qui mène au champ des Blanchisseurs ,", "18": "et ils demandèrent à parler au roi. Éliaquim, fils de Hilquia et chef du palais royal, sortit vers eux, accompagné du secrétaire Chebna et de Yoa, fils d'Assaf, archiviste du roi.", "19": "L'aide de camp assyrien leur dit : « Allez transmettre à Ézékias ce message : “Ainsi parle le grand roi, le roi d'Assyrie : Quelle belle confiance tu as là !", "20": "Tu t'imagines que de simples paroles valent plan de bataille et vaillance pour la guerre ! En qui as-tu donc mis ta confiance pour te révolter contre moi ?", "21": "Maintenant, voici que tu as mis ta confiance en l'Égypte, ce roseau cassé qui pénètre et transperce la main de celui qui s'appuie sur lui ! Tel est le pharaon , roi d'Égypte, pour tous ceux qui mettent leur confiance en lui !", "22": "Vous me direz peut-être : C'est dans le Seigneur notre Dieu que nous mettons notre confiance. Mais n'est-ce pas lui dont Ézékias a supprimé les lieux qui lui étaient consacrés et ses autels , en ordonnant aux gens de Jérusalem et de Juda de ne rendre leur culte que devant l'autel de Jérusalem ?", "23": "Eh bien, passe un accord avec mon maître le roi d'Assyrie, et je te donnerai 2 000 chevaux… si tu trouves des cavaliers pour les monter !", "24": "Mais comment mettrais-tu en fuite un seul officier, le moindre des serviteurs de mon maître ? Et tu mets ta confiance dans l'Égypte pour obtenir des chars et des chevaux !", "25": "D'ailleurs, est-ce sans l'accord du Seigneur que je suis venu attaquer ce pays et le dévaster ? C'est le Seigneur lui-même qui m'en a donné l'ordre !” »", "26": "Alors Éliaquim, fils de Hilquia, Chebna et Yoa dirent à l'aide de camp assyrien : « Parle-nous en araméen , s'il te plaît, nous le comprenons. Évite de t'adresser à nous en hébreu, à cause de tous les gens qui sont sur la muraille en train de nous écouter. »", "27": "Mais l'aide de camp leur répondit : « Croyez-vous que le message de mon maître soit destiné seulement à votre maître et à vous ? Il concerne aussi tous ces gens qui se tiennent sur la muraille et qui, comme vous, n'auront bientôt plus que leurs excréments à manger et leur urine à boire ! »", "28": "Puis l'aide de camp se dressa, et cria d'une voix forte en hébreu : « Écoutez le message du grand roi, le roi d'Assyrie :", "29": "“Ainsi parle le roi, ne vous laissez pas tromper par Ézékias : il est incapable de vous délivrer de ma main !", "30": "Qu'il ne vous incite pas à faire confiance au Seigneur en disant : Sûrement le Seigneur nous délivrera, et cette ville ne sera pas livrée aux mains du roi assyrien !", "31": "N'écoutez pas Ézékias, car ainsi parle le roi d'Assyrie : faites la paix avec moi , et rendez-vous à moi. Alors chacun profitera de sa vigne, de son figuier et de l'eau de sa citerne…", "32": "jusqu'à ce que je vienne pour vous emmener dans un pays comme le vôtre, un pays de blé, et de vin nouveau, un pays de pain et de vignes, d'oliviers, d'huile fraîche et de miel. Ainsi vous vivrez et vous ne mourrez pas. N'écoutez pas Ézékias, car il vous égare lorsqu'il prétend que le Seigneur vous délivrera.", "33": "Les dieux des autres peuples m'ont-ils empêché de mettre la main sur leur pays ?", "34": "Qu'ont-ils fait, les dieux de Hamath et d'Arpad ? Et ceux de Sefarvaïm, de Héna et d'Ava ? Ont-ils délivré Samarie de ma main ?", "35": "Parmi tous ces dieux, lesquels ont délivré leur pays de ma main ? Comment le Seigneur délivrerait-il Jérusalem de ma main ?” »", "36": "Tous ceux qui étaient là gardaient le silence ; ils ne répondirent pas un mot, car tel était l'ordre du roi Ézékias : « Vous ne lui répondrez pas ! »", "37": "Puis Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d'Assaf et archiviste du roi, après avoir déchiré leurs vêtements, revinrent auprès d'Ézékias et lui rapportèrent les paroles de l'aide de camp assyrien."}, "19": {"1": "Dès que le roi Ézékias eut entendu leur rapport, il déchira ses vêtements, prit la tenue de deuil , et il se rendit dans la maison du Seigneur.", "2": "En même temps, il envoya le chef du palais Éliaquim, le secrétaire Chebna et les anciens parmi les prêtres chez le prophète Ésaïe, fils d'Amots. Ces hommes étaient eux aussi en tenue de deuil.", "3": "Ils lui dirent : « Voici un message d'Ézékias : “Ce jour est un jour de détresse, de punition, d'humiliation ! Comme on dit, l'enfant est prêt de naître, mais la mère manque de force pour le mettre au monde.", "4": "Peut-être le Seigneur ton Dieu entendra-t-il toutes les paroles de l'aide de camp, lui que le roi d'Assyrie son maître a envoyé pour insulter le Dieu vivant ? Peut-être le punira-t-il pour les paroles qu'a entendues le Seigneur ton Dieu ? Fais monter une prière en faveur de ce qui reste de son peuple !” »", "5": "Quand les envoyés du roi Ézékias eurent accompli leur démarche auprès d'Ésaïe,", "6": "celui-ci leur dit : « Vous parlerez ainsi à votre maître : voici ce que déclare le Seigneur : “Tu as entendu les officiers du roi d'Assyrie m'insulter. N'aie pas peur de ce qu'ils ont dit !", "7": "Le roi recevra une nouvelle ; je lui inspirerai alors l'idée de retourner dans son pays. Et là, je le ferai mourir assassiné .” »", "8": "L'aide de camp assyrien apprit que son maître avait quitté Lakich pour assiéger Libna ; c'est donc là qu'il vint le trouver.", "9": "Le roi d'Assyrie fut informé que Tiraca, le roi des Éthiopiens, venait l'attaquer. Il fit porter ce nouveau message à Ézékias,", "10": "le roi de Juda : « Tu comptes trop sur ton Dieu, en prétendant que Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie ; ne te laisse pas tromper par lui !", "11": "Tu as bien appris comment les rois d'Assyrie ont traité tous les autres pays et les ont dévastés. Et toi, tu serais épargné ?", "12": "Quand mes prédécesseurs ont détruit Gozan, Charan, Ressef et les Édénites qui sont à Telassar, les dieux de ces peuples n'ont pas pu délivrer ces villes.", "13": "Réfléchis au sort des rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ! »", "14": "Ézékias prit la lettre de la main des messagers assyriens et la lut. Puis il monta à la maison du Seigneur, et il la déroula devant celui-ci.", "15": "Ensuite il prononça cette prière : « Seigneur, Dieu d'Israël, toi qui sièges au-dessus des chérubins , c'est toi qui es le seul Dieu pour tous les royaumes du monde, c'est toi qui as fait les cieux et la terre.", "16": "Seigneur, écoute bien, regarde attentivement, remarque les insultes que les messagers de Sennakérib ont prononcées contre toi, le Dieu vivant !", "17": "Il est vrai, Seigneur, que les rois d'Assyrie ont dévasté les populations et leurs territoires.", "18": "Ils ont brûlé leurs dieux, ils les ont fait disparaître, parce que ce n'étaient pas de vrais dieux, mais seulement des statues de bois ou de pierre, fabriquées par des mains humaines.", "19": "Maintenant, Seigneur notre Dieu, sauve-nous des griffes de Sennakérib ! Alors tous les royaumes du monde sauront que toi, Seigneur, tu es Dieu, toi seul ! »", "20": "Alors Ésaïe, fils d'Amots, fit porter ce message à Ézékias : « Voici ce que déclare le Seigneur, le Dieu d'Israël : J'ai entendu la prière que tu m'as adressée au sujet du roi d'Assyrie, Sennakérib.", "21": "Écoute les paroles que je prononce contre lui : La ville de Sion te méprise, elle se moque de toi ! Jérusalem rit de toi en secouant la tête.", "22": "Qui as-tu insulté et outragé ? Contre qui as-tu élevé la voix et jeté un regard insolent ? C'est contre moi, le Dieu d'Israël qui est saint !", "23": "Par l'intermédiaire de tes messagers, tu as insulté le Seigneur. Tu as dit : “Moi, Sennakérib, avec mes nombreux chars, j'ai gravi le sommet des montagnes, jusqu'aux endroits inaccessibles du Liban. J'ai abattu ses cèdres les plus hauts et ses plus beaux cyprès. J'ai atteint son refuge le plus reculé, sa forêt la plus dense.", "24": "Moi, j'ai creusé et j'ai bu l'eau des autres peuples. J'ai asséché tous les canaux du Nil rien qu'en posant les pieds sur le sol égyptien !”", "25": "Eh bien, Sennakérib, ne le sais-tu pas ? Depuis longtemps, j'ai préparé ces événements, depuis les temps anciens, j'y ai travaillé, et maintenant je les réalise. Toi, tu n'as plus qu'à réduire en tas de ruines les villes fortifiées.", "26": "Leurs habitants, les bras sans force, sont paralysés de peur et sont confus. Ils font penser à l'herbe des champs, à la verdure des prés, à l'herbe sur les toits, ou au blé desséché avant d'avoir mûri.", "27": "Et je sais tout de toi : je sais quand tu t'assieds, quand tu sors ou quand tu entres, et quand tu t'emportes contre moi.", "28": "Parce que tu t'es emporté contre moi, et que j'ai entendu ton insolence, je te maîtriserai par un crochet dans le nez , un mors à tes lèvres. Je te ramènerai chez toi par le chemin par lequel tu es venu.", "29": "Pour toi, Ézékias, ceci te servira de signe : cette année, on consommera ce qui aura repoussé ; et la deuxième année, ce qui poussera tout seul. Mais la troisième année, vous pourrez semer et moissonner, vous cultiverez vos vignes et vous profiterez de la vendange.", "30": "Les rescapés du royaume de Juda , ce qui restera, seront de nouveau comme un arbre qui fait des racines dans le sol et qui porte des fruits.", "31": "Oui, de Jérusalem surgira un peuple de survivants, sur la montagne de Sion se lèveront des rescapés ! » Ésaïe ajouta : « Voilà ce que fera le Seigneur de l'univers dans son amour exclusif .", "32": "Et maintenant, voici ce qu'il déclare au sujet du roi d'Assyrie : “Il n'entrera pas dans cette ville, il ne tirera pas une flèche contre elle, il ne l'affrontera pas avec des boucliers, il n'élèvera pas de remblai contre elle.", "33": "Il repartira par le chemin d'où il est venu. Dans cette ville, il n'entrera pas, je le déclare, moi le Seigneur !", "34": "Je protégerai Jérusalem, et je la sauverai, parce que je suis Dieu, et par fidélité à David mon serviteur.” »", "35": "Cette nuit-là, l'ange du Seigneur intervint dans le camp assyrien, et il y fit mourir 185 000 hommes. Le matin les survivants, à leur réveil, découvrirent tous ces cadavres.", "36": "Alors Sennakérib, le roi d'Assyrie, leva le camp et repartit pour Ninive, sa capitale, où il resta.", "37": "Un jour qu'il était prosterné dans le temple de Nisrok, son dieu, deux de ses fils, Adrammélek et Saresser, l'assassinèrent de leur épée ; puis ils s'enfuirent au pays d'Ararat . Un autre de ses fils, Assarhaddon, lui succéda."}, "20": {"1": "À cette époque, le roi Ézékias fut atteint d'une maladie mortelle. Le prophète Ésaïe, fils d'Amots, vint le voir et lui dit : « Voici ce que le Seigneur déclare : Mets de l'ordre dans tes affaires, car tu vas mourir, tu ne survivras pas à ta maladie ! »", "2": "Ézékias se tourna contre le mur et il adressa au Seigneur cette prière :", "3": "« Ah ! Seigneur, souviens-toi, je te prie, que je me suis conduit envers toi avec loyauté et avec un cœur sans partage. Ce qui est bien à tes yeux, je l'ai fait ! » Puis Ézékias pleura et versa d'abondantes larmes.", "4": "Cependant Ésaïe n'était pas encore sorti de la cour du milieu , quand la parole du Seigneur lui fut adressée :", "5": "« Retourne auprès d'Ézékias, le chef de mon peuple, et tu lui diras : “Voici ce que déclare le Seigneur, le Dieu de ton ancêtre David : J'ai entendu ta prière, et j'ai vu tes larmes. Eh bien, je vais te guérir ; dans trois jours, tu pourras de nouveau te rendre à la maison du Seigneur.", "6": "Je prolongerai même ta vie de quinze ans ! Je vous arracherai, toi et Jérusalem, aux griffes du roi d'Assyrie. Je protégerai cette ville, parce que je suis Dieu, et par fidélité à David mon serviteur.” »", "7": "Puis Ésaïe dit : « Prenez un gâteau de figues. » Ils en prirent un, ils le mirent sur l'ulcère, et le roi resta en vie.", "8": "Ézékias demanda au prophète : « Quel signe m'assurera que le Seigneur me guérira, et que dans trois jours, je monterai à la maison du Seigneur ? »", "9": "Ésaïe lui dit : « Voici pour toi, de la part du Seigneur, le signe que le Seigneur réalisera ce qu'il a promis : faut-il que l'ombre avance de dix degrés sur le cadran solaire d'Acaz , ou qu'elle recule de dix degrés ? » –", "10": "« Il est facile que l'ombre avance de dix degrés, répondit Ézékias ; que l'ombre recule de dix degrés ! »", "11": "Le prophète Ésaïe pria le Seigneur, et celui-ci fit reculer l'ombre de dix degrés sur le cadran solaire d'Acaz .", "12": "À cette époque, le roi de Babylone , Mérodak-Baladan, fils de Baladan, apprit qu'Ézékias avait été malade. Il lui envoya des ambassadeurs, porteurs de lettres et d'un cadeau .", "13": "Ézékias les accueillit, puis il leur fit voir l'endroit où il gardait son trésor, l'argent, l'or, les parfums et les huiles précieuses, les objets de valeur , et tout ce qui se trouvait dans son trésor. Il n'y eut rien qu'Ézékias ne leur fit voir, ni dans son palais, ni dans l'ensemble de son domaine.", "14": "Après cela, le prophète Ésaïe vint trouver le roi Ézékias et lui demanda : « Que t'ont dit ces gens ? Et d'où venaient-ils ? » – « Ils venaient d'un pays lointain, de Babylone », répondit Ézékias.", "15": "Ésaïe reprit : « Et qu'ont-ils vu dans ton palais ? » – « Ils ont vu tout ce qui s'y trouve, dit Ézékias ; il n'y a rien que je ne leur aie montré de mes trésors. »", "16": "Alors Ésaïe dit à Ézékias : « Écoute ce qu'annonce le Seigneur :", "17": "“Les jours viennent, où tout ce qui se trouve dans ton palais, tout ce que tes prédécesseurs ont amassé jusqu'à ce jour, sera emporté à Babylone. Il n'en restera rien ici, déclare le Seigneur .", "18": "On emmènera même certains de tes propres fils, que toi tu as engendrés, pour être eunuques dans le palais du roi de Babylone .” »", "19": "Ézékias dit à Ésaïe : « La parole du Seigneur que tu m'as adressée est une bonne chose. » Et il se disait : « Pourvu qu'il y ait la paix et la sécurité tant que je serai en vie ! »", "20": "Le reste de l'histoire d'Ézékias est écrit dans le livre intitulé Les actes des rois de Juda ; on y raconte le courage qu'il a montré, et comment il a fait construire un réservoir et creuser un canal pour amener l'eau dans la ville de Jérusalem .", "21": "Lorsqu'il mourut, son fils Manassé lui succéda."}, "21": {"1": "Manassé avait douze ans lorsqu'il devint roi ; il régna cinquante-cinq ans à Jérusalem. Sa mère s'appelait Hefsi-Ba.", "2": "Il fit ce qui est mal aux yeux du Seigneur, en imitant toutes les pratiques abominables des populations que le Seigneur avait chassées du pays pour faire place au peuple d'Israël .", "3": "Il rétablit les lieux consacrés aux divinités, que son père Ézékias avait détruits, et il dressa des autels en l'honneur du dieu Baal ; il fabriqua un poteau sacré de la déesse Achéra , comme l'avait fait Achab, roi d'Israël , et il rendit un culte aux astres.", "4": "Il dressa d'autres autels dans la maison du Seigneur, dont le Seigneur avait dit : « C'est à Jérusalem que je manifesterai ma présence. »", "5": "Dans les deux cours de la maison du Seigneur aussi, il dressa des autels en l'honneur des astres.", "6": "Il brûla son fils en sacrifice, il pratiqua diverses formes de divination et il institua des gens qui interrogent les esprits des morts et qui prédisent l'avenir ; il fit de plus en plus ce qui est mal aux yeux du Seigneur et il l'offensa.", "7": "Il plaça une statue de la déesse Achéra dans la maison du Seigneur, dont celui-ci avait déclaré à David et à son fils Salomon : « Ici, dans cette maison et à Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, je manifesterai pour toujours ma présence.", "8": "Si le peuple d'Israël observe tous mes commandements et tout l'enseignement que mon serviteur Moïse lui a transmis, je ne l'obligerai plus à errer loin du pays que j'ai donné à ses ancêtres . »", "9": "Mais les gens de Juda n'obéirent pas au Seigneur ; et Manassé les incita à se conduire encore plus mal que les anciens habitants du pays que le Seigneur avait anéantis pour faire place à son peuple.", "10": "Alors le Seigneur s'exprima par l'intermédiaire de ses serviteurs les prophètes et dit :", "11": "« Le roi Manassé a commis tous ces actes abominables ; il s'est conduit encore plus mal que les Amorites avant lui ; par ses idoles, il a même poussé la population de Juda à pécher ;", "12": "voici donc ce que déclare le Seigneur, le Dieu d'Israël : “Je frapperai Jérusalem et tout Juda d'un malheur tel qu'il fera l'effet d'un coup de tonnerre sur les personnes qui l'apprendront.", "13": "Je détruirai Jérusalem, comme j'ai détruit Samarie et la famille d'Achab ; je nettoierai Jérusalem, comme on nettoie un plat : on le nettoie et on le tourne à l'envers.", "14": "J'abandonnerai ceux de mon peuple qui auront survécu ; je les livrerai au pouvoir de leurs ennemis : ils seront pillés et dépouillés par leurs ennemis.", "15": "J'agirai ainsi parce que mon peuple n'a pas cessé de faire ce qui est mal à mes yeux et de m'offenser, depuis le jour où ses ancêtres sont sortis d'Égypte jusqu'à aujourd'hui.” »", "16": "Le roi Manassé fit périr de si nombreuses personnes innocentes que la ville de Jérusalem fut remplie de sang d'un bout à l'autre de la ville ; ces crimes s'ajoutaient à tous les péchés dans lesquels il entraîna la population de Juda, en la poussant à faire ce qui est mal aux yeux du Seigneur.", "17": "Le reste de l'histoire de Manassé est écrit dans le livre intitulé Les actes des rois de Juda ; on y raconte tout ce qu'il a fait et les péchés qu'il a commis.", "18": "Lorsque Manassé mourut, on l'enterra dans le jardin du palais, dans le jardin d'Ouza ; son fils Amon lui succéda.", "19": "Amon avait vingt-deux ans lorsqu'il devint roi ; il régna deux ans à Jérusalem. Sa mère s'appelait Mechoullémeth, et elle était fille de Harous, de Yotba.", "20": "Amon fit ce qui est mal aux yeux du Seigneur, comme son père Manassé .", "21": "Il se conduisit aussi mal que lui ; il adora les idoles que son père avait adorées.", "22": "Il ne se conduisit pas comme le Seigneur le demande ; au contraire, il abandonna le Seigneur, le Dieu de ses ancêtres.", "23": "Les officiers d'Amon complotèrent contre lui et ils l'assassinèrent dans son palais.", "24": "Mais la population de Juda fit mourir tous ceux qui avaient comploté contre le roi Amon et ils désignèrent son fils Josias pour lui succéder.", "25": "Le reste de l'histoire d'Amon est écrit dans le livre intitulé Les actes des rois de Juda.", "26": "On l'enterra dans son tombeau, au jardin d'Ouza, et son fils Josias lui succéda."}, "22": {"1": "Josias avait huit ans lorsqu'il devint roi ; il régna trente et un ans à Jérusalem . Sa mère s'appelait Yedida, et elle était fille d'Adaya, originaire de Boscath.", "2": "Josias fit ce qui est droit aux yeux du Seigneur ; il se conduisit exactement comme son ancêtre David , il ne s'écarta jamais de ce modèle.", "3": "La dix-huitième année de son règne, Josias envoya le secrétaire Chafan, fils d'Assalia et petit-fils de Mechoullam, à la maison du Seigneur.", "4": "« Va trouver Hilquia le grand-prêtre , lui dit-il ; demande-lui de compter l'argent qui a été apporté pour la maison du Seigneur et que les prêtres gardiens de l'entrée de la maison du Seigneur ont récolté de la part du peuple .", "5-6": "Que l'on remette cet argent aux responsables des travaux, chargés de réparer la maison du Seigneur ; ils pourront ainsi payer les charpentiers, les maçons et les autres ouvriers, et acheter le bois et les pierres de taille nécessaires à ces réparations.", "7": "Mais qu'on ne leur demande pas de comptes au sujet de l'argent remis entre leurs mains, car ils agissent honnêtement. »", "8": "Après avoir reçu ce message, le grand-prêtre annonça à Chafan le secrétaire : « J'ai trouvé le livre de l'enseignement dans la maison du Seigneur ! » Hilquia donna le livre à Chafan qui le lut,", "9": "puis il retourna faire son rapport au roi : « Les prêtres, dit-il, ont remis l'argent qui se trouvait dans la maison du Seigneur aux responsables des travaux, chargés des réparations. »", "10": "Puis il ajouta : « Le grand-prêtre Hilquia m'a donné un livre. » Et Chafan le lut devant le roi.", "11": "Lorsque le roi Josias entendit les paroles du livre de l'enseignement, il déchira ses vêtements.", "12": "Il ordonna au grand-prêtre , Hilquia, à Ahicam, fils de Chafan, à Akbor, fils de Mikaya, et au secrétaire Chafan ainsi qu'à Assaya, un de ceux qui étaient à son service :", "13": "« Allez consulter le Seigneur pour moi et pour le peuple de Juda au sujet des paroles de ce livre qu'on vient de trouver. En effet, la colère du Seigneur contre nous est grande, parce que nos ancêtres n'ont pas obéi aux paroles de ce livre, pour mettre en pratique tout ce qui y est écrit. »", "14": "Hilquia le grand-prêtre, Ahicam, Akbor, Chafan et Assaya se rendirent donc chez la prophétesse Houlda, femme de Challoum, fils de Ticva et petit-fils de Haras, responsable des vêtements du culte ; elle habitait à Jérusalem dans la ville neuve . Ils lui parlèrent,", "15": "et Houlda leur dit : « Voici ce que déclare le Seigneur, le Dieu d'Israël : “Dites à l'homme qui vous a envoyé vers moi :", "16": "Voici ce que déclare le Seigneur, le Dieu d'Israël : Je frapperai d'un malheur Jérusalem et ses habitants, comme cela est écrit dans le livre que le roi de Juda a lu.", "17": "Les gens de Jérusalem m'ont abandonné, ils ont offert des sacrifices à d'autres dieux ; tout ce qu'ils ont fait m'a offensé. C'est pourquoi ma colère contre cette ville est grande, et elle ne s'éteindra pas !", "18": "Mais au roi de Juda, qui vous envoie consulter le Seigneur, voici ce que vous lui direz : Voici ce que déclare le Seigneur, le Dieu d'Israël : Tu as entendu les paroles de ce livre.", "19": "Tu t'es laissé toucher et tu t'es humilié devant le Seigneur en entendant ce que j'ai dit au sujet de Jérusalem et de ses habitants, à savoir que leur dévastation sera si terrible que leur nom servira pour prononcer des malédictions. Tu as aussi déchiré tes vêtements et tu as versé des larmes : à cause de tout cela, je te l'affirme, moi aussi je t'ai entendu !", "20": "C'est pourquoi je te laisserai mourir en paix ; tu seras déposé dans ta tombe, sans avoir vu tous les malheurs dont je frapperai Jérusalem.” » Ils rapportèrent ces paroles au roi Josias."}, "23": {"1": "Aussitôt, le roi fit convoquer auprès de lui tous les anciens de Juda et de Jérusalem.", "2": "Le roi monta à la maison du Seigneur, et avec lui, tous les gens de Juda, toute la population de Jérusalem, les prêtres , les prophètes et tout le peuple, du plus petit au plus grand. Puis le roi leur lut à tous le livre de l'alliance trouvé dans la maison du Seigneur.", "3": "Il était debout sur l'estrade et il conclut l'alliance en présence du Seigneur. Chacun s'engageait à rester fidèle au Seigneur, à obéir de tout son cœur et de tout son être à ses commandements, ses enseignements et ses lois, et à mettre en pratique tout ce qui est écrit dans le livre de l'alliance. Tout le peuple s'engagea dans l'alliance.", "4": "Ensuite le roi ordonna au grand-prêtre Hilquia, aux prêtres en second, et aux prêtres gardiens de l'entrée de la maison du Seigneur, de débarrasser celle-ci de tous les objets qui avaient été faits pour Baal , pour Achéra et pour tous les astres ; il fit brûler ces objets en dehors de Jérusalem, dans les champs du Cédron, et on en porta les cendres à Béthel .", "5": "Josias supprima les faux prêtres que les rois de Juda avaient établis, pour faire brûler des parfums dans les lieux consacrés aux divinités dans les villes de Juda et dans les environs de Jérusalem. Il les renvoya, parce qu'ils faisaient brûler des parfums pour Baal, pour le soleil, pour la lune, pour les constellations et pour tous les autres astres.", "6": "Il fit sortir de la maison du Seigneur le poteau sacré d'Achéra ; on le porta en dehors de Jérusalem, dans le ravin du Cédron, et il le fit brûler dans le ravin du Cédron ; on le réduisit en cendres, et l'on répandit celles-ci sur le terrain servant de cimetière populaire .", "7": "Josias fit encore démolir les lieux dans la maison du Seigneur où l'on pratiquait la prostitution sacrée et où des femmes tissaient des vêtements pour Achéra.", "8": "Ensuite, Josias fit venir à Jérusalem tous les prêtres de Juda et il rendit impurs les lieux consacrés aux divinités où ils faisaient brûler des parfums, depuis Guéba jusqu'à Berchéba . À Jérusalem, il fit démolir les lieux consacrés aux divinités situés près des portes de la ville, entre autres celui qui se trouvait à la porte de Yochoua, gouverneur de la ville, à gauche en entrant.", "9": "Cependant, les prêtres qui avaient officié dans les lieux consacrés aux divinités ne furent pas autorisés à offrir des sacrifices sur l'autel du Seigneur, à Jérusalem ; mais ils pouvaient manger des pains sans levain , tout comme les autres prêtres.", "10": "Josias rendit impur le Tofeth, dans la vallée de Hinnom, afin que personne ne brûle son fils ou sa fille en sacrifice au dieu Molek .", "11": "Il supprima les chevaux que les rois de Juda avaient installés en l'honneur du soleil, à l'entrée de la maison du Seigneur, dans les annexes, près de la chambre du fonctionnaire Netan-Mélek. Josias fit brûler les chars du soleil.", "12": "Il démolit les autels que les rois de Juda avaient dressés sur la terrasse des appartements d'Acaz à l'étage supérieur. Il démolit aussi les autels dressés par Manassé dans les deux cours de la maison du Seigneur ; il les fit mettre en pièces sur place et il jeta les débris dans le ravin du Cédron.", "13": "Il rendit inutilisables les lieux consacrés aux divinités que Salomon , roi d'Israël avait installés en face de Jérusalem, au sud du mont de la Destruction : ces divinités étaient Astarté , l'ignoble déesse des Sidoniens, Kemoch, l'ignoble dieu des Moabites, et Milkom, l'abominable dieu des Ammonites.", "14": "Josias fit briser les pierres dressées , couper les poteaux sacrés de la déesse Achéra et recouvrir leurs emplacements avec des ossements humains .", "15": "Josias démolit aussi l'autel de Béthel , le lieu consacré aux divinités que Jéroboam, fils de Nebath, avait installé pour entraîner le peuple d'Israël dans le péché ; il incendia le lieu, démolit l'autel , brûla le poteau sacré de la déesse Achéra et réduisit le tout en poussière.", "16": "À cette occasion, Josias, s'étant retourné, vit les tombeaux qui se trouvaient sur la montagne. Il envoya prendre des ossements des tombeaux, il les brûla sur l'autel, et le rendit ainsi inutilisable, conformément à ce qu'avait dit le prophète , lorsque le roi Jéroboam se tenait devant l'autel, au cours de la fête. Puis Josias se retourna et vit le tombeau de ce prophète", "17": "et il demanda : « Quel est ce monument que je vois là-bas ? » Des habitants de la ville lui répondirent : « C'est le tombeau du prophète qui est venu de Juda, celui qui avait annoncé tout ce que tu viens de faire contre cet autel de Béthel. »", "18": "Alors Josias ordonna : « Laissez ce tombeau ! Que personne ne touche aux ossements de ce prophète ! » Et l'on épargna ses ossements, tout comme ceux du prophète qui était venu de Samarie .", "19": "Les rois d'Israël avaient offensé le Seigneur en construisant des lieux consacrés aux divinités dans les villes de la Samarie. Josias en détruisit tous les temples, exactement comme il l'avait fait à Béthel.", "20": "Sur les autels, il égorgea tous les prêtres des lieux consacrés aux divinités, et il y brûla des ossements humains. Ensuite Josias retourna à Jérusalem.", "21": "Le roi Josias ordonna au peuple tout entier : « Célébrez la fête de la Pâque en l'honneur du Seigneur votre Dieu, selon ce qui est écrit dans ce livre de l'alliance . »", "22": "Car depuis l'époque où Israël était gouverné par les Juges, et pendant tout le temps où des rois régnaient sur Israël et sur Juda , on n'avait pas célébré de Pâque comme celle-ci.", "23": "C'est seulement la dix-huitième année du règne de Josias que l'on célébra cette Pâque à Jérusalem, en l'honneur du Seigneur.", "24": "De plus, Josias élimina les gens qui interrogeaient les esprits des morts et qui prédisaient l'avenir ; il fit disparaître les statuettes de divinités, les idoles, et toutes les horreurs qu'on voyait à Jérusalem et dans le pays de Juda. Il fit tout cela, afin de réaliser les paroles de l'enseignement écrites dans le livre trouvé par le grand-prêtre Hilquia dans la maison du Seigneur.", "25": "Avant lui, il n'y avait pas eu de roi comme Josias, qui soit revenu au Seigneur de tout son cœur, de tout son être et de toute sa force, conformément à tout l'enseignement de Moïse ; et après lui, il n'y en a pas eu non plus.", "26": "Cependant, la colère du Seigneur qui s'était enflammée contre le royaume de Juda était si grande qu'il refusa de se laisser apaiser, tant le roi Manassé l'avait offensé.", "27": "Et c'est pourquoi il déclara : « De même qu'autrefois je n'ai plus voulu voir devant moi les gens du royaume d'Israël , de même je ne veux plus voir ceux du royaume de Juda. Je rejetterai Jérusalem, cette ville que j'avais choisie, et la maison où j'avais promis de manifester ma présence. »", "28": "Tout le reste de l'histoire de Josias est écrit dans le livre intitulé Les actes des rois de Juda.", "29": "C'est pendant son règne que le pharaon Néco, roi d'Égypte, conduisit son armée vers le roi d'Assyrie près de l'Euphrate ; le roi Josias alla à sa rencontre, mais Néco le fit mourir, à Méguiddo , dès qu'il le vit.", "30": "Ses serviteurs le transportèrent sur un char, mort, de Méguiddo à Jérusalem, où on l'enterra dans son tombeau. Ensuite, la population de Juda choisit Joachaz, fils de Josias, et le fit roi avec l'huile d'onction pour succéder à son père.", "31": "Joachaz avait vingt-trois ans lorsqu'il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s'appelait Hamoutal, et elle était fille d'Irméya, de Libna .", "32": "Joachaz fit ce qui est mal aux yeux du Seigneur, tout comme ses ancêtres.", "33": "Le pharaon Néco l'emmena prisonnier à Ribla, au pays de Hamath , et il mit ainsi fin à son règne à Jérusalem ; en même temps, Néco exigea du pays de Juda une taxe de 3 000 kilos d'argent et trente-cinq kilos d'or.", "34": "Ensuite, le pharaon Néco désigna Éliaquim, fils de Josias, comme roi pour succéder à son père, et il changea son nom en Joaquim. Quant à Joachaz, il l'emmena en Égypte où il mourut .", "35": "Joaquim dut prélever des impôts dans son royaume, afin de verser au pharaon ce qu'il exigeait ; il préleva de l'or et de l'argent à chaque habitant selon sa fortune, pour le donner au pharaon.", "36": "Joaquim avait vingt-cinq ans lorsqu'il devint roi ; il régna onze ans à Jérusalem. Sa mère s'appelait Zéboudda, et elle était fille de Pedaya, de Rouma .", "37": "Joaquim fit ce qui est mal aux yeux du Seigneur, tout comme ses ancêtres."}, "24": {"1": "C'est pendant son règne que Nabucodonosor, roi de Babylone , envahit le pays de Juda ; Joaquim lui fut soumis pendant trois ans, puis il changea d'attitude et se révolta contre lui.", "2": "Alors le Seigneur envoya contre Joaquim des bandes de pillards venant de Babylone, de Syrie, de Moab et d'Ammon. Ils dévastèrent le royaume de Juda , conformément à ce que le Seigneur avait dit par l'intermédiaire de ses serviteurs les prophètes .", "3": "C'est uniquement sur l'ordre du Seigneur que tout cela arriva aux gens de Juda, parce qu'il ne voulait plus les voir devant lui. En effet, le roi Manassé avait tellement péché ,", "4": "il avait fait mourir de si nombreuses personnes innocentes et il avait rempli la ville de Jérusalem de tant de sang innocent que le Seigneur ne voulut pas pardonner .", "5": "Tout le reste de l'histoire de Joaquim est écrit dans le livre intitulé Les actes des rois de Juda.", "6": "Lorsque Joaquim mourut, son fils Joakin lui succéda.", "7": "Le roi d'Égypte n'osa plus à nouveau sortir de son pays, car le roi de Babylone s'était emparé de tous les territoires auparavant soumis à la domination égyptienne, entre la frontière nord de l'Égypte et l'Euphrate.", "8": "Joakin avait dix-huit ans lorsqu'il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s'appelait Nehoucheta, et elle était fille d'Elnatan, de Jérusalem.", "9": "Joakin fit ce qui est mal aux yeux du Seigneur, tout comme son père.", "10": "À cette époque-là, l'armée babylonienne, commandée par les officiers du roi Nabucodonosor, vint assiéger Jérusalem.", "11": "Pendant le siège, Nabucodonosor vint lui-même sur place.", "12": "Joakin, roi de Juda , sortit de la ville avec sa mère, ses officiers, ses hauts fonctionnaires et ses hommes de confiance, et il se rendit au roi de Babylone . Celui-ci les fit prisonniers . C'était la huitième année du règne de Nabucodonosor.", "13": "Conformément à ce que le Seigneur avait annoncé, Nabucodonosor emporta tous les trésors de la maison du Seigneur, et tous les trésors du palais, et il mit en pièces tous les objets d'or que le roi Salomon avait fait fabriquer dans la maison du Seigneur .", "14": "Il déporta toute la population de Jérusalem, les hauts fonctionnaires, les gens influents , en tout 10 000 personnes, sans compter les forgerons et les serruriers. Il ne resta que les habitants les plus pauvres.", "15": "Il déporta à Babylone le roi Joakin, sa mère, ses épouses et ses hommes de confiance, avec les notables .", "16": "Il emmena en captivité à Babylone tous les gens importants , au nombre de 7 000, ainsi que les forgerons et les serruriers, au nombre de 1 000, et tous ceux en état de porter les armes.", "17": "Ensuite, Nabucodonosor désigna Mattania, oncle de Joakin, comme roi, et il changea son nom en Sédécias .", "18": "Sédécias avait vingt et un ans lorsqu'il devint roi de Juda ; il régna onze ans à Jérusalem. Sa mère s'appelait Hamoutal ; elle était fille d'Irméya, de Libna .", "19": "Sédécias fit ce qui est mal aux yeux du Seigneur, tout comme Joaquim.", "20": "C'est à cause de la colère du Seigneur qu'il en fut ainsi à Jérusalem et dans le royaume de Juda, jusqu'à ce qu'il rejette son peuple loin de lui. Mais Sédécias se révolta contre Nabucodonosor, roi de Babylone ."}, "25": {"1": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois , Nabucodonosor, roi de Babylone , vint attaquer Jérusalem, lui et toute son armée. Il installa son camp devant la ville pour l'assiéger, et les Babyloniens construisirent des terrassements d'assaut autour de la ville.", "2": "La ville resta assiégée jusqu'à la onzième année de son règne .", "3": "La famine était devenue terrible dans la ville ; il n'y avait plus de quoi nourrir la population. Le neuvième jour du quatrième mois ,", "4": "les Babyloniens ouvrirent une brèche dans la muraille de la ville. À la nuit tombée, tous les combattants de Juda s'enfuirent. Malgré les Babyloniens qui encerclaient la ville, ils quittèrent Jérusalem par une porte située entre les deux murailles , près du jardin du roi. Le roi Sédécias prit le chemin qui mène à la vallée du Jourdain.", "5": "Mais les troupes babyloniennes se lancèrent à sa poursuite et ils le rattrapèrent dans la plaine de Jéricho ; toute son armée se dispersa loin de lui.", "6": "Les Babyloniens le firent prisonnier et ils le conduisirent au roi de Babylone, qui se trouvait à Ribla . C'est là que les Babyloniens rendirent leur jugement contre Sédécias.", "7": "Ils égorgèrent les fils de Sédécias sous ses yeux. Et l'on creva les yeux de Sédécias, on le lia par une double chaîne de bronze, et on l'emmena à Babylone .", "8": "La dix-neuvième année du règne de Nabucodonosor, roi de Babylone , le septième jour du cinquième mois , Nebouzaradan, chef des gardes au service du roi de Babylone, fit son entrée à Jérusalem.", "9": "Il brûla la maison du Seigneur, le palais royal et les maisons de Jérusalem, toutes celles des personnes de haut rang .", "10": "Les troupes babyloniennes, qui accompagnaient le chef des gardes, démolirent les murailles qui entouraient Jérusalem.", "11": "Ensuite, Nebouzaradan exila à Babylone les habitants qui étaient restés dans la ville, autant ceux qui s'étaient rendus aux Babyloniens que le reste de la population.", "12": "Mais il laissa une partie de la population pauvre du pays, pour cultiver les vignes et les champs.", "13": "Les Babyloniens mirent en pièces les colonnes de bronze qui étaient dans la maison du Seigneur, ainsi que les chariots et la grande cuve de bronze placés dans la cour . Ils emportèrent le bronze à Babylone.", "14": "Ils prirent aussi les récipients pour les cendres, les pelles, les couteaux pour les mèches de lampe et les coupes, ainsi que tous les objets de bronze qui servaient pour le culte.", "15": "Le chef des gardes prit encore tous les objets d'or et d'argent, tels que les brûle-parfums et les bols à aspersion .", "16": "Il fut impossible d'évaluer le poids de bronze des objets que le roi Salomon avait fait fabriquer pour la maison du Seigneur : les deux colonnes, la grande cuve, qui était unique, et les chariots.", "17": "Les colonnes avaient chacune neuf mètres de haut ; elles étaient surmontées chacune d'un chapiteau de bronze, haut d'un mètre et demi, et décoré tout autour d'une sorte de tresse de bronze et de fruits de grenadiers, également en bronze. Les deux colonnes étaient identiques, ainsi que les tresses.", "18": "Le chef des gardes fit arrêter le grand-prêtre Seraya, le prêtre en second Sefania et les trois prêtres gardiens de l'entrée du temple .", "19": "Il fit arrêter également un fonctionnaire responsable des hommes de guerre, puis cinq personnes de la cour du roi, le secrétaire chargé du recrutement des soldats – c'était un chef de l'armée –, et soixante habitants de Juda pris au hasard dans la ville.", "20": "Nebouzaradan, chef des gardes, les prit et les fit marcher jusque vers le roi de Babylone, à Ribla.", "21": "Celui-ci les fit exécuter sur place, au pays de Hamath. C'est ainsi que le peuple de Juda fut emmené en exil loin de son pays.", "22": "Nabucodonosor, roi de Babylone , avait laissé une partie de la population dans le pays de Juda. Il établit comme gouverneur sur ces gens Guedalia, fils d'Ahicam et petit-fils de Chafan.", "23": "Lorsque les officiers et les soldats de la tribu de Juda qui ne s'étaient pas rendus aux Babyloniens apprirent cette décision de Nabucodonosor, ils allèrent trouver Guedalia à Mispa. Les officiers étaient Ismaël, fils de Netania, Yohanan, fils de Caréa, Seraya, fils de Tanehoumeth, de Netofa, et Yazania, de Maaka.", "24": "Guedalia leur fit un serment, à eux et à leurs hommes, et leur dit : « N'ayez pas peur des Babyloniens ; restez dans le pays et servez le roi de Babylone ; et tout ira bien pour vous ! »", "25": "Mais à la fin de l'été, au septième mois de cette année-là, Ismaël, fils de Netania et petit-fils d'Élichama, qui était de la famille royale, vint à Mispa avec dix hommes ; ils frappèrent à mort Guedalia, de même que les membres de la tribu de Juda, et les Babyloniens qui étaient avec lui.", "26": "Alors toute la population, du plus petit au plus grand, et les officiers partirent en Égypte, car ils avaient peur des Babyloniens .", "27": "Trente-sept ans après l'exil de Joakin, roi de Juda , Évil-Mérodak devint roi de Babylone . Le vingt-septième jour du douzième mois de cette année-là, il accorda sa grâce à Joakin et il le fit sortir de prison.", "28": "Il lui parla avec bonté et il lui attribua un rang supérieur à celui des autres rois qui se trouvaient avec lui à Babylone.", "29": "Joakin fut autorisé à ne plus porter ses vêtements de prisonnier et il prit ses repas à la table du roi de Babylone, tous les jours de sa vie.", "30": "C'est ainsi que chaque jour jusqu'à sa mort, Joakin reçut du roi de Babylone ce qui était nécessaire pour vivre."}}}