{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Samuel", "chapters": {"1": {"1": "Saül était déjà mort quand David revint s'installer à Siclag après avoir battu les Amalécites . Il y passa deux jours.", "2": "Le troisième jour, un homme venant du camp de Saül arriva. Il avait les vêtements déchirés et de la poussière sur la tête, en signe de deuil. Dès qu'il fut près de David, il s'inclina jusqu'à terre.", "3": "« D'où viens-tu ? », lui demanda David. « Je me suis enfui du camp d'Israël », répondit-il.", "4": "« Raconte-moi donc ce qui s'est passé », dit David. « L'armée d'Israël a pris la fuite au cours du combat, dit l'homme ; un grand nombre de soldats ont été tués. Même Saül et son fils Jonatan sont morts. » –", "5": "« Comment sais-tu que Saül et Jonatan sont morts ? » lui demanda encore David.", "6": "« Je me trouvais par hasard sur le mont Guilboa , raconta le messager. J'ai vu Saül qui s'appuyait sur sa lance ; il était serré de près par les chars et les cavaliers ennemis.", "7": "Il s'est retourné, m'a aperçu et il m'a appelé. “Oui, mon roi”, ai-je répondu.", "8": "Il m'a demandé qui j'étais. Je lui ai répondu que j'étais un Amalécite .", "9": "Alors il m'a dit de venir lui donner la mort, car il se sentait mal, bien qu'il eût encore tous ses esprits.", "10": "Je me suis donc approché et je lui ai donné la mort, car je savais qu'il ne survivrait pas à sa défaite. Ensuite, mon seigneur, j'ai pris la couronne et le bracelet qu'il portait et je te les ai apportés ici. »", "11": "David déchira ses vêtements, et tous ceux qui étaient près de lui firent de même.", "12": "Jusqu'au soir, ils pleurèrent et jeûnèrent , prenant ainsi le deuil de Saül, de Jonatan et de tous les Israélites, membres du peuple du Seigneur, qui étaient morts au combat.", "13": "Ensuite David dit au jeune messager : « Qui es-tu ? » – « Je suis le fils d'un Amalécite immigré dans ce pays », répondit-il.", "14": "« Et tu n'as pas craint de faire mourir le roi que le Seigneur avait choisi ! » s'écria David.", "15": "Il appela un de ses jeunes soldats et il lui ordonna : « Vas-y, tue-le ! » Le soldat frappa à mort l'Amalécite,", "16": "tandis que David lui déclarait : « C'est par ta faute que tu meurs ; tu t'es condamné toi-même en disant : “C'est moi qui ai donné la mort au roi choisi par le Seigneur.” »", "17": "Alors David composa une complainte, à l'occasion de la mort de Saül et de Jonatan.", "18": "Il ordonna de l'enseigner aux habitants de Juda . C'est la « Complainte de l'arc ». La voici, telle qu'on la trouve dans le Livre du Juste :", "19": "Israël , pourquoi sont-ils morts, tes vaillants guerriers, tes glorieux combattants gisant sur les hauteurs ?", "20": "Ne publiez pas cette nouvelle dans la ville de Gath, ne la propagez pas dans les rues d'Ascalon . Que les femmes des Philistins n'aient pas cette joie, que les filles de ces païens ne triomphent pas.", "21": "Montagnes de Guilboa , soyez privées de rosée et de pluie, qu'on ne voie plus de champs fertiles sur vos pentes. C'est là qu'ont été déshonorés les boucliers des guerriers, le bouclier de Saül, qui ne sera plus jamais frotté d'huile.", "22": "Devant les ennemis à tuer, devant la vigueur des adversaires, l'arc de Jonatan ne reculait pas et l'épée de Saül accomplissait toujours sa tâche.", "23": "Toute leur vie, Saül et Jonatan se sont aimés tendrement, dans leur mort même ils n'ont pas été séparés, eux qui étaient plus rapides que des aigles, plus courageux que des lions.", "24": "Femmes du pays d'Israël, pleurez sur Saül ! Il vous revêtait de beaux habits précieux, il ornait vos robes de bijoux d'or.", "25": "Pourquoi sont-ils morts en plein combat, les vaillants guerriers, pourquoi Jonatan a-t-il succombé sur les hauteurs ?", "26": "Mon cœur souffre à cause de toi, Jonatan, mon frère, mon meilleur ami ! Ton amitié pour moi était une merveille, bien plus encore que l'amour des femmes !", "27": "Pourquoi sont-ils morts, ces vaillants guerriers, pourquoi ont-ils péri, ces illustres soldats ?"}, "2": {"1": "Après ces événements, David consulta le Seigneur : « Dois-je me rendre dans une des villes de Juda ? » demanda-t-il. « Oui », répondit le Seigneur. « Dans laquelle ? » demanda encore David. « À Hébron », dit le Seigneur.", "2": "David s'y rendit, accompagné de ses deux femmes, Ahinoam, de Jizréel, et Abigaïl, veuve de Nabal, de Karmel .", "3": "Il emmena également ses compagnons d'arme et leurs familles, qui s'installèrent dans les localités voisines d'Hébron.", "4": "Alors les gens de Juda vinrent à Hébron pour y choisir David avec l'huile d'onction comme roi de Juda. Lorsqu'on informa David que les habitants de Yabech, en Galaad , avaient enterré Saül,", "5": "il envoya des messagers leur dire : « Que le Seigneur vous bénisse d'avoir enterré Saül votre maître et d'avoir montré un tel attachement à son égard.", "6": "Que le Seigneur à son tour vous traite avec bonté et vérité. Moi aussi, je vous ferai du bien, puisque vous avez agi ainsi.", "7": "Et maintenant, reprenez courage, soyez des hommes résolus. Votre maître Saül est mort, et c'est moi que les gens de Juda ont choisi avec l'huile d'onction, pour que je règne sur eux. »", "8": "Abner, fils de Ner, le général en chef de Saül, avait emmené Ichebocheth, fils de Saül, à Mahanaïm .", "9": "Là, il l'avait proclamé roi pour les régions de Galaad, d'Asser , de Jizréel, d'Éfraïm et de Benjamin, bref pour tout Israël .", "10": "Ichebocheth avait quarante ans lorsqu'il devint roi d'Israël, et il régna deux ans. Seule la tribu de Juda reconnut l'autorité de David.", "11": "Celui-ci régna sur Juda, à Hébron, durant sept ans et demi.", "12": "Abner, fils de Ner, et la garde d'Ichebocheth, fils de Saül, quittèrent Mahanaïm et ils prirent la direction de Gabaon .", "13": "Joab, dont la mère s'appelait Serouia, et la garde de David se mirent aussi en route. Les deux troupes se rencontrèrent près du réservoir de Gabaon et elles prirent position de part et d'autre de ce réservoir.", "14": "Abner dit à Joab : « Je propose que nos jeunes soldats luttent en combat singulier devant nous. » – « D'accord », répondit Joab.", "15": "Des soldats s'avancèrent ; on en compta douze de la tribu de Benjamin, représentant Ichebocheth, et douze de la garde de David.", "16": "Chaque soldat saisit son adversaire par la tête et lui planta son épée dans le côté, de sorte qu'ils tombèrent tous ensemble. On appela cet endroit de Gabaon “le champ des rochers ”.", "17": "Le même jour, un combat extrêmement violent éclata. Abner et ses hommes furent battus par la garde de David.", "18": "Joab, Abichaï et Assaël, dont la mère s'appelait Serouia, étaient présents. Assaël, qui était aussi léger et rapide qu'une gazelle sauvage,", "19": "se mit à poursuivre Abner, sans dévier ni à droite ni à gauche.", "20": "Abner, tournant la tête, demanda : « Est-ce bien toi, Assaël ? » – « Oui, c'est bien moi », répondit-il.", "21": "« Poursuis quelqu'un d'autre, à droite ou à gauche, lui dit Abner. Essaie d'attraper l'un des jeunes soldats et de t'emparer de son équipement. » Mais Assaël ne voulut pas cesser de poursuivre Abner.", "22": "Celui-ci reprit : « Assaël, cesse de me poursuivre ! Pourquoi m'obliger à te tuer ? Ensuite je ne pourrai plus regarder ton frère Joab en face. »", "23": "Assaël refusa pourtant de changer de direction. Alors Abner le frappa en plein ventre avec l'extrémité de sa lance ; celle-ci ressortit dans le dos d'Assaël, qui s'affaissa et mourut sur place. Tous ceux qui arrivèrent à l'endroit où gisait Assaël s'arrêtèrent.", "24": "Joab et Abichaï se lancèrent à la poursuite d'Abner. Le soleil se couchait lorsqu'ils arrivèrent à Guibéa-Amma, à l'est de Guia sur le chemin du désert de Gabaon.", "25": "Les soldats de la tribu de Benjamin se groupèrent en rangs serrés auprès d'Abner, et ils occupèrent le sommet d'une colline.", "26": "Abner interpella Joab : « Brandirons-nous sans fin l'épée pour nous exterminer ? Ne comprends-tu pas que cette affaire finira tristement ? Qu'attends-tu donc pour ordonner à tes soldats d'arrêter cette poursuite fratricide ? » –", "27": "« Par le Dieu vivant, s'écria Joab, je t'assure que si tu n'avais pas demandé cet arrêt, mes hommes n'auraient pas cessé de vous poursuivre avant demain matin. »", "28": "Joab fit sonner de la trompette. Ses soldats cessèrent de poursuivre les Israélites et mirent fin au combat.", "29": "Abner et ses hommes cheminèrent toute cette nuit-là dans la vallée du Jourdain, puis ils franchirent le fleuve, traversèrent tout le Bitron et ils arrivèrent à Mahanaïm .", "30": "Joab, ayant cessé de poursuivre Abner, rassembla sa troupe. Seuls dix-neuf soldats de la garde de David manquaient à l'appel, en plus d'Assaël.", "31": "Par contre, la garde de David avait frappé à mort 360 hommes de la tribu de Benjamin et autres soldats d'Abner.", "32": "On emporta le corps d'Assaël et on le déposa dans le tombeau de son père, à Bethléem. Ensuite Joab et ses hommes marchèrent toute la nuit et ils atteignirent Hébron au lever du jour."}, "3": {"1": "La guerre dura longtemps entre les partisans de Saül et ceux de David. Mais David consolidait de plus en plus sa position, tandis que les descendants de Saül perdaient progressivement leur pouvoir.", "2": "À Hébron, David eut plusieurs fils. Il eut Amnon, l'aîné, d'Ahinoam, de Jizréel ;", "3": "Kilab, le second, d'Abigaïl, veuve de Nabal, de Karmel ; Absalom, le troisième, de Maaka, fille de Talmaï, roi de Guéchour ;", "4": "Adonia, le quatrième, de Haguite ; Chefatia, le cinquième, d'Abital ;", "5": "Itréam, le sixième, d'Égla, elle aussi femme du roi. Tels furent les fils de David qui naquirent à Hébron.", "6": "Tant que la guerre dura entre partisans de Saül et partisans de David, Abner renforça son pouvoir dans le parti de Saül.", "7": "Saül avait eu une épouse de second rang, du nom de Rispa, fille d'Aya. À son sujet, Ichebocheth dit un jour à Abner : « Pourquoi as-tu couché avec une épouse de mon père ? »", "8": "Abner fut pris d'une grande colère en entendant ces mots et déclara : « Suis-je un chien, à la solde des membres de la tribu de Juda ? Jusqu'à présent, j'ai prouvé mon attachement à l'égard de la famille de ton père Saül, de ses frères et de ses amis ; j'ai tout fait pour que tu ne tombes pas entre les mains de David, et toi, aujourd'hui, tu me reproches un écart avec cette femme !", "9": "Que le Seigneur m'inflige la plus terrible des punitions si je ne réalise pas pour David ce que le Seigneur lui a promis.", "10": "Car il a juré de retirer la royauté à la famille de Saül afin d'étendre l'autorité royale de David sur Israël comme sur Juda, de Dan, au nord, jusqu'à Berchéba, au sud du pays . »", "11": "Ichebocheth fut incapable de lui répondre un seul mot, tellement il avait peur de lui.", "12": "Là-dessus, Abner envoya des messagers à David pour lui dire : « À qui appartient le pays ? Conclus une alliance avec moi, et je t'aiderai à rallier tout Israël autour de toi. »", "13": "David lui répondit : « Bien, je suis d'accord de conclure une alliance avec toi ! Je ne te demande qu'une chose : Ne viens pas me trouver sans te faire précéder par ma femme Mikal , fille de Saül. À cette condition, tu pourras te présenter devant moi. »", "14": "Puis David envoya des messagers à Ichebocheth, fils de Saül, pour lui dire : « Rends-moi ma femme Mikal, que j'ai épousée au prix de cent prépuces de Philistins. »", "15": "Alors Ichebocheth fit venir Mikal de chez son mari Paltiel , fils de Laïch.", "16": "Paltiel l'accompagna. Tout en pleurs, il marcha derrière elle jusqu'à Bahourim . Là, Abner lui ordonna de retourner chez lui et il obéit.", "17": "Abner eut un entretien avec les anciens d'Israël ; il leur dit : « Depuis longtemps, vous désirez que David soit votre roi.", "18": "Eh bien, c'est le moment d'agir ! En effet, le Seigneur a déclaré au sujet de David : “C'est par l'intermédiaire de mon serviteur David que je veux délivrer Israël, mon peuple, de la domination des Philistins et de tous ses autres ennemis.” »", "19": "Abner parla aussi avec les membres de la tribu de Benjamin. Ensuite, il partit pour Hébron, afin d'exposer à David lui-même le projet qui avait reçu le plein accord des membres de la tribu de Benjamin et des autres Israélites .", "20": "Il arriva chez David, à Hébron, avec vingt hommes. David leur offrit un banquet.", "21": "Abner dit à David : « Je suis prêt à repartir et à rassembler tous les Israélites autour de toi, mon roi. Ils concluront une alliance avec toi, et tu régneras alors sur tout le pays, comme tu le désires. » David autorisa Abner à s'en aller, et celui-ci partit en paix.", "22": "Peu après, Joab arriva avec la garde de David ; il revenait d'une expédition et il rapportait un butin important. Abner n'était plus chez David à Hébron, car le roi l'avait laissé repartir en paix.", "23": "Dès que Joab fut là avec toute sa troupe, quelqu'un l'informa qu'Abner, fils de Ner, était venu trouver le roi, et que celui-ci l'avait laissé repartir en paix.", "24": "Joab entra chez le roi et lui dit : « Qu'as-tu fait là ? Abner vient chez toi, et tu le laisses repartir !", "25": "Tu connais pourtant bien Abner, fil de Ner ! S'il est venu, c'est pour te tromper, pour espionner tes allées et venues et pour savoir tout ce que tu fais ! »", "26": "Joab sortit de chez le roi et il chargea des messagers de rattraper Abner. À l'insu de David, ils le firent revenir de la citerne de Sira .", "27": "Quand Abner fut de retour à Hébron, Joab l'attira à l'écart, à l'intérieur de la porte de la ville, comme pour lui parler tranquillement. Et là, il le poignarda en plein ventre, le tuant pour venger la mort de son frère Assaël.", "28": "Dès que David apprit ce qui s'était passé, il s'écria : « Le Seigneur le sait, moi et mon royaume, nous sommes à jamais innocents du meurtre d'Abner, fils de Ner.", "29": "Que seuls Joab et toute sa famille en subissent les conséquences ! Qu'il y ait toujours dans cette famille des hommes atteints d'écoulements impurs ou de lèpre , des hommes réduits à des occupations féminines, qui meurent de mort violente, ou qui manquent de nourriture ! »", "30": "C'est ainsi que Joab et son frère Abichaï assassinèrent Abner, parce que celui-ci avait tué leur frère Assaël lors du combat de Gabaon .", "31": "David dit à Joab et à tous ceux qui l'accompagnaient : « Déchirez vos vêtements, revêtez-vous d'étoffes grossières, et prenez part à la cérémonie funèbre en l'honneur d'Abner. » Le roi David lui-même marcha derrière le corps du défunt.", "32": "On enterra Abner à Hébron. Le roi éclata en sanglots sur sa tombe, et toute la foule pleura aussi.", "33": "Puis le roi prononça la complainte suivante, au sujet d'Abner : Pourquoi es-tu mort, Abner, d'une mort digne d'un insensé ?", "34": "Tu n'avais pas les mains liées, ni les pieds enchaînés. Pourtant tu es tombé mort, comme on est surpris par des criminels. Tous les assistants continuèrent de pleurer.", "35": "Ensuite ils s'approchèrent de David pour lui offrir de la nourriture, alors qu'il faisait encore jour, mais le roi fit ce serment : « Que Dieu m'inflige la plus terrible des punitions si je mange un morceau de pain, ou quoi que ce soit, avant le coucher du soleil ! »", "36": "Le peuple entier en eut connaissance et l'approuva. D'ailleurs le peuple approuvait toujours ce que faisait le roi.", "37": "Ainsi toute la population de Juda, et tous les Israélites, surent ce jour-là que ce n'était pas le roi qui avait donné l'ordre d'assassiner Abner, fils de Ner.", "38": "David dit encore à ses ministres : « Vous rendez-vous compte qu'aujourd'hui un chef, un grand chef d'Israël, est mort ?", "39": "Moi, malgré mon titre de roi, je me sens actuellement faible, par rapport à la violence de ces hommes, dont la mère s'appelle Serouia. Que le Seigneur veuille les punir lui-même d'avoir commis ce crime ! »"}, "4": {"1": "Ichebocheth, fils de Saül, apprit qu'Abner était mort à Hébron ; il en fut consterné, et tous les Israélites furent épouvantés.", "2": "Ichebocheth avait sous ses ordres deux chefs de bandes, nommés Baana et Rékab ; c'étaient les fils de Rimmon, un membre de la tribu de Benjamin de Beéroth . Beéroth est considéré comme faisant partie du territoire de Benjamin,", "3": "depuis que ses anciens habitants se sont enfuis et qu'ils ont immigré à Guittaïm , où leurs descendants se trouvent encore aujourd'hui.", "4": "D'autre part Jonatan, lui aussi fils de Saül, avait laissé un fils, Mefibochète , qui était estropié des deux jambes. Mefibochète avait cinq ans, lorsque arriva de Jizréel la nouvelle de la mort de Saül et de Jonatan ; sa nourrice voulut le prendre pour fuir, mais dans sa hâte, elle le laissa tomber et l'enfant en demeura estropié.", "5": "Rékab et Baana, les fils de Rimmon, de Beéroth, se rendirent chez Ichebocheth ; ils y arrivèrent à l'heure la plus chaude de la journée, alors qu'il faisait la sieste.", "6-7": "Ils pénétrèrent dans la maison, comme s'ils apportaient du blé ; ils trouvèrent Ichebocheth étendu sur son lit dans sa chambre à coucher et ils le frappèrent en plein ventre. Après l'avoir ainsi tué, les deux frères lui coupèrent la tête et ils s'échappèrent en l'emportant. Ensuite, ils suivirent le chemin de la vallée du Jourdain durant toute la nuit.", "8": "Ils apportèrent la tête d'Ichebocheth au roi David, à Hébron, et ils lui dirent : « Voici la tête d'Ichebocheth, le fils de ton ennemi Saül , qui voulait ta mort. En ce jour, le Seigneur a vengé mon roi de Saül et de ses descendants. » –", "9": "« Aussi vrai que le Seigneur est vivant, c'est lui qui m'a délivré de toute détresse ! s'exclama David.", "10": "Celui qui m'a annoncé la mort de Saül croyait m'apporter une bonne nouvelle, mais je l'ai fait arrêter et exécuter à Siclag . C'est ainsi que je l'ai récompensé pour sa bonne nouvelle.", "11": "Comment donc récompenserai-je des individus malfaisants qui ont assassiné un innocent, dans sa maison, sur son lit ? Je vous punirai du meurtre que vous avez commis et je vous éliminerai de la surface de la terre. »", "12": "David donna un ordre à ses jeunes soldats, qui exécutèrent Rékab et Baana. Ensuite, on leur coupa les mains et les pieds, que l'on suspendit près du réservoir d'Hébron. Quant à la tête d'Ichebocheth, on la déposa dans le tombeau d'Abner à Hébron."}, "5": {"1": "Toutes les tribus d'Israël vinrent trouver David à Hébron et lui dirent : « Nous sommes de ta famille, du même sang que toi.", "2": "Autrefois, lorsque Saül était encore notre roi, tu étais déjà à la tête des expéditions militaires d'Israël. Et le Seigneur t'avait déjà dit : “C'est toi qui gouverneras Israël, mon peuple, c'est toi qui en seras le chef.” »", "3": "Tous les anciens d'Israël vinrent également trouver le roi David à Hébron. Celui-ci y conclut une alliance avec eux devant le Seigneur, et ils le choisirent comme roi d'Israël avec l'huile d'onction.", "4": "David avait trente ans lorsqu'il devint roi, et il régna quarante ans.", "5": "À Hébron, il régna sept ans et demi sur la tribu de Juda , puis à Jérusalem, il régna trente-trois ans sur l'ensemble d'Israël et de Juda .", "6": "Le roi David et ses compagnons d'arme marchèrent contre Jérusalem. Les Jébusites , qui habitaient cette région, dirent à David : « Vous n'entrerez pas dans notre ville ! Même des aveugles et des boiteux seraient assez forts pour vous repousser ! » C'était leur façon d'affirmer que David ne prendrait jamais la ville.", "7": "David s'empara pourtant de la forteresse de Sion , nommée par la suite cité de David .", "8": "Ce jour-là, David avait dit : « Si quelqu'un veut battre les Jébusites, il n'a qu'à attaquer par le canal souterrain pour les atteindre. Je les déteste cordialement, ces boiteux et ces aveugles ! » C'est pourquoi l'on dit : « Les aveugles et les boiteux ne sont pas admis dans le temple . »", "9": "David s'installa dans la forteresse ; c'est lui qui la nomma “cité de David”. Ensuite il fit construire d'autres ouvrages défensifs, entre la terrasse appelée Millo et sa résidence .", "10": "Ainsi David devint de plus en plus puissant, car le Seigneur, le Dieu de l'univers, était avec lui.", "11": "Hiram, roi de Tyr, envoya une délégation à David. Il lui fit livrer du bois de cèdre et il lui envoya aussi des charpentiers et des tailleurs de pierres, pour lui construire un palais.", "12": "David reconnut que le Seigneur lui-même l'avait établi roi d'Israël et qu'il avait donné de l'éclat à son règne, à cause d'Israël, son peuple.", "13": "Après avoir quitté Hébron pour Jérusalem, David épousa encore d'autres femmes, de rang principal et de second rang, qui lui donnèrent d'autres fils et filles.", "14": "Voici la liste de ses fils nés à Jérusalem : Chammoua , Chobab, Natan, Salomon ,", "15": "Ibar, Élichoua, Néfeg, Yafia,", "16": "Élichama, Éliada et Éliféleth.", "17": "Les Philistins apprirent que l'on avait choisi David comme roi d'Israël ; ils partirent tous au combat pour s'emparer de lui. David en fut informé et il se rendit dans un refuge fortifié .", "18": "Les Philistins arrivèrent et ils se déployèrent dans la vallée des Refaïtes .", "19": "David consulta le Seigneur : « Dois-je aller attaquer les Philistins ? demanda-t-il. Les livreras-tu en mon pouvoir ? » – « Attaque-les ! répondit le Seigneur. Certainement je te les livrerai ! »", "20": "David se rendit donc à Baal-Perassim , où il battit les Philistins. Il déclara : « Le Seigneur a fait devant moi une brèche dans les rangs de mes ennemis, comme un torrent dans une digue. » De là vient le nom donné à cet endroit, Baal-Perassim, “le maître des brèches”.", "21": "Les Philistins avaient abandonné sur place leurs idoles ; David et ses hommes les emportèrent.", "22": "Une nouvelle fois, les Philistins partirent au combat et ils se déployèrent dans la vallée des Refaïtes.", "23": "David consulta de nouveau le Seigneur, qui lui dit : « Ne les attaque pas d'ici ! Place-toi sur leurs arrières, et approche-toi d'eux aux abords de la forêt de micocouliers .", "24": "Lorsque tu entendras un bruit de pas à la cime des arbres, interviens avec rapidité, car c'est à ce moment-là que je me serai avancé devant toi pour battre l'armée philistine. »", "25": "David agit selon les ordres du Seigneur. Il battit ainsi les Philistins et il les poursuivit de Guéba jusqu'à l'entrée de Guézer ."}, "6": {"1": "David rassembla de nouveau tous les soldats d'élite d'Israël, au nombre de 30 000.", "2": "Accompagné de cette armée, il se rendit à Baala, en Juda , pour y reprendre le coffre de Dieu ; ce coffre porte le nom du Dieu de l'univers, qui siège au-dessus des chérubins .", "3": "Il se trouvait dans la maison d'Abinadab, sur la colline. On le déposa sur un char neuf et on l'emporta. Ouza et Ahio, fils d'Abinadab, conduisaient le char", "4": "où reposait le coffre de l'alliance ; Ahio marchait devant.", "5": "David, et tous les Israélites, exprimaient leur joie devant le Seigneur en jouant de toutes sortes d'instruments en bois de pin, tels que des lyres et des harpes, avec un accompagnement de tambourins, de sistres et de cymbales.", "6": "Lorsqu'on arriva près de l'aire de Nakon , les bœufs faillirent faire tomber le coffre de Dieu. Ouza, de la main, essaya de le retenir.", "7": "Le Seigneur se mit en colère contre lui ; il le frappa sur place à cause de ce geste irréfléchi . Ouza mourut là, à côté du coffre de Dieu.", "8": "David fut bouleversé de voir que le Seigneur avait porté ce coup mortel à Ouza ; il appela l'endroit Pérès-Ouza , nom qui a subsisté jusqu'à maintenant.", "9": "Ce jour-là, il eut peur du Seigneur et il déclara : « Je ne peux pas accueillir chez moi le coffre du Seigneur ! »", "10": "Il renonça à transférer le coffre chez lui, dans la cité de David , mais il le fit déposer dans la maison d'Obed-Édom, un homme originaire de Gath.", "11": "Le coffre y demeura trois mois, et le Seigneur bénit Obed-Édom et tous les siens .", "12": "On informa le roi David que le Seigneur avait béni la famille d'Obed-Édom, en faisant prospérer toutes ses affaires, à cause du coffre de l'alliance . Alors David se rendit chez Obed-Édom pour en faire apporter le coffre de Dieu à la cité de David , dans un joyeux cortège.", "13": "Lorsque les porteurs du coffre eurent avancé de six pas, David sacrifia un taureau et un veau gras.", "14": "Puis il se mit à danser de toutes ses forces, en l'honneur du Seigneur, vêtu seulement du pagne de lin des prêtres .", "15": "David et les Israélites emportèrent le coffre du Seigneur à Jérusalem, au milieu des cris de joie et des sons de trompettes.", "16": "Au moment où le coffre arriva dans la cité de David, Mikal, fille de Saül, regarda par la fenêtre et elle vit le roi David danser et tournoyer devant le Seigneur. Elle éprouva un profond mépris pour lui.", "17": "On vint déposer le coffre à la place qui lui était réservée, dans la tente que David avait fait dresser pour lui. Ensuite, David offrit au Seigneur des sacrifices complets et des sacrifices de paix.", "18": "Quand il eut achevé de les offrir, il bénit le peuple au nom du Seigneur, le Dieu de l'univers.", "19": "Il fit distribuer des vivres à toute la foule des Israélites ; chaque homme et chaque femme reçut une galette de pain, un gâteau de dattes et un gâteau de raisins secs. Ensuite chacun retourna chez soi .", "20": "David rentra chez lui pour bénir les siens. Mais Mikal sortit au-devant de lui et lui dit : « Qu'il était glorieux, aujourd'hui, le roi d'Israël , lorsqu'il s'est donné en spectacle, devant les servantes de ses serviteurs, à moitié nu comme le ferait un homme de rien ! »", "21": "David lui répondit : « C'est en l'honneur du Seigneur que j'ai agi ainsi, lui qui m'a choisi, de préférence à ton père et à toute sa famille, pour faire de moi le chef d'Israël son peuple ; et je manifesterai encore ma joie en son honneur !", "22": "Je m'abaisserai, je m'humilierai encore plus à mes propres yeux, mais c'est ainsi que je serai glorieux, même pour les servantes dont tu parlais. »", "23": "Mikal, fille de Saül, n'eut pas d'enfant jusqu'à sa mort."}, "7": {"1": "Le roi David s'installa dans son palais. Le Seigneur le protégeait de tous les ennemis qui entouraient son royaume.", "2": "Un jour, le roi dit au prophète Natan : « J'habite une maison en bois de cèdre et le coffre de Dieu n'a pour abri qu'une tente de toile . Qu'en penses-tu ? » –", "3": "« Tu as certainement une idée à ce sujet, répondit Natan. Vas-y, réalise-la, car le Seigneur est avec toi. »", "4": "Mais la nuit suivante, la parole du Seigneur fut adressée à Natan :", "5": "« Va trouver David, mon serviteur. Tu lui diras : Voici ce que te déclare le Seigneur : “Ce n'est pas toi qui me construiras un temple où je puisse habiter.", "6-7": "Je n'ai d'ailleurs jamais habité dans un temple, depuis le jour où j'ai fait sortir d'Égypte le peuple d'Israël , jusqu'à aujourd'hui. Au contraire, j'ai accompagné les Israélites, en n'ayant qu'une tente comme demeure. Bien plus, durant tout ce temps, j'ai confié à plusieurs chefs le soin de gouverner Israël, mon peuple, mais je n'ai reproché à aucun d'entre eux de ne pas m'avoir construit un temple en bois de cèdre.”", "8": "C'est pourquoi tu diras encore à David : Voici ce que te déclare le Seigneur, le Dieu de l'univers : “Lorsque tu n'étais qu'un gardien de moutons, je t'ai pris au pâturage pour faire de toi le chef d'Israël, mon peuple .", "9": "Je t'ai soutenu dans toutes tes entreprises, j'ai exterminé tes ennemis devant toi. Grâce à moi, tu obtiendras un renom semblable à celui des plus grands rois de la terre.", "10": "Je donnerai à Israël, mon peuple, un lieu où je l'installerai pour qu'il y demeure sans rien avoir à craindre. Aucune population malveillante ne recommencera à l'opprimer comme autrefois,", "11": "à l'époque où j'ai confié à des juges le soin de gouverner Israël, mon peuple. Je te protégerai toi-même de tous tes ennemis. Enfin, je t'annonce que moi, le Seigneur, je t'accorderai des descendants .", "12": "Lorsque sera venu pour toi le moment de mourir, je désignerai l'un de tes propres enfants pour te succéder comme roi, et j'établirai fermement son autorité .", "13": "C'est lui qui me construira un temple , et moi je l'installerai sur un trône inébranlable.", "14": "Je serai un père pour lui et il sera un fils pour moi . S'il agit mal, je le punirai comme un père punit son fils.", "15": "Cependant je ne lui retirerai pas mon appui, comme je l'ai fait pour Saül lorsque je l'ai rejeté , et que je l'ai remplacé par toi.", "16": "Un de tes descendants régnera toujours après toi, car le pouvoir royal de ta famille sera inébranlable.” »", "17": "Natan rapporta à David tout ce que Dieu lui avait dit dans cette vision.", "18": "Alors le roi David se présenta devant le Seigneur et dit : « Seigneur mon Dieu, je sais que ni moi, ni ma famille, n'avons mérité tout ce que tu nous as déjà accordé.", "19": "Mais pour toi, Seigneur, ce n'est pas encore suffisant ! Voilà que tu fais des promesses pour l'avenir de ma famille ; de plus tu m'en informes, moi qui ne suis qu'un être humain , Seigneur Dieu !", "20": "Seigneur, que pourrais-je ajouter, puisque tu me connais, moi, ton serviteur ?", "21": "Parce que tu l'as promis et que tu m'aimes, tu as accompli toutes ces choses admirables et tu me les as révélées !", "22": "Seigneur mon Dieu, comme tu es grand ! Personne n'est semblable à toi. Il n'existe vraiment pas d'autre Dieu que toi, comme nous l'avons toujours entendu dire.", "23": "De même, aucun peuple sur terre n'est semblable à Israël. Tu es venu le libérer, lui seul, de l'oppression des Égyptiens et de leurs dieux, pour en faire ton peuple. Tu l'as rendu célèbre, en accomplissant pour lui des choses grandioses ou redoutables dans ton pays .", "24": "Tu en as fait ton peuple pour toujours, Seigneur, et tu es devenu son Dieu.", "25": "Maintenant, Seigneur mon Dieu, accomplis ce que tu as dit, réalise en tout temps ce que tu as promis à mon sujet et au sujet de mes descendants !", "26": "Ainsi ta renommée sera établie pour toujours ; on dira : “Le Dieu d'Israël, c'est le Seigneur de l'univers !” Assure la durée de ma dynastie.", "27": "En effet, Seigneur de l'univers et Dieu d'Israël, tu m'as révélé ton intention de m'accorder des descendants qui régneront après moi. C'est pourquoi j'ai trouvé le courage de t'adresser cette prière.", "28": "Seigneur Dieu, c'est toi qui es Dieu, ce que tu dis se réalise ! Et tu me promets maintenant ce bonheur !", "29": "Veuille donc bénir ma famille afin que mes descendants règnent toujours devant toi. Comme tu l'as promis, Seigneur mon Dieu, que ta bénédiction repose toujours sur ma famille ! »"}, "8": {"1": "Par la suite, David battit les Philistins et il les humilia en les privant de leur domination sur la région.", "2": "Il battit aussi les Moabites. Il les obligea à s'étendre par terre et il fit mourir les deux tiers d'entre eux, ne laissant en vie qu'un homme sur trois . Dès lors, les Moabites devinrent les serviteurs de David et ils furent soumis au paiement d'un tribut.", "3": "Il battit encore Hadadézer, fils de Rehob et roi de Soba , au moment où Hadadézer tentait de reprendre la région de l'Euphrate.", "4": "Il fit prisonniers 1 700 cavaliers et 20 000 soldats à pied de son armée ; il garda pour lui une centaine d'attelages, mais il fit couper les jarrets de tous les autres chevaux.", "5": "Là-dessus, les Syriens de Damas vinrent au secours de Hadadézer ; David les battit également et il tua 22 000 d'entre eux.", "6": "Il leur imposa des gouverneurs, et les Syriens devinrent les serviteurs de David ; ils furent soumis au paiement d'un tribut. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires.", "7": "David s'empara des boucliers d'or que portaient les gardes de Hadadézer et il les emporta à Jérusalem.", "8": "Il s'empara aussi de grandes quantités de bronze qui se trouvaient à Bétah et à Bérotaï , deux villes du royaume de Hadadézer.", "9": "Toou, roi de Hamath , apprit que David avait battu toute l'armée de Hadadézer.", "10": "Il envoya son fils Yoram saluer le roi David et le féliciter de sa campagne victorieuse contre Hadadézer. En effet, Hadadézer était un adversaire de Toou. Yoram apporta à David des objets d'or, d'argent et de bronze.", "11": "Le roi les réserva au Seigneur, comme l'argent et l'or provenant des peuples qu'il avait déjà soumis", "12": "– Édomites , Moabites, Ammonites, Philistins et Amalécites –, ainsi que du butin pris à Hadadézer.", "13": "C'est de cette manière que David acquit sa réputation. Après avoir battu les Syriens, David revint et il battit encore les Édomites dans la vallée du Sel , tuant 18 000 d'entre eux.", "14": "Il leur imposa des gouverneurs, et les Édomites devinrent les serviteurs de David. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires.", "15": "David régna sur l'ensemble d'Israël . Il rendait le droit et la justice à l'égard de tout le peuple.", "16": "Joab, dont la mère s'appelait Serouia, était chef de l'armée ; Yochafath, fils d'Ahiloud, était porte-parole du roi ;", "17": "Sadoc, fils d'Ahitoub, et Ahimélek, fils d'Abiatar, étaient prêtres ; Seraya était secrétaire ;", "18": "Benaya, fils de Yoyada, commandait les Crétois et les Pélétiens de la garde royale ; les fils de David étaient aussi des prêtres."}, "9": {"1": "Un jour, David demanda : « Reste-t-il un survivant de la famille de Saül ? J'aimerais le traiter avec bonté, à cause de Jonatan . »", "2": "Or la famille de Saül avait eu un serviteur nommé Siba ; on le fit venir devant le roi. David lui demanda : « Es-tu bien Siba ? » – « Oui, mon roi », répondit-il.", "3": "« Ne reste-t-il plus personne de la famille de Saül que je puisse traiter avec la bonté de Dieu ? » reprit le roi. « Il reste un fils de Jonatan, déclara Siba ; il a les jambes estropiées . » –", "4": "« Où est-il ? » demanda le roi. « Il se trouve chez Makir, fils d'Ammiel, à Lo-Dabar », répondit Siba.", "5": "David envoya quelqu'un le chercher à Lo-Dabar.", "6": "Lorsque Mefibochète, fils de Jonatan et petit-fils de Saül, arriva chez David, il se jeta face contre terre devant le roi. David l'interrogea : « Es-tu bien Mefibochète ? » – « C'est bien moi, mon roi », répondit-il.", "7": "« N'aie pas peur ! lui dit David. À cause de ton père Jonatan, je veux te traiter avec bonté. Je te rendrai toutes les terres qui appartenaient à ton grand-père Saül et de plus, tu mangeras tous les jours à ma table. »", "8": "Mefibochète se prosterna et dit : « Pourquoi le roi se préoccupe-t-il de moi, un pauvre chien crevé ? »", "9": "Cependant le roi fit venir Siba, serviteur de Saül, et lui dit : « J'ai donné à Mefibochète, le petit-fils de ton maître, tout ce qui appartenait à Saül et à sa famille.", "10": "Toi, tes fils et tes serviteurs, vous travaillerez la terre pour lui, afin de fournir à sa famille ce qui leur servira de nourriture. Quant à Mefibochète , il mangera tous les jours à ma table. » Siba, qui avait quinze fils et vingt serviteurs,", "11": "dit au roi : « Tout ce que le roi m'a ordonné, je le ferai, moi son serviteur. Toutefois, Mefibochète a l'habitude de manger à ma table, puisqu'il est l'un des descendants de Saül . »", "12": "Mefibochète avait un jeune fils, Mika, et il disposait, pour son service personnel, de tous ceux qui habitaient la maison de Siba.", "13": "Du fait qu'il boitait des deux pieds, il s'installa à Jérusalem, pour aller chaque jour manger à la table du roi."}, "10": {"1": "Quelque temps après, le roi des Ammonites mourut, et son fils Hanoun lui succéda.", "2": "David se dit : « Je veux traiter Hanoun, fils de Nahach, avec bonté, tout comme son père l'a fait à mon égard. » Il envoya donc quelques-uns de ses ministres présenter ses condoléances à Hanoun, à l'occasion de la mort de son père. Lorsque les ministres de David arrivèrent dans le pays des Ammonites,", "3": "les princes ammonites dirent à leur maître Hanoun : « T'imagines-tu que c'est seulement pour honorer la mémoire de ton père que David envoie des ministres t'apporter ses condoléances ? N'est-ce pas plutôt pour qu'ils jouent les espions, en parcourant la ville , afin de s'en emparer un jour ? »", "4": "Alors Hanoun fit arrêter les ministres de David : on leur rasa la moitié de la barbe, on leur coupa les vêtements à mi-hauteur, au niveau des fesses, et on les renvoya.", "5": "David en fut informé. Il envoya des messagers à la rencontre de ses ministres, qui étaient écrasés de honte. Le roi leur faisait dire : « Restez à Jéricho jusqu'à ce que vos barbes aient repoussé. Puis vous reviendrez ici. »", "6": "Les Ammonites comprirent qu'ils s'étaient rendus odieux à David. Ils prirent donc à leur solde 20 000 soldats des États syriens de Beth-Rehob et de Soba, 1 000 hommes de l'armée du roi de Maaka et 12 000 de Tob .", "7": "Dès que David l'apprit, il dépêcha sur les lieux le général Joab, avec toute l'armée de métier.", "8": "Les Ammonites se rangèrent en ordre de bataille près de la porte de leur capitale. Les Syriens de Soba et de Beth-Rehob, ainsi que les soldats de Tob et de Maaka, occupaient une autre position dans la campagne.", "9": "Joab constata qu'il devait faire front par devant et par derrière. Il choisit les meilleurs soldats d'Israël et il les plaça en face des Syriens.", "10": "Il confia le reste de l'armée à son frère Abichaï et il le plaça en face des Ammonites.", "11": "Il dit à son frère : « Si les Syriens sont plus forts que moi, tu viendras à mon secours. Si au contraire les Ammonites sont plus forts que toi, c'est moi qui viendrai à ton secours.", "12": "Montre-toi courageux, combattons avec vaillance pour notre peuple et pour les villes de notre Dieu. Et que le Seigneur agisse comme il le jugera bon. »", "13": "Joab et sa troupe s'avancèrent pour combattre les Syriens ; ceux-ci s'enfuirent devant lui.", "14": "Quand les Ammonites virent les Syriens en fuite, ils s'enfuirent eux-mêmes devant Abichaï et ils rentrèrent dans leur ville. Joab mit fin à la campagne militaire contre les Ammonites et il regagna Jérusalem.", "15": "Les Syriens, constatant qu'ils avaient été battus par les Israélites, rassemblèrent toutes leurs troupes.", "16": "Hadadézer envoya des messagers mobiliser les Syriens habitant au-delà de l'Euphrate. Ceux-ci arrivèrent à Hélam ; à leur tête se trouvait Chobak, commandant en chef de l'armée de Hadadézer.", "17": "David en fut informé ; il rassembla toute l'armée israélite, passa le Jourdain et se rendit à Hélam. Les Syriens se placèrent en ordre de bataille, face à David. Ils attaquèrent,", "18": "mais ils furent mis en fuite par les Israélites. David et ses troupes tuèrent 700 attelages de chevaux et 40 000 cavaliers ; ils blessèrent le général Chobak lui-même, qui mourut là.", "19": "Lorsque tous les rois soumis à Hadadézer virent qu'ils avaient été battus par les Israélites, ils firent la paix avec eux et ils se soumirent à eux. Et les Syriens n'osèrent plus porter secours aux Ammonites."}, "11": {"1": "Au printemps suivant – c'est la saison où, d'habitude, les rois partent pour la guerre –, le roi David envoya le général Joab, à la tête de l'armée d'Israël et de ses officiers, combattre les Ammonites ; ils ravagèrent leur pays et ils assiégèrent la capitale Rabba. David, lui, était resté à Jérusalem .", "2": "Or un après-midi, après s'être reposé, David se leva et alla se promener sur le toit en terrasse du palais. De là, il aperçut une femme qui se baignait. Elle était très belle.", "3": "Il fit prendre des renseignements sur elle ; on lui dit : « C'est Batchéba, la fille d'Éliam et la femme d'Urie le Hittite. »", "4": "David envoya des messagers pour se saisir d'elle. Elle vint chez lui, il coucha avec elle, puis elle retourna chez elle. Or elle venait de se purifier , à la suite de ses règles .", "5": "Batchéba devint enceinte. Elle en avertit David : « J'attends un enfant », lui fit-elle dire.", "6": "Aussitôt, David adressa l'ordre suivant au général Joab : « Envoie-moi Urie le Hittite. » Joab l'envoya.", "7": "Urie vint se présenter devant le roi, qui lui demanda des nouvelles de Joab et de l'armée, ainsi que du déroulement de la guerre.", "8": "Puis il lui dit : « Va chez toi, et prends un peu de repos. » Urie quitta le palais et le roi lui fit envoyer un cadeau.", "9": "Mais Urie ne se rendit pas chez lui ; il alla dormir en compagnie des soldats de la garde royale, près de l'entrée du palais.", "10": "Lorsque David en fut informé, il interrogea Urie : « Voyons, tu viens d'arriver après un long trajet ! Pourquoi ne vas-tu pas chez toi ? » –", "11": "« Mon roi, répondit Urie, le coffre du Seigneur, ainsi que l'armée d'Israël et de Juda, n'ont pour abris que des tentes ; le général Joab et tes officiers campent en rase campagne. Et pendant ce temps, moi, j'irais à la maison pour manger, boire et dormir avec ma femme ? Jamais de la vie je ne ferai une chose pareille, je te le jure ! » –", "12": "« Bon, répondit le roi, reste encore ici aujourd'hui. Je te laisserai repartir demain. » Urie resta donc à Jérusalem jusqu'au lendemain.", "13": "David l'invita à manger et à boire à sa table, et il l'enivra. Mais le soir, Urie alla quand même dormir avec les soldats de la garde royale, plutôt que de rentrer chez lui.", "14": "Le lendemain matin, David écrivit une lettre à Joab et la confia à Urie.", "15": "Il y disait : « Placez Urie en première ligne, là où le combat est le plus violent, puis retirez-vous en le laissant seul, afin qu'il soit atteint par l'ennemi et qu'il meure. »", "16": "Joab, qui surveillait la ville assiégée, plaça donc Urie à l'endroit qu'il savait gardé par de vaillants soldats ennemis.", "17": "Les défenseurs de la ville firent une sortie contre les assiégeants. Ils tuèrent quelques soldats et officiers de l'armée de David. Urie lui-même fut tué.", "18": "Joab envoya alors à David un rapport sur le déroulement du combat,", "19": "en donnant au messager les instructions suivantes : « Quand tu auras terminé le récit du combat,", "20": "le roi sera peut-être fâché et il te dira : “Pourquoi vous êtes-vous tellement approchés de la ville lors de ce combat ? Ne savez-vous pas que l'on tire du haut de la muraille ?", "21": "Qui a tué Abimélek, le fils de Yeroubaal, à Tébès ? C'est une femme ! elle a lancé sur lui une grosse pierre, du haut de la muraille, et il est mort ! Pourquoi vous êtes-vous tellement approchés de la muraille ?” Si le roi te parle ainsi, tu lui annonceras : “L'officier Urie, le Hittite, est mort lui aussi.” »", "22": "Le messager partit et il alla présenter à David le rapport dont Joab l'avait chargé :", "23": "« Les défenseurs de la ville, raconta-t-il, étaient plus forts que nous. Ils ont fait une sortie contre nous en rase campagne. Nous les avons quand même repoussés jusqu'à la porte de la ville.", "24": "Mais les tireurs à l'arc ont tiré sur nous, du haut de la muraille. C'est ainsi que quelques-uns de tes officiers sont morts, entre autres Urie le Hittite. »", "25": "Le roi répondit au messager : « Redonne du courage à Joab en lui disant : “Ne prends pas cette affaire au tragique. Dans une guerre, il y a toujours des morts de part et d'autre. Mène fermement l'attaque de la ville et détruis-la.” »", "26": "Lorsque Batchéba apprit que son mari était mort, elle prit le deuil.", "27": "Mais quand le temps du deuil fut passé, David la fit venir chez lui. Il l'épousa et elle lui donna un fils."}, "12": {"1": "Le Seigneur envoya le prophète Natan auprès de David . Natan entra chez le roi et lui dit : « Dans une ville, il y avait deux hommes, l'un riche et l'autre pauvre.", "2": "Le riche avait de grands troupeaux de bœufs et de moutons.", "3": "Le pauvre ne possédait qu'une seule petite brebis qu'il avait achetée. Il la nourrissait et elle grandissait chez lui, en même temps que ses enfants. Elle mangeait la même nourriture et elle buvait le même lait que lui, elle dormait tout près de lui. Elle était comme sa fille.", "4": "Un jour, un visiteur arriva chez le riche. Celui-ci évita de prendre une bête de ses troupeaux pour le repas ; au contraire, il prit la brebis du pauvre et il l'apprêta pour son visiteur. »", "5": "David fut pris d'une grande colère à cause de l'attitude du riche ; il dit à Natan : « Aussi vrai que le Seigneur est vivant, celui qui a fait cela mérite la mort !", "6": "Puisqu'il a agi ainsi, sans aucune pitié, il remplacera la brebis volée par quatre autres brebis ! » –", "7": "« Celui qui a fait cela, c'est toi ! répliqua Natan. Et voici ce que déclare le Seigneur, le Dieu d'Israël : “Je t'ai choisi comme roi d'Israël. Je t'ai sauvé des attaques de Saül.", "8": "J'ai livré en ton pouvoir la famille de ton maître Saül. J'ai mis dans tes bras les femmes de ton maître. J'ai placé sous ton autorité les peuples d'Israël et de Juda . N'est-ce pas assez ? Je pourrais encore en faire bien plus pour toi.", "9": "Alors pourquoi m'as-tu méprisé , en faisant ce qui me déplaît ? Tu as assassiné Urie le Hittite, oui, tu as tout organisé pour qu'il soit tué par les Ammonites, puis tu as pris sa femme et tu l'as épousée !", "10": "Eh bien, dès maintenant, la violence ne cessera jamais de régner dans ta famille, puisque tu t'es moqué de moi en prenant et en épousant la femme d'Urie.", "11": "Écoute bien ce que je te déclare : Je ferai venir le malheur sur toi, du milieu de ta propre famille. Sous tes yeux, je prendrai tes femmes, et je les donnerai à l'un de tes proches, qui couchera avec elles au grand jour .", "12": "Car ce que tu as fait en cachette, je le ferai arriver en plein jour, à la vue de tout ton peuple.” »", "13": "David répondit à Natan : « Je suis coupable envers le Seigneur, je le reconnais ! » – « Puisqu'il en est ainsi, dit Natan, le Seigneur te pardonne ; tu ne mourras pas !", "14": "Seulement, dans cette affaire, tu as gravement offensé le Seigneur . C'est pourquoi ton enfant, qui vient de naître, mourra. »", "15": "Puis Natan retourna chez lui. Le Seigneur frappa d'une maladie l'enfant que Batchéba, la veuve d'Urie, avait donné à David.", "16": "David supplia Dieu en faveur de l'enfant ; il se mit à jeûner et, quand il rentrait chez lui, il passait la nuit couché à même le sol.", "17": "Les plus respectés de ses serviteurs vinrent auprès de lui et ils l'invitèrent à se relever, mais il ne le voulut pas et il refusa même de manger quoi que ce soit avec eux.", "18": "Au bout d'une semaine, l'enfant mourut. Les serviteurs redoutaient d'annoncer cette nouvelle à David, car ils se disaient : « Tant que l'enfant était en vie, le roi ne voulait pas tenir compte de ce que nous lui disions. Comment lui annoncer maintenant que l'enfant est mort ? Il pourrait commettre un acte désespéré ! »", "19": "David, les voyant chuchoter entre eux, comprit ce qui était arrivé. Il leur demanda : « Est-ce que mon fils est mort ? » – « Oui, il est mort », répondirent-ils.", "20": "Alors David se releva de terre, se baigna, se parfuma et changea de vêtements ; puis il se rendit au sanctuaire pour y adorer le Seigneur. À son retour chez lui, il ordonna qu'on lui serve un repas et il mangea.", "21": "Ses serviteurs l'interrogèrent : « Que signifie cette façon d'agir ? Lorsque ton fils était encore vivant, tu jeûnais et tu pleurais, et maintenant qu'il est mort, tu te relèves et tu te remets à manger ! » –", "22": "« Mais oui, répondit David, tant que mon fils était vivant, j'ai jeûné et pleuré, me disant : “Qui sait ? Le Seigneur se montrera peut-être indulgent à mon égard, et il permettra que l'enfant survive.”", "23": "Maintenant qu'il est mort, pourquoi jeûnerais-je ? Jamais je ne pourrai le faire revenir à la vie ! C'est moi qui irai le rejoindre, ce n'est pas lui qui reviendra vers moi. »", "24": "David consola sa femme Batchéba et il passa la nuit avec elle. Elle mit au monde un fils, qu'il appela Salomon . Le Seigneur l'aima", "25": "et il le fit savoir à David par l'intermédiaire du prophète Natan. À cause de cet amour, Natan donna à l'enfant le nom de Yedidia, ce qui signifie “aimé du Seigneur”.", "26": "Pendant ce temps, le général Joab avait attaqué Rabba, la capitale des Ammonites, et il s'était emparé du quartier royal.", "27": "Il envoya des messagers dire à David : « J'ai attaqué Rabba. Je me suis même emparé du quartier où se trouve la réserve d'eau.", "28": "Maintenant, mobilise le reste de l'armée et assiège la ville pour la prendre toi-même. Je ne voudrais pas m'en emparer, et que tout l'honneur m'en revienne. »", "29": "David mobilisa le reste de l'armée, il vint attaquer Rabba et il s'en empara.", "30": "Il prit la couronne qui se trouvait sur la tête de la statue du dieu ammonite Milkom . Cette couronne d'or pesait plus de trente-cinq kilos et portait une pierre précieuse, qui fut placée sur la couronne royale de David. En outre, on emporta de la ville un très abondant butin.", "31": "David emmena les habitants et il les affecta à des travaux forcés, en tant que scieurs et tailleurs de pierres, bûcherons, ou mouleurs de briques . Il fit de même pour toutes les autres villes des Ammonites. Ensuite il rentra à Jérusalem avec toute son armée."}, "13": {"1": "Voici ce qui se passa par la suite. Absalom, fils de David, avait une sœur ravissante, qui s'appelait Tamar. Amnon, un autre fils de David, en tomba amoureux.", "2": "Amnon était si tourmenté par son amour pour sa demi-sœur Tamar qu'il en devint malade. En effet, il lui semblait impossible de l'approcher, car elle était encore vierge .", "3": "Mais il avait un ami très avisé, Yonadab, fils de Chamma et neveu de David.", "4": "Yonadab lui demanda : « Prince, pourquoi donc es-tu si déprimé chaque matin ? Ne veux-tu pas me le dire ? » – « C'est que je suis amoureux de Tamar, la sœur de mon demi-frère Absalom », répondit Amnon.", "5": "« Eh bien, suggéra Yonadab, couche-toi sur ton lit et fais semblant d'être malade. Lorsque ton père viendra te rendre visite, tu lui diras : “Permets que ma sœur Tamar vienne me faire à manger. Elle préparera la nourriture devant moi, sous mes yeux, elle me la présentera elle-même et j'en mangerai.” »", "6": "Amnon se coucha et fit semblant d'être malade. Le roi vint lui rendre visite et Amnon lui dit : « Permets que ma sœur Tamar vienne confectionner devant moi deux petits gâteaux ; elle me les servira elle-même et je les mangerai. »", "7": "David fit dire à Tamar, chez elle : « Va chez ton frère Amnon et prépare-lui à manger. »", "8": "Tamar se rendit auprès d'Amnon et le trouva au lit. Elle prépara de la pâte, la pétrit, confectionna des gâteaux sous ses yeux, et les fit cuire.", "9": "Prenant ensuite la poêle, elle les disposa pour qu'il mange, mais il refusa. Il ordonna de faire sortir tout le monde, et tous obéirent.", "10": "Il dit alors à Tamar : « Apporte-moi ces gâteaux jusqu'à mon lit ; c'est là que tu me les serviras toi-même et que je les mangerai. » Tamar prit les gâteaux qu'elle avait faits et les apporta jusqu'au lit d'Amnon.", "11": "Au moment où elle les lui présenta pour qu'il les mange, il la saisit en lui disant : « Viens au lit avec moi, Tamar ! » –", "12": "« Non, Amnon ! s'écria-t-elle. Ne me fais pas violence ! On n'agit pas ainsi en Israël. Ne commets pas cet acte infâme !", "13": "Où irais-je ensuite traîner ma honte ? Et toi, tu passeras pour un ignoble individu en Israël. Voyons, parles-en plutôt au roi, il ne refusera pas de me donner à toi. »", "14": "Amnon ne voulut rien entendre. Étant plus fort qu'elle, il la maîtrisa et la viola.", "15": "Là-dessus, il se mit à la haïr profondément. Il la détesta avec plus de passion qu'il l'avait aimée précédemment. Il lui ordonna : « Va-t'en ! » –", "16": "« Non ! cria-t-elle. Me renvoyer ainsi serait un crime encore plus grand que celui que tu viens de commettre ! » Mais Amnon ne voulut de nouveau rien entendre.", "17": "Il appela son jeune serviteur et il lui dit : « Expulse cette fille de chez moi. Verrouille bien la porte derrière elle ! »", "18": "Le serviteur l'expulsa et il verrouilla la porte. Tamar portait une tunique princière, comme en portaient habituellement les princesses quand elles étaient vierges.", "19": "Elle répandit des cendres sur sa tête et elle déchira sa belle tunique. Elle mit sa main sur son visage et elle s'en alla en poussant des cris.", "20": "Son frère Absalom lui demanda : « Est-ce qu'Amnon t'a fait violence, petite sœur ? N'en parle pas, car c'est ton frère. Et n'y attache pas trop d'importance ! » Dès lors, Tamar demeura chez son frère Absalom, comme une femme abandonnée.", "21": "Le roi David fut très irrité quand il apprit ce qui s'était passé ; pourtant il ne reprocha rien à Amnon, car c'était son fils aîné et il l'aimait beaucoup .", "22": "Quant à Absalom, il n'adressa plus du tout la parole à Amnon, tellement il le haïssait d'avoir violé sa sœur Tamar.", "23": "Deux ans s'écoulèrent. Un jour Absalom, qui avait les tondeurs de moutons chez lui, à Baal-Hassor près d'Éfraïm , invita tous les fils du roi.", "24": "Il alla trouver David et lui dit : « J'ai chez moi les tondeurs de moutons. Fais-moi l'honneur de venir à cette fête avec tes ministres. » –", "25": "« Non, mon fils ! répondit le roi. Ce serait une trop grande charge pour toi, si nous y allions tous. » Absalom insista, mais le roi refusa d'y aller ; il lui donna simplement sa bénédiction .", "26": "Absalom reprit : « Puisque tu refuses de venir, permets au moins à mon frère Amnon de nous accompagner. » – « Pourquoi cela ? » demanda le roi.", "27": "De nouveau, Absalom insista, et finalement, le roi laissa Amnon et ses autres fils partir avec lui. Absalom prépara un festin, un vrai festin de roi .", "28": "Ensuite, il donna des ordres à ses serviteurs : « Surveillez Amnon, leur dit-il. Quand le vin l'aura rendu bien joyeux et que je vous dirai : “Frappez Amnon !”, tuez-le. Allez-y sans crainte, j'en prends la responsabilité. Courage, montrez-vous vaillants ! »", "29": "Les serviteurs exécutèrent l'ordre d'Absalom et ils tuèrent Amnon. Aussitôt, les autres fils du roi se levèrent de table, montèrent chacun sur son mulet et ils s'enfuirent.", "30": "Ils étaient encore en route, lorsque David reçut cette nouvelle : « Absalom a tué tous tes fils. Il n'en reste pas un seul en vie. »", "31": "Le roi déchira ses vêtements et il se coucha à même le sol. Tous ses ministres, les habits déchirés, se tenaient autour de lui.", "32": "Mais Yonadab, fils de Chamma et neveu de David, prit la parole et déclara : « Que le roi ne s'imagine pas qu'on a fait mourir tous ses fils. Seul Amnon est mort. Absalom s'était promis cela, depuis le jour où Amnon avait violé sa sœur Tamar.", "33": "Que le roi ne se mette pas dans l'idée que tous ses fils sont morts. Non, Amnon seul est mort,", "34": "et Absalom s'est enfui. » Le jeune homme placé en sentinelle aperçut soudain une troupe nombreuse qui descendait par la route de Horonaïm, au flanc de la colline. Il en avertit le roi en ces termes : « J'ai vu des gens arriver par la route de Horonaïm, au flanc de la colline . »", "35": "Yonadab dit alors au roi : « Ce sont les fils du roi qui arrivent ! Tout s'est passé comme je te l'ai dit. »", "36": "Yonadab finissait à peine de parler, lorsque les fils du roi arrivèrent. Ils éclatèrent en sanglots. Le roi lui-même et tous ses ministres versèrent d'abondantes larmes.", "37-38": "Absalom s'était enfui ; il se rendit chez Talmaï, fils d'Ammihoud et roi de Guéchour , où il demeura trois ans. Pendant tout ce temps, David porta le deuil de son fils Amnon.", "39": "Mais son ressentiment à l'égard d'Absalom finit par s'apaiser, lorsqu'il fut consolé de la mort d'Amnon."}, "14": {"1": "Joab, dont la mère s'appelait Serouia, constata que le roi David était mieux disposé envers Absalom.", "2": "Il fit alors venir de Técoa une femme habile et il lui dit : « Fais semblant d'être en deuil : mets des vêtements de deuil , ne te parfume pas, et comporte-toi comme une femme qui pleure un mort depuis longtemps.", "3": "Tu iras trouver le roi, et tu lui diras ce que je vais t'indiquer. » Et Joab lui indiqua ce qu'elle devait dire.", "4": "La femme s'adressa au roi ; se jetant face contre terre devant lui, elle s'écria : « Il faut que le roi vienne à mon secours ! » –", "5": "« Que veux-tu ? » demanda le roi. « Hélas, répondit-elle, je suis veuve, mon mari est mort.", "6": "J'avais deux fils ; ils se sont battus dans les champs, et l'un a tué l'autre, car il n'y avait personne pour les séparer.", "7": "Alors tous les membres du clan se sont dressés contre moi ; ils m'ont dit : “Livre-nous le meurtrier. Nous le ferons mourir pour venger le meurtre de son frère. – Et du même coup, nous supprimerons l'héritier. –” De cette manière, ils veulent anéantir le peu d'espérance qui me reste, et priver mon mari d'une descendance qui continue de porter son nom sur terre. »", "8": "Le roi lui dit : « Rentre chez toi. Je donnerai des ordres à ton sujet. » –", "9": "« Mon roi, reprit la femme, quoi qu'il arrive, nous sommes prêts, ma famille et moi-même, à porter la responsabilité de cette affaire. Que cela ne retombe ni sur toi ni sur la royauté. » –", "10": "« Si quelqu'un te fait des remarques, affirma le roi, tu n'as qu'à me l'amener ! Il ne recommencera plus à s'en prendre à toi ! »", "11": "La femme lui dit encore : « Que le roi veuille me faire une promesse au nom du Seigneur son Dieu, afin que l'homme chargé de venger la mort de mon fils ne redouble pas le massacre, en faisant mourir celui qui me reste ! » – « Aussi vrai que le Seigneur est vivant, déclara le roi, je te l'affirme : pas un cheveu de ton fils ne tombera à terre. »", "12": "La femme reprit : « Que le roi me permette de dire encore quelque chose. » – « Parle ! » lui dit-il.", "13": "« Pourquoi as-tu agi ainsi contre l'intérêt du peuple de Dieu ? dit-elle. En parlant comme tu l'as fait tout à l'heure, tu t'es en quelque sorte déclaré coupable, puisque tu ne fais pas revenir Absalom du pays où il est exilé.", "14": "Nous devons tous mourir un jour, et nous sommes alors comme de l'eau qu'on répand par terre et qu'on ne peut plus recueillir. Mais ce n'est pas le sort que Dieu envisage maintenant pour Absalom ; au contraire, il a pris des dispositions pour que celui-ci ne reste pas banni loin de lui .", "15": "Si je suis venue maintenant dire tout cela au roi, c'est que l'on m'avait fait peur. Je me suis dit : “Je parlerai au roi ; il fera peut-être ce que je lui propose,", "16": "il acceptera de m'arracher à celui qui veut nous éliminer, mon fils et moi-même, du peuple que Dieu s'est choisi .”", "17": "En effet, mon roi, je pensais ceci : “Ce que le roi dira contribuera certainement à calmer les esprits. Car le roi est comme un ange de Dieu, il sait discerner le bien et le mal.” Que le Seigneur ton Dieu soit avec toi ! »", "18": "Le roi dit à la femme : « Je vais te poser une question et tu me répondras sans rien cacher. » – « Que mon roi parle ! » répondit la femme.", "19": "Le roi demanda : « N'est-ce pas Joab qui a combiné tout cela avec toi ? » – « Aussi vrai que le roi est vivant, c'est la vérité même ! Ton serviteur Joab m'a effectivement dicté toutes les paroles que je devais dire.", "20": "Il a agi pour retourner la situation. Mais toi, tu comprends tout ce qui se passe sur terre, car tu es aussi sage que l'ange de Dieu. »", "21": "Le roi parla à Joab : « J'ai décidé d'agir selon ta suggestion, dit-il. Va chercher le jeune Absalom et ramène-le ici. »", "22": "Joab se jeta face contre terre devant le roi et il le bénit ; Il lui dit : « Je sais maintenant que le roi m'a conservé sa bienveillance, puisqu'il accepte de faire ce que j'ai proposé. »", "23": "Joab se releva et partit pour Guéchour . Il ramena Absalom à Jérusalem.", "24": "Le roi déclara : « Qu'il retourne chez lui ! Qu'il ne se présente pas devant moi ! » Alors Absalom se rendit chez lui, sans avoir vu le roi.", "25": "Dans tout Israël, il n'y avait personne d'aussi beau, d'aussi admiré qu'Absalom : de la plante des pieds au sommet de la tête, on ne trouvait aucun défaut en lui.", "26": "À la fin de chaque année, il se coupait les cheveux, parce qu'ils devenaient trop lourds. Il pesait alors sa chevelure : elle faisait plus de deux kilos, selon les poids officiels du roi.", "27": "Absalom eut trois fils et une fille. La fille s'appelait Tamar, et elle était d'une grande beauté.", "28": "Absalom demeura deux ans à Jérusalem, sans être admis chez le roi.", "29": "Un jour, il fit appeler Joab, pour l'envoyer auprès du roi, mais Joab refusa de venir chez lui. Une seconde fois, Absalom lui envoya quelqu'un, mais de nouveau Joab refusa.", "30": "Absalom dit à ses serviteurs : « Vous voyez le champ d'orge qui appartient à Joab, à côté du mien ? Allez y mettre le feu ! » Les serviteurs exécutèrent son ordre.", "31": "Aussitôt, Joab se rendit chez Absalom et il lui demanda : « Pourquoi tes serviteurs ont-ils mis le feu à mon champ ? » –", "32": "« Parce que je t'avais demandé de venir ici et que tu as refusé, dit Absalom. Je voulais t'envoyer chez le roi avec le message suivant : “À quoi bon être revenu de Guéchour ? Il vaudrait mieux pour moi y être encore !” Maintenant, je veux être admis chez le roi. Et si je suis coupable, qu'il me fasse mourir ! »", "33": "Joab alla communiquer au roi le message d'Absalom. Le roi fit appeler Absalom, qui accourut et se jeta face contre terre devant lui. Et le roi embrassa Absalom."}, "15": {"1": "Par la suite, Absalom se procura un char et des chevaux, ainsi qu'une troupe de cinquante hommes qui couraient devant son char.", "2": "Tôt le matin, il se postait au bord de la route à l'entrée de la ville. Chaque fois que passait une personne se rendant chez le roi, pour demander justice à propos d'un procès, Absalom l'interpellait et lui demandait : « D'où viens-tu ? » – « Prince, je viens de telle tribu d'Israël. » –", "3": "« Bien, disait Absalom. Ton affaire est bonne et tu es dans ton droit ; seulement vois-tu, il n'y aura personne pour t'écouter de la part du roi. »", "4": "Et il ajoutait : « Ah, si j'étais juge dans ce pays ! Tous ceux qui ont des querelles, ou des procès à régler, viendraient me trouver, et moi je leur rendrais justice. »", "5": "Si l'homme approchait alors pour s'incliner jusqu'à terre devant lui, Absalom le retenait et l'embrassait.", "6": "Absalom agissait de cette manière à l'égard de toutes les personnes qui venaient demander justice au roi, et il gagnait insidieusement l'affection des Israélites.", "7": "Au bout de quatre ans, Absalom dit un jour au roi : « Permets-moi d'aller à Hébron , pour y accomplir la promesse que j'ai faite au Seigneur.", "8": "En effet, quand je séjournais à Guéchour , en Syrie, j'ai promis au Seigneur que, s'il me ramenait à Jérusalem, je lui offrirais des sacrifices . » –", "9": "« Va en paix », répondit le roi. Alors Absalom se rendit à Hébron.", "10": "De là, il envoya discrètement ses partisans dans toutes les tribus d'Israël , avec la consigne suivante : « Quand vous entendrez un certain son de la trompette, vous annoncerez qu'Absalom est devenu roi, à Hébron. »", "11": "200 hommes, invités par Absalom, étaient venus avec lui de Jérusalem. Mais ils l'avaient accompagné en toute innocence, ignorant tout de cette conspiration.", "12": "Pendant qu'il offrait les sacrifices, Absalom fit encore chercher Ahitofel, conseiller de David, dans la ville de Guilo où il résidait. Ainsi, le nombre des partisans d'Absalom augmentait, et la conspiration devint de plus en plus forte.", "13": "David fut informé de l'affaire : « Les Israélites ont pris le parti d'Absalom », lui dit-on.", "14": "Aussitôt, David dit à tous ceux de ses ministres qui étaient avec lui à Jérusalem : « Fuyons, sans quoi Absalom ne nous laissera pas en vie. Et dépêchons-nous, sinon il ne tardera pas à venir nous attaquer et il répandra le malheur dans la ville en massacrant toute la population. » –", "15": "« Quelle que soit la décision du roi, répondirent les ministres, nous sommes à ta disposition. »", "16": "Le roi et tous ses proches s'en allèrent à pied. Le roi ne laissa que dix de ses épouses de second rang pour occuper le palais.", "17": "Au moment où le roi, et tous ceux qui l'accompagnaient, sortaient de la ville, ils firent halte près de la dernière maison.", "18": "Toutes les troupes de David se mirent à défiler : les Crétois et les Pélétiens de la garde royale, puis les 600 soldats de Gath qui avaient suivi David, tous défilèrent devant le roi.", "19": "Celui-ci dit à Ittaï, chef des soldats de Gath : « Pourquoi veux-tu venir avec nous ? Retourne en ville, et demeure avec le nouveau roi. Après tout, tu es un étranger, un expatrié.", "20": "Il n'y a pas longtemps que tu es arrivé auprès de moi, et aujourd'hui déjà je t'entraînerais avec nous, alors que je ne sais même pas où aller ? Non, retourne en ville et ramènes-y les habitants de ta ville. Et que le Seigneur agisse envers toi avec bonté et fidélité ! »", "21": "Mais Ittaï répondit : « Aussi vrai que le Seigneur est vivant, et que le roi est vivant aussi, je l'affirme : là où sera le roi, je serai, pour y vivre ou y mourir avec lui. » –", "22": "« Bien, dit David, passe devant. » Ittaï passa donc devant, avec ses soldats et leurs familles.", "23": "Tout le monde pleurait et poussait des cris, tandis que la troupe défilait devant David. Le roi lui-même traversa le ravin du Cédron avec sa suite, par la route qui conduit au désert.", "24": "Le prêtre Sadoc était aussi là, avec les lévites portant le coffre de l'alliance . Ceux-ci déposèrent le coffre de Dieu, et le prêtre Abiatar offrit des sacrifices , jusqu'à ce que tous ceux qui venaient de la ville aient fini de passer .", "25": "Le roi dit alors à Sadoc : « Ramène le coffre de Dieu en ville. Si le Seigneur me veut du bien, il me fera revenir et me permettra de revoir le coffre et sa demeure.", "26": "Si au contraire il décide de me retirer sa faveur, eh bien, qu'il me traite comme il le jugera bon. »", "27": "Puis le roi ajouta : « Vois-tu, retourne tranquillement en ville, avec ton fils Ahimaas ainsi qu'avec Abiatar et son fils Yonatan.", "28": "Pour ma part, j'attendrai dans la région désertique proche des passages des gués du Jourdain, jusqu'à ce que je reçoive des nouvelles de vous. »", "29": "Sadoc et Abiatar ramenèrent donc le coffre de Dieu à Jérusalem et ils y demeurèrent.", "30": "David gravissait le mont des Oliviers tout en pleurant. Il s'était voilé le visage et il marchait nu-pieds. Tous ceux qui montaient avec lui avaient aussi le visage voilé et pleuraient.", "31": "On informa David qu'Ahitofel se trouvait parmi les conspirateurs, aux côtés d'Absalom ; alors David s'écria : « Seigneur, je t'en prie, rends stupides les conseils d'Ahitofel ! »", "32": "Or, au moment où David atteignait le sommet de la colline, là où l'on adore Dieu, il vit venir à sa rencontre son conseiller personnel Houchaï, l'Arkite, la tunique déchirée et de la poussière sur la tête.", "33": "David lui dit : « Ne viens pas avec moi, tu serais une charge pour moi.", "34": "Retourne plutôt en ville et dis à Absalom : “Je me mets à ton service, mon roi ! Précédemment j'ai servi ton père, mais maintenant c'est toi-même que je veux servir !” De cette manière, tu m'aideras en faisant obstacle aux conseils d'Ahitofel.", "35": "De plus, tu auras l'appui des prêtres Sadoc et Abiatar. Tu les informeras de tout ce que tu apprendras dans le palais royal.", "36": "Ahimaas, fils de Sadoc, et Yonatan, fils d'Abiatar, sont tous deux avec eux ; vous les enverrez m'apporter toutes les nouvelles que vous aurez apprises. »", "37": "Ainsi Houchaï, conseiller de David, rentra à Jérusalem, au moment où Absalom lui-même y arrivait."}, "16": {"1": "David venait de dépasser le sommet de la colline, lorsque Siba, le serviteur de Mefibochète , arriva à sa rencontre. Il conduisait deux ânes sellés, qui portaient deux cents pains, cent grappes de raisins secs, une corbeille de fruits de saison et une outre de vin.", "2": "Le roi lui demanda : « Que veux-tu faire de cela ? » – « Mon roi, répondit Siba, les ânes serviront de montures pour ta famille, les pains et les fruits serviront de nourriture pour tes soldats, et le vin servira de boisson pour ceux qui seront fatigués dans le désert. »", "3": "Le roi reprit : « Où est Mefibochète, le petit-fils de ton maître Saül ? » – « Il est resté à Jérusalem, dit Siba, car il a pensé que maintenant les Israélites lui rendraient la royauté de son grand-père. » –", "4": "« Eh bien, dit le roi, je te donne tout ce qui appartenait à Mefibochète. » Alors Siba s'inclina jusqu'à terre et dit : « Merci, mon roi, de m'accorder ta faveur ! »", "5": "Lorsque le roi David arriva près de Bahourim , Chiméi, fils de Guéra, qui était du même clan que Saül, sortit de ce village et se mit à le maudire.", "6": "Il lui lançait des pierres, ainsi qu'à ses ministres, malgré la foule et les soldats qui marchaient à droite et à gauche du roi.", "7": "Il le maudissait en criant : « Va-t'en, va-t'en, tu n'es qu'un malfaisant, un assassin !", "8": "Le Seigneur te punit de tous les meurtres que tu as commis à l'égard de la famille de Saül. Tu as volé la royauté à Saül, et c'est pour cela que le Seigneur l'a donnée à ton fils Absalom. Et toi, maintenant, tu es dans le malheur, car tu es un assassin ! »", "9": "Abichaï, dont la mère s'appelait Serouia, dit au roi : « Mon roi, ce chien crevé ne te maudira pas plus longtemps. Laisse-moi lui couper la tête. » –", "10": "« Abichaï, répondit le roi, de quoi vous mêlez-vous, toi et ton frère Joab ? Si cet homme me maudit, parce que le Seigneur lui a ordonné de me maudire, personne ne le lui reprochera !", "11": "D'ailleurs, ajouta David à l'intention d'Abichaï et de tous ses ministres, lorsque mon fils, mon propre fils, cherche à me faire mourir, il n'est pas étonnant que cet homme de la tribu de Benjamin, lui aussi, agisse ainsi . Laissez-le tranquille ! Qu'il me maudisse, si le Seigneur le lui a ordonné.", "12": "Peut-être que le Seigneur verra mon malheur et changera sa malédiction en bénédiction . »", "13": "Tandis que David et ses compagnons d'arme poursuivaient leur marche sur la route, Chiméi avançait non loin d'eux, sur le flanc de la montagne ; il continuait à prononcer des malédictions et à leur lancer des pierres et de la terre.", "14": "Enfin, le roi et ses compagnons arrivèrent au bord du Jourdain . Ils étaient exténués et ils se reposèrent là.", "15": "Absalom était entré à Jérusalem avec toute une foule d'Israélites ; Ahitofel aussi était avec lui.", "16": "Lorsque Houchaï l'Arkite, conseiller personnel de David, arriva près d'Absalom, il s'écria : « Vive le roi ! Vive le roi ! »", "17": "Absalom lui demanda : « Est-ce là toute ta fidélité à l'égard de ton ami David ? Pourquoi ne l'as-tu pas accompagné ? » –", "18": "« Je ne l'ai pas voulu, répondit Houchaï, car je suis du côté de celui que le Seigneur, et tout le peuple d'Israël , ont choisi comme roi ; je resterai donc avec toi !", "19": "D'ailleurs, je n'entre pas ainsi au service de n'importe qui. N'es-tu pas le fils de mon ami ? Tout comme j'ai servi ton père jusqu'à présent, c'est toi que je servirai désormais. »", "20": "Absalom dit à Ahitofel : « Discutez entre vous de ce que nous devons faire. »", "21": "Ahitofel répondit tout de suite à Absalom : « Va coucher avec les épouses que ton père a laissées pour occuper le palais . Tu te rendras ainsi odieux à ton père, tous les Israélites l'apprendront, et tes partisans en seront encouragés. »", "22": "On dressa pour Absalom une tente sur le toit en terrasse du palais, et Absalom y coucha avec les épouses de son père, à la vue de tout Israël .", "23": "En ce temps-là, un conseil donné par Ahitofel était aussi écouté qu'une parole de Dieu lui-même. Autant David qu'Absalom se conformaient à tous ses conseils."}, "17": {"1": "Peu après, Ahitofel dit à Absalom : « Permets-moi de choisir 12 000 guerriers et de me lancer à la poursuite de David cette nuit même.", "2": "Je le surprendrai au moment où il sera fatigué et démoralisé, et je l'épouvanterai ; tous ceux qui l'accompagnent s'enfuiront, et à ce moment-là je le tuerai, lui seul.", "3": "Ensuite je ramènerai à toi tout le peuple. En effet, dès que l'homme dont tu veux te débarrasser sera mort, tout le peuple reviendra à toi et vivra en paix . »", "4": "Cette proposition parut bonne à Absalom et à tous les anciens  d'Israël .", "5": "Cependant Absalom ordonna : « Appellez également Houchaï l'Arkite, et qu'il nous donne son avis. »", "6": "Quand Houchaï arriva, Absalom lui dit ce qu'Ahitofel avait proposé. Puis il lui demanda : « Devons-nous exécuter son plan ? Sinon, fais-nous une autre proposition. »", "7": "Houchaï répondit à Absalom : « Cette fois-ci, le conseil donné par Ahitofel n'est pas le meilleur.", "8": "Tu connais bien ton père et ses hommes : ce sont tous de vaillants soldats, et ils sont exaspérés, comme une ourse qui aurait perdu son petit dans la campagne. Par ailleurs, ton père, qui est un guerrier, ne passera pas la nuit avec les autres.", "9": "Actuellement, il est certainement caché dans une grotte, ou en quelque autre endroit. Si dès le début, il y a des tués dans nos rangs, la nouvelle se répandra que l'armée d'Absalom a subi une défaite.", "10": "Même les plus braves, ceux qui ont un cœur de lion, perdront courage, car tous les Israélites savent que ton père est un vaillant combattant et que ses compagnons d'arme sont pleins de bravoure.", "11": "Voici donc ce que je propose : mobilise tous les soldats israélites, en aussi grand nombre que les grains de sable au bord de la mer, depuis Dan, au nord, jusqu'à Berchéba, au sud du pays ; ensuite combats personnellement avec eux .", "12": "Nous atteindrons David où qu'il se trouve, nous lui tomberons dessus comme la rosée sur le sol. De lui et de ses hommes, pas un seul n'en réchappera.", "13": "S'ils se réfugient dans une ville, tous nos soldats amèneront des cordes, et nous traînerons cette ville dans le torrent voisin, jusqu'à ce qu'il n'en reste plus le moindre caillou. »", "14": "Absalom et les Israélites déclarèrent : « Le conseil de Houchaï est meilleur que celui d'Ahitofel ! » En effet le Seigneur avait décidé de faire échouer le conseil, pourtant valable, d'Ahitofel, afin d'amener le malheur sur Absalom.", "15": "Houchaï rapporta aux prêtres Sadoc et Abiatar ce qu'Ahitofel avait proposé à Absalom et aux anciens  d'Israël , et ce que lui-même avait ensuite proposé.", "16": "Puis il ajouta : « Maintenant, dépêchez-vous d'envoyer un message à David. Faites-lui dire de ne pas passer la nuit dans la plaine du Jourdain. Il doit absolument traverser le fleuve, afin de ne pas se faire exterminer avec tous ses compagnons. »", "17": "Yonatan, fils d'Abiatar, et Ahimaas, fils de Sadoc, étaient postés près de la source des Blanchisseurs ; une servante était chargée de leur porter les messages qu'eux-mêmes devaient transmettre au roi David . En effet, ils ne devaient pas entrer dans la ville, de peur d'être vus.", "18": "Pourtant un jeune homme les vit, et en informa Absalom. Les deux messagers se hâtèrent alors de partir. Ils se rendirent chez un habitant de Bahourim ; dans la cour de sa maison, il y avait un puits où ils descendirent se cacher.", "19": "La maîtresse de maison prit une bâche, l'étendit sur l'ouverture du puits et elle y répandit du grain, de sorte qu'on ne remarquait rien.", "20": "Des envoyés d'Absalom arrivèrent chez cette femme, et lui demandèrent : « Où sont Ahimaas et Yonatan ? » – « Ils sont passés par le réservoir d'eau », leur dit-elle. Les envoyés les cherchèrent, mais ils ne les trouvèrent pas ; alors ils rentrèrent à Jérusalem.", "21": "Après leur départ, Ahimaas et Yonatan sortirent du puits et allèrent avertir le roi David ; ils lui racontèrent ce qu'Ahitofel avait proposé et lui dirent en conclusion : « Hâtez-vous de traverser le fleuve. »", "22": "Aussitôt David et ceux qui l'accompagnaient traversèrent le Jourdain. À l'aube, ils avaient tous passé, sans exception.", "23": "Quand Ahitofel vit que son conseil n'avait pas été suivi, il sella son âne et il retourna dans la ville qu'il habitait ; il donna des ordres à sa famille, puis il se pendit. On l'enterra dans le tombeau de son père.", "24": "David était arrivé à Mahanaïm , pendant qu'Absalom passait le Jourdain avec toutes les troupes israélites.", "25": "Absalom avait désigné Amassa comme chef de l'armée à la place de Joab. Amassa était le fils d'un Israélite nommé Yéter, qui avait épousé Abigal, fille de Nahach et sœur de Serouia, mère de Joab .", "26": "Absalom et les Israélites établirent leur camp dans le pays de Galaad .", "27": "À son arrivée à Mahanaïm, David fut rejoint par Chobi, fils de Nahach, de Rabba, capitale des Ammonites, par Makir, fils d'Ammiel, de Lo-Dabar, et par Barzillaï, de Roguelim, en Galaad .", "28-29": "Ces hommes apportaient du matériel de couchage, des lainages, de la vaisselle, ainsi que de la nourriture pour David et ses compagnons : blé, orge, farine, grain grillé, fèves, lentilles, miel, beurre, fromages de vache et de brebis . En effet, ils s'étaient dit : « Ces gens doivent être exténués, affamés et assoiffés par leur passage dans le désert. »"}, "18": {"1": "David passa en revue les troupes qui l'accompagnaient, et désigna des commandants de régiments et de compagnies ;", "2": "il confia un tiers de l'armée à Joab, dont la mère s'appelait Serouia, un autre tiers à Abichaï, frère de Joab, et le troisième tiers à Ittaï, de Gath . Puis il annonça aux soldats son intention de partir en guerre avec eux.", "3": "Mais les soldats s'écrièrent : « Non, tu ne dois pas venir avec nous ! En effet, si nous sommes mis en fuite, nous, les ennemis n'y attacheront pas d'importance. Même si la moitié d'entre nous étaient tués, ils n'y attacheraient pas d'importance. Mais toi, tu vaux 10 000 soldats comme nous ! Par conséquent, il est préférable que tu restes dans la ville, d'où tu pourras nous envoyer du secours. » –", "4": "« Bien, répondit le roi ; je ferai ce que vous jugez préférable. » Le roi se plaça près de la porte de la ville, tandis que l'armée sortait, rangée par compagnies et par régiments.", "5": "Le roi dit encore à Joab, à Abichaï et à Ittaï : « Je vous en supplie, ne faites pas de mal à mon fils Absalom ! » Tous les soldats l'entendirent donner cette consigne aux chefs.", "6": "L'armée de David se mit en route pour combattre les troupes d'Absalom, et la bataille eut lieu dans la région des forêts d'Éfraïm .", "7": "Les troupes d'Absalom furent battues par celles de David. Leur défaite fut lourde ce jour-là, avec des pertes s'élevant à 20 000 soldats.", "8": "La bataille s'étendit à toute la région, et ceux qui perdirent la vie dans la forêt furent plus nombreux que ceux qui moururent au combat.", "9": "À un certain moment, Absalom, monté sur un mulet, se trouva face à des soldats de David. Le mulet s'engagea sous les branches enchevêtrées d'un grand chêne. La tête d'Absalom se prit dans les branches et, le mulet continuant sa route, Absalom resta suspendu entre ciel et terre.", "10": "Un soldat de David le vit et alla dire à Joab : « J'ai vu Absalom, pris dans les branches d'un chêne. » –", "11": "« Comment, dit Joab, tu l'as vu ? Pourquoi ne l'as-tu pas frappé et abattu sur place ? Je t'aurais donné dix pièces d'argent et une ceinture ! »", "12": "Mais le soldat répondit à Joab : « Même si tu m'offrais 1 000 pièces d'argent, je refuserais de faire du mal au fils du roi. Nous avons tous entendu le roi vous dire, à toi, à Abichaï et à Ittaï : “Veillez à ce que personne ne fasse du mal au jeune Absalom.”", "13": "Si je l'avais tué, prétendant n'avoir rien entendu, le roi aurait fini par découvrir mon mensonge, car il découvre tout, et toi-même, tu te serais bien gardé de prendre ma défense. »", "14": "Joab s'écria : « Je ne perdrai pas mon temps avec toi ! » Il prit trois bâtons pointus et les planta dans le cœur d'Absalom qui, pris dans le chêne, était encore vivant.", "15": "Les dix jeunes soldats qui portaient les armes de Joab entourèrent aussitôt Absalom et ils l'achevèrent.", "16": "Ensuite Joab fit sonner de la trompette pour arrêter le combat. Les soldats de David cessèrent de poursuivre l'armée d'Absalom.", "17": "On prit le corps d'Absalom, on le jeta dans une grande fosse en pleine forêt, et on éleva sur lui un gros tas de cailloux. Pendant ce temps, les soldats d'Absalom fuyaient, chacun rentrant chez soi.", "18": "Quand il était encore en vie, Absalom avait fait dresser la grande pierre qui se trouve dans la vallée du Roi, car il s'était dit : « Je n'ai pas de fils pour perpétuer mon nom. » Il avait donc donné son nom à cette pierre, qu'aujourd'hui encore on appelle “monument d'Absalom” .", "19": "Ahimaas, fils de Sadoc, dit à Joab : « Permets-moi de courir porter au roi la nouvelle que le Seigneur lui a rendu justice en le délivrant de ses ennemis. » –", "20": "« Non, répondit Joab, car aujourd'hui tu ne serais pas un messager de bonne nouvelle. Tu porteras des nouvelles un autre jour, mais aujourd'hui ne le fais pas, car il s'agit de la mort du fils du roi. »", "21": "Puis Joab adressa cet ordre à un esclave éthiopien : « Va, toi, raconter au roi ce que tu as vu ! » L'esclave se prosterna devant Joab et partit en courant.", "22": "Cependant Ahimaas insista auprès de Joab en disant : « Peu importe, je veux y courir aussi, à la suite de cet Éthiopien. » – « Mais pourquoi donc, mon ami ? demanda Joab. Pareille nouvelle ne te vaudra aucune récompense ! » –", "23": "« Peu importe, répéta Ahimaas, je veux y aller. » – « Bon, vas-y », lui dit Joab. Ahimaas partit en courant par la route de la plaine du Jourdain, et il dépassa l'Éthiopien.", "24": "À ce moment-là, David était installé entre la porte extérieure et la porte intérieure de la ville. Un guetteur, monté sur la plate-forme dominant la porte, au sommet de la muraille, scrutait l'horizon. Soudain il aperçut un homme isolé qui courait.", "25": "Il cria pour en informer le roi. Celui-ci déclara : « S'il est seul, il apporte de bonnes nouvelles. » Le messager se rapprochait,", "26": "lorsque le guetteur aperçut un autre homme qui courait. Il cria au portier : « Voici encore un homme isolé, qui arrive en courant. » – « Celui-là également apporte de bonnes nouvelles », dit le roi.", "27": "Le guetteur continua : « D'après sa façon de courir, je reconnais le premier : c'est Ahimaas, fils de Sadoc. » – « C'est un garçon de valeur, dit le roi ; il apporte certainement une bonne nouvelle. »", "28": "En arrivant, Ahimaas cria au roi : « Tout va bien ! » Il se jeta face contre terre devant lui et ajouta : « Je bénis le Seigneur ton Dieu, qui a livré en ton pouvoir ceux qui s'étaient révoltés contre toi. » –", "29": "« Et le jeune Absalom, va-t-il bien ? » demanda le roi. Ahimaas répondit : « Au moment où Joab nous a envoyés, cet autre serviteur et moi-même, j'ai remarqué une grande agitation, mais je ne sais pas de quoi il s'agissait. » –", "30": "« Bien ! dit le roi. Retire-toi, mais reste à proximité. » Ahimaas se retira de devant le roi et attendit.", "31": "À cet instant l'Éthiopien arriva ; il dit au roi : « Voici une bonne nouvelle pour mon seigneur, le roi : Aujourd'hui, le Seigneur lui a rendu justice, en le délivrant de tous ses adversaires ! » –", "32": "« Et le jeune Absalom, va-t-il bien ? » lui demanda le roi. « Mon roi, répondit-il, souhaitons que ce qui est arrivé à ce jeune homme arrive également à tes ennemis et à tous ceux qui se révoltent contre toi ! »"}, "19": {"1": "Alors le roi David fut accablé. Il se rendit dans la pièce située au-dessus de la porte de la ville pour pleurer. Et tout en marchant, il criait : « Oh, mon fils Absalom, mon fils, mon fils, oh, mon Absalom ! Pourquoi ne suis-je pas mort à ta place ? Oh, Absalom, mon fils, mon fils ! »", "2": "On annonça à Joab que le roi pleurait et qu'il portait le deuil d'Absalom.", "3": "Et ce jour-là, les soldats, au lieu de célébrer la victoire, furent accablés de tristesse. En effet, ils avaient appris, eux aussi, combien le roi était éprouvé par la mort de son fils.", "4": "Ils rentrèrent en ville furtivement, comme des soldats honteux d'avoir abandonné une bataille.", "5": "Quant au roi, le visage voilé, il continuait de crier : « Oh, mon fils Absalom, oh, Absalom, mon fils, mon fils ! »", "6": "Joab vint trouver le roi et il lui dit : « En agissant ainsi aujourd'hui, tu couvres de honte tes soldats, qui t'ont sauvé la vie, ainsi qu'à tes fils, tes filles et toutes tes épouses.", "7": "En effet, ton affection va à ceux qui te détestent, et ta haine à ceux qui t'aiment. Tu montres que les chefs de ton armée, et tous ceux qui te servent fidèlement, ne comptent pas pour toi. Oui, je vois : Si aujourd'hui nous étions tous morts, mais qu'Absalom soit encore en vie, tu trouverais cela très bien.", "8": "Allons, ressaisis-toi maintenant, et va dire à tes soldats quelques mots d'encouragement. Si tu n'y vas pas, je te jure au nom du Seigneur qu'aucun d'eux ne restera un jour de plus à ton service. Ce serait là pour toi un malheur plus grand que tous ceux qui t'ont atteint depuis ta jeunesse. »", "9": "Alors le roi s'installa près de la porte de la ville. On l'annonça aux soldats, qui vinrent tous se rassembler auprès de lui. Les soldats d'Absalom s'étaient enfuis, et chacun d'eux était rentré chez lui.", "10": "Dans toutes les tribus d'Israël , on se mit à discuter âprement ; on disait : « Le roi David nous avait délivrés de nos ennemis, en particulier des Philistins, et il a dû fuir le pays à cause d'Absalom.", "11": "Mais cet Absalom, que nous nous étions donné comme roi, est mort à la guerre. Alors qu'attendons-nous pour faire revenir le roi David ? »", "12": "De son côté, David envoya ce message aux prêtres Sadoc et Abiatar : « Adressez-vous aux anciens de Juda et demandez-leur : “Pourquoi seriez-vous les derniers à entreprendre de ramener le roi chez lui, alors qu'il est lui-même au courant des intentions des autres Israélites ?", "13": "Vous êtes les frères du roi, ses plus proches parents. Ne soyez donc pas les derniers à le faire revenir.”", "14": "Puis vous direz de ma part à Amassa : “N'es-tu pas de ma parenté ? Que Dieu m'inflige donc la plus terrible des punitions, si je ne te donne pas pour toujours la place de Joab à la tête de mon armée !” »", "15": "Les paroles de David convainquirent les gens de Juda. D'un commun accord, ils firent dire au roi : « Reviens ici, avec tous tes serviteurs ! »", "16": "À ce moment, le roi prit le chemin du retour et descendit jusqu'au bord du Jourdain. Les gens de Juda étaient venus à Guilgal , à la rencontre du roi, pour l'aider à traverser le fleuve.", "17": "Chiméi de Bahourim, fils de Guéra, de la tribu de Benjamin s'était hâté de descendre avec eux pour se présenter devant le roi David.", "18": "Il était accompagné de 1 000 hommes de la tribu de Benjamin, ainsi que de Siba, le serviteur de la famille de Saül, avec ses quinze fils et ses vingt serviteurs. Ceux-ci devaient accourir au Jourdain à la rencontre du roi,", "19": "au moment où le radeau transportant la famille royale traverserait la rivière , et ils devaient exécuter ce que le roi jugerait bon. Lorsque le roi eut traversé la rivière, Chiméi se jeta à terre devant lui", "20": "et il lui dit : « Que le roi ne me tienne pas pour coupable ! Qu'il oublie la faute que j'ai commise, le jour où il quittait Jérusalem ; qu'il ne m'en garde pas rancune.", "21": "Je sais bien que j'ai commis une faute, mais aujourd'hui, je suis descendu à la rencontre du roi avant tous les autres Israélites du Nord. »", "22": "Abichaï, dont la mère s'appelait Serouia, intervint et il dit au roi : « Est-ce une raison suffisante pour ne pas mettre à mort Chiméi, alors qu'il a maudit le roi choisi par le Seigneur avec l'huile d'onction ? »", "23": "Mais David dit à Abichaï et à son frère Joab : « De quoi vous mêlez-vous, fils de Serouia ? Pourquoi en cet instant vous opposez-vous à mes intentions ? Je ne veux pas qu'on mette à mort quelqu'un d'Israël aujourd'hui. Maintenant, je suis certain d'être vraiment le roi de ce peuple ! »", "24": "Et le roi déclara à Chiméi : « Tu ne seras pas mis à mort, je te le jure ! »", "25": "Mefibochète, le petit-fils de Saül, était aussi venu à la rencontre du roi. Entre le jour où le roi était parti et celui où il revenait sain et sauf à Jérusalem , Mefibochète n'avait ni taillé sa moustache, ni lavé ses pieds ou ses vêtements.", "26": "Lorsqu'il se trouva devant le roi, celui-ci lui demanda : « Mefibochète, pourquoi n'es-tu pas parti avec moi ? » –", "27": "« Mon roi, répondit-il, j'ai été trompé par mon serviteur ! Je m'étais pourtant dit : “Puisque je marche difficilement, je ferai seller mon ânesse, je la monterai et j'accompagnerai ainsi le roi.”", "28": "Et mon serviteur t'a raconté des mensonges à mon sujet . Cependant, toi, tu es comme un ange de Dieu, tu peux faire ce qui te plaît.", "29": "Il n'y avait, dans toute la famille de mon grand-père Saül, que des gens dignes de mort à tes yeux ; malgré cela, tu m'as accueilli parmi ceux qui mangent à ta table. Je n'ai aucun droit de te demander une autre faveur. » –", "30": "« Bon, dit le roi, assez parlé de cela ! Je décide que Siba et toi, vous vous partagerez les terres de Saül. » –", "31": "« Siba peut même tout prendre pour lui, déclara Mefibochète. L'essentiel, c'est que le roi rentre sain et sauf chez lui. »", "32": "Barzillaï , de Roguelim, en Galaad, était également descendu au Jourdain ; il l'avait passé avec le roi, avant de prendre congé de lui sur la rive.", "33": "C'était un vieillard de quatre-vingts ans ; étant très riche, il avait ravitaillé le roi lorsque ce dernier se trouvait à Mahanaïm.", "34": "Le roi lui dit : « Barzillaï, viens avec moi à Jérusalem, et j'y assurerai ton entretien. » –", "35": "« Mon roi, répondit-il, combien de temps me reste-t-il à vivre ? Trop peu pour que je monte avec toi à Jérusalem !", "36": "J'ai actuellement quatre-vingts ans et je ne suis plus en état de distinguer ce qui est bon de ce qui est mauvais ; je n'apprécie plus le goût de ce que je mange et bois, ni les voix des chanteurs et chanteuses. Pourquoi serais-je une charge pour toi mon roi ?", "37": "C'est tout juste si je parviens à traverser le Jourdain avec toi. D'ailleurs je ne mérite pas une telle récompense !", "38": "Laisse-moi retourner dans ma ville ; j'y mourrai près du tombeau de mon père et de ma mère. Mais voici mon fils Kimham : c'est lui qui ira avec toi, mon roi, et tu le traiteras comme tu le jugeras bon. » –", "39": "« D'accord, dit le roi, Kimham m'accompagnera, et je le traiterai comme tu le désires. Tout ce que tu solliciteras de moi, je te l'accorderai. »", "40": "Toute la foule passa le Jourdain, que le roi avait traversé auparavant. David embrassa Barzillaï et le bénit , puis celui-ci s'en retourna chez lui.", "41": "Le roi se rendit à Guilgal , accompagné de Kimham. Tous les membres de la tribu de Juda , et la moitié des Israélites du Nord, accompagnèrent le roi.", "42": "Les gens du Nord s'approchèrent de lui et lui demandèrent : « Pourquoi nos frères, les membres de la tribu de Juda, t'ont-ils accaparé pour te faire traverser le Jourdain, avec ta famille, alors que tous tes soldats t'accompagnaient ? »", "43": "Les membres de la tribu de Juda leur répliquèrent : « C'est parce que nous sommes plus proches parents du roi que vous ! Pourquoi vous fâcher à ce sujet ? Avons-nous vécu aux dépens du roi ? ou avons-nous reçu des cadeaux de lui ? »", "44": "Aussitôt les Israélites s'écrièrent : « Mais nous avons dix fois plus de droits que vous sur le roi ; oui, même sur David, nous avons plus de droits que vous ! Pourquoi donc nous traitez-vous avec un tel dédain ? C'est pourtant bien nous qui, les premiers, avons parlé de faire revenir notre roi ! » Mais les membres de la tribu de Juda se montrèrent plus durs dans la discussion que les Israélites."}, "20": {"1": "Il y avait là, à Guilgal, un vaurien, un membre de la tribu de Benjamin nommé Chéba, fils de Bikri. Il sonna de la trompette et cria : « Nous n'avons rien à faire avec David, nous n'avons rien de commun avec ce fils de Jessé ! Gens d'Israël , que chacun retourne chez soi ! »", "2": "Alors les Israélites quittèrent David pour suivre Chéba, et seuls les membres de la tribu de Juda restèrent avec leur roi, pour l'accompagner du Jourdain à Jérusalem.", "3": "Dès son arrivée au palais, le roi fit chercher les dix épouses de second rang qu'il y avait laissées pour l'occuper. Il les plaça dans une maison bien gardée et il pourvut à leur entretien, mais il n'eut plus de relations sexuelles avec elles. Dès lors, elles furent séquestrées jusqu'au jour de leur mort ; elles étaient comme veuves d'un vivant .", "4": "Ensuite le roi dit à Amassa : « Mobilise l'armée de Juda ! Je te donne trois jours pour te présenter ici avec eux. »", "5": "Amassa exécuta cet ordre, mais il dépassa le délai fixé par le roi.", "6": "David dit à Abichaï : « À présent, Chéba est plus dangereux pour nous que ne l'était Absalom. Pars à la tête de ma garde personnelle, et poursuis-le avant qu'il trouve abri dans des villes fortifiées et qu'il nous échappe . »", "7": "La troupe commandée par Joab, ainsi que les Crétois et les Pélétiens de la garde royale, c'est-à-dire tous les soldats de métier, partirent au combat avec Abichaï ; ils quittèrent Jérusalem et ils poursuivirent Chéba.", "8": "Ils se trouvaient près de la grande pierre de Gabaon , lorsque Amassa les rejoignit. Joab était vêtu de son équipement militaire, avec un ceinturon auquel était fixée l'épée dans son fourreau. Au moment où Joab s'avança, l'épée tomba.", "9": "Joab dit à Amassa : « Comment vas-tu, mon frère ? » Et de la main droite, il saisit la barbe d'Amassa pour l'embrasser.", "10": "Amassa ne prit pas garde à l'épée que Joab avait ramassée de la main gauche. Celui-ci la lui planta en plein ventre. Les intestins d'Amassa se répandirent à terre et il mourut, sans que Joab ait à lui donner un second coup. Ensuite Joab et son frère Abichaï reprirent la poursuite de Chéba.", "11": "Un soldat de Joab était resté près du corps d'Amassa et disait : « Que les amis de Joab et les partisans de David suivent Joab ! »", "12": "Cependant Amassa s'était roulé dans son sang au milieu du chemin, et le soldat remarqua que tout le monde s'arrêtait. Alors il tira le cadavre à l'écart du chemin, dans le champ voisin, et jeta sur lui un manteau.", "13": "Dès qu'il eut fait cela, les soldats passèrent tout droit et continuèrent, derrière Joab, à poursuivre Chéba.", "14": "Joab traversa toutes les tribus d'Israël et il atteignit la ville d'Abel-Beth-Maaka ; tous les Bérites se réunirent pour le rejoindre eux aussi .", "15": "Joab et ses troupes assiégèrent la ville, car Chéba s'y trouvait ; ils élevèrent un remblai de terre jusqu'au niveau de l'avant-mur de la ville, puis ils se mirent à saper la muraille pour la faire s'écrouler.", "16": "De la ville, une femme avisée cria : « Écoutez, écoutez donc ! Demandez à Joab de venir jusqu'ici, j'ai à lui parler. »", "17": "Joab s'approcha. La femme lui demanda : « Es-tu bien Joab ? » – « Oui, c'est bien moi ! » répondit-il. Elle reprit : « Écoute, je t'en prie, ce que j'ai à te dire. » – « J'écoute », dit Joab.", "18": "La femme poursuivit : « On avait coutume de dire autrefois : “Que l'on procède à une consultation à Abel-Beth-Maaka, et l'affaire sera réglée !”", "19": "Notre ville est l'une des plus paisibles et des plus fidèles d'Israël . Mais toi, tu cherches à anéantir cette ville, qui est parmi les principales d'Israël ! Pourquoi veux-tu ainsi détruire ce qui appartient au Seigneur ? » –", "20": "« Jamais de la vie ! s'écria Joab. Je n'ai aucune intention de saccager ou de détruire quoi que ce soit !", "21": "Il n'est pas question de cela. Il s'agit seulement d'un individu de la région montagneuse d'Éfraïm , Chéba, fils de Bikri, qui s'est révolté contre le roi David. Livrez-le-moi, lui seul, et je lèverai le siège. » – « Bien, dit la femme, nous te lancerons sa tête par-dessus la muraille ! »", "22": "La femme rejoignit les habitants de la ville et elle leur donna ce sage conseil. On coupa la tête de Chéba et on la lança à Joab. Celui-ci fit sonner de la trompette ; aussitôt ses soldats levèrent le siège, puis ils rentrèrent chez eux. Joab lui-même retourna auprès du roi à Jérusalem.", "23": "Joab était chef de toute l'armée d'Israël ; Benaya, fils de Yoyada, commandait les Crétois et les Pélétiens de la garde royale ;", "24": "Adoram était responsable des travaux forcés ; Yochafath, fils d'Ahiloud, était porte-parole du roi ;", "25": "Cheva était secrétaire ; Sadoc et Abiatar étaient prêtres ;", "26": "Ira, descendant de Yaïr, était aussi prêtre au service de David."}, "21": {"1": "Pendant le règne de David, il y eut une famine qui dura trois années. David consulta le Seigneur, qui lui répondit : « Cela arrive à cause des meurtres que Saül et les siens ont commis, lorsque Saül a fait mourir les Gabaonites . »", "2": "Le roi convoqua les Gabaonites pour leur parler. Ceux-ci n'étaient pas des Israélites, mais des survivants des Amorites , à qui les Israélites avaient promis la vie sauve ; cependant Saül, dans son zèle pour Israël et Juda, avait cherché à les exterminer .", "3": "David leur demanda : « Que dois-je faire pour vous ? Comment réparer le mal que vous avez subi, afin que vous bénissiez le peuple du Seigneur ? »", "4": "Les Gabaonites répondirent : « Notre différend avec Saül et sa famille ne peut pas se régler avec de l'argent ou de l'or, ni en mettant à mort un Israélite . » – « Alors dites-moi ce que vous désirez, reprit David. Je vous l'accorderai ! »", "5": "Les Gabaonites lui dirent : « Saül avait l'intention d'en finir avec nous, de nous exterminer, de ne laisser subsister aucun de nous dans tout le territoire d'Israël.", "6": "Livrez-nous sept hommes parmi ses descendants, et nous les pendrons en présence du Seigneur, à Guibéa , la ville où résidait Saül, le roi choisi par le Seigneur. » – « Je vous les livrerai », déclara le roi.", "7": "David épargna Mefibochète, fils de Jonatan et petit-fils de Saül, à cause du pacte d'amitié qu'il avait conclu avec Jonatan, au nom du Seigneur .", "8": "Mais il fit chercher Armoni et Mefibocheth, les deux fils que Rispa, fille d'Aya, avait donnés à Saül, et les cinq fils que Mikal, fille de Saül, avait donnés à Adriel, fils de Barzillaï, d'Abel-Mehola .", "9": "Il les livra aux Gabaonites qui les pendirent sur une colline, devant le Seigneur. Tous les sept succombèrent ensemble. Cette exécution eut lieu dans les tout premiers jours de la moisson de l'orge .", "10": "Rispa, veuve de Saül, prit l'étoffe grossière qu'elle portait, l'étendit sur le rocher, et demeura là depuis le début de la moisson, jusqu'au moment où il se mit à pleuvoir sur les corps. De jour, elle empêchait les oiseaux de se poser sur eux, et de nuit, elle éloignait les bêtes sauvages.", "11": "On informa David de ce qu'avait fait Rispa.", "12": "Alors il alla reprendre les ossements de Saül et de son fils Jonatan aux habitants de Yabech, en Galaad. En effet, après avoir vaincu Saül à Guilboa, les Philistins avaient pendu les corps de Saül et de Jonatan sur l'esplanade de Beth-Chéan, où les gens de Yabech étaient venus les dérober .", "13": "David emporta de Yabech les ossements de Saül et de Jonatan. Puis on rassembla les ossements des sept pendus", "14": "et on les déposa, avec ceux de Saül et de Jonatan, dans le tombeau de Quich, père de Saül, à Séla , dans le territoire de Benjamin. Après qu'on eut exécuté tous les ordres du roi, Dieu se montra propice au pays.", "15": "Une nouveau bataille éclata entre Philistins et Israélites. David et ses soldats descendirent attaquer les Philistins. Soudain David ressentit de la fatigue.", "16": "Ichebi-Benob, un descendant de Harafa , résolut de tuer David. Il était équipé de neuf et la pointe de bronze de sa lance pesait plus de trois kilos.", "17": "Mais Abichaï, dont la mère s'appelait Serouia, se porta au secours du roi et il frappa à mort le Philistin. Alors les soldats firent promettre à David de ne plus participer avec eux aux combats, afin que la royauté ne s'éteigne pas en Israël.", "18": "Plus tard, il y eut encore un combat contre les Philistins, à Gob ; à cette occasion-là, Sibkaï, de Houcha, tua Saf, un autre descendant de Harafa.", "19": "Au cours d'un autre combat contre les Philistins, également à Gob, Élanan, fils de Yari, de Bethléem, tua Goliath, de Gath , dont le bois de la lance était gros comme le cylindre d'un métier à tisser.", "20": "Un autre combat encore eut lieu, à Gath. Il y avait là un soldat ennemi, qui avait six doigts à chaque main et à chaque pied, soit un total de vingt-quatre ; il était lui aussi un descendant de Harafa.", "21": "Comme il provoquait les Israélites, Yonatan, fils de Chamma et neveu de David, le tua.", "22": "Ces quatre soldats philistins, descendants de Harafa, de Gath, tombèrent sous les coups de David et de ses soldats."}, "22": {"1": "David adressa ce cantique au Seigneur quand celui-ci le délivra de tous ses ennemis, en particulier de Saül :", "2": "Le Seigneur est pour moi un roc, un refuge où je suis en sûreté.", "3": "Mon Dieu est pour moi un rocher où je suis à l'abri du danger, un bouclier qui me protège, une forteresse où je suis sauvé. Je cherche asile auprès de lui pour être délivré des violents.", "4": "Louange à Dieu ! Dès que je l'appelle au secours, je suis délivré de mes ennemis.", "5": "La mort faisait déferler ses vagues sur moi, elle m'effrayait comme un torrent destructeur ;", "6": "j'étais prisonnier du monde des morts , son piège se refermait sur moi.", "7": "Dans ma détresse, j'ai appelé le Seigneur, j'ai lancé mes appels vers mon Dieu. De son temple , il a entendu ma voix, il a écouté mon cri.", "8": "Alors la terre fut prise de tremblements, les cieux vacillèrent sur leurs bases ; la terre et les cieux chancelèrent devant la colère du Seigneur.", "9": "Une fumée montait de ses narines, un feu dévorant sortait de sa bouche, accompagné d'étincelles brûlantes.", "10": "Le Seigneur inclina les cieux et descendit, avec une épaisse nuée sous les pieds.", "11": "Monté sur un chérubin , il prit son envol, il apparut sur les ailes du vent.", "12": "Il s'enveloppa d'obscurité, se dissimula dans d'épaisses nuées, dans des nuages gonflés d'eau.", "13": "Devant lui une vive lumière, d'où jaillissaient des étincelles de feu.", "14": "Des cieux, le Seigneur fit gronder le tonnerre, le Dieu très-haut fit retentir sa voix.", "15": "Il lança des éclairs en tous sens, il tira des flèches dans toutes les directions.", "16": "Devant ces menaces du Seigneur, devant la tempête de sa colère, le fond des océans fut dévoilé, les fondations du monde apparurent.", "17": "Alors, du haut des cieux, il étendit la main et il me saisit, il m'arracha au danger qui me submergeait,", "18": "il me délivra de mes puissants ennemis, de mes adversaires trop forts pour moi.", "19": "Au jour du désastre, ils m'avaient assailli, mais le Seigneur est venu me soutenir,", "20": "il m'a dégagé, m'a rendu la liberté. Il m'a délivré car il m'aime !", "21": "Le Seigneur me traite ainsi parce que je lui reste fidèle ; il me récompense d'avoir toujours agi honnêtement.", "22": "J'observe les recommandations du Seigneur, je ne me rends pas coupable envers mon Dieu.", "23": "Oui, j'observe les règles qu'il a prescrites, je ne m'écarte pas de ce qu'il a ordonné.", "24": "Je veux qu'il n'ait rien à me reprocher, je me garde d'être en faute.", "25": "Le Seigneur m'a récompensé de lui être resté fidèle et d'avoir fait ce qu'il jugeait honnête.", "26": "Seigneur, tu te montres fidèle envers la personne qui t'est fidèle, intègre avec celle qui est intègre.", "27": "Tu te montres pur avec celui qui est pur, mais habile avec celui qui a l'esprit tortueux.", "28": "Tu viens au secours du peuple accablé, mais tu regardes avec mépris les orgueilleux.", "29": "Seigneur, tu es pour moi une lampe, oui, Seigneur, tu éclaires la nuit où je suis.", "30": "Avec toi, je prends d'assaut une muraille , grâce à toi, mon Dieu, je franchis un rempart.", "31": "Dieu est un guide parfait , les avis qu'il donne sont sûrs ; il est comme un bouclier pour tous ceux qui se réfugient auprès de lui.", "32": "Un seul est Dieu, c'est le Seigneur ; un seul est un rocher pour nous, c'est notre Dieu !", "33": "C'est lui, mon puissant protecteur, qui dégage la route devant moi,", "34": "qui me donne l'agilité de la gazelle et qui me maintient debout sur les hauteurs .", "35": "C'est lui qui m'entraîne au combat et qui m'aide à tendre l'arc le plus puissant.", "36": "Seigneur, comme un bouclier, tu me protèges et tu me sauves, tu réponds à mes appels et tu me rends fort.", "37": "Grâce à toi, je cours plus vite sans faire de faux pas.", "38": "Je poursuis mes ennemis et je les extermine, je ne reviens pas avant d'en avoir fini avec eux.", "39": "Je les taille en pièces, je les achève, ils ne se relèveront plus ; ils sont à terre, je mets le pied sur eux.", "40": "Tu me donnes la force de combattre, tu fais plier sous moi mes agresseurs.", "41": "Devant moi tu mets en fuite mes ennemis, je réduis à rien mes adversaires.", "42": "Ils ne voient personne leur venir en aide ; ils s'adressent au Seigneur, mais il ne leur répond pas.", "43": "Je les broie, je les réduis en poussière, je les piétine comme la boue des rues.", "44": "Tu me mets à l'abri de mon peuple révolté, tu me places à la tête des pays. Des gens inconnus se soumettent à moi,", "45": "des étrangers viennent me flatter , au moindre mot ils m'obéissent,", "46": "des étrangers s'effondrent, ils trébuchent, à cause de leurs chaînes.", "47": "Le Seigneur est vivant !  Béni soit celui qui est mon rocher ! Dieu est grand, il est mon rocher et mon sauveur !", "48": "C'est le Dieu qui me donne ma revanche et qui me soumet des peuples.", "49": "Seigneur, tu me soustrais à mes ennemis, tu me rends victorieux de mes agresseurs, tu me délivres des hommes violents.", "50": "C'est pourquoi je te loue parmi les peuples, je te célèbre par mes chants .", "51": "Le Seigneur fait de grandes choses pour secourir le roi qu'il a choisi, il traite avec bonté celui qu'il a mis à part, David, et ses descendants, pour toujours !"}, "23": {"1": "Voici les dernières déclarations de David : Écoutez les paroles de David, fils de Jessé , les paroles de l'homme souverainement élevé, que le Dieu de Jacob a choisi comme roi et que le peuple d'Israël se plaît à chanter :", "2": "L'Esprit du Seigneur s'exprime par moi, il place sa parole sur ma langue.", "3": "Le Dieu d'Israël a parlé, le protecteur d'Israël m'a déclaré : « Le roi qui gouverne les êtres humains avec justice et qui se soumet à Dieu pour les diriger", "4": "est pareil au soleil qui se lève, lumineux, dans un ciel matinal sans nuage. À la chaleur de ses rayons, après la pluie, la verdure sort de terre. »", "5": "Voici comment Dieu agit avec ma famille : il a conclu avec moi une alliance éternelle, fixée par des règles qui la préservent . En toute occasion, il m'assure la victoire, il réalise mes désirs.", "6": "Mais tous ceux qui méprisent Dieu sont comme des branches épineuses qu'on élimine. On ne les empoigne pas à main nue ;", "7": "celui qui veut y toucher s'arme d'un crochet de fer ou d'un bois de lance, et il brûle tout sur place .", "8": "Voici la liste des plus vaillants guerriers de David :  Ichebocheth , le Hakmonite, le chef du “groupe des trois” et c'est lui qui fit 800 victimes en une seule fois.", "9": "Vient ensuite Éléazar , fils de Dodo et petit-fils d'un homme d'Ahoa. Il était l'un des trois guerriers accompagnant David, lorsqu'ils défièrent les Philistins rassemblés pour le combat ; l'armée d'Israël battit en retraite,", "10": "mais Éléazar tint ferme et il tua des Philistins jusqu'à ce que sa main se crispe de fatigue sur la poignée de son épée. Le Seigneur accorda ce jour-là une éclatante victoire à Israël ; l'armée ne revint auprès d'Éléazar que pour dépouiller les victimes.", "11": "Vient ensuite Chamma , fils d'Agué, de Harar. Lorsque les Philistins se rassemblèrent à Léhi, où se trouvait un champ de lentilles, l'armée d'Israël prit la fuite devant eux ;", "12": "mais Chamma se posta au milieu du champ, le dégagea et battit les Philistins. Le Seigneur accorda ainsi une éclatante victoire à Israël.", "13": "Un jour, au temps de la moisson, trois membres de l'élite de la garde vinrent trouver David à la caverne d'Adoullam, car une troupe de Philistins campait dans la vallée des Refaïtes .", "14": "David était dans son refuge fortifié, et un groupe de Philistins occupait Bethléem.", "15": "David, pris d'un désir soudain, demanda : « Qui m'apportera à boire de l'eau de la citerne située à la porte de Bethléem ? »", "16": "Les trois guerriers firent irruption dans le camp philistin, puisèrent de l'eau dans la citerne, l'emportèrent et ils la présentèrent à David. Mais lui ne voulut pas la boire ; il l'offrit au Seigneur en la versant sur le sol,", "17": "et il déclara : « Je n'ai pas le droit, Seigneur, de boire cette eau ! N'est-elle pas comme le sang même des hommes qui sont allés la chercher, au péril de leur vie ? » Et il refusa de la boire. Tel fut l'exploit de ces trois guerriers.", "18": "Abichaï , frère de Joab, dont la mère s'appelait Serouia, appartenait à l'élite de la garde. C'est lui qui, un jour, brandit sa lance contre 300 adversaires et les tua. Il acquit une renommée semblable à celle du “groupe des Trois” ;", "19": "il fut l'un des plus célèbres du “groupe des Trente”, et devint même leur chef, mais il ne fit pas partie du “groupe des Trois”.", "20": "Benaya , de Cabséel, fils de Yoyada, lequel était un vaillant soldat, accomplit de nombreux exploits. C'est lui qui tua les deux Ariel de Moab ; lui aussi qui, un jour où il neigeait, descendit dans une citerne pour y tuer un lion.", "21": "C'est lui encore qui tua un imposant Égyptien, armé d'une lance : il l'attaqua avec un bâton, lui arracha la lance de la main et s'en servit pour le tuer.", "22": "Tels furent les exploits de Benaya, qui acquit une renommée semblable à celle du groupe des trois guerriers.", "23": "Il fut l'un des plus célèbres du “groupe des Trente”, mais il ne fit pas partie du “groupe des Trois”. David lui confia le commandement de la garde royale.", "24": "Le “groupe des Trente” comprenait aussi : Assaël , frère de Joab, Élanan , fils de Dodo, de Bethléem,", "25": "Chamma , de Harod, Élica , de Harod,", "26": "Hélès , de Péleth, Ira , fils d'Iquèch, de Técoa,", "27": "Abiézer , d'Anatoth, Mebounnaï , de Houcha,", "28": "Salmon , d'Ahoa, Maraï , de Netofa,", "29": "Héleb , fils de Baana, de Netofa, Ittaï , fils de Ribaï, de Guibéa, dans le territoire de Benjamin,", "30": "Benaya , de Piraton, Hiddaï , des torrents de Gaach,", "31": "Abialbon , de Beth-Araba, Azmaveth , de Bahourim,", "32": "Éliaba , de Chaalbon, un des fils de Yachen, Yonatan ,", "33": "Chamma , de Harar, Ahiam , fils de Charar, de Harar,", "34": "Éliféleth , fils d'Ahasbaï et petit-fils d'un homme de Maaka, Éliam , fils d'Ahitofel, de Guilo,", "35": "Hesraï , de Karmel, Paaraï , d'Arab,", "36": "Igal , fils de Natan, de Soba, Bani , de la tribu de Gad,", "37": "Sélec , l'Ammonite, Naraï , de Beéroth, porteur d'armes de Joab, dont la mère s'appelait Serouia,", "38": "Ira , de la famille de Yéter, Gareb , de la même famille,", "39": "et Urie , le Hittite. Au total, ils étaient trente-sept."}, "24": {"1": "Un jour, le Seigneur se mit de nouveau en colère contre les Israélites . Il poussa David à agir contre leur intérêt en lui suggérant de dénombrer les Israélites et les membres de la tribu de Juda .", "2": "Le roi dit à Joab, chef de l'armée, qui accompagnait le roi : « Parcours tout le territoire d'Israël, du nord au sud, et que l'on recense le peuple, car je veux connaître le chiffre de la population. »", "3": "Joab répondit au roi : « Mon roi, je souhaite que le Seigneur ton Dieu rende le peuple cent fois plus nombreux, et que tu le voies de tes propres yeux ! Mais toi, pourquoi désires-tu faire une chose pareille ? »", "4": "Cependant l'ordre du roi était catégorique, de sorte que Joab et les officiers supérieurs durent l'exécuter. Ils sortirent de chez le roi pour recenser le peuple d'Israël.", "5": "Ils passèrent le Jourdain et ils commencèrent par la ville d'Aroër et la ville qui se trouve au fond de la vallée . Ils traversèrent la tribu de Gad en direction de Yazer,", "6": "pénétrèrent dans le territoire de Galaad, ils se rendirent dans le pays des Hittites, à Cadesh , à Dan-Yaan et aux alentours, puis à Sidon.", "7": "Ils continuèrent par la ville fortifiée de Tyr et par toutes les villes qui avaient appartenu aux Hivites et aux Cananéens pour gagner Berchéba, dans le sud du territoire de Juda.", "8": "Après avoir parcouru tout le pays, ils regagnèrent Jérusalem, au bout de neuf mois et vingt jours.", "9": "Joab communiqua au roi le résultat du recensement : Israël comptait 800 000 soldats en état de se battre, et Juda 500 000.", "10": "Soudain, David se sentit coupable d'avoir fait ce recensement, et il dit au Seigneur : « En agissant ainsi, j'ai commis une faute grave ! Je reconnais que je me suis conduit comme un insensé ! Seigneur, pardonne-moi ce péché ! »", "11-12": "La parole du Seigneur fut alors adressée au prophète Gad, conseiller de David : « Va trouver David ! Tu lui diras : “Voici ce que déclare le Seigneur : Je te propose trois châtiments ; je t'infligerai celui que tu choisiras.” » Le lendemain, quand David se leva,", "13": "Gad se rendit chez lui et il lui communiqua le message de Dieu, puis il lui demanda : « Préfères-tu que ton pays passe par sept années de famine, ou bien que tu aies à fuir pendant trois mois devant l'ennemi lancé à ta poursuite, ou encore que la peste s'abatte pour trois jours sur ton pays ? Réfléchis, et dis-moi ce que je dois répondre à celui qui m'envoie. »", "14": "David répondit : « Je suis dans une grande angoisse… Mais je préfère tomber entre les mains du Seigneur, plutôt qu'entre celles des êtres humains, car le Seigneur sait se montrer bienveillant ! »", "15": "Le Seigneur envoya donc une épidémie de peste sur Israël, dès ce matin-là et pour la durée annoncée. Depuis Dan, au nord, jusqu'à Berchéba, au sud du pays , 70 000 hommes moururent.", "16": "Lorsque l'ange du Seigneur, la main dirigée contre Jérusalem, fut sur le point d'y répandre le fléau, le Seigneur renonça à sévir davantage. Il dit à l'ange exterminateur : « Cela suffit ; maintenant abaisse ta main ! » À ce moment-là, l'ange du Seigneur se trouvait près de l'endroit où le Jébusite Aravna battait son blé.", "17": "David, après avoir vu l'ange qui exterminait le peuple, dit au Seigneur : « Je suis le coupable. C'est moi, le roi, qui ai péché ; eux, les gens de mon peuple, n'ont rien fait de mal. C'est donc moi et ma famille qu'il faut punir. »", "18": "Le même jour, Gad vint trouver David et il lui dit : « Monte sur l'aire où Aravna bat son blé et construis là un autel pour le Seigneur. »", "19": "David s'y rendit comme le Seigneur le lui avait ordonné par l'intermédiaire de Gad.", "20": "D'en haut, Aravna vit le roi et ses ministres qui venaient vers lui. Il s'avança, se jeta face contre terre devant le roi", "21": "et demanda : « Comment se fait-il que le roi vienne chez moi ? » – « Je désire t'acheter cet emplacement-ci, répondit David. Je veux y construire un autel pour le Seigneur afin que le fléau qui s'est abattu sur le peuple prenne fin. »", "22": "Aravna déclara alors : « Que mon roi prenne tout ce qu'il désire pour faire une offrande à Dieu. Voici mes bœufs pour le sacrifice , ainsi que les chariots et les harnais comme combustible.", "23": "Je donne tout au roi ! J'espère que le Seigneur son Dieu accueillera cette offrande avec faveur. »", "24": "Mais le roi lui dit : « Tu ne me donneras rien ! Je veux acheter cela, te le payer. Je ne vais quand même pas offrir au Seigneur mon Dieu des sacrifices qui ne me coûtent rien ! » David lui paya cinquante pièces d'argent pour l'aire et pour les bœufs.", "25": "Il construisit à cet endroit un autel et il offrit au Seigneur des sacrifices complets et des sacrifices de paix. Alors le Seigneur se montra propice au pays et le fléau qui s'était abattu sur Israël prit fin."}}}