{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Thessaloniciens", "chapters": {"1": {"1": "De la part de Paul, Sylvain et Timothée. À l'Église de Thessalonique , qui appartient à Dieu notre Père et au Seigneur Jésus Christ :", "2": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "3": "Nous devons sans cesse remercier Dieu à votre sujet, frères et sœurs ! Il est juste que nous le fassions, car votre foi fait de grands progrès et l'amour que vous avez tous, les uns pour les autres, augmente constamment.", "4": "C'est pourquoi nous parlons de vous avec fierté dans les Églises de Dieu, parce que vous tenez bon dans la foi, malgré toutes les persécutions et les détresses que vous subissez.", "5": "Il y a là une preuve du juste jugement de Dieu, car ce que vous supportez vous rendra dignes de son règne , pour lequel vous souffrez.", "6": "En effet, Dieu est juste : il rendra détresse pour détresse aux personnes qui vous font souffrir,", "7": "et il vous donnera l'apaisement, à vous qui souffrez, ainsi qu'à nous. Cela se passera quand venant du ciel le Seigneur Jésus se révèlera avec ses anges puissants ;", "8": "il viendra dans un feu flamboyant, pour punir ceux qui ne connaissent pas Dieu , et qui n'obéissent pas à la bonne nouvelle de notre Seigneur Jésus.", "9": "Ils subiront comme châtiment une ruine éternelle, loin de la présence du Seigneur et loin de sa puissance glorieuse .", "10": "Cela se produira lorsqu'il viendra en ce jour-là pour être honoré et admiré par tous ceux qui lui appartiennent et qui mettent leur foi en lui ; et vous, vous avez cru au message que nous vous avons annoncé.", "11": "C'est pourquoi nous prions sans cesse pour vous. Nous demandons à notre Dieu de vous rendre dignes de l'appel qu'il vous a adressé. Nous demandons que, par sa puissance, il vous aide à accomplir votre désir de faire le bien et qu'il rende votre foi parfaitement active.", "12": "Ainsi, le nom de notre Seigneur Jésus sera honoré par vous, et vous serez honorés par lui. Tel sera l'effet de la grâce de notre Dieu et du Seigneur Jésus Christ ."}, "2": {"1": "En ce qui concerne la venue de notre Seigneur Jésus Christ et notre rassemblement auprès de lui, nous vous demandons une chose, frères et sœurs :", "2": "ne vous laissez pas trop facilement troubler l'esprit ni effrayer, si quelqu'un affirme que le jour du Seigneur est arrivé. Ne le croyez pas, même si l'on se réclame d'une parole de l'Esprit , d'une déclaration ou bien d'une lettre qui nous seraient attribuées.", "3": "Ne vous laissez tromper par personne, d'aucune façon ! Car ce jour ne viendra pas avant qu'ait lieu la révolte finale, et avant qu'apparaisse celui qui est la méchanceté personnifiée, l'être qui s'en va à sa perte.", "4": "Celui-ci s'opposera à tout ce que les êtres humains adorent et considèrent comme divin. Il s'élèvera contre tout cela, et il ira jusqu'à pénétrer dans le temple de Dieu pour s'y asseoir, en se faisant passer lui-même pour Dieu .", "5": "Ne vous rappelez-vous pas que je vous ai dit cela quand j'étais encore auprès de vous ?", "6": "Cependant, vous savez que quelque chose retient cet être méchant maintenant, de sorte qu'il n'apparaîtra qu'au moment voulu par Dieu.", "7": "La puissance secrète de la Méchanceté est déjà à l'œuvre ; seulement, elle ne le sera pleinement que lorsque celui qui la retient encore lui laissera la voie libre .", "8": "Alors, l'être méchant apparaîtra, et le Seigneur Jésus le fera mourir par le souffle de sa bouche, il le détruira par la manifestation de sa venue .", "9": "L'être méchant viendra avec la puissance de Satan , il accomplira toutes sortes de miracles , signes extraordinaires et prodiges trompeurs ;", "10": "il usera du mal sous toutes ses formes pour séduire ceux qui vont à leur perte. Ils se perdront parce qu'ils n'auront pas accueilli ni aimé la vérité qui les aurait sauvés.", "11": "Voilà pourquoi Dieu leur envoie une puissance d'égarement qui les pousse à croire au mensonge.", "12": "Ainsi, toutes les personnes qui n'auront pas cru à la vérité, mais qui auront pris plaisir au mal, seront jugées.", "13": "En ce qui nous concerne, nous devons sans cesse remercier Dieu à votre sujet, frères et sœurs qui êtes aimés du Seigneur. Car Dieu vous a choisis, vous les premiers , pour que vous soyez sauvés grâce à l'Esprit saint qui vous fait vivre pour Dieu, et grâce à la foi qui vous conduit vers la vérité.", "14": "Dieu vous a appelés à cela par la bonne nouvelle que nous vous avons annoncée ; il a voulu que vous ayez part à la gloire de notre Seigneur Jésus Christ.", "15": "Ainsi, frères et sœurs, demeurez fermes, et retenez les enseignements que nous vous avons transmis, soit oralement, soit par notre lettre.", "16": "Notre Seigneur Jésus Christ lui-même, et Dieu notre Père, nous ont aimés et nous ont donné, par grâce , un réconfort éternel et une bonne espérance ;", "17": "qu'ils remplissent vos cœurs de courage, et qu'ils vous accordent la force de pratiquer toujours le bien, en actes et en paroles !"}, "3": {"1": "Enfin, frères et sœurs, priez pour nous, afin que la parole du Seigneur se répande rapidement et soit honorée, comme cela s'est passé parmi vous.", "2": "Priez aussi Dieu de nous délivrer des personnes qui sont mauvaises et méchantes. Car tous n'ont pas la foi.", "3": "Mais le Seigneur est fidèle. Il vous fortifiera et il vous gardera du Mauvais .", "4": "Et le Seigneur nous donne confiance à votre sujet : nous sommes convaincus que vous faites et que vous continuerez à faire ce que nous vous recommandons.", "5": "Que le Seigneur dispose vos cœurs à l'amour de Dieu et à la persévérance du Christ !", "6": "Frères et sœurs, nous vous le demandons au nom du Seigneur Jésus Christ : tenez-vous à l'écart de tous les frères et sœurs qui n'assument pas leurs responsabilités , et qui ne se conforment pas à l'enseignement que nous leur avons transmis.", "7": "Vous savez bien vous-mêmes comment vous devez suivre notre exemple. Car nous avons pleinement assumé nos responsabilités lorsque nous étions parmi vous.", "8": "Nous n'avons demandé à personne de nous nourrir gratuitement ; au contraire, acceptant les peines et les fatigues, nous avons travaillé jour et nuit pour n'être à la charge d'aucun de vous .", "9": "Nous l'avons fait, non pas parce que nous n'aurions pas le droit de recevoir votre aide, mais parce que nous avons voulu être un modèle à imiter.", "10": "En effet, quand nous étions chez vous, nous vous avons avertis : « Celui qui ne veut pas travailler, qu'il ne mange pas non plus ! »", "11": "Or nous apprenons que certains d'entre vous n'assument pas leurs responsabilités, sans rien faire, sinon se mêler des affaires des autres.", "12": "À ces personnes-là nous demandons, nous recommandons ceci au nom du Seigneur Jésus Christ : qu'elles travaillent régulièrement pour gagner leur subsistance.", "13": "Et vous, frères et sœurs, ne vous lassez pas de faire le bien.", "14": "Si quelqu'un n'obéit pas aux instructions que nous donnons dans cette lettre, notez-le et n'ayez aucun contact avec lui, afin qu'il en ait honte.", "15": "Cependant, ne le traitez pas en ennemi, mais avertissez-le comme un frère, comme une sœur.", "16": "Que le Seigneur, la source de la paix, vous accorde lui-même la paix en tout temps et de toute manière ! Que le Seigneur soit avec vous tous !", "17": "J'écris les mots qui suivent de ma propre main : Salutations de Paul ! Voilà comment je signe toutes mes lettres ; c'est ainsi que j'écris.", "18": "Que la grâce de notre Seigneur Jésus Christ soit avec vous tous !"}}}