{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "2 Timothée", "chapters": {"1": {"1": "De la part de Paul, qui est apôtre de Jésus Christ par la volonté de Dieu, pour annoncer la vie qui nous est promise grâce à Jésus Christ.", "2": "À Timothée , mon cher enfant : Que Dieu le Père et Jésus Christ notre Seigneur te donnent la grâce , la bonté et la paix !", "3": "Je remercie Dieu, que je sers avec une conscience pure comme l'ont fait mes ancêtres , lorsque, sans cesse, jour et nuit, je pense à toi dans mes prières.", "4": "Je me rappelle tes larmes ; je désirerais tant te revoir afin d'être rempli de joie.", "5": "Je garde le souvenir de la foi sincère qui est la tienne, cette foi qui anima ta grand-mère Loïs et ta mère Eunice avant toi. Je suis persuadé qu'elle est présente en toi aussi.", "6": "C'est pourquoi, je te le rappelle : garde bien vivant le don que Dieu t'a accordé quand j'ai posé les mains sur toi.", "7": "Car l'Esprit que Dieu nous a donné ne nous rend pas timides ; au contraire, cet Esprit nous remplit de force, d'amour et de maîtrise de soi.", "8": "N'aie donc pas honte de rendre témoignage à notre Seigneur ; n'aie pas honte non plus de moi, qui suis prisonnier pour lui . Au contraire, accepte de souffrir avec moi pour la bonne nouvelle, en comptant sur la force que Dieu donne.", "9": "C'est lui qui nous a sauvés et qui nous a appelés à lui appartenir, non à cause de ce que nous avons fait de bien, mais à cause de son projet à lui et de sa grâce . Il nous a accordé cette grâce par Jésus Christ de toute éternité ;", "10": "il nous l'a fait connaître maintenant, par la manifestation de notre sauveur Jésus Christ. C'est lui qui a mis fin au pouvoir de la mort et qui, par la bonne nouvelle, a révélé la vie immortelle.", "11": "Dieu m'a établi comme messager et apôtre pour enseigner cette bonne nouvelle ,", "12": "et c'est pour cela que je subis ces souffrances. Mais je suis sans crainte, car je sais en qui j'ai mis ma confiance, et je suis convaincu qu'il a le pouvoir de garder ce qu'il m'a confié jusqu'au jour du jugement.", "13": "Prends comme modèle les paroles justes que je t'ai communiquées ; tiens bon dans la foi et l'amour que nous avons dans la communion avec Jésus Christ.", "14": "Garde les bonnes instructions qui t'ont été confiées, avec l'aide de l'Esprit saint qui habite en nous.", "15": "Comme tu le sais, tous ceux de la province d'Asie m'ont abandonné, entre autres Phygèle et Hermogène.", "16": "Que le Seigneur traite avec bonté la famille d'Onésiphore, car il m'a souvent réconforté. Il n'a pas eu honte de moi qui suis en prison ;", "17": "au contraire, dès son arrivée à Rome, il m'a cherché avec zèle jusqu'à ce qu'il m'ait trouvé.", "18": "Que le Seigneur le fasse bénéficier de la bonté de Dieu au jour du jugement ! Tu connais très bien aussi tous les services qu'il m'a rendus à Éphèse."}, "2": {"1": "Toi donc, mon enfant, puise ta force dans la grâce qui nous vient de Jésus Christ.", "2": "Ce que tu m'as entendu annoncer en présence de nombreux témoins, confie-le à des personnes dignes de confiance, qui seront elles-mêmes capables de l'enseigner encore à d'autres.", "3": "Prends ta part de souffrances, comme un fidèle soldat de Jésus Christ.", "4": "Un soldat en service actif ne s'embarrasse pas des affaires de la vie civile, s'il veut satisfaire son commandant.", "5": "De même, un athlète qui participe à une compétition ne gagne le prix que s'il lutte selon les règles .", "6": "Le cultivateur qui s'est chargé du travail pénible doit être le premier à recevoir sa part de la récolte.", "7": "Réfléchis bien à ce que je dis. D'ailleurs le Seigneur te rendra capable de tout comprendre.", "8": "Souviens-toi de Jésus Christ, descendant de David et ressuscité d'entre les morts, comme l'enseigne la bonne nouvelle que j'annonce.", "9": "C'est pour cette bonne nouvelle que je souffre et que je suis même enchaîné comme un malfaiteur. Mais la parole de Dieu n'est pas enchaînée !", "10": "C'est pourquoi je supporte tout pour le bien de ceux que Dieu a choisis, afin qu'eux aussi obtiennent le salut qui vient de Jésus Christ, ainsi que la gloire éternelle.", "11": "Les paroles que voici sont certaines : « Si nous sommes morts avec lui, nous vivrons aussi avec lui ;", "12": "si nous restons fermes, nous régnerons aussi avec lui ; si nous le rejetons, lui aussi nous rejettera ;", "13": "si nous sommes infidèles, il demeure fidèle, car il ne peut pas se mettre en contradiction avec lui-même . »", "14": "Rappelle cela à tous, et demande-leur solennellement devant Dieu de ne pas se quereller à propos de mots. Ces querelles ne servent à rien, sinon à causer la ruine de ceux qui écoutent.", "15": "Efforce-toi d'être digne d'approbation aux yeux de Dieu, comme un ouvrier qui n'a pas à rougir de son ouvrage, en annonçant correctement sa parole, qui est la vérité.", "16": "Évite les bavardages vides et contraires à la foi, car ceux qui s'y livrent s'éloigneront de plus en plus de Dieu.", "17": "Leur enseignement est comme une plaie infectée qui ronge les chairs. Je pense en particulier à Hyménée et Philète :", "18": "ils se sont écartés de la vérité et ils ébranlent la foi de plusieurs, en prétendant que notre résurrection a déjà eu lieu.", "19": "Cependant les solides fondations posées par Dieu tiennent bon. Les paroles suivantes y sont gravées : « Le Seigneur connaît les siens », et : « Toute personne qui déclare appartenir au Seigneur, qu'elle se détourne du mal ! »", "20": "Dans une grande maison, il n'y a pas seulement de la vaisselle en or et en argent, il y en a aussi en bois et en argile. La première est réservée à des occasions spéciales, l'autre est destinée à l'usage courant.", "21": "Si quelqu'un se purifie de tout le mal que j'ai mentionné, il sera comme un plat pour les fêtes : il est entièrement à la disposition de son maître, il lui est utile, il est prêt à bien agir à tous égards.", "22": "Fuis les penchants mauvais de la jeunesse ; recherche la droiture, la foi, l'amour, la paix, avec ceux qui, d'un cœur pur, font appel au Seigneur.", "23": "Mais rejette les discussions folles et stupides : tu sais qu'elles suscitent des querelles.", "24": "Or, celui qui est au service du Seigneur ne doit pas se quereller. Qu'il soit aimable envers tous, capable d'enseigner et de supporter les critiques ;", "25": "qu'il instruise avec douceur ses contradicteurs : Dieu leur donnera peut-être l'occasion de changer de vie , et de connaître la vérité.", "26": "Ils retrouveront alors leur bon sens et se dégageront des pièges du diable , qui les a attrapés et soumis à sa volonté."}, "3": {"1": "Rappelle-toi bien ceci : dans les temps qui sont les derniers, il y aura des jours difficiles.", "2": "En effet, les gens seront égoïstes, amis de l'argent, vantards et orgueilleux ; ils feront insulte à Dieu et seront rebelles à leurs parents, ils seront ingrats et sans respect pour ce qui vient de Dieu.", "3": "Ils seront durs, sans pitié, calomniateurs, violents, cruels et ennemis du bien ;", "4": "ils seront traîtres, emportés et enflés d'orgueil. Ils aimeront le plaisir plutôt que Dieu ;", "5": "ils garderont les formes extérieures de la foi, mais ils en rejetteront la puissance. Détourne-toi de ces gens-là !", "6": "Certains d'entre eux s'introduisent dans les maisons et soumettent à leur influence de faibles femmes, chargées de péchés , entraînées par toutes sortes de désirs ;", "7": "elles cherchent toujours à apprendre, mais sans jamais parvenir à connaître la vérité.", "8": "De même que Jannès et Jambrès se sont opposés à Moïse , de même ces gens s'opposent à la vérité. Ils ont l'esprit faussé et leur foi ne vaut rien.", "9": "Mais ils n'iront pas très loin, car tout le monde se rendra compte de leur stupidité, comme ce fut le cas pour Jannès et Jambrès.", "10": "Mais toi, tu m'as suivi dans mon enseignement, ma conduite, mes projets, ma foi, ma persévérance, mon amour, ma fermeté,", "11": "mes persécutions et mes souffrances. Tu sais tout ce qui m'est arrivé à Antioche, à Iconium, à Lystre, et quelles persécutions j'ai subies. Cependant, le Seigneur m'a délivré de toutes !", "12": "D'ailleurs, toutes les personnes qui veulent mener une vie fidèle à Dieu dans l'union avec Jésus Christ seront persécutées.", "13": "Or ceux qui sont méchants et imposteurs iront toujours plus loin dans le mal, ils tromperont les autres et ils seront eux-mêmes trompés.", "14": "Mais toi, demeure ferme dans ce que tu as appris et accueilli avec une entière conviction. Tu sais de quels maîtres tu l'as appris .", "15": "Depuis ta tendre enfance, en effet, tu connais les saintes Écritures ; elles peuvent te donner la sagesse qui conduit au salut par la foi en Jésus Christ.", "16": "Toute Écriture est inspirée de Dieu et utile pour enseigner la vérité, réfuter l'erreur, corriger les fautes et former à une manière de vivre conforme à ce que Dieu demande.", "17": "Ainsi grâce à elle, toute personne qui est au service de Dieu sera parfaitement préparée et équipée pour bien agir à tous égards."}, "4": {"1": "Je te le demande solennellement devant Dieu et devant Jésus Christ qui jugera les vivants et les morts, je te le demande au nom du Christ qui va se manifester et de son règne :", "2": "proclame la parole de Dieu avec insistance, que l'occasion soit favorable ou non. Sois persuasif, adresse des reproches ou des encouragements, en enseignant avec une patience parfaite.", "3": "Car le temps viendra où les gens ne voudront plus écouter le véritable enseignement. Mais ils suivront leurs mauvais penchants, et ils s'entoureront d'une foule de maîtres qui leur diront ce qu'ils aiment entendre.", "4": "Ils fermeront leurs oreilles à la vérité, pour se tourner vers des légendes.", "5": "Mais toi, garde la tête froide en toute circonstance, supporte la souffrance, travaille activement à l'annonce de la bonne nouvelle, et accomplis jusqu'au bout ton service pour Dieu.", "6": "En ce qui me concerne, je suis déjà sur le point d'être offert en sacrifice ; le moment de dire adieu à ce monde est arrivé.", "7": "J'ai combattu le bon combat, je suis allé jusqu'au bout de la course, j'ai gardé la foi !", "8": "Et maintenant, le prix de la victoire m'attend : c'est la couronne du salut que le Seigneur, le juste juge, me donnera au jour du jugement. Et il ne la donnera pas seulement à moi, mais à toutes les personnes qui attendent avec amour le moment où il se manifestera.", "9": "Efforce-toi de venir me rejoindre bientôt.", "10": "Car Démas m'a abandonné, parce qu'il est trop attaché au monde présent ; il est parti pour Thessalonique. Crescens s'est rendu en Galatie et Tite en Dalmatie .", "11": "Luc seul est avec moi. Emmène Marc avec toi, car il pourra me rendre service dans ma tâche .", "12": "J'ai envoyé Tychique à Éphèse .", "13": "Quand tu viendras, apporte-moi le manteau que j'ai laissé à Troas chez Carpus ; apporte également les livres, et surtout ceux qui sont en parchemin .", "14": "Alexandre le forgeron m'a fait beaucoup de mal ; le Seigneur le traitera selon ce qu'il a fait .", "15": "Prends garde à lui, toi aussi, car il s'est violemment opposé à notre enseignement.", "16": "Personne ne m'a soutenu la première fois que j'ai présenté ma défense ; tous m'ont abandonné. Que Dieu ne leur en tienne pas compte !", "17": "Mais le Seigneur m'a secouru et il m'a fortifié, de sorte que j'ai pu pleinement proclamer son message et le faire entendre à tous ceux qui ne sont pas Juifs. Et il m'a délivré de la gueule du lion.", "18": "Le Seigneur me délivrera encore de tout mal et il me fera entrer sain et sauf dans son règne  céleste . À lui soit la gloire pour toujours ! Amen .", "19": "Salue Priscille et Aquilas, ainsi que la famille d'Onésiphore .", "20": "Éraste est resté à Corinthe, et j'ai laissé Trophime à Milet, parce qu'il était malade .", "21": "Efforce-toi de venir avant l'hiver. Eubulus, Pudens, Linus, Claudia et tous les autres frères et sœurs t'adressent leurs salutations.", "22": "Que le Seigneur soit avec toi ! Que la grâce de Dieu soit avec vous !"}}}