{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Abdias", "chapters": {"1": {"1": "Vision d'Abdias. Voici ce que le Seigneur Dieu déclare au sujet du peuple d'Édom . Le Seigneur nous a fait entendre cette nouvelle, qu'un messager apporte aux autres peuples : « Debout ! Levez-vous contre Édom ! À l'attaque ! »", "2": "« Édom, dit le Seigneur, je vais faire de toi le plus faible des pays. Tout le monde te méprisera.", "3": "Ton immense orgueil t'égare ! Tu es installé dans les creux de rochers, aux endroits les plus élevés , et tu te dis : “Qui pourrait m'en déloger ?”", "4": "Même si tu te perchais aussi haut que l'aigle et si tu plaçais ton nid parmi les étoiles, je t'en ferais descendre ! C'est moi, le Seigneur, qui l'affirme.", "5": "Si des voleurs ou des pillards viennent chez toi pendant la nuit, et si tu ne réagis pas, ne prendront-ils pas tout ce qu'ils peuvent emporter ? Si des vendangeurs pénètrent dans ta vigne, ne prendront-ils pas le plus de grappes possibles ?", "6": "De cette même façon on a fouillé et découvert toutes les richesses cachées des descendants d'Ésaü .", "7": "Tous tes alliés te chassent de ton territoire, ils te trahissent : ceux qui étaient tes amis te réduisent en leur pouvoir, tes anciens compagnons de table mettent des pièges sous tes pas. “Il n'a plus de bon sens !” dit-on de toi.", "8": "Eh bien ce jour-là, je l'affirme, moi, le Seigneur, j'exterminerai les sages du pays d'Édom, je ne laisserai sur ses montagnes aucune personne intelligente.", "9": "Tes guerriers seront pris d'une telle panique, ville de Téman , que tous les habitants du pays seront massacrés.", "10": "Vous avez dépouillé et tué vos frères, les descendants de Jacob . Eh bien, vous serez couverts de honte et exterminés pour toujours !", "11": "Vous vous teniez à l'écart quand des ennemis mettaient leur armée hors de combat et pénétraient dans leur ville. Et lorsque ces étrangers ont tiré au sort les richesses de Jérusalem, vous aussi, vous avez agi comme eux.", "12": "Édom, tu n'aurais pas dû regarder avec plaisir tes frères de Juda au jour de leur malheur ; il ne fallait pas te réjouir au jour de leur ruine, ni avoir l'insulte à la bouche au jour de la détresse.", "13": "Tu n'aurais pas dû pénétrer dans la ville de mon peuple au jour de son pillage. Il ne fallait pas contempler toi aussi sa ruine, au jour de son pillage, ni t'emparer de sa richesse au jour du pillage.", "14": "Tu n'aurais pas dû te poster aux carrefours pour tuer les rescapés qui s'enfuyaient, ou les livrer à l'ennemi, en ce jour de malheur.", "15": "Car il est proche, le jour où le Seigneur jugera tous les peuples. Alors on te traitera comme tu as traité les autres. Le mal que tu as commis se retournera contre toi.", "16": "Vous, les Israélites, vous avez déjà bu la coupe de ma colère sur la montagne qui m'appartient . Les autres peuples également n'en finiront pas de la boire, ils la boiront jusqu'à l'ivresse, puis ils disparaîtront complètement.", "17": "Mais sur la montagne de Sion , qui m'appartiendra de nouveau, des rescapés trouveront asile. Les descendants de Jacob reprendront leur pays à ceux qui le leur avaient pris .", "18": "Les descendants de Jacob seront comme du feu, les descendants de Joseph seront comme une flamme et les descendants d'Ésaü comme de la paille ; les premiers détruiront complètement ces derniers, sans laisser de survivant. C'est moi, le Seigneur, qui l'affirme. »", "19": "Les gens de Juda s'empareront des montagnes d'Édom, au sud ; ils occuperont également le Bas-Pays à l'ouest, contrée des Philistins, et la Samarie, territoire des descendants d'Éfraïm au nord. Les descendants de Benjamin s'empareront de Galaad .", "20": "Les exilés d'Israël du Nord, une véritable armée, occuperont la Phénicie jusqu'à Sarepta. Les exilés de Jérusalem, qui se trouvent à Sefarad, occuperont les villes du sud .", "21": "Victorieux, ils graviront la montagne de Sion, et de là, ils établiront leur domination sur Édom . Le Seigneur sera roi !"}}}