{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Aggée", "chapters": {"1": {"1": "C'était la deuxième année du règne de Darius, le premier jour du sixième mois. Par l'intermédiaire du prophète Aggée, la parole du Seigneur fut adressée au gouverneur de Juda, Zorobabel, fils de Chéaltiel , et au grand-prêtre Yéchoua, fils de Yossadac :", "2": "« Voici ce que déclare le Seigneur de l'univers : Les gens de ce peuple déclarent : Ce n'est pas le moment de rebâtir la maison du Seigneur .", "3": "Mais voici la parole du Seigneur annoncée par le prophète Aggée :", "4": "Le moment est-il venu pour que vous habitiez des maisons richement décorées alors que mon temple est en ruine ?", "5": "Et maintenant, voici ce que déclare le Seigneur de l'univers, réfléchissez bien à ce que vous vivez.", "6": "Vous avez beaucoup semé, mais votre récolte est très faible ; vous mangez, mais vous n'êtes pas rassasiés ; vous buvez mais vous n'êtes pas désaltérés ; vous vous habillez mais vous n'avez pas assez chaud et le salaire du travailleur s'épuise aussi vite qu'une bourse percée !", "7": "Voici donc ce que déclare le Seigneur de l'univers, réfléchissez bien à ce que vous vivez.", "8": "Montez sur les collines pour y chercher du bois et rebâtissez ma maison. Alors je serai heureux d'y recevoir l'honneur qui m'est dû, je le déclare, moi, le Seigneur.", "9": "Vous avez espéré de grosses récoltes et voyez le peu que vous avez obtenu ! Ce que vous avez ramené chez vous, je l'ai dispersé de mon souffle. Pourquoi cela ? je vous le demande, moi, le Seigneur de l'univers. Eh bien, c'est parce que ma maison est en ruine alors que chacun de vous s'occupe activement de sa propre maison.", "10": "Voilà pourquoi le ciel vous a refusé sa rosée et la terre ses fruits.", "11": "J'ai provoqué la sécheresse dans le pays : sur les collines, dans les champs de blé, les vignes, les plantations d'oliviers et les autres cultures ; les êtres humains et les bêtes en ont souffert et tout votre travail a été compromis. »", "12": "Zorobabel, fils de Chéaltiel, le grand-prêtre Yéchoua, fils de Yossadac, et tout le reste du peuple prirent au sérieux les paroles du Seigneur leur Dieu, transmises par le prophète Aggée. Aggée remplit ainsi la mission que le Seigneur lui avait confiée et le peuple reconnut l'autorité du Seigneur.", "13": "Puis Aggée, l'envoyé du Seigneur, leur délivra ce message : « Je suis avec vous, déclare le Seigneur. »", "14": "Le Seigneur réveilla le zèle de Zorobabel, le gouverneur de Juda, de Yéchoua, le grand-prêtre, et de tout le reste du peuple. Ils se mirent au travail pour reconstruire la maison du Seigneur de l'univers, leur Dieu,", "15": "le vingt-quatrième jour du sixième mois de la même année ."}, "2": {"1": "La deuxième année du règne de Darius, le vingt et unième jour du septième mois , la parole du Seigneur fut adressée de nouveau au prophète Aggée :", "2": "« Parle au gouverneur de Juda, Zorobabel, fils de Chéaltiel, au grand-prêtre Yéchoua, fils de Yossadac et à tout le reste du peuple. Tu leur diras :", "3": "Y a-t-il encore parmi vous quelqu'un qui se rappelle combien le temple était splendide autrefois ? Or que constatez-vous maintenant ? Ne trouvez-vous pas qu'il ne ressemble plus à rien ?", "4": "C'est pourquoi, moi, le Seigneur, je vous déclare : Reprends courage, Zorobabel ! Courage, Yéchoua, fils de Yossadac, toi qui es grand-prêtre ! Courage, vous, tous les gens du pays ! Mettez-vous au travail, je suis avec vous, je vous le déclare, moi, le Seigneur de l'univers.", "5": "J'ai pris cet engagement lorsque vous êtes sortis du pays d'Égypte. Mon Esprit est présent au milieu de vous. Vous n'avez rien à craindre !", "6": "Oui, moi le Seigneur de l'univers, je le déclare, dans peu de temps j'ébranlerai les cieux et la terre, les mers et les continents .", "7": "Je mettrai tous les autres peuples sens dessus dessous. Leurs richesses afflueront ici et je redonnerai à cette maison une grande splendeur, je vous le déclare, moi le Seigneur de l'univers.", "8": "En effet, l'or et l'argent du monde entier m'appartiennent.", "9": "Ainsi la splendeur du nouveau temple surpassera celle du premier. Et en ce lieu je vous accorderai la paix, c'est moi, le Seigneur de l'univers, qui le déclare. »", "10": "La deuxième année du règne de Darius, le vingt-quatrième jour du neuvième mois , la parole du Seigneur fut de nouveau adressée au prophète Aggée :", "11": "« Demande aux prêtres, lui dit-il, de trancher la question suivante :", "12": "Supposons qu'une personne ait, dans une partie de son vêtement, un morceau de viande provenant d'un sacrifice . Si son vêtement touche ensuite du pain, des légumes, du vin, de l'huile ou tout autre aliment, cet aliment sera-t-il mis à part pour Dieu ? » – « Non », répondirent les prêtres .", "13": "Aggée leur demanda encore : « Maintenant, supposons que quelqu'un soit impur pour avoir touché un cadavre . S'il touche ensuite ces mêmes aliments, deviendront-ils impurs ? » – « Oui », répondirent les prêtres.", "14": "Aggée reprit alors : « Eh bien, voici ce que le Seigneur affirme : Ainsi en est-il de ce peuple, des habitants de ce pays et de ce qu'ils produisent par leur travail. À mes yeux, tout ce qu'ils m'offrent sur l'autel est impur ! »", "15": "« Le Seigneur dit encore : Et maintenant observez attentivement ce qui se passera à partir d'aujourd'hui. Avant que vous ayez commencé à assembler des pierres pour reconstruire mon temple ,", "16": "que vous arrivait-il ? Lorsqu'une personne allait chercher vingt mesures de blé au grenier, elle n'en trouvait que dix ; lorsque quelqu'un allait puiser cinquante litres de vin à la cuve, il n'en trouvait que vingt.", "17": "J'ai détruit tout le produit de votre travail : j'ai fait sécher ou pourrir sur pied les céréales, j'ai fait tomber la grêle, et vous n'êtes pas revenus à moi ! déclare le Seigneur.", "18": "Observez attentivement ce qui se passera à partir d'aujourd'hui. Ce jour-ci, où l'on a posé les fondations du temple, est le vingt-quatrième du neuvième mois, retenez-le bien.", "19": "Il ne reste plus de blé dans les greniers, n'est-ce pas ? Les vignes, les figuiers, les grenadiers et les oliviers n'ont rien produit. Eh bien, à partir d'aujourd'hui, je répandrai sur vous mes bienfaits. »", "20": "Le même jour, le vingt-quatre du mois, la parole du Seigneur fut adressée une seconde fois à Aggée :", "21": "« Parle ainsi au gouverneur de Juda, Zorobabel, fils de Chéaltiel : Moi, le Seigneur de l'univers, j'ébranlerai les cieux et la terre.", "22": "Je renverserai les rois et je mettrai fin à la puissance des royaumes de la terre ; je ferai culbuter les chars et leurs conducteurs, les chevaux mourront et les cavaliers s'entre-tueront.", "23": "Mais ce jour-là, Zorobabel, toi qui es mon serviteur, je te prendrai et tu seras pour moi aussi précieux qu'un cachet personnel ; car c'est toi que j'ai choisi pour me servir. Voilà ce que j'affirme, moi, le Seigneur de l'univers ! »"}}}