{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le plus beau de tous les chants. De Salomon .", "2": "Des baisers, des baisers à pleine bouche ! Tes caresses m'enivrent plus que le vin.", "3": "Ton huile parfumée sent si bon ! Toute ta personne est un parfum raffiné ; il n'est pas étonnant que toutes les filles soient amoureuses de toi !", "4": "Prends-moi par la main, entraîne-moi et courons ! Tu es mon roi, conduis-moi dans ta chambre, nous serons dans la fête et dans la joie grâce à toi ; nous célébrerons tes caresses plus enivrantes que le vin. Oui, elles ont bien raison d'être amoureuses de toi !", "5": "Je suis noire et belle aussi ! comme les tentes des bédouins, comme les tapisseries de luxe. Filles de Jérusalem,", "6": "ne me regardez pas comme ça, parce que ma peau est brune : c'est le soleil qui m'a brûlé : mes frères se sont fâchés contre moi et ils m'ont imposé de surveiller les vignes. Mais pour ma vigne à moi, je ne veux pas être surveillée !", "7": "Toi que mon cœur aime, dis-moi où tu fais paître ton troupeau, où tu le mets au repos, vers midi. Ainsi je n'aurai pas l'air de vagabonder près des troupeaux de tes camarades.", "8": "Si tu ne le sais pas, toi la plus belle des femmes, suis les traces des moutons, et conduis tes jeunes chèvres près des cabanes de bergers .", "9": "Ma tendre amie, tu as aussi belle allure que le cheval de parade attelé au char du pharaon .", "10": "Tes joues sont belles entre tes boucles d'oreilles. Ton cou est élégant sous ton collier de perles .", "11": "Nous ferons pour toi des boucles d'oreille en or avec des incrustations d'argent .", "12": "Pendant que mon roi est à son festin , mon parfum de nard répand sa senteur.", "13": "Mon bien-aimé est pour moi comme un sachet de myrrhe qui repose entre mes seins ;", "14": "mon bien-aimé est pour moi comme une grappe de fleurs de henné parmi les vignes d'En-Guédi .", "15": "Que tu es belle, ma tendre amie, que tu es belle ! Tes yeux ont le charme des colombes .", "16": "Toi aussi, mon bien-aimé, tu es beau, tu es magnifique. Notre lit, c'est la verdure,", "17": "les branches des cèdres forment les poutres de notre maison, les cyprès en sont les cloisons ."}, "2": {"1": "Et moi, je suis une fleur de la plaine du Saron, un lys des vallées .", "2": "Oui, un lys parmi les ronces, telle est ma tendre amie parmi les jeunes filles !", "3": "Un pommier parmi les arbres de la forêt, tel est mon bien-aimé parmi les jeunes hommes ! À son ombre, j'ai plaisir à m'asseoir et je trouve à ses fruits un goût délicieux.", "4": "Il m'a conduite au palais de l'ivresse, et l'étendard qu'il déploie sur moi, c'est l'amour .", "5": "« Vite, des gâteaux de raisin pour me rendre des forces, et des pommes pour me réconforter, car je suis malade d'amour ! »", "6": "Sa main gauche soutient ma tête, son bras droit enlace ma taille.", "7": "Filles de Jérusalem, au nom des gazelles et des biches en liberté, je vous le demande instamment : n'éveillez pas, ne réveillez pas mon aimée avant qu'elle le veuille !", "8": "Écoutez, c'est mon bien-aimé, c'est lui qui arrive ! Il franchit d'un bond les montagnes et saute par-dessus les collines.", "9": "On dirait une gazelle ou un jeune cerf. Le voici qui s'arrête derrière notre mur, il cherche à voir à travers la fenêtre, il jette un coup d'œil à travers le treillage.", "10": "Et maintenant il me parle : « Allons, ma tendre amie, ma belle, viens !", "11": "L'hiver est passé, la pluie a cessé, elle s'est éloignée.", "12": "On voit les champs se couvrir de fleurs ; c'est le temps où tout chante. On entend dans le pays la tourterelle qui roucoule.", "13": "Les premiers fruits grossissent sur les figuiers, les vignes sont en fleur et répandent leur parfum. Allons, ma tendre amie, ma belle, viens !", "14": "Ma colombe, blottie au creux des rochers, cachée dans la falaise, montre-moi ton visage ; fais-moi entendre ta voix, elle est si agréable, et ton visage est si joli ! »", "15": "Attrapez-nous les renards, ces petits renards qui ravagent nos vignes, quand notre vigne est en fleur .", "16": "Mon bien-aimé est à moi et je suis à lui. Il trouve sa pâture là où poussent les lys .", "17": "À la fraîcheur du soir, quand les ombres s'allongeront, tu reviendras, mon bien-aimé, semblable à une gazelle ou à un jeune cerf sur les monts séparés ."}, "3": {"1": "Sur mon lit, pendant la nuit, je cherche celui que mon cœur aime, je le cherche, et je ne le trouve pas.", "2": "Oui, je veux me lever, parcourir la ville, les rues, les places, partir à la recherche de celui que mon cœur aime. Je le cherche, et je ne le trouve pas.", "3": "Mais je rencontre les gardes , qui font leur ronde dans la ville : « Avez-vous vu celui que mon cœur aime ? »", "4": "À peine les ai-je dépassés, que je trouve celui que mon cœur aime. Je lui prends la main, je ne le lâcherai plus avant de l'avoir fait entrer dans la maison de ma mère, dans la chambre de celle qui m'a conçue .", "5": "Filles de Jérusalem, au nom des gazelles et des biches en liberté, je vous le demande instamment : n'éveillez pas, ne réveillez pas mon aimée avant qu'elle le veuille !", "6": "Qu'est-ce qui arrive du désert comme une colonne de fumée, dans un nuage odorant de myrrhe , d'encens et de parfums exotiques de toutes sortes ?", "7": "C'est le lit à porteurs du roi Salomon , entouré de soixante hommes d'élite, parmi les plus vaillants d'Israël .", "8": "Ils sont tous armés de l'épée et entraînés au combat. Chacun porte son arme à la hanche pour faire face aux dangers de la nuit.", "9": "Le roi Salomon s'est fait construire un siège à porteurs en bois du Liban.", "10": "Il a fait faire les supports en argent, le dossier en or, le siège en tissu de luxe . Les filles de Jérusalem ont arrangé l'intérieur avec amour.", "11": "« Ah, filles de Jérusalem, venez donc voir le roi Salomon ! Il porte la couronne de mariage que lui a remise sa mère en ce jour de noces où il est tout à la joie. »"}, "4": {"1": "Que tu es belle, ma tendre amie, que tu es belle ! Derrière ton voile tes yeux ont le charme des colombes . Ta chevelure évoque un troupeau de chèvres qui dévale du mont Galaad.", "2": "Tes dents me font penser à un troupeau de moutons fraîchement tondus, qui remontent du point d'eau. Chacune a sa sœur jumelle, aucune ne manque à l'appel .", "3": "Un ruban rouge : ce sont tes lèvres ; ta bouche est ravissante . Derrière ton voile tes pommettes sont rouges comme une tranche de grenade.", "4": "Ton cou a l'aspect de la tour de David, bâtie toute ronde. Mille boucliers y sont suspendus, les boucliers ronds de tous les héros .", "5": "Tes deux seins sont comme deux faons, les jumeaux d'une gazelle, qui trouvent leur pâture là où poussent les lys .", "6": "À la fraîcheur du soir, quand les ombres s'allongeront, je compte bien venir à ta montagne de myrrhe et à ta colline d'encens .", "7": "Ma tendre amie, tu es toute belle, il n'y a en toi aucun défaut !", "8": "Viens avec moi, ma fiancée, quitte les monts du Liban et viens avec moi ; descends des sommets de l'Amana, du Senir et de l'Hermon . Fuis ces repaires de lions, ces montagnes pour panthères.", "9": "Par un seul de tes regards tu me fais battre le cœur, ma sœur, ma fiancée, par un seul mouvement de ton cou .", "10": "Que de beauté dans tes caresses, ma sœur, ma promise ! Que de beauté dans tes caresses, elles sont meilleures que le vin. Ton huile parfumée m'enchante plus que tous les baumes odorants.", "11": "Ma fiancée, du miel coule de tes lèvres, et ta langue cache un lait parfumé de miel. Tes vêtements ont l'odeur des bois du Liban.", "12": "Tu es mon jardin privé, ma sœur, ma fiancée, ma source personnelle, ma fontaine réservée .", "13": "Tes formes élancées sont un verger de paradis planté de grenadiers aux fruits exquis. Il embaume les parfums du henné et du nard ,", "14": "du nard et du safran, du laurier et de la cannelle avec ceux de tous les bois odorants ; et aussi les senteurs de myrrhe et d'aloès avec celles des baumes les plus fins.", "15": "Le jardin a une source, une fontaine d'eau vive qui ruisselle du Liban.", "16": "Réveille-toi, vent du nord, viens, vent du midi, répands les parfums de mon jardin, pour qu'il exhale ses senteurs ! Et toi, mon bien-aimé, entre dans ton jardin pour en manger les fruits exquis."}, "5": {"1": "J'entre dans mon jardin, ma sœur , ma fiancée, et j'y fais ma cueillette de myrrhe et d'herbes parfumées ; j'y mange mon rayon de miel, j'y bois mon vin et mon lait. Mangez, mes amis, buvez, enivrez-vous de caresses.", "2": "J'étais endormie, mais mon cœur restait en éveil. J'entends un bruit ! C'est mon bien-aimé qui frappe à la porte : « Ouvre-moi, ma sœur, ma tendre amie, ma colombe, ma parfaite. Ma tête est couverte de rosée et mes cheveux sont trempés des gouttes de la nuit. »", "3": "J'ai retiré mes vêtements, je ne vais pas me rhabiller ! Je viens de me laver les pieds, je ne vais pas les salir !", "4": "Mon bien-aimé passe la main par le trou de la porte, et j'en ai le cœur battant.", "5": "D'un bond je suis debout pour ouvrir à mon bien-aimé. Mes mains et mes doigts ruissellent d'huile de myrrhe , quand je saisis la poignée du verrou.", "6": "J'ouvre à mon bien-aimé ; mais il est parti, il n'est plus là. J'avais perdu mes moyens lorsqu'il parlait. Je le cherche, et je ne le trouve pas. J'ai beau l'appeler, il ne répond pas.", "7": "Mais je rencontre les gardes, qui font leur ronde sur les remparts de la ville . Ils me frappent, ils me blessent, ils m'arrachent mon châle.", "8": "Filles de Jérusalem, je vous le demande instamment : si vous rencontrez mon bien-aimé, que lui raconterez-vous ? Que je suis malade d'amour !", "9": "Dis-nous, toi la plus belle des femmes, qu'a-t-il de plus qu'un autre, ton bien-aimé ? Oui, qu'a-t-il de plus qu'un autre, ton bien-aimé pour que tu nous fasses pareille demande ?", "10": "Mon bien-aimé est reconnaissable entre dix mille à son teint resplendissant et cuivré.", "11": "Sa tête est d'or, d'or pur. Ses cheveux bouclés ondulent comme les fleurs de dattier, ils sont noirs comme le corbeau.", "12": "Ses yeux ont le charme des colombes penchées sur un ruisseau ; ils semblent baigner dans du lait, comme logés dans un écrin .", "13": "Ses joues sont un parterre odorant, un bouquet parfumé . Ses lèvres ont l'éclat du lys où perle une huile de myrrhe.", "14": "Ses bras sont comme un anneau d'or incrusté de pierres précieuses. Son ventre est une plaque d'ivoire couverte de saphirs.", "15": "Ses jambes font penser à des colonnes de marbre blanc , solidement plantées sur des socles d'or fin. Il a fière allure, comme les monts du Liban ; il a l'élégance des cèdres.", "16": "Sa bouche est douce à mon baiser, tout en lui est désirable ! Tel est mon bien-aimé, filles de Jérusalem, tel est mon ami !"}, "6": {"1": "Dis-nous, toi la plus belle des femmes, où est-il allé, ton bien-aimé ? Quelle direction a-t-il prise ton bien-aimé ? Nous voulons le chercher avec toi.", "2": "Mon bien-aimé est descendu dans son jardin, dans son parterre odorant, pour y trouver sa pâture et y cueillir les lys .", "3": "Je suis à mon bien-aimé, et mon bien-aimé est à moi ! Il trouve sa pâture là où poussent les lys.", "4": "Tu es belle, ma tendre amie, comme la cité de Tirsa, ravissante comme Jérusalem, redoutable comme des bataillons de soldats .", "5": "Détourne un peu les yeux, car ton regard me trouble. Ta chevelure évoque un troupeau de chèvres qui dévale du mont Galaad.", "6": "Tes dents me font penser à un troupeau de moutons qui remontent du point d'eau. Chacune a sa sœur jumelle, aucune ne manque à l'appel .", "7": "Derrière ton voile tes pommettes sont rouges comme une tranche de grenade.", "8": "Le roi peut bien avoir soixante reines, quatre-vingts concubines et des jeunes femmes sans nombre :", "9": "elle est unique, ma colombe, ma parfaite, seule fille de sa mère et son enfant préférée. Les autres femmes, en la voyant, vantent son bonheur . Les reines et les concubines du roi font d'elle cet éloge :", "10": "« Quelle est donc cette femme, qui a la fierté de l'aurore, la beauté de la lune, l'éclat du soleil, et qui est redoutable comme des bataillons de soldats ? »", "11": "Je suis descendu au parc des noyers, pour voir les jeunes pousses dans le vallon , pour voir si la vigne bourgeonne et si les grenadiers sont en fleur.", "12": "Mais je n'y comprends plus rien ; tu me fais perdre mes moyens, fille de parents nobles ."}, "7": {"1": "Reviens, reviens, Sulamite, reviens donc et laisse-nous te regarder. Pourquoi regarder la Sulamite entraînée dans la danse à deux camps ?", "2": "Que tes pieds sont jolis dans tes sandales, princesse ! La courbe de tes hanches fait penser à un collier sorti des mains d'un artiste.", "3": "Le bas de ton ventre forme une coupe ronde, où le vin parfumé ne saurait manquer ; ton ventre est une colline de blé entourée de lys.", "4": "Tes deux seins sont comme deux faons, les jumeaux d'une gazelle.", "5": "Ton cou ressemble à la tour d'ivoire. Tes yeux me rappellent les étangs de Hèchebon, à la sortie de cette grande cité . Ton nez est semblable à la tour du Liban, qui monte la garde en face de Damas.", "6": "Ta tête se dresse fièrement comme le mont Carmel. Les mèches de tes cheveux ont des reflets de pourpre ; un roi est pris à leurs boucles .", "7": "Que tu es belle et magnifique, mon amour, toi qui fais mes délices !", "8": "Et quelle ligne élancée ! On dirait un palmier-dattier ; tes seins en sont les grappes.", "9": "Ce qui me fait dire : « Je monterai au palmier pour mettre la main sur ses fruits ! » Que tes seins soient aussi pour moi comme des grappes de raisin, et le parfum de ton souffle comme l'odeur des pommes !", "10": "Que ta bouche soit comme le bon vin… …oui, un bon vin que je réserve à mon bien-aimé et qui glisse sur nos lèvres endormies .", "11": "Je suis à mon bien-aimé et ses désirs se portent vers moi.", "12": "Viens, mon bien-aimé, sortons, allons passer la nuit parmi les fleurs de henné .", "13": "Nous serons de bonne heure aux vignes, nous verrons si elles bourgeonnent, si les bourgeons s'ouvrent, et si les grenadiers sont en fleur. Et là je te donnerai mes caresses.", "14": "Les pommes d'amour libèrent leur senteur. À notre porte nous avons toutes sortes de fruits exquis, des nouveaux et des anciens. Mon bien-aimé, je les ai réservés pour toi."}, "8": {"1": "Comme j'aimerais que tu sois mon frère, nourri au sein de ma mère ! Quand je te rencontrerais dehors, je pourrais t'embrasser sans provoquer les critiques.", "2": "Je te conduirais : je te ferais entrer jusque chez ma mère, et tu m'instruirais . Je te ferais goûter à mon vin parfumé et au jus de mes grenades.", "3": "Sa main gauche soutient ma tête, son bras droit enlace ma taille .", "4": "Filles de Jérusalem, je vous le demande instamment : n'éveillez pas, ne réveillez pas mon aimée avant qu'elle le veuille .", "5": "Quelle est cette femme, qui arrive du désert appuyée au bras de son bien-aimé ? Je te réveille sous le pommier, là où ta mère t'a conçu, là où elle t'a mis au monde .", "6": "Place-moi comme une marque gravée sur ton cœur, une marque gravée sur ton bras. Car l'amour est aussi fort que la mort ; la passion aussi impitoyable que le monde des morts . Elle est une fièvre brûlante, elle frappe comme la foudre .", "7": "Toute l'eau des océans ne suffirait pas à éteindre l'amour. Toute l'eau des fleuves serait incapable de l'emporter. Celui qui offrirait tout ce qu'il possède pour acheter l'amour ne recueillerait que le mépris.", "8": "Nous avons une jeune sœur, qui n'a pas encore de seins. Que ferons-nous pour elle, quand il sera question de la marier ?", "9": "Si elle est un rempart, nous bâtirons sur elle des créneaux d'argent. Si elle est une porte, nous bloquerons cette porte par une barre de cèdre.", "10": "Je suis un rempart, moi ; mes seins en sont les tours. Alors, pour lui, je suis celle qui fait son bonheur .", "11": "Salomon possède une vigne à Baal-Hamon , et il l'a confiée à des gardiens. Chacun devait lui remettre mille pièces d'argent pour son fruit.", "12": "Salomon, tu peux garder les mille pièces d'argent, dont deux cents pour les gardiens ; ma vigne à moi, je la garde moi-même.", "13": "Toi qui es assise dans ces jardins, des amis tendent l'oreille à ta voix. Mais c'est à moi que tu dois dire :", "14": "« Pars vite d'ici, mon bien-aimé, et semblable à une gazelle ou à un jeune cerf, rends-toi sur les monts parfumés . »"}}}