{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Colossiens", "chapters": {"1": {"1": "De la part de Paul, qui est apôtre de Jésus Christ par la volonté de Dieu, et de la part de Timothée, notre frère.", "2": "À ceux qui à Colosses appartiennent à Dieu, nos fidèles frères et sœurs qui sont unis avec le Christ : Que Dieu notre Père vous donne la grâce et la paix !", "3": "Nous remercions toujours Dieu, le Père de notre Seigneur Jésus Christ, quand nous prions pour vous.", "4": "En effet, nous avons entendu parler de votre foi en Jésus Christ et de l'amour que vous avez pour tous les croyants. Vous vous appuyez sur l'espérance qui vous est réservée dans les cieux ,", "5": "espérance qui vous a d'abord été annoncée quand la bonne nouvelle, qui est la parole de vérité, est parvenue jusqu'à vous.", "6": "La bonne nouvelle se répand et elle porte des fruits dans le monde entier, tout comme elle l'a fait en vous depuis le jour où, pour la première fois, vous avez entendu parler de la grâce de Dieu et où vous l'avez découverte dans toute sa vérité.", "7": "C'est Épaphras , notre cher compagnon de service, qui vous a transmis cet enseignement ; il travaille pour vous comme un responsable fidèle au service du Christ.", "8": "Il nous a informés de quel amour l'Esprit saint vous anime.", "9": "C'est pourquoi, depuis le jour où nous l'avons appris, nous ne cessons de prier pour vous. Nous demandons à Dieu de vous faire connaître pleinement sa volonté par l'Esprit, en toute sagesse et discernement.", "10": "Ainsi, vous vous conduirez d'une façon digne du Seigneur, en faisant toujours ce qui lui plaît. Vous agirez en tout avec la plus grande bonté, et vous progresserez dans la connaissance de Dieu ;", "11": "vous serez fortifiés par sa puissance selon la vigueur de sa gloire , pour tout supporter avec persévérance et avec patience.", "12": "Remerciez avec joie Dieu le Père : il vous a rendus capables d'avoir part aux biens qu'il réserve aux personnes qui lui appartiennent, pour vivre dans la lumière.", "13": "Il nous a en effet arrachés à la domination de la nuit , et il nous a fait passer dans le règne de son Fils bien-aimé.", "14": "C'est par lui que nous sommes délivrés du mal, et que nos péchés sont pardonnés .", "15": "Le Christ est l'image visible du Dieu invisible. Il est le Fils premier-né, supérieur à tout ce qui a été créé .", "16": "Car c'est par lui que Dieu a tout créé, dans les cieux et sur la terre : ce qui est visible et ce qui est invisible, les puissances spirituelles, les dominations, les autorités et les pouvoirs . Dieu a tout créé par lui et pour lui !", "17": "Il existait avant toutes choses, et c'est par lui qu'elles sont toutes maintenues à leur place.", "18": "Il est la tête du corps, qui est l'Église ; il est le commencement, le Fils premier-né, le premier à avoir été ramené d'entre les morts, afin d'avoir en tout le premier rang.", "19": "Car Dieu a décidé d'être pleinement présent en son Fils", "20": "et, par lui, il a voulu réconcilier l'univers entier avec lui. C'est par le Christ, qui a versé son sang sur la croix , qu'il a établi la paix pour tous, sur la terre comme dans les cieux.", "21": "Vous aussi, vous étiez autrefois loin de Dieu, vous étiez ses ennemis, à cause de tout le mal que vous pensiez et que vous commettiez.", "22": "Mais maintenant, par la mort que son Fils a subie dans son corps humain, Dieu vous a réconciliés avec lui, afin de vous faire paraître devant lui saints , sans défaut et irréprochables.", "23": "Cependant, il faut que vous demeuriez dans la foi, fermement établis sur de solides fondations, sans vous laisser écarter de l'espérance, qui vient de la bonne nouvelle que vous avez entendue. Cette bonne nouvelle a été annoncée à tout ce qui a été créé, et qui se trouve sous le ciel, et c'est de cette bonne nouvelle que moi, Paul, je suis devenu le serviteur.", "24": "Maintenant, je me réjouis des souffrances que j'endure pour vous. Car, en ma personne, je complète ainsi ce qui manque aux souffrances du Christ pour son corps, qui est l'Église .", "25": "De cette Église, je suis devenu serviteur, conformément à la mission que Dieu m'a confiée à votre égard : annoncer pleinement son message ;", "26": "ce message c'est le projet de salut qu'il a tenu caché depuis toujours à toute l'humanité, mais qu'il a révélé maintenant aux croyants.", "27": "Car Dieu a voulu leur faire connaître ce projet de salut, si riche et si magnifique, élaboré en faveur de tous les peuples. Et voici en quoi consiste ce projet : le Christ est en vous ! Vous avez l'assurance d'avoir part à la gloire de Dieu.", "28": "Ainsi, nous annonçons le Christ à tout être humain. Nous avertissons et nous instruisons chacun, avec toute la sagesse possible, afin de rendre chacun spirituellement adulte dans l'union avec le Christ.", "29": "À cet effet, je travaille et je lutte avec l'énergie qui vient du Christ et qui agit en moi avec puissance."}, "2": {"1": "Je tiens à ce que vous sachiez combien douloureux est le combat que je livre pour vous, pour ceux de Laodicée , et pour tous ceux qui ne m'ont jamais vu de leurs propres yeux.", "2": "Je désire que leur cœur soit rempli de courage, qu'ils soient unis dans l'amour, et enrichis de toute la certitude que donne une vraie intelligence. Ils connaîtront ainsi le projet de salut de Dieu pour l'humanité, c'est-à-dire le Christ lui-même ,", "3": "en qui sont cachés tous les trésors de la sagesse et de la connaissance divines.", "4": "Je vous dis cela, afin que personne ne vous trompe par des discours séduisants.", "5": "Même si je suis absent de corps, je suis à vos côtés en esprit, et je suis heureux de vous voir tenir bon et rester solides dans votre foi au Christ.", "6": "Ainsi, puisque vous avez reçu Jésus Christ comme Seigneur, vivez unis à lui.", "7": "Soyez enracinés en lui et construisez toute votre vie sur lui. Soyez toujours plus fermes dans la foi, conformément à l'enseignement que vous avez reçu, et soyez pleins de reconnaissance.", "8": "Prenez garde que personne ne fasse de vous sa proie, par une philosophie aux arguments vides de sens ; elle se fonde sur des traditions humaines et sur les forces qui gouvernent ce monde , et non sur le Christ .", "9": "Car tout ce qui est en Dieu a pris corps dans le Christ, et habite pleinement en lui ;", "10": "et c'est par lui que vous avez tout reçu pleinement. Il est le chef de toute autorité et de tout pouvoir.", "11": "Dans l'union avec lui, vous avez été circoncis , non pas de la circoncision faite par des mains humaines, mais de la circoncision qui vient du Christ et qui nous délivre de notre être pécheur .", "12": "En effet, quand vous avez été baptisés, vous avez été mis au tombeau avec le Christ, et vous êtes aussi ressuscités avec lui parce que vous avez cru en la puissance de Dieu qui l'a ressuscité d'entre les morts .", "13": "Autrefois, vous étiez comme morts à cause de vos fautes ; vous étiez des incirconcis , des païens . Mais maintenant, Dieu vous a fait revivre avec le Christ. Il nous a pardonné toutes nos fautes.", "14": "Il a annulé le document qui nous accusait et qui nous était contraire par ses dispositions légales. Il a supprimé ce document, il l'a cloué sur la croix.", "15": "C'est ainsi que Dieu a désarmé les autorités et les pouvoirs spirituels ; il les a donnés publiquement en spectacle, en les emmenant comme prisonniers dans le cortège triomphal de son Fils .", "16": "Ainsi, ne laissez personne vous juger à propos de ce que vous mangez ou de ce que vous buvez, ou pour une question de fête, de nouvelle lune ou de jours de sabbat .", "17": "Tout cela n'est que l'ombre des biens à venir ; mais la réalité, c'est le Christ.", "18": "Ne vous laissez pas condamner par des gens qui prennent plaisir à des pratiques extérieures soi-disant humbles et au culte des anges , et qui attachent beaucoup d'importance à leurs visions. De tels êtres sont enflés d'un vain orgueil par leur façon toute humaine de penser ;", "19": "ils ne restent pas attachés au Christ, qui est la tête. C'est pourtant grâce au Christ que le corps entier est nourri et qu'il est bien uni par ses jointures et ses articulations ; ainsi il grandit comme Dieu le veut.", "20": "Vous êtes morts avec le Christ et vous avez été délivrés des forces qui gouvernent le monde . Alors, pourquoi vivez-vous comme si vous dépendiez de ce monde, en acceptant qu'on vous impose des règles de ce genre :", "21": "« Ne prends pas ceci », « Ne goûte pas cela », « N'y touche pas » ?", "22": "Ces règles concernent des choses destinées à disparaître dès qu'on en fait usage. Il s'agit là de prescriptions et d'enseignements purement humains.", "23": "Certes, ces règles ont une apparence de sagesse, car elles parlent de religion individuelle, d'humilité et d'obligation de traiter durement son corps ; mais elles n'ont aucune valeur et elles ne servent qu'à contenter les désirs humains."}, "3": {"1": "Puisque vous avez été ramenés de la mort à la vie avec le Christ , recherchez alors les choses qui sont au ciel , là où le Christ siège à la droite de Dieu .", "2": "Préoccupez-vous de ce qui est là-haut, et non de ce qui est sur la terre.", "3": "Car vous êtes morts, et votre vie est cachée avec le Christ en Dieu.", "4": "Votre véritable vie, c'est le Christ ! Quand il paraîtra, alors vous paraîtrez aussi avec lui, en participant à sa gloire .", "5": "Faites donc mourir tout ce qui est terrestre en vous : la débauche, l'impureté , l'égoïsme, les mauvais désirs et l'avarice (car l'avarice, c'est de l'idolâtrie ).", "6": "Ce sont de telles fautes qui attirent la colère de Dieu sur les personnes qui s'opposent à lui .", "7": "Voilà comment vous vous conduisiez autrefois, quand votre vie était dominée par ces péchés .", "8": "Mais maintenant, vous aussi, rejetez tout ceci : la colère, l'irritation et la méchanceté , l'insulte à Dieu. Qu'aucune parole grossière ne sorte de votre bouche.", "9": "Ne vous mentez pas les uns aux autres, car vous avez abandonné l'être humain que vous étiez auparavant avec ses habitudes", "10": "et vous avez revêtu l'être nouveau que Dieu, notre créateur, renouvelle continuellement à son image , pour que vous le connaissiez parfaitement.", "11": "Il n'importe donc plus que l'on soit païen ou Juif, circoncis ou incirconcis, non civilisé, primitif , esclave ou libre ; ce qui compte, c'est le Christ , qui est tout et en tous.", "12": "Dieu vous a choisis, vous lui appartenez, et il vous aime. C'est pourquoi revêtez-vous d'affectueuse bonté, de bienveillance, d'humilité, de douceur et de patience.", "13": "Supportez-vous les uns les autres ; et si l'un de vous a une raison de se plaindre d'un autre, pardonnez-vous réciproquement, tout comme le Seigneur vous a pardonné .", "14": "Et par-dessus tout, ayez de l'amour, ce lien qui vous permettra d'être parfaitement unis.", "15": "Que la paix du Christ règne dans vos cœurs ; c'est en effet à cette paix que Dieu vous a appelés, en tant que membres d'un seul corps. Soyez reconnaissants !", "16": "Que la parole du Christ, avec toute sa richesse, habite en vous. Instruisez-vous et avertissez-vous les uns les autres, avec une pleine sagesse. Chantez à Dieu, de tout votre cœur et avec reconnaissance, des psaumes, des hymnes et des cantiques inspirés par l'Esprit .", "17": "Tout ce que vous faites, en paroles ou en actions, faites-le au nom du Seigneur Jésus, en remerciant par lui Dieu le Père.", "18": "Femmes, soyez soumises à votre mari, comme il convient de le faire quand on est unis au Seigneur .", "19": "Maris, aimez votre femme et ne leur montrez pas de mauvaise humeur.", "20": "Enfants, obéissez en tout à vos parents, car c'est ce que le Seigneur approuve .", "21": "Pères, n'irritez pas vos enfants, afin qu'ils ne se découragent pas.", "22": "Esclaves, obéissez en tout à vos maîtres d'ici-bas. Ne le faites pas seulement quand ils vous surveillent, pour leur plaire ; mais obéissez d'un cœur sincère, parce que vous reconnaissez l'autorité du Seigneur.", "23": "Quel que soit votre travail, faites-le de tout votre cœur, comme pour le Seigneur, et non pour des êtres humains.", "24": "Rappelez-vous que le Seigneur vous récompensera : vous recevrez l'héritage qu'il réserve aux siens . Car le véritable Maître que vous servez, c'est le Christ .", "25": "Mais celui qui fait le mal en subira les conséquences, car Dieu n'avantage personne ."}, "4": {"1": "Maîtres, traitez vos esclaves d'une façon droite et juste. Rappelez-vous que vous avez, vous aussi, un maître dans le ciel .", "2": "Priez avec persistance, vigilance et reconnaissance.", "3": "En même temps, priez aussi pour nous, afin que Dieu nous accorde une occasion favorable de proclamer sa parole, d'annoncer le projet de salut de Dieu, à savoir le Christ . En effet, c'est pour cela que je suis maintenant en prison.", "4": "Priez donc pour que je fasse clairement connaître ce projet de salut , comme je le dois.", "5": "Conduisez-vous avec sagesse envers les personnes qui n'appartiennent pas au Christ, en saisissant toutes les occasions qui se présentent à vous.", "6": "Que vos paroles soient toujours agréables et pertinentes ; sachez répondre à chacun de la bonne manière.", "7": "Tychique , notre cher frère, qui est un responsable fidèle au service du Seigneur que nous servons ensemble, vous donnera toutes les nouvelles qui me concernent.", "8": "Je vous l'ai donc envoyé en particulier pour vous dire comment nous allons et pour vous réconforter.", "9": "Il est accompagné par Onésime , le cher et fidèle frère, qui est l'un des vôtres. Ils vous informeront de tout ce qui se passe ici.", "10": "Aristarque, qui est en prison avec moi, vous adresse ses salutations, ainsi que Marc, le cousin de Barnabas . Vous avez déjà reçu des instructions au sujet de Marc : s'il vient chez vous, accueillez-le bien.", "11": "Jésus, surnommé Justus, vous salue aussi. Ces trois hommes sont les seuls croyants venant du judaïsme qui travaillent avec moi pour le règne de Dieu ; ils ont été un grand réconfort pour moi.", "12": "Épaphras, qui est aussi l'un des vôtres, vous salue ; ce serviteur de Jésus Christ ne cesse pas de prier avec ardeur pour vous, afin que vous demeuriez fermes, spirituellement adultes, et bien décidés à faire en tout la volonté de Dieu.", "13": "Je lui rends ce témoignage : il se donne beaucoup de peine pour vous, pour ceux de Laodicée et pour ceux d'Hiérapolis .", "14": "Luc, notre ami le médecin, et Démas vous saluent .", "15": "Saluez les frères et sœurs qui sont à Laodicée, ainsi que Nympha et l'Église qui se réunit dans sa maison .", "16": "Quand vous aurez lu cette lettre, faites en sorte qu'on la lise aussi dans l'Église de Laodicée ; lisez vous-mêmes celle qu'on vous transmettra de là-bas .", "17": "Dites ceci à Archippe : « Prends soin de bien accomplir le service qui t'a été confié pour le Seigneur. »", "18": "J'écris les mots qui suivent de ma propre main : Salutations de Paul ! N'oubliez pas que je suis en prison. Que la grâce de Dieu soit avec vous !"}}}