{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Daniel", "chapters": {"1": {"1": "Pendant la troisième année du règne de Joaquim, roi de Juda , le roi de Babylone , Nabucodonosor, vint assiéger Jérusalem.", "2": "Le Seigneur livra Joaquim, roi de Juda, en son pouvoir, et le laissa s'emparer d'une partie des ustensiles réservés au temple de Dieu. Nabucodonosor les emmena en Babylonie et il déposa les objets dans le temple de ses dieux, dans la salle du trésor.", "3": "Le roi Nabucodonosor ordonna au chef de son personnel, Achepénaz, de choisir parmi les Israélites quelques garçons de la famille royale ou de familles nobles.", "4": "Ces jeunes gens ne devaient présenter aucun défaut physique, avoir belle apparence et être remplis de sagesse, de connaissance et de discernement, afin d'être capables de servir le roi dans son palais. On leur enseignerait la littérature et la langue des Babyloniens .", "5": "Le roi prescrivit qu'on leur fournisse chaque jour la nourriture et le vin de la table royale, et qu'on les instruise durant trois ans. À la fin de cette période, ils entreraient au service du roi.", "6": "Parmi les Juifs qui furent choisis se trouvaient Daniel, Hanania, Michaël et Azaria.", "7": "Le chef du personnel royal leur donna de nouveaux noms : Daniel reçut le nom de Belteshassar, Hanania celui de Chadrac, Michaël celui de Méchak, et Azaria celui d'Abed-Négo .", "8": "Daniel prit la ferme résolution de ne pas se rendre impur en consommant la nourriture et le vin de la table royale. Il demanda donc au chef du personnel de ne pas l'obliger à se rendre impur .", "9": "Dieu permit que sa requête soit accueillie avec bienveillance et compréhension par le chef du personnel.", "10": "Toutefois, celui-ci répondit à Daniel : « C'est le roi lui-même qui a prescrit ce que vous devez manger et boire. J'ai peur qu'il ne vous trouve pas aussi bonne mine qu'aux autres jeunes gens de votre âge ; ainsi, à cause de vous, je risquerais ma tête auprès du roi. »", "11": "Alors Daniel dit à l'intendant chargé par le chef du personnel de s'occuper de Hanania, de Michaël, d'Azaria et de lui-même :", "12": "« Je t'en prie, fais un essai avec nous, tes serviteurs, pendant dix jours : qu'on nous donne seulement des légumes à manger et de l'eau à boire.", "13": "Ensuite tu compareras notre mine à celle des jeunes gens qui consomment la nourriture de la table royale . À ce moment-là, tu agiras envers nous, tes serviteurs, d'après ce que tu auras vu. »", "14": "L'intendant accepta cette proposition et fit un essai de dix jours avec Daniel et ses compagnons.", "15": "À la fin de cette période, on constata qu'ils avaient meilleure mine et qu'ils avaient pris plus de poids que les jeunes gens nourris des plats de la table royale.", "16": "C'est pourquoi l'intendant responsable d'eux continua d'écarter la nourriture et le vin qu'on leur fournissait ; il leur donnait seulement des légumes.", "17": "Dieu accorda aux quatre jeunes gens du discernement et de vastes connaissances dans les domaines de la littérature et de la sagesse. Daniel était capable en outre de comprendre le sens des visions et des rêves.", "18": "Au terme du délai fixé par le roi Nabucodonosor pour qu'on lui présente les jeunes gens choisis, le chef du personnel les lui amena.", "19": "Le roi s'entretint avec eux : Daniel, Hanania, Michaël et Azaria se révélèrent plus compétents que tous les autres. C'est pourquoi ils entrèrent à son service.", "20": "Lorsque le roi les interrogeait sur n'importe quel sujet exigeant de la sagesse et de l'intelligence, il les trouvait dix fois supérieurs à tous les devins et magiciens de son royaume.", "21": "La situation de Daniel resta inchangée jusqu'à la première année de Cyrus le roi ."}, "2": {"1": "Pendant la deuxième année de son règne, Nabucodonosor fit un rêve. Il fut si troublé qu'il en perdit le sommeil.", "2": "Il convoqua les devins, les magiciens, les sorciers et les astrologues , afin qu'ils racontent au roi ses rêves. Lorsqu'ils arrivèrent et se présentèrent devant le roi,", "3": "il leur déclara : « J'ai fait un rêve qui m'a beaucoup troublé. J'aimerais comprendre ce rêve. »", "4": "Les astrologues répondirent au roi, en langue araméenne : « Que le roi vive pour toujours ! Que le roi dise le rêve à ses serviteurs et nous en ferons connaître l'interprétation. »", "5": "Le roi répondit aux astrologues : « Voici ma décision : si vous ne me révélez pas le rêve et son interprétation, vous serez mis en pièces et vos maisons seront transformées en tas d'ordures.", "6": "Si au contraire vous me faites connaître le rêve et son interprétation, vous recevrez de moi des cadeaux, des récompenses et de grands honneurs. Alors, faites-moi connaître le rêve et son interprétation ! »", "7": "Ils répondirent pour la seconde fois : « Que le roi dise le rêve à ses serviteurs et nous en ferons connaître l'interprétation. »", "8": "Le roi reprit et dit : « Je sais avec certitude que vous essayez de gagner du temps, parce que vous voyez que ma parole est ferme.", "9": "Mais si vous ne me révélez pas le rêve, la sentence sera la même pour tous. Vous vous êtes concertés pour ne prononcer devant moi que des propos mensongers et trompeurs en attendant que les temps aient changé. Eh bien, non ! Dites-moi ce que j'ai rêvé, et je saurai ainsi que vous êtes capables de m'en faire connaître l'interprétation. »", "10": "Les astrologues reprirent en présence du roi : « Aucun être humain sur la terre n'est capable de faire ce que le roi exige ! D'ailleurs, aucun roi, même grand ou puissant, n'a jamais demandé une chose pareille à un devin, à un magicien ou à un astrologue.", "11": "Ce que le roi exige est excessif : personne ne peut donner la réponse au roi, sinon les dieux, mais ils n'habitent pas parmi les êtres humains. »", "12": "Alors le roi entra dans une très violente colère et il ordonna de mettre à mort tous les sages de Babylone .", "13": "Cette sentence fut publiée, et les sages allaient être exécutés. On chercha donc aussi Daniel et ses compagnons pour les faire mourir.", "14": "Daniel s'adressa de manière prudente et avisée au capitaine Ariok, chef des gardes du roi, qui s'était mis en route pour mettre à mort les sages de Babylone .", "15": "Il lui demanda : « Pourquoi la sentence du roi est-elle si dure ? » Ariok lui exposa l'affaire.", "16": "Aussitôt Daniel se rendit chez le roi pour le prier de lui accorder un délai, afin qu'il communique l'interprétation au roi.", "17": "De retour dans sa maison, Daniel révéla toute l'affaire à ses compagnons Hanania, Michaël et Azaria ;", "18": "il les invita à implorer la grâce du Dieu des cieux au sujet de ce mystère, pour qu'on n'exécute pas Daniel et ses compagnons avec les autres sages de Babylone.", "19": "Et le mystère fut révélé à Daniel pendant la nuit, au cours d'une vision. Alors Daniel se mit à bénir le Dieu des cieux", "20": "en ces termes : « Bénissons le nom de Dieu depuis toujours et pour toujours, car la sagesse et la puissance lui appartiennent.", "21": "Il est le maître du temps et de l'histoire, il renverse les rois ou les établit. C'est lui qui accorde la sagesse aux sages, qui donne le discernement aux intelligents,", "22": "et qui révèle ce qui est profond et caché. Il sait ce qui se cache dans les ténèbres , car la lumière est avec lui.", "23": "Vers toi, Dieu de mes ancêtres, montent ma reconnaissance et ma louange : tu m'as rempli de sagesse et de force. Maintenant, tu m'as fait connaître ce que nous t'avons demandé, en nous révélant ce qui préoccupe le roi. »", "24": "Là-dessus, Daniel se rendit chez Ariok, à qui le roi avait ordonné de tuer les sages de Babylone. Sitôt arrivé, il lui dit : « Ne fais pas mourir les sages de Babylone ! Introduis-moi auprès du roi et je lui ferai connaître l'interprétation de son rêve. »", "25": "Sans tarder, Ariok amena Daniel chez le roi et dit à celui-ci : « J'ai trouvé, parmi les exilés de Juda, quelqu'un capable de révéler au roi l'interprétation de son rêve. »", "26": "Le roi s'adressa à Daniel, appelé aussi Belteshassar, et lui demanda : « Es-tu vraiment capable de me révéler le rêve que j'ai vu et son interprétation ? »", "27": "Daniel répondit au roi : « Aucun sage, aucun magicien, aucun devin, aucun astrologue n'est en mesure de faire connaître au roi le mystère dont il parle.", "28": "Mais il y a dans les cieux un Dieu qui révèle les mystères. C'est lui qui fait connaître au roi Nabucodonosor ce qui arrivera dans la suite des jours. Eh bien, voici le rêve et les visions que tu as eus sur ton lit :", "29": "lorsque tu t'es couché, ô roi, tu t'es mis à penser à l'avenir. Alors celui qui révèle les mystères t'a montré ce qui arrivera.", "30": "Pour ma part, ce mystère m'a été révélé, non pas parce que je serais plus sage que n'importe qui d'autre, mais pour que quelqu'un communique l'interprétation au roi et te fasse connaître les pensées de ton cœur.", "31": "Voici donc ce que tu as vu : devant toi se dressait une grande, une très grande statue, d'une splendeur éblouissante et d'un aspect terrifiant.", "32": "La tête de la statue était en or pur, sa poitrine et ses bras en argent, son ventre et ses cuisses en bronze ;", "33": "ses jambes étaient en fer, et ses pieds moitié en fer et moitié en terre cuite.", "34": "Tu as vu cette statue jusqu'au moment où une pierre s'est détachée de la montagne sans l'intervention d'aucune action humaine ; elle est venue frapper les pieds en fer et en terre cuite de la statue, et elles les a fracassés.", "35": "Alors, d'un seul coup, le fer et la terre cuite, ainsi que le bronze, l'argent et l'or, furent réduits en poussière que le vent emporta, comme des brins de paille lorsqu'on vanne les céréales en été . Aucune trace n'en subsista. Mais la pierre qui avait frappé la statue devint une grande montagne remplissant toute la terre.", "36": "Tel fut le rêve et son interprétation que nous exposons au roi.", "37": "Toi, mon roi, tu es le plus grand de tous les rois. Le Dieu des cieux t'a donné la royauté, la puissance, la force et l'honneur ;", "38": "il a placé sous ton autorité les êtres humains, les animaux des champs et les oiseaux du ciel : tu en es le maître, partout où ils demeurent . Eh bien, la tête en or, c'est toi !", "39": "Un autre royaume, moins puissant que le tien, s'élèvera après toi. Ensuite un troisième royaume, représenté par le bronze, s'étendra à toute la terre.", "40": "Un quatrième royaume, dur comme le fer, lui succédera. Comme le fer écrase, pulvérise et broie tout, ce royaume écrasera et pulvérisera les royaumes précédents .", "41": "Enfin, ainsi que tu l'as vu, les pieds et les orteils étaient faits en partie de terre cuite et en partie de fer : cela signifie que ce royaume manquera d'unité. Il y aura en lui quelque chose de la solidité du fer, puisque tu as vu le fer mêlé à la terre d'argile.", "42": "Mais les orteils des pieds, où le fer et la terre cuite étaient mélangés, montrent qu'une partie de ce royaume sera forte et une autre partie fragile ;", "43": "comme tu as vu le fer mêlé à la terre d'argile, ils indiquent aussi que des rois s'allieront par des mariages, mais ces alliances ne seront pas solides, pas plus que l'alliage du fer et de la terre cuite .", "44": "À l'époque de ces rois-là, le Dieu des cieux établira un royaume qui ne sera jamais détruit et dont la souveraineté ne passera jamais à un autre peuple. Il écrasera tous les royaumes précédents et mettra fin à leur existence, puis il subsistera pour toujours ;", "45": "c'est ce qu'annonce la pierre que tu as vue se détacher de la montagne sans l'intervention d'aucune action humaine, pour venir pulvériser le fer, le bronze, la terre cuite, l'argent et l'or . Le grand Dieu a ainsi fait connaître au roi ce qui arrivera par la suite. Le rêve est sûr, son interprétation est digne de confiance ! »", "46": "Alors le roi Nabucodonosor se jeta face contre terre, rendit hommage à Daniel et ordonna qu'on lui présente des sacrifices et des offrandes de parfums.", "47": "Puis le roi reprit et dit à Daniel : « Votre Dieu est vraiment le Dieu des dieux et le maître des rois. Lui seul révèle les mystères, puisque tu as été capable de me révéler ce mystère-ci. »", "48": "Ensuite le roi accorda à Daniel de grands honneurs et il lui remit de nombreux et importants cadeaux. Il le nomma gouverneur de la province de Babylone et chef suprême de tous les sages de Babylone.", "49": "Sur une demande de Daniel, le roi confia à Chadrac, Méchak et Abed-Négo l'administration de la province de Babylone. Et Daniel lui, devint conseiller à la cour royale."}, "3": {"1": "Le roi Nabucodonosor fit construire une statue d'or, de trente mètres de haut et de trois mètres de large, et il la dressa dans la plaine de Doura, dans la province de Babylone .", "2": "Ensuite, il envoya des messagers convoquer les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les fonctionnaires de province . Ils devaient venir pour l'inauguration de la statue que le roi Nabucodonosor avait fait dresser.", "3": "Alors les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les fonctionnaires de province se rassemblèrent et prirent place devant la statue dressée par le roi Nabucodonosor pour la cérémonie d'inauguration.", "4": "Le maître de cérémonie cria d'une voix puissante : « Gens de tous peuples, de tous pays et de toutes langues, écoutez l'ordre que voici :", "5": "“Dès que vous entendrez jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or que le roi Nabucodonosor a dressée.", "6": "Si quelqu'un refuse de se prosterner et de l'adorer, on le jettera immédiatement dans la fournaise où brûle un feu intense.” »", "7": "Ainsi donc, dès qu'ils entendirent jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion et de toutes sortes d'instruments de musique, les gens de tous les peuples, de tous les pays et de toutes les langues se prosternèrent et adorèrent la statue d'or que le roi Nabucodonosor avait fait dresser.", "8": "Aussitôt après, quelques Babyloniens vinrent accuser les Juifs.", "9": "Ils s'adressèrent au roi Nabucodonosor et lui dirent : « Que le roi vive pour toujours !", "10": "Toi, ô roi, tu as donné l'ordre suivant : “Tout être humain devra se prosterner pour adorer la statue d'or dès qu'il entendra jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments de musique.", "11": "Si quelqu'un refuse de se prosterner et d'adorer, on le jettera dans la fournaise où brûle un feu intense.”", "12": "Eh bien, notre roi, il y a des hommes, les Juifs Chadrac, Méchak et Abed-Négo, à qui tu as confié l'administration de la province de Babylone , qui n'ont pas tenu compte de ton ordre : ils refusent de servir tes dieux et d'adorer la statue d'or que tu as dressée ! »", "13": "Très en colère, Nabucodonosor ordonna qu'on lui amène Chadrac, Méchak et Abed-Négo. Aussitôt, ces hommes furent amenés en présence du roi.", "14": "Nabucodonosor leur dit : « Est-il vrai, Chadrac, Méchak et Abed-Négo, que vous refusez de servir mes dieux et d'adorer la statue d'or que j'ai dressée ?", "15": "Vous allez entendre de nouveau jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments de musique. Êtes-vous prêts maintenant à vous prosterner et à adorer la statue que j'ai faite ? Si vous ne l'adorez pas, vous serez jetés immédiatement dans la fournaise où brûle un feu intense. Quel dieu alors vous sauvera de mon pouvoir ? »", "16": "Chadrac, Méchak et Abed-Négo répondirent au roi : « Nabucodonosor, nous n'avons pas besoin de te répondre à ce propos.", "17": "Si notre Dieu, que nous servons, est capable de nous sauver, il nous sauvera de la fournaise où brûle un feu intense et de ton pouvoir, roi.", "18": "Sinon, sache bien, ô roi, que nous refuserons quand même de servir tes dieux et d'adorer la statue d'or que tu as dressée. »", "19": "Alors, Nabucodonosor devint furieux et son visage se transforma devant Chadrac, Méchak et Abed-Négo. Il exigea qu'on chauffe la fournaise sept fois plus que d'habitude", "20": "et il ordonna à quelques vigoureux soldats de son armée de ligoter Chadrac, Méchak et Abed-Négo pour les jeter dans la fournaise où brûle un feu intense.", "21": "Aussitôt on ligota ces hommes, vêtus de leurs pantalons, tuniques et turbans , et on les jeta dans la fournaise.", "22": "Conformément à l'ordre catégorique du roi, on avait surchauffé la fournaise. Ainsi, lorsque les soldats allèrent jeter Chadrac, Méchak et Abed-Négo dans le feu, ils furent eux-mêmes tués par les flammes.", "23": "Et ces trois hommes, Chadrac, Méchak et Abed-Négo tombèrent tous les trois, ligotés, au cœur de la fournaise où brûlait un feu intense .", "24": "Soudain , le roi Nabucodonosor se leva stupéfait et demanda à ses ministres : « N'avons-nous pas jeté trois hommes ligotés dans le feu ? » – « C'est exact, notre roi ! » répondirent-ils.", "25": "« Et pourtant, reprit le roi, je vois quatre hommes, non ligotés, qui se déplacent en plein milieu du feu. Ils ne portent aucune trace de blessures. Et l'apparence du quatrième ressemble à celle d'un être divin. »", "26": "Nabucodonosor s'approcha de l'ouverture de la fournaise et cria : « Chadrac, Méchak et Abed-Négo, serviteurs du Dieu très-haut, sortez de là et venez ! » Aussitôt, ils sortirent tous trois du milieu du feu.", "27": "Les satrapes, les préfets, les gouverneurs et les conseillers du roi s'attroupèrent pour les examiner : ils virent que le feu n'avait pas touché le corps de ces hommes, que les cheveux de leur tête n'étaient pas roussis, que leurs vêtements n'étaient pas endommagés, qu'ils ne portaient même aucune odeur de brûlé.", "28": "Nabucodonosor déclara : « Béni soit le Dieu de Chadrac, de Méchak et d'Abed-Négo ! Il a envoyé son ange sauver ses serviteurs qui, pleins de confiance en lui, ont désobéi à l'ordre du roi. Ils ont préféré s'exposer aux tortures plutôt que de servir et d'adorer d'autres dieux que le leur.", "29": "C'est pourquoi je décrète ce qui suit : “Si une personne, quel que soit son peuple, son pays ou sa langue d'origine, parle avec négligence du Dieu de Chadrac, de Méchak et d'Abed-Négo, cette personne sera mise en pièces et sa maison sera transformée en un tas d'ordures. En effet, aucun autre dieu n'est capable d'accomplir une telle délivrance.” »", "30": "Ensuite le roi fit prospérer Chadrac, Méchak et Abed-Négo, dans la province de Babylone .", "31": "Le roi Nabucodonosor adressa le message suivant aux gens de tous les peuples, de tous les pays et de toutes les langues, habitant la terre entière : « Que votre paix soit grande !", "32": "Il m'a paru bon de faire connaître les signes impressionnants et les prodiges que le Dieu très-haut a accomplis en ma faveur.", "33": "Ses signes sont si impressionnants, ses prodiges sont si puissants ! Son règne est un règne éternel, sa souveraineté n'aura pas de fin !"}, "4": {"1": "Moi, Nabucodonosor , je passais des jours tranquilles et heureux dans ma résidence royale.", "2": "Une nuit, je fis un rêve qui me terrifia ; les pensées tourmentées et les visions que j'ai eues sur mon lit m'ont effrayé.", "3": "J'ordonnai de rassembler auprès de moi tous les sages de Babylone , afin qu'on me fasse connaître l'interprétation de ce rêve.", "4": "Dès que les devins, les magiciens et les astrologues furent arrivés, je leur racontai mon rêve, mais ils ne m'en firent pas connaître l'interprétation.", "5": "Le dernier à se présenter devant moi fut Daniel. Cet homme, qui porte aussi le nom de Belteshassar, dérivé du nom de mon dieu, est animé de l'esprit des dieux saints . Je lui racontai mon rêve :", "6": "“Belteshassar, chef des devins, lui dis-je, je sais que tu es animé de l'esprit des dieux saints, de sorte qu'aucun mystère ne t'embarrasse. Indique-moi donc l'interprétation de ce que j'ai vu en rêve.", "7": "Pendant que j'étais couché sur mon lit, voici les visions que j'ai vues : Au milieu de la terre se dressait un arbre immense.", "8": "Cet arbre devenait toujours plus grand et plus puissant ; son sommet atteignait les cieux. Il était visible jusqu'aux extrémités de toute la terre.", "9": "Son feuillage était magnifique ; il portait des fruits si abondants que tout être y trouvait de quoi se nourrir. Les bêtes des champs s'abritaient sous son ombre, les oiseaux du ciel faisaient leurs nids dans ses branches. Toute créature tirait de lui sa subsistance.", "10": "Couché sur mon lit, je vis ensuite, dans les visions que j'ai eues, un être au service de Dieu, un veilleur , descendre des cieux .", "11": "Il cria d'une voix puissante et dit : Abattez l'arbre, coupez ses branches, dépouillez-le de ses feuilles et dispersez ses fruits ! Que les bêtes s'enfuient de dessous de lui et que les oiseaux abandonnent ses branches !", "12": "Mais laissez en terre la souche avec ses racines, au milieu de l'herbe des champs, entourez-la d'une chaîne de fer et de bronze. Qu'elle soit trempée par la rosée du ciel, qu'elle partage l'herbe de la terre avec les bêtes ;", "13": "que sa raison cesse d'être celle d'un humain et soit remplacée par l'instinct d'une bête. Qu'elle demeure dans cet état pendant sept ans !", "14": "Cette parole est un décret et une résolution des veilleurs, afin que les vivants reconnaissent que le Dieu très-haut domine sur toute royauté humaine : il la donne à qui il veut, il élève la plus humble des personnes.", "15": "Tel est le rêve que j'ai vu, moi, le roi Nabucodonosor. À toi, Belteshassar, de m'en dire l'interprétation. Aucun des sages de mon royaume n'a pu me faire connaître l'interprétation, mais toi tu en es capable, car tu es animé de l'esprit des dieux saints .” »", "16": "Durant un moment, Daniel, appelé aussi Belteshassar, fut épouvanté, effrayé même par ses pensées. Le roi lui dit : « Belteshassar, ne te laisse pas effrayer par ce rêve et son interprétation ! » – « Mon maître, répondit Belteshassar, si seulement ce rêve s'appliquait à tes ennemis et son interprétation à tes adversaires !", "17": "Tu as vu un arbre, grand et puissant, dont le sommet atteignait les cieux et qui était visible de toute la terre.", "18": "Cet arbre au feuillage magnifique portait des fruits si abondants que tous y trouvaient de quoi se nourrir ; les bêtes des champs venaient se mettre à l'abri sous lui et les oiseaux du ciel faisaient leurs nids dans ses branches.", "19": "Eh bien, cet arbre, c'est toi, ô roi ! Tu es devenu grand et puissant ; ta grandeur a atteint les cieux et ta souveraineté s'est étendue jusqu'aux extrémités de la terre.", "20": "Ensuite, le roi a vu un être au service de Dieu, un veilleur, descendre des cieux et dire : “Abattez l'arbre et détruisez-le ! Mais laissez en terre la souche avec ses racines, au milieu de l'herbe des champs, et entourez-la d'une chaîne de fer et de bronze. Qu'elle soit trempée par la rosée du ciel et qu'elle partage le sort des bêtes des champs durant sept ans.”", "21": "Voici l'interprétation, ô roi, conformément à la décision prise par le Dieu très-haut à ton égard :", "22": "Tu seras chassé d'entre les humains ! Tu vivras parmi les bêtes des champs, tu te nourriras d'herbe comme les bœufs, tu seras trempé par la rosée du ciel ! Tu demeureras dans cet état pendant sept ans, jusqu'à ce que tu reconnaisses que le Dieu très-haut domine sur la royauté humaine et qu'il la donne à qui il veut.", "23": "Enfin, l'ordre de laisser subsister la souche de l'arbre avec ses racines signifie ceci : La royauté te sera rendue dès que tu auras reconnu que c'est le ciel qui domine.", "24": "Alors, que le roi accueille favorablement mon conseil : qu'il renonce à ses péchés et à ses fautes, qu'il pratique la justice et qu'il soit bon envers les pauvres ; peut-être qu'ainsi le temps de sa prospérité se prolongera. »", "25": "Tous les événements prédits au roi Nabucodonosor s'accomplirent.", "26": "En effet, un an plus tard, le roi se promenait sur la terrasse du palais royal de Babylone .", "27": "Il s'écria : « Voilà Babylone, la grande ville que j'ai bâtie comme résidence royale. Elle montre combien ma puissance est grande, combien mon pouvoir est glorieux ! »", "28": "À l'instant même où le roi prononçait ces mots, une voix venant des cieux déclara : « Roi Nabucodonosor, écoute cette proclamation : Le pouvoir royal t'est retiré !", "29": "Tu seras chassé d'entre les humains ! Tu vivras parmi les bêtes des champs et tu te nourriras d'herbe comme les bœufs ! Tu demeureras dans cet état pendant sept ans, jusqu'à ce que tu reconnaisses que le Dieu très-haut domine sur la royauté humaine et qu'il la donne à qui il veut. »", "30": "Aussitôt cette parole se réalisa : Nabucodonosor fut chassé d'entre les humains, il se mit à manger de l'herbe comme les bœufs, et son corps fut trempé par la rosée du ciel. Sa chevelure devint aussi longue que des plumes d'aigle, et ses ongles aussi grands que des griffes d'oiseau.", "31": "« À la fin des jours, déclara Nabucodonosor, je levai les yeux vers les cieux et ma raison me fut rendue. Je bénis le Dieu très-haut qui vit pour toujours, je me mis à le louer et à proclamer sa gloire : son règne est un règne éternel, sa souveraineté n'aura pas de fin !", "32": "Les habitants de la terre, aussi nombreux soient-ils, sont comptés pour rien ; il traite comme il lui plaît l'armée du ciel aussi bien que les habitants de la terre. Personne ne s'oppose à son pouvoir ni ne lui reproche ce qu'il fait.", "33": "Ma raison me fut donc rendue à ce moment-là. Pour la gloire de mon règne, ma dignité et ma splendeur me furent rendues également. Mes conseillers et mes hauts fonctionnaires s'empressèrent de venir me chercher. Je fus rétabli dans ma royauté et je reçus plus de puissance encore qu'auparavant.", "34": "Maintenant moi, Nabucodonosor, je loue, j'exalte, je célèbre la gloire du roi des cieux ! Tout ce qu'il entreprend est droit, toutes ses actions sont justes. Il a le pouvoir d'abaisser ceux qui se conduisent avec orgueil. »"}, "5": {"1": "Le roi Belshassar offrit un grand banquet à ses hauts fonctionnaires, au nombre de mille, et il se mit à boire du vin en leur présence.", "2": "Sous l'influence de l'alcool, il ordonna qu'on apporte les coupes d'or et d'argent que son père Nabucodonosor avait prises au temple de Jérusalem . Le roi voulait s'en servir pour boire en compagnie de ses hauts fonctionnaires, de ses femmes et de ses épouses de second rang.", "3": "On apporta donc les coupes d'or qui provenaient du temple de Jérusalem, la maison de Dieu, et le roi les utilisa pour boire en compagnie de tous ses invités.", "4": "Après avoir bien bu, ils se mirent à chanter les louanges des dieux d'or et d'argent, de bronze et de fer, de bois et de pierre.", "5": "À ce moment précis, des doigts d'une main humaine apparurent. Ils écrivaient à proximité du porte-lampes sur le mur du palais royal. Lorsque le roi vit cette main qui écrivait,", "6": "il devint tout pâle et il fut terrifié par ses pensées ; il perdit sa belle assurance et ses genoux s'entrechoquèrent.", "7": "Le roi ordonna à grands cris de faire venir les magiciens, les astrologues et les devins, et il dit aux sages de Babylone : « Celui qui déchiffrera cette inscription et m'en donnera l'interprétation sera revêtu d'habits de pourpre , on passera un collier d'or autour de son cou, et il aura la troisième place dans le gouvernement du royaume. »", "8": "Tous les sages au service du roi s'avancèrent, mais aucun d'eux ne fut capable de déchiffrer l'inscription pour en donner l'interprétation au roi.", "9": "Le roi Belshassar en fut terrifié et il devint encore plus pâle ; ses hauts fonctionnaires eux-mêmes étaient bouleversés.", "10": "La reine mère entendit les cris poussés par le roi et par ses hauts fonctionnaires. Elle entra dans la salle du banquet et déclara : « Que le roi vive pour toujours ! Il ne faut pas te laisser terrifier par tes pensées et devenir tout pâle.", "11": "Dans ton royaume, il y a un homme qui est animé de l'esprit des dieux saints. À l'époque de ton père, on a découvert en lui une clairvoyance, une intelligence et une sagesse pareilles à la sagesse des dieux . C'est pourquoi ton père, le roi Nabucodonosor, l'avait nommé chef des devins, des magiciens, des astrologues et des voyants.", "12": "Il possède un esprit exceptionnel, du discernement, de l'intelligence, et la capacité d'interpréter les rêves, de déchiffrer les énigmes et de résoudre les problèmes. Eh bien, qu'on fasse venir cet homme, ce Daniel à qui le roi avait donné le nom de Belteshassar, et il donnera l'interprétation de cette inscription. »", "13": "On conduisit donc Daniel devant le roi, qui lui demanda : « Es-tu bien Daniel, cet exilé juif, que le roi mon père a ramené de Juda ?", "14": "J'ai entendu dire que tu es animé de l'esprit des dieux et que tu possèdes de la clairvoyance, de l'intelligence et une sagesse exceptionnelle.", "15": "On vient de m'amener les sages et les magiciens pour qu'ils déchiffrent l'inscription que voici et pour qu'ils m'en donnent l'interprétation, mais ils n'ont pas été capables de donner l'interprétation des mots.", "16": "Or j'ai appris que toi, tu es capable d'expliquer les énigmes et de résoudre les problèmes. Si tu parviens à déchiffrer cette inscription et à m'en donner l'interprétation, tu seras revêtu d'habits de pourpre, on passera un collier d'or autour de ton cou, et tu auras la troisième place dans le gouvernement du royaume. »", "17": "Daniel répondit au roi : « Garde pour toi tes cadeaux et tes présents, ou donne-les à d'autres. Pourtant, je déchiffrerai l'inscription, mon roi, et je t'en donnerai l'interprétation.", "18": "Le Dieu très-haut avait donné à ton père Nabucodonosor la royauté, la grandeur, la gloire et la dignité.", "19": "À cause de cette grandeur reçue de Dieu, les gens de tous les peuples, de tous les pays et de toutes les langues tremblaient de peur devant lui. Il condamnait à mort qui il voulait, il laissait vivre qui il voulait ; il honorait ou il humiliait qui il voulait.", "20": "Mais il devint orgueilleux et plein d'arrogance ; alors il fut renversé de son trône royal et privé de sa gloire.", "21": "Il fut chassé d'entre les humains et réduit à vivre comme les bêtes : il eut sa demeure parmi les ânes sauvages, il se nourrit d'herbe comme les bœufs, et son corps fut trempé par la rosée du ciel. Cela dura jusqu'au jour où il reconnut que le Dieu très-haut est le maître de toute royauté humaine et qu'il y établit qui il veut.", "22": "Toi Belshassar, son fils, tu savais fort bien tout cela, et pourtant tu n'as pas adopté une attitude plus humble.", "23": "Tu as défié le Seigneur des cieux lorsque tu as fait apporter les coupes venant de son temple , et que vous vous en êtes servis pour boire du vin, toi, tes hauts fonctionnaires, tes femmes et tes épouses de second rang. De plus tu as chanté les louanges des dieux d'argent et d'or, de bronze et de fer, de bois et de pierre qui ne voient rien, n'entendent rien et ne savent rien ; et tu as refusé de rendre gloire au Dieu qui tient dans sa main ta vie présente et ton avenir.", "24": "Alors Dieu a envoyé une main tracer cette inscription.", "25": "Voici l'inscription qui a été tracée : MENÉ, MENÉ, TEKEL et PARSIN.", "26": "Et voici l'interprétation des mots : MENÉ signifie compté : Dieu a fait les comptes au sujet de ton règne, et il y met fin ;", "27": "TEKEL signifie pesé : tu as été pesé sur une balance, et l'on a jugé que tu ne fais pas le poids ;", "28": "PERÈS signifie divisé : ton royaume a été divisé pour être donné aux Mèdes et aux Perses . »", "29": "Aussitôt, Belshassar ordonna à ses serviteurs de revêtir Daniel d'habits de pourpre et de lui passer un collier d'or autour du cou. Il fit aussi proclamer que Daniel occuperait la troisième place dans le gouvernement du royaume.", "30": "Au cours de la nuit suivante, Belshassar, roi de Babylone , fut tué."}, "6": {"1": "Darius, le Mède , accéda à la royauté, à l'âge de soixante-deux ans.", "2": "Darius décida de créer 120 postes de satrapes pour les placer dans tout le royaume.", "3": "Il nomma à leur tête trois surintendants à qui les satrapes devraient rendre compte, de telle manière que personne ne nuise aux intérêts du roi. Daniel était l'un d'entre eux ;", "4": "il surpassait les autres surintendants et tous les satrapes par l'esprit exceptionnel qu'il avait en lui, si bien que le roi projetait de lui confier la responsabilité du royaume tout entier.", "5": "Alors les autres surintendants et les satrapes cherchèrent à prendre Daniel en faute dans les affaires du royaume, mais ils ne purent trouver aucune faute ni aucun manquement, car il était parfaitement honnête : aucune négligence ni manquement ne purent lui être reprochés.", "6": "Ces hommes se dirent donc : « Nous n'aurons aucun motif pour accuser Daniel, à moins de trouver quelque chose en relation avec la loi de son Dieu. »", "7": "Sans tarder, les surintendants et les satrapes se rendirent chez le roi et lui dirent : « Darius, ô roi, vis pour toujours !", "8": "Les surintendants du royaume, les préfets, les satrapes, les conseillers et les gouverneurs conseillent au roi de publier un décret royal et de préciser l'interdiction suivante : “Durant une période de trente jours, toute personne qui adressera une prière à un dieu ou à un être humain autre que le roi lui-même sera jetée dans la fosse aux lions.”", "9": "Que le roi publie l'interdiction et signe cet acte, de telle sorte que nul ne le modifie, conformément à la loi des Mèdes et des Perses, qui est irrévocable. »", "10": "Là-dessus, le roi Darius signa l'acte et l'interdiction.", "11": "Lorsque Daniel apprit qu'un tel acte avait été signé, il regagna sa maison. À l'étage supérieur, il ouvrit les fenêtres orientées vers Jérusalem. C'est là que, trois fois par jour, il se mettait à genoux pour prier et louer son Dieu. Il le fit comme d'habitude.", "12": "Ses adversaires se précipitèrent et le trouvèrent en train de prier et d'implorer son Dieu.", "13": "Ils se rendirent donc chez le roi et lui dirent à propos de l'interdiction royale : « N'as-tu pas signé une interdiction prévoyant que, durant une période de trente jours, toute personne qui adresserait une prière à un dieu ou à un être humain autre que le roi lui-même serait jetée dans la fosse aux lions ? » – « La chose est certaine, répondit le roi, conformément à la loi des Mèdes et des Perses, qui est irrévocable. » –", "14": "« Eh bien, reprirent ces hommes en présence du roi, Daniel, l'un des exilés du pays de Juda, n'a de respect ni pour toi, le roi, ni pour l'interdiction que tu as signée : trois fois par jour, il prie son dieu. »", "15": "Lorsque le roi entendit ces paroles, il en fut très attristé et il se mit en tête de sauver Daniel. Jusqu'au coucher du soleil, il chercha un moyen de le délivrer.", "16": "Mais les adversaires de Daniel se précipitèrent à nouveau chez le roi et lui dirent : « Le roi sait bien que, selon la loi des Mèdes et des Perses, toute interdiction ou décret publiés par le roi est irrévocable. »", "17": "Alors, sur un ordre du roi, on amena Daniel et on le jeta dans la fosse aux lions. Le roi s'adressa à Daniel en ces termes : « Ton Dieu, que tu sers avec tant de persévérance, c'est lui qui te sauvera ! »", "18": "On apporta une pierre qu'on plaça sur l'ouverture de la fosse. Le roi y appliqua son cachet personnel, de même que le cachet de ses hauts fonctionnaires, afin que personne ne modifie la situation de Daniel.", "19": "Le roi regagna ensuite son palais. Il passa la nuit à jeûner . Il refusa aussi tout divertissement . Il ne trouva pas le sommeil.", "20": "Dès les premières lueurs de l'aube, le roi se leva et se rendit en hâte à la fosse aux lions.", "21": "Tandis qu'il s'approchait de la fosse, le roi appela Daniel d'une voix affligée et lui dit : « Daniel, serviteur du Dieu vivant, est-ce que ton Dieu, que tu sers avec persévérance, a pu te sauver des lions ? »", "22": "Alors Daniel se mit à discuter avec le roi : « Que le roi vive pour toujours !", "23": "Oui, mon Dieu a envoyé son ange fermer la gueule des lions, et ils ne m'ont fait aucun mal. En effet, je n'étais pas coupable envers lui, et je n'avais commis aucune faute non plus à ton égard, mon roi ! »", "24": "Rempli de joie pour lui, le roi donna l'ordre de remonter Daniel de la fosse. Dès qu'il en fut sorti, on constata qu'il ne portait aucune blessure, parce qu'il avait eu confiance en son Dieu.", "25": "Le roi ordonna ensuite d'arrêter les hommes qui avaient dénoncé Daniel, et on les jeta dans la fosse aux lions, avec leurs enfants et leurs femmes. Les lions les attaquèrent et leur broyèrent les os avant même qu'ils aient atteint le fond de la fosse.", "26": "Ensuite le roi Darius adressa le message suivant aux gens de tous les peuples, de tous les pays et de toutes les langues, habitant la terre entière : « Que votre paix soit grande !", "27": "Je décrète ce qui suit : Dans tout le royaume placé sous ma souveraineté, chacun doit reconnaître l'autorité du Dieu de Daniel et lui manifester un respect absolu. Il est le Dieu vivant, celui qui subsistera toujours. Son règne ne cessera jamais, sa souveraineté durera jusqu'à la fin.", "28": "Il sauve et il délivre, il accomplit des signes extraordinaires et des prodiges dans les cieux et sur la terre. C'est lui en effet qui a sauvé Daniel de la griffe des lions. »", "29": "Par la suite, Daniel prospéra sous le règne de Darius, puis sous le règne de Cyrus, roi de Perse ."}, "7": {"1": "Pendant la première année du règne de Belshassar à Babylone , Daniel fit un rêve et son esprit fut assailli par des visions, alors qu'il était couché sur son lit. Plus tard, il mit par écrit son rêve. Voici, en substance,", "2": "ce qu'il a raconté : « Durant la nuit, j'ai vu, dans ma vision, les quatre vents du ciel se déchaîner sur la mer immense.", "3": "Quatre bêtes énormes sortaient de la mer ; chacune était différente des autres.", "4": "La première était comme un lion, mais elle avait des ailes d'aigle. Tandis que je regardais, ses ailes lui furent arrachées, elle fut soulevée de terre, dressée sur ses deux pattes de derrière, comme un être humain, et elle reçut une intelligence humaine.", "5": "La deuxième bête, semblable à un ours, était à demi levée et tenait trois côtes dans sa gueule, entre ses dents. On lui dit : « Lève-toi. Dévore beaucoup de chair ! »", "6": "Je continuai de regarder et voici une autre bête, comme un léopard ; cette bête avait quatre ailes d'oiseau sur le dos, ainsi que quatre têtes, et la domination lui fut donnée .", "7": "Je continuai de regarder les visions qui m'apparaissaient pendant la nuit. La quatrième bête que je vis était effrayante, terrifiante, d'une puissance extraordinaire ; elle avait d'énormes dents de fer pour manger et déchiqueter ses victimes, et elle piétinait ce qu'elle ne mangeait pas. Elle était absolument différente de toutes les bêtes précédentes, et elle avait dix cornes .", "8": "Tandis que j'examinais ces cornes, une autre corne, plus petite, se mit à pousser parmi les autres et déracina trois d'entre elles. Cette corne avait des yeux d'humain, et une bouche qui prononçait des paroles arrogantes .", "9": "Je continuai de regarder : des trônes furent installés, et un vieillard vint s'asseoir. Il avait des habits blancs comme la neige, et sa chevelure était comme de la laine pure . Son trône était comme un feu flamboyant avec des roues d'un feu ardent.", "10": "Un fleuve de feu s'écoulait de devant lui. Des millions, des dizaines de millions d'êtres se tenaient devant lui pour le servir. Alors le tribunal prit place, et des livres furent ouverts .", "11": "Je continuai de regarder, à cause du bruit des paroles arrogantes que la corne prononçait. Et tandis que je regardais, la bête fut tuée ; on détruisit son corps en le jetant dans un feu intense.", "12": "Les autres bêtes furent privées de leur domination, mais on leur accorda une prolongation de vie pour une période.", "13": "Je continuai de regarder les visions qui m'apparaissaient pendant la nuit : je voyais venir quelqu'un qui ressemblait à un être humain ; il venait parmi les nuées des cieux . Il s'avança en direction du vieillard, devant lequel on le conduisit.", "14": "La domination, la gloire et la royauté lui furent données, afin que les gens de tous les peuples, de tous les pays et de toutes les langues le servent. Sa domination durera pour toujours, elle n'aura pas de fin, et son royaume ne sera jamais détruit .", "15": "L'angoisse me saisit, moi, Daniel, jusqu'au plus profond de mon être , tant ces visions étaient terrifiantes.", "16": "Je m'approchai de l'un de ceux qui étaient présents et je lui demandai la vérité à propos de tout ceci. Il m'en fit alors connaître l'interprétation :", "17": "“Ces quatre bêtes énormes représentent quatre royaumes qui s'élèveront sur la terre .", "18": "Après eux, ceux qui appartiennent en propre au Dieu très-haut recevront la royauté et ils la possèderont à tout jamais .”", "19": "Ensuite, je désirai être au clair au sujet de la quatrième bête, celle qui était absolument différente des trois autres. Elle était effrayante au plus haut point, avec ses dents de fer et ses griffes de bronze, elle mangeait et déchiquetait ses victimes et elle piétinait ce qu'elle ne mangeait pas.", "20": "Je me renseignai également à propos des dix cornes que la bête avait sur la tête, et à propos de la corne qui s'était mise à pousser et devant laquelle trois d'entre elles étaient tombées. Cette corne-là avait des yeux et une bouche disant des paroles arrogantes, et elle paraissait plus grande que les autres.", "21": "Tandis que je regardais, cette corne faisait la guerre à ceux qui appartiennent à Dieu et elle était en train de triompher ;", "22": "mais le vieillard s'avança et rendit justice à ceux qui appartiennent au Dieu très-haut . Lorsque le temps fut venu, ceux-ci entrèrent en possession de la royauté.", "23": "Celui que j'interrogeais me parla ainsi : “La quatrième bête représente un quatrième royaume sur la terre, différent de tous les autres royaumes. Il dévorera toute la terre, il la piétinera et la déchiquettera.", "24": "Les dix cornes représentent dix rois qui se succéderont à la tête de ce royaume . Un onzième roi, différent des précédents, prendra le pouvoir après en avoir écarté trois autres.", "25": "Il prononcera des paroles insolentes à l'égard du Dieu très-haut et il opprimera ceux qui lui appartiennent ; il formera le projet de modifier le calendrier et les lois de ceux qui appartiennent à Dieu, et ceux-ci seront livrés à son pouvoir pour un temps, des temps et la moitié d'un temps .", "26": "Ensuite le tribunal siégera et la domination lui sera retirée pour être anéantie, définitivement détruite .", "27": "La royauté, la domination et la grandeur de tous les royaumes terrestres seront attribuées à ceux qui appartiennent au Dieu très-haut. Leur royauté durera pour toujours, et toutes les puissances du monde leur obéiront et les serviront .”", "28": "Ici se termine le récit. Quant à moi, Daniel, je fus absolument terrifié par mes pensées, j'en devins tout pâle et je ne cessais d'y réfléchir. »"}, "8": {"1": "« Durant la troisième année du règne du roi Belshassar , moi, Daniel, j'eus une vision, après celle que j'avais eue précédemment.", "2": "Voici ce que je vis alors : je me voyais à Suse, ville forte de la province d'Élam, au bord de la rivière nommée Oulaï .", "3": "Je levai les yeux et voici que je vis un bélier qui se tenait sur le bord de la rivière. Il avait deux cornes de grande taille ; toutefois celle qui avait poussé en dernier était plus grande que l'autre .", "4": "Je vis le bélier donner des coups de cornes en direction de l'ouest, du nord et du sud. Aucune autre bête n'était capable de lui résister et on ne pouvait délivrer personne de son pouvoir. Il agissait comme bon lui semblait et il grandissait.", "5": "Pendant que je réfléchissais à tout cela, un bouc vint de l'occident ; il parcourait toute la terre sans même toucher le sol. Ce bouc avait une corne impressionnante entre les yeux .", "6": "Il arriva près du bélier à deux cornes que j'avais vu sur le bord de la rivière, et il se précipita sur lui de toutes ses forces.", "7": "Je le vis atteindre le bélier, s'acharner à le frapper et lui briser les deux cornes. Il jeta à terre le bélier, qui était incapable de lui résister, et il le foula aux pieds ; personne ne put délivrer le bélier de son pouvoir.", "8": "La force du bouc grandit de façon considérable. Mais lorsqu'il fut au sommet de sa puissance, la grande corne se brisa ; à sa place, quatre autres cornes impressionnantes poussèrent, orientées vers les quatre coins de l'horizon .", "9": "De l'une d'entre elles sortit une nouvelle corne, d'abord petite, qui grandit démesurément vers le sud, l'est et vers le beau pays .", "10": "Elle s'éleva jusqu'aux êtres célestes , en jeta à terre une partie, ainsi que des astres, et elle les foula aux pieds.", "11": "Elle s'éleva même contre le chef des êtres célestes, elle supprima le sacrifice qu'on lui offrait chaque jour et profana l'emplacement de son sanctuaire .", "12": "Les êtres célestes furent livrés en son pouvoir de façon malveillante, en même temps que le sacrifice de chaque jour. La corne jeta la vérité à terre et réussit dans tout ce qu'elle entreprit .", "13": "J'entendis alors un ange qui parlait. Un autre ange lui demanda : “Combien de temps dureront les événements annoncés par la vision ? Pendant combien de temps le sacrifice quotidien sera-t-il supprimé, la malveillance dévastatrice régnera-t-elle, le lieu saint et les êtres célestes seront-ils foulés aux pieds ?”", "14": "Et il me répondit : “Il faut que s'écoulent 2 300 soirs et matins. Ensuite le service sera rétabli dans le lieu saint .” »", "15": "« Tandis que moi, Daniel, je regardais cette vision et que j'essayais d'en comprendre l'interprétation, un être ressemblant à un homme vint se placer en face de moi .", "16": "Et j'entendis une voix humaine, au milieu de la rivière Oulaï, lui crier : “Gabriel, fais comprendre à celui-ci ce qu'il a vu.”", "17": "Gabriel s'approcha de l'endroit où je me tenais. À son approche, je me jetai terrifié face contre terre, mais il me dit : “Comprends, toi qui n'es qu'un fils d'Adam , que la vision concerne le temps de la fin.”", "18": "Pendant qu'il me parlait, j'étais toujours face contre terre et je perdis connaissance. Il me toucha et me remit debout,", "19": "puis il me dit : “Je vais te révéler ce qui arrivera au terme de la colère, au moment fixé pour la fin.", "20": "Le bélier à deux cornes que tu as vu représente les rois des Mèdes et des Perses.", "21": "Le bouc velu, c'est le roi de Grèce ; la grande corne placée entre ses yeux représente le premier roi .", "22": "Lorsque la corne fut brisée , quatre autres cornes poussèrent à sa place : ce sont quatre royaumes qui se lèveront de ce pays, mais qui n'auront pas sa puissance.", "23": "Au terme de leur règne, lorsque les gens qui m'ont été rebelles auront atteint le comble de leur péché , un roi arrogant et expert en tromperies surgira .", "24": "Sa puissance grandira, sans pourtant que cela vienne de lui-même. Il causera des ravages extraordinaires. Il réussira dans tout ce qu'il entreprendra, allant jusqu'à exterminer des gens puissants et même ceux qui appartiennent en propre à Dieu.", "25": "Plein d'habileté, la tromperie lui réussira. Dans son orgueil, il exterminera beaucoup de gens qui se croient en sécurité, et il se dressera contre le prince des princes. C'est alors qu'il sera brisé, sans l'intervention d'aucune action humaine .", "26": "L'explication de ce que tu as vu au sujet des soirs et des matins est la vérité . Mais garde cette vision secrète, car elle concerne une époque encore lointaine.”", "27": "À ce moment-là, moi Daniel, je m'effondrai et je fus ensuite malade pendant quelques jours. Lorsque je fus rétabli, je repris mon service auprès du roi. J'étais encore dévasté par cette vision, car je ne la comprenais pas . »"}, "9": {"1-2": "« Durant la première année où Darius, fils de Xerxès, de la dynastie mède, régna sur le royaume babylonien, moi Daniel, je consultai les livres afin de comprendre la signification de ce que le Seigneur avait communiqué au prophète Jérémie, concernant les soixante-dix années pendant lesquelles Jérusalem devait être en ruine .", "3": "Je me mis à jeûner et, vêtu d'habits en étoffe grossière, la tête couverte de cendres , je me tournai vers le Seigneur Dieu pour le prier et le supplier.", "4": "J'adressai au Seigneur mon Dieu cette prière de reconnaissance des péchés : Ah, Seigneur, Dieu grand et redoutable, tu maintiens ton alliance avec ceux qui obéissent à tes commandements, et tu restes fidèle envers ceux qui t'aiment.", "5": "Nous avons péché, nous avons désobéi, nous sommes coupables ; nous nous sommes révoltés, nous nous sommes détournés de tes commandements et de tes règles.", "6": "Nous n'avons pas écouté tes serviteurs les prophètes qui ont parlé en ton nom à nos rois, à nos chefs, à nos ancêtres et au peuple tout entier.", "7": "Toi, Seigneur, tu es sans faute ! Nous, nous ne pouvons que faire preuve d'humilité en ce jour. Nous sommes dans la honte, nous, habitants de Jérusalem, gens de Juda, et tous les autres Israélites, proches ou lointains, dispersés dans les pays où tu les as chassés à cause de leur infidélité à ton égard.", "8": "Oui, Seigneur, honte à nous, à nos rois, nos chefs et nos ancêtres, car nous avons péché contre toi !", "9": "Mais toi, Seigneur notre Dieu, dans ta bienveillance, tu nous pardonnes, bien que nous nous soyons révoltés contre toi.", "10": "Nous n'avons pas écouté tes paroles, nous n'avons pas suivi tes enseignements que tu nous donnais par tes serviteurs les prophètes.", "11": "Tout Israël s'est détourné de ton enseignement pour ne pas écouter tes instructions. Alors, parce que nous avons péché contre toi, la malédiction promise dans l'enseignement de Moïse , ton serviteur, s'est déversée sur nous.", "12": "Tu as réalisé ce que tu avais annoncé au sujet de nous-mêmes et des chefs qui nous gouvernent. Tu as fait venir sur nous, à Jérusalem, des malheurs tels qu'on n'en a jamais vu ailleurs dans le monde.", "13": "Conformément à ce qui est écrit dans l'enseignement de Moïse, tous ces malheurs nous sont arrivés. Et nous, Seigneur notre Dieu, nous n'avons pas cherché à t'apaiser, nous ne nous sommes pas détournés de nos péchés, nous n'avons pas été attentifs à ta vérité.", "14": "C'est pourquoi tu n'as pas manqué de faire venir sur nous ces malheurs. En effet, Seigneur notre Dieu, tu es juste dans tout ce que tu fais, mais nous n'avons pas écouté tes instructions.", "15": "Seigneur notre Dieu, lorsque tu as fait sortir ton peuple d'Égypte grâce à ton action puissante, tu as acquis une renommée qui subsiste encore aujourd'hui ; mais nous, nous avons péché et nous sommes coupables.", "16": "Seigneur, renouvelle tes bienfaits, détourne ton ardente colère de Jérusalem, ta ville, et de la montagne qui t'appartient. À cause de nos péchés et des fautes de nos ancêtres, les populations qui nous entourent couvrent d'insultes Jérusalem et ton peuple.", "17": "Écoute donc, Seigneur notre Dieu, la prière et les demandes que je t'adresse. Par égard pour toi-même, fais briller ta face sur ton sanctuaire dévasté.", "18": "Mon Dieu, prête ton oreille et écoute, ouvre tes yeux et vois l'état de dévastation de notre ville, cette ville qui t'appartient. En te présentant nos demandes, nous ne comptons pas sur nos actes de justice, mais sur ton amour infini.", "19": "Seigneur, écoute-nous ! Seigneur, pardonne-nous ! Seigneur, sois attentif ! Par égard pour toi, mon Dieu, interviens sans tarder en faveur de cette ville et de ce peuple qui t'appartiennent.", "20": "Je continuai de prier, de reconnaître mon péché et celui d'Israël mon peuple, et de supplier mon Dieu au sujet de la montagne qui lui appartient .", "21": "Or, tandis que je priais ainsi, Gabriel, l'homme que j'avais vu dans ma vision précédente, s'approcha de moi d'un vol rapide, à l'heure de l'offrande du soir .", "22": "Il m'instruisit en me disant : “Daniel, je suis venu maintenant pour éclairer ton intelligence.", "23": "Dès que tu as commencé de supplier Dieu, un message a été prononcé, et je suis venu te le communiquer, car Dieu t'aime. Efforce-toi donc de comprendre ce message et de discerner le sens de la vision.", "24": "Une période de soixante-dix fois sept ans a été fixée pour ton peuple et pour la ville qui appartient à Dieu. Cette période est nécessaire pour que la désobéissance prenne fin, pour que les péchés cessent et que les fautes soient pardonnées. Ce temps est nécessaire pour que la justice éternelle se manifeste, pour que la vision et la prophétie s'accomplissent et pour que le temple de Dieu serve à nouveau pour le culte.", "25": "Voici donc ce que tu dois savoir et comprendre : depuis l'instant où a été prononcé le message concernant le retour des exilés et la reconstruction de Jérusalem, jusqu'à l'apparition du chef choisi par Dieu, il y a sept périodes de sept ans . Ensuite, pendant soixante-deux périodes de sept ans, la ville et ses fortifications seront reconstruites, mais les temps seront difficiles.", "26": "À la fin de ces soixante-deux périodes, un homme choisi par Dieu sera tué sans que personne le défende. Puis un chef viendra avec son armée et détruira la ville et le lieu saint . Toutefois, ce chef finira sous le déferlement de la colère divine. Mais jusqu'à sa mort il mènera une guerre dévastatrice, comme cela a été décidé .", "27": "Pendant la dernière période de sept ans, il imposera une alliance à un grand nombre de gens. Au bout de trois ans et demi, il fera cesser les sacrifices et les offrandes. Ce dévastateur accomplira ses œuvres abominables avec rapidité, jusqu'à ce que l'anéantissement qui a été décidé s'abatte sur lui .” »"}, "10": {"1": "Durant la troisième année du règne de Cyrus, roi de Perse, une parole de Dieu fut révélée à Daniel, appelé aussi Belteshassar. Cette parole véridique annonçait un grand combat . Daniel y réfléchit attentivement et en découvrit le sens grâce à la vision.", "2": "« À cette époque, moi, Daniel, j'observai les rites de deuil pendant trois semaines.", "3": "Je ne mangeai aucune nourriture raffinée, ni viande ni vin n'entrèrent dans ma bouche, et je renonçai à me parfumer, jusqu'à ce que ces trois semaines soient entièrement passées.", "4": "Le vingt-quatrième jour du premier mois, je me trouvais au bord du Tigre, le grand fleuve.", "5": "Je levai les yeux et voici je vis un homme, vêtu de lin, avec une ceinture en or pur autour de la taille.", "6": "Son corps ressemblait à une pierre précieuse et son visage brillait comme un éclair. Ses yeux étaient pareils à des torches enflammées, ses bras et ses jambes luisaient comme du bronze poli. Quand il parlait, on croyait entendre le bruit d'une foule .", "7": "Moi, Daniel, je fus le seul à voir cette apparition. Les gens qui m'entouraient ne virent rien, et pourtant, saisis de terreur, ils coururent se cacher.", "8": "Je demeurai donc tout seul à contempler cette apparition impressionnante. Cependant mes forces me quittèrent, mon visage changea de couleur, il devint livide, et je me retrouvai sans aucune énergie.", "9": "J'entendis le son des paroles ; et comme j'entendais le son des paroles, je perdis connaissance et je m'écroulai face contre terre.", "10": "Alors une main me toucha et me fit tenir, tout tremblant, sur mes genoux et sur les paumes de mes mains.", "11": "Il me dit : “Daniel, Dieu t'aime, efforce-toi de comprendre les paroles que je t'adresse. Tiens-toi debout à l'endroit où tu es, car c'est auprès de toi que j'ai été envoyé en cet instant.” À ces mots, je me mis debout en tremblant encore.", "12": "Il ajouta : “N'aie pas peur, Daniel ! Dès le premier jour où tu as manifesté ton humble soumission envers ton Dieu, en ayant à cœur de comprendre ce qui se passait, tes paroles ont été entendues et je me suis mis en route pour t'apporter la réponse.", "13": "Mais le prince du royaume perse s'est opposé à moi pendant vingt et un jours, jusqu'au moment où Michel, l'un des premiers princes , est venu à mon aide. J'ai donc été retenu auprès des rois de Perse.", "14": "Et maintenant je viens pour te faire comprendre ce qui arrivera à ton peuple dans l'avenir, car voici encore une vision qui concerne ce temps-là.”", "15": "Tandis qu'il m'adressait ces paroles, j'avais le regard fixé au sol et j'étais incapable de prononcer un mot.", "16": "Mais un autre être , qui avait une apparence humaine, vint toucher mes lèvres, et je pus de nouveau ouvrir la bouche et parler. Je dis à celui qui se tenait en face de moi : “Mon seigneur, à cause de cette vision, l'angoisse m'a saisi et je me retrouve sans force.", "17": "Comment pourrais-je, moi qui suis insignifiant, m'entretenir avec mon seigneur, alors qu'il ne me reste ni force ni souffle ?”", "18": "Aussitôt celui qui avait une apparence humaine me toucha de nouveau pour me redonner des forces,", "19": "et il me dit : “Homme que Dieu aime, n'aie pas peur ! Tout va bien pour toi ! Reprends courage, retrouve tes forces !” Au fur et à mesure qu'il me parlait, mes forces revenaient. Je lui dis alors : “Mon seigneur, parle-moi, car tu m'as redonné des forces.”", "20-21": "Il reprit : “Sais-tu pourquoi je suis venu vers toi ? C'est pour t'annoncer ce qui est écrit dans le livre de vérité. Pourtant j'ai encore à combattre le prince de la Perse, et juste au moment où je vais y aller, le prince de la Grèce arrive. Et personne ne m'aide à combattre ces adversaires, si ce n'est Michel, le prince d'Israël ."}, "11": {"1": "J'étais moi-même auprès de lui pour l'aider et le soutenir pendant la première année du règne de Darius le Mède .", "2": "Et maintenant, voici la vérité que j'ai à te transmettre : Trois rois se succéderont au gouvernement de la Perse, suivis d'un quatrième qui accumulera des richesses plus grandes encore que ses prédécesseurs. Lorsque ses richesses lui auront donné suffisamment de puissance, il mettra tout en œuvre contre le royaume de Grèce.", "3": "Un roi guerrier se lèvera et dominera avec une grande puissance . Il agira comme bon lui semblera.", "4": "Toutefois, quand il sera bien établi, son royaume sera brisé et disloqué aux quatre coins de l'horizon. Ce ne sont pas ses descendants qui lui succéderont : son pouvoir royal sera arraché et réparti entre d'autres gens , mais ceux-ci n'atteindront pas la puissance qu'il avait.", "5": "Celui qui régnera sur le royaume du Sud sera fort, mais l'un de ses généraux deviendra plus fort que lui et il dominera avec une plus grande puissance que la sienne.", "6": "Au bout de quelques années, ils concluront un pacte : la fille du roi du Sud épousera le roi du Nord pour rétablir l'entente. Mais elle ne réussira pas à maintenir son emprise et sa descendance ne subsistera pas. Elle aussi sera livrée en ce temps-là, tout comme son entourage, son père et son mari .", "7": "Un membre de sa famille prendra sa place et viendra menacer l'armée du roi du Nord dans ses propres forteresses. Il attaquera cette armée et la vaincra .", "8": "Il emmènera même en captivité en Égypte leurs dieux avec leurs images de métal fondu et leurs précieux ustensiles d'or et d'argent. Puis, durant quelques années, il se tiendra à distance du roi du Nord.", "9": "Ensuite, celui-ci se rendra dans le royaume du Sud, puis il retournera vers sa terre.", "10": "Ses fils se prépareront à la guerre en rassemblant des troupes extrêmement nombreuses. L'un d'eux franchira la frontière comme un torrent qui déborde, puis il s'en retournera et fera la guerre jusqu'à sa forteresse .", "11": "Exaspéré, le roi du Sud lancera une offensive contre le roi du Nord ; celui-ci mettra sur pied des troupes nombreuses, mais elles tomberont au pouvoir de l'adversaire.", "12": "Le roi du Sud tirera orgueil de cette grande victoire ; toutefois, malgré les milliers de soldats qu'il fera mourir, il ne triomphera pas.", "13": "Le roi du Nord mettra de nouveau sur pied des troupes, plus nombreuses que les précédentes. Au bout de quelques années, il reviendra avec cette grande armée équipée d'un matériel imposant.", "14": "À cette époque-là, beaucoup de gens prendront position contre le roi du Sud ; même des gens de ton peuple, Daniel, des partisans de la violence, se soulèveront, afin que se réalise ce qui a été annoncé dans une vision. Mais ils échoueront.", "15": "Le roi du Nord viendra donc, il élèvera un remblai contre une ville fortifiée et il s'en emparera. L'armée du Sud, malgré ses troupes d'élite, ne lui résistera pas, elle n'en aura pas la force.", "16": "L'envahisseur agira comme bon lui semblera, puisque rien ne lui résistera. Il s'installera dans le beau pays , après y avoir semé la destruction.", "17": "Puis il décidera d'intervenir avec toute la puissance de son royaume et il fera semblant d'agir avec droiture : il donnera sa fille en mariage au roi du Sud, avec l'intention d'entraîner sa ruine, mais cette ruse ne réussira pas.", "18": "Ensuite, il dirigera ses regards vers les régions côtières et il s'emparera de nombreux territoires, jusqu'à ce qu'un chef mette fin à son arrogance et en fasse retomber les conséquences sur lui .", "19": "Il tournera alors ses regards sur les cités fortifiées de son propre pays, mais il trébuchera, il tombera et on ne le retrouvera plus.", "20": "Il fera venir un oppresseur dans la plus belle partie du royaume ; peu de temps après, il sera brisé, mais ni par la colère, ni par la guerre.", "21": "Son successeur sera un individu méprisable à qui l'on n'aura pas confié la dignité royale . En pleine paix, il s'emparera de la royauté par des intrigues.", "22": "Aucune armée d'invasion ne tiendra devant lui ; il les écrasera toutes, et il tuera un chef du peuple de l'alliance .", "23": "Il profitera des traités conclus avec lui pour user de tromperie, et sa puissance sera de plus en plus grande, malgré le petit nombre de ses partisans.", "24": "En pleine paix, il se rendra dans les régions les plus prospères de la province pour faire ce que ses ancêtres n'avaient jamais osé faire : il pillera le pays et il distribuera les trophées, le butin et les richesses à ses partisans. Il projettera même d'attaquer des forteresses. Mais tout cela ne durera qu'un certain temps.", "25": "Convaincu de sa force et de son courage, il partira avec une grande armée contre le roi du Sud. Et le roi du Sud se préparera à combattre avec une armée grande et extrêmement puissante, mais il ne parviendra pas à lui résister, car il sera victime de manœuvres sournoises.", "26": "En effet, des gens de son propre entourage le trahiront, son armée sera submergée et les victimes tomberont en grand nombre.", "27": "Les deux rois, à la même table, le cœur rempli de méchanceté , n'échangeront que des paroles mensongères. Leur discussion ne servira à rien, car la fin arrivera au temps fixé.", "28": "Le roi du Nord retournera dans son pays en emportant de grandes richesses. Il interviendra, comme il l'aura projeté, contre le peuple avec qui Dieu a fait alliance, puis il retournera dans son pays.", "29": "Le moment venu, il reviendra contre le Sud, mais cette dernière fois ne sera pas comme la première fois.", "30": "Des gens venant de l'ouest, arrivant par bateaux, s'opposeront à lui . Découragé, il rebroussera chemin ; il tournera de nouveau sa rage contre le peuple avec qui Dieu a fait alliance, tout en se concertant avec ceux qui seront infidèles à l'alliance.", "31": "Des soldats envoyés par lui prendront position devant le sanctuaire fortifié et ils le profaneront. Ils interdiront le sacrifice qu'on offre chaque jour à Dieu et ils installeront ‘l'horreur abominable’ .", "32": "Par des flatteries, ce roi amènera les gens à rejeter l'alliance. Mais le peuple de ceux qui connaissent leur Dieu restera ferme dans sa façon d'agir.", "33": "Les plus intelligents parmi ceux-ci en instruiront beaucoup d'autres ; pendant quelque temps, certains d'entre eux seront assassinés, brûlés, jetés en prison ou dépouillés de leurs biens.", "34": "Au cours de ces persécutions, ils ne recevront que peu d'aide, car beaucoup de ceux qui se joindront à eux le feront par hypocrisie.", "35": "Parmi les gens intelligents, plusieurs succomberont, et, à travers eux, le peuple sera purifié , affiné, blanchi , jusqu'au moment où viendra la fin, qui est pour le temps fixé.", "36": "Le roi agira comme bon lui semblera. Plein d'orgueil, et se croyant supérieur aux dieux, il s'exprimera de manière intolérable contre le Dieu des dieux. Il connaîtra le succès, jusqu'à ce que la colère divine se manifeste, car ce qui a été décidé sera accompli .", "37": "Il ne respectera pas les dieux de ses ancêtres, ni celui que les femmes chérissent particulièrement. En effet, il se considérera comme supérieur à toutes les divinités et il n'en respectera aucune.", "38": "Au lieu de cela, il rendra un culte au dieu des forteresses , une divinité que ses ancêtres ne connaissaient pas. Il l'honorera avec de l'or, de l'argent, des pierres précieuses et d'autres objets de valeur.", "39": "Il interviendra contre les villes fortifiées avec l'aide de ce dieu étranger. Il couvrira d'honneur tous ceux qui accepteront ce dieu , il les désignera comme chefs d'un grand nombre de gens, et il leur attribuera des terres en récompense.", "40": "À l'époque de la fin, le roi du Sud reprendra les hostilités, mais le roi du Nord foncera sur lui avec ses chars, sa cavalerie, et avec une flotte nombreuse. Il viendra dans divers pays, en franchissant les frontières comme un torrent qui déborde.", "41": "Il envahira le beau pays, où beaucoup de gens succomberont. Par contre, les Édomites, les Moabites et l'élite des Ammonites échapperont à sa domination .", "42": "Le roi du Nord étendra sa domination sur d'autres pays, et même l'Égypte ne lui échappera pas.", "43": "Il se rendra maître des trésors de l'Égypte, l'or, l'argent et les objets précieux. Les Libyens et les Éthiopiens le suivront.", "44": "Mais des nouvelles en provenance de l'est et du nord le terrifieront : il partira au combat, plein de fureur, pour exterminer et détruire un grand nombre de gens.", "45": "Il dressera ses tentes royales entre la mer et la montagne qui appartient à Dieu dans le beau pays . Il arrivera jusqu'à sa fin, sans que personne lui vienne en aide."}, "12": {"1": "En ce temps-là paraîtra Michel, le grand prince, le protecteur de ton peuple. Ce sera un temps d'angoisse, comme il n'y en aura jamais eu depuis que les peuples existent et jusqu'à ce temps-là. Dans ce temps-là seront sauvés tous ceux de ton peuple dont le nom sera inscrit dans le livre .", "2": "Beaucoup de gens qui dorment dans le sol poussiéreux se réveilleront, les uns pour la vie éternelle, les autres pour la honte, pour l'horreur éternelle .", "3": "Les gens intelligents rayonneront de splendeur comme la voûte céleste ; après avoir montré aux autres comment être fidèles, ils brilleront pour toujours comme des étoiles.", "4": "Toi, Daniel, garde secret ce message, ne révèle pas le contenu de ce livre avant le temps de la fin. Alors beaucoup de gens le consulteront et leur connaissance en sera augmentée .”", "5": "Tandis que moi, Daniel, je regardais cette vision, deux autres personnages se tenaient là, l'un sur une rive du fleuve et l'autre sur l'autre rive.", "6": "L'un d'eux s'adressa à l'homme vêtu d'habits de lin, qui se tenait au-dessus de l'eau du fleuve, et il lui demanda : “Quand ces événements extraordinaires prendront-ils fin ?”", "7": "L'homme aux habits de lin, debout sur les eaux du fleuve, leva les deux mains vers les cieux , et je l'entendis déclarer : “Je le jure, au nom du Dieu qui vit pour toujours, ces événements dureront un temps, des temps et la moitié d'un temps . Ils prendront fin quand la puissance du peuple qui appartient à Dieu sera entièrement brisée.”", "8": "Moi, j'entendis, mais sans comprendre. C'est pourquoi je demandai : “Mon seigneur, comment tout cela se terminera-t-il ?” –", "9": "“Va, Daniel, me répondit-il. Ce message doit rester soigneusement caché jusqu'au moment de la fin.", "10": "Beaucoup de gens seront purifiés , blanchis, affinés. Les gens mauvais, incapables de comprendre, continueront de commettre leurs crimes . Mais les gens intelligents comprendront.", "11": "Depuis le moment où l'on ne pourra plus offrir à Dieu le sacrifice de chaque jour, et où ‘l'horreur abominable’ sera dressée , il s'écoulera 1 290 jours.", "12": "Heureux celui qui attendra et parviendra à 1 335 jours.", "13": "Toi, Daniel, tiens jusqu'à la fin ! Alors tu auras du repos, et tu te relèveras pour recevoir ta récompense à la fin des jours.” »"}}}