{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Deutéronome", "chapters": {"1": {"1": "Voici les paroles que Moïse adressa à tous les Israélites à l'est du Jourdain, dans la plaine désertique située près de Souf, entre Paran et Tofel, Laban, Hasséroth et Di-Zahab d'autre part.", "2": "Du mont Horeb à Cadesh-Barnéa, il y a onze jours de marche en suivant la route qui mène à la montagne de Séir .", "3": "Dans la quarantième année après la sortie d'Égypte, le premier jour du onzième mois, Moïse parla aux Israélites de tout ce que le Seigneur lui avait ordonné.", "4": "C'était après qu'il avait battu Sihon, roi des Amorites qui habitait à Hèchebon, et Og, roi du Bachan qui habitait à Achetaroth, à Édréi .", "5": "À l'est du Jourdain, au pays de Moab, Moïse commença donc à enseigner. Voici ses paroles :", "6": "Au mont Horeb , le Seigneur notre Dieu nous a parlé ainsi : « Vous êtes restés assez longtemps au pied de cette montagne.", "7": "Remettez-vous en route ; gagnez la région montagneuse où demeurent les Amorites et tous leurs voisins, la plaine du Jourdain, la région des collines, le Bas-Pays , la partie méridionale et la région côtière, le pays des Cananéens et le Liban et jusqu'à l'Euphrate, le grand fleuve .", "8": "Voyez, je vous accorde ce pays. Allez en prendre possession, car c'est le pays que moi, le Seigneur, j'ai promis de donner à vos ancêtres Abraham , Isaac et Jacob , et à leurs descendants. »", "9": "Moïse continua : Je vous ai alors déclaré : « Je ne peux plus porter seul la responsabilité de vous diriger.", "10": "Le Seigneur votre Dieu vous a multipliés, et vous voici maintenant aussi nombreux que les étoiles des cieux.", "11": "Que le Seigneur, le Dieu de vos pères, vous rende encore mille fois plus nombreux et vous bénisse comme il vous l'a dit !", "12": "Comprenez bien qu'il m'est impossible de régler seul vos problèmes, vos fardeaux et vos disputes.", "13": "Choisissez donc parmi vous, dans chaque tribu, des hommes sages, compétents et de bonne réputation, et j'en ferai des responsables du peuple. »", "14": "Vous m'avez répondu que cette proposition était bonne.", "15": "Pour vous diriger, j'ai alors rassemblé les hommes sages et de bonne réputation qui avaient déjà des responsabilités dans vos tribus ; j'ai désigné les uns comme chefs de groupes de mille, de cent, de cinquante ou de dix personnes. J'ai confié aux autres des tâches de surveillance dans chaque tribu.", "16": "Par la même occasion, j'ai donné les directives suivantes à ceux qui devaient rendre la justice parmi vous : « Examinez les causes que vos frères vous soumettent, et rendez des jugements équitables dans les affaires opposant un Israélite à son frère ou à l'immigré qui réside chez vous.", "17": "Ne favorisez personne dans un jugement ; écoutez sans prendre parti les gens simples et les notables. Ne vous laissez impressionner par personne, car le jugement appartient à Dieu. Si une affaire est trop difficile pour vous, venez me la présenter et je l'examinerai. »", "18": "Je vous ai indiqué alors tout ce que vous devez faire.", "19": "Ensuite, sur l'ordre du Seigneur notre Dieu, nous avons quitté le mont Horeb et nous avons traversé l'immense et redoutable désert que vous connaissez, en suivant la route qui conduit à la région montagneuse habitée par les Amorites . Lorsque nous avons atteint Cadesh-Barnéa,", "20": "je vous ai dit : « Nous voici arrivés à la montagne des Amorites, que le Seigneur notre Dieu nous donne.", "21": "Regarde, le Seigneur ton Dieu déploie ce pays devant toi. Va le conquérir, comme le Seigneur, le Dieu de tes pères, l'a ordonné. Sois courageux et fort ! »", "22": "Alors vous êtes tous venus me trouver en disant : « Envoyons des hommes en exploration pour espionner le pays. Ils auront pour mission de nous faire un rapport sur les chemins à suivre et sur les villes où nous arriverons. »", "23": "Votre proposition m'a paru bonne ; c'est pourquoi j'ai désigné douze hommes parmi vous, un de chaque tribu.", "24": "Ils sont montés dans la montagne et ils ont gagné le vallon d'Èchekol , qu'ils ont parcouru.", "25": "Ils y ont cueilli des fruits du pays et nous les ont rapportés. Ils nous ont fait le rapport suivant : « Le pays que le Seigneur notre Dieu nous donne est un bon pays. »", "26": "Hélas, vous n'y êtes pas montés. Vous avez désobéi aux ordres du Seigneur votre Dieu.", "27": "Vous avez protesté sous vos tentes en déclarant : « C'est par haine envers nous que le Seigneur nous a fait sortir d'Égypte. Il veut nous livrer au pouvoir des Amorites pour nous exterminer !", "28": "Pourquoi irions-nous là-bas ? Nous n'en avons pas le courage, car nos frères nous ont affirmé que les habitants de ce pays sont plus forts et plus nombreux que nous, et que les villes sont imposantes, avec des murailles qui s'élèvent jusqu'aux cieux. Ils y ont même vu des fils du géant Anac ! »", "29": "Alors je vous ai répondu : « Ne tremblez pas, ne les craignez pas !", "30": "Le Seigneur votre Dieu, qui marche devant vous, combattra pour vous, comme il l'a déjà fait sous vos yeux, autant en Égypte", "31": "que dans le désert. Tu as bien vu que le Seigneur ton Dieu t'a porté, comme un homme porte son enfant, tout au long du voyage qui t'a amené en ce lieu. »", "32": "Mais, à ce moment-là, vous n'avez pas fait confiance au Seigneur votre Dieu.", "33": "Pourtant c'est lui qui vous précédait sur la route, pour vous chercher un emplacement de camp. La nuit il était présent dans la colonne de feu qui éclairait le chemin à suivre, et le jour dans la colonne de nuée.", "34": "Alors le Seigneur a entendu vos plaintes. Dans sa colère, il déclara :", "35": "« Je jure qu'aucun des hommes de cette génération mauvaise n'entrera dans le bon pays que j'ai promis de donner à leurs pères.", "36": "Seul Caleb, fils de Yefounné, le verra. À lui et ses fils j'accorderai la région qu'il a parcourue, parce qu'il a suivi fidèlement le Seigneur. »", "37": "À cause de vous, le Seigneur s'est même mis en colère contre moi. « Toi non plus, m'a-t-il dit, tu n'entreras pas dans ce pays.", "38": "Par contre, ton serviteur Josué, fils de Noun, y entrera. Affermis son courage, car c'est lui qui amènera Israël à posséder la terre. »", "39": "Puis le Seigneur s'est adressé à vous tous : « Vous disiez que vos enfants allaient devenir le butin des vainqueurs. Eh bien, eux qui, aujourd'hui, ne savent pas encore distinguer le bien du mal, ils entreront dans le pays avec Josué. C'est à eux que je le donnerai en possession.", "40": "Quant à vous, faites demi-tour et repartez par le désert en direction de la mer des Roseaux . »", "41": "En réponse à cela, continua Moïse, vous m'avez affirmé : « Nous avons été coupables envers le Seigneur. Mais maintenant, nous voulons partir au combat, comme le Seigneur notre Dieu nous l'a ordonné. » Chacun de vous s'est équipé pour le combat et vous étiez sur le point de monter à l'assaut de la montagne.", "42": "Mais le Seigneur m'a dit : « Ordonne-leur de ne pas partir au combat, car je ne suis pas avec eux ; qu'ils n'aillent donc pas se faire battre par leurs ennemis. »", "43": "Je vous ai transmis cet avertissement, mais vous n'avez pas voulu m'écouter. Vous avez désobéi aux ordres du Seigneur et, pleins d'arrogance, vous avez gravi la montagne.", "44": "Des hauteurs où ils habitaient, les Amorites sont descendus contre vous, ils vous ont battus dans la région de Séir et, comme un essaim d'abeilles, ils vous ont poursuivis jusqu'à Horma .", "45": "À votre retour, vous vous êtes lamentés devant le Seigneur, mais il n'a rien voulu entendre, il n'a pas prêté attention à vous.", "46": "Alors vous êtes demeurés longtemps, très longtemps, à Cadesh-Barnéa."}, "2": {"1": "Ensuite nous avons fait demi-tour et nous sommes repartis par le désert en direction de la mer des Roseaux , comme le Seigneur me l'avait ordonné. Nous avons passé beaucoup de temps aux alentours de la région montagneuse de Séir.", "2": "Finalement, le Seigneur m'a dit", "3": "de prendre la direction du nord, car nous avions perdu assez de temps.", "4": "Il m'a demandé de vous donner les instructions suivantes : « Vous allez traverser la région de Séir, où demeurent vos frères, les descendants d'Ésaü . Ils auront peur de vous ; pourtant gardez-vous", "5": "de les attaquer, car je ne vous attribuerai rien dans leur territoire, pas même un endroit pour y poser le pied. En effet, c'est aux descendants d'Ésaü que j'ai donné en partage la montagne de Séir.", "6": "Vous leur payerez en argent la nourriture et même l'eau dont vous aurez besoin. »", "7": "Le Seigneur ton Dieu t'a béni dans tout ce que tu as entrepris, et il a veillé sur toi lors de la traversée de ce grand désert. Durant quarante ans, il a été avec toi, et tu n'as manqué de rien.", "8": "Nous avons renoncé à passer par la région de Séir, où demeurent nos frères, les descendants d'Ésaü . Nous avons aussi évité la route du fond de la vallée et les localités d'Élath et d'Ession-Guéber. Nous avons changé de direction pour traverser le désert de Moab .", "9": "Le Seigneur m'a dit : « Ne provoquez pas les Moabites, n'engagez pas de combat contre eux, car je ne vous attribuerai rien dans leur territoire. En effet, c'est à eux, descendants de Loth, que j'ai donné en partage le pays d'Ar . »", "10": "Auparavant le pays d'Ar était habité par les Émites, un peuple puissant, nombreux et d'aussi grande taille que les descendants d'Anac .", "11": "Certains les prenaient pour des Refaïtes , comme les Anaquites, mais les Moabites les appelaient Émites.", "12": "Quant à la région de Séir, elle était peuplée auparavant de Horites, que les descendants d'Ésaü dépossédèrent et tuèrent jusqu'au dernier pour s'installer à leur place. Les Israélites agirent de la même façon dans le pays que le Seigneur leur donna.", "13": "Puis le Seigneur nous ordonna de traverser le torrent du Zéred . C'est ce que nous avons fait.", "14": "Trente-huit ans s'étaient écoulés entre le départ de Cadesh-Barnéa et le passage du Zéred. Et donc, toute la génération de ceux qui étaient aptes à combattre au moment du départ avait disparu, comme le Seigneur l'avait juré .", "15": "Le Seigneur lui-même intervint contre eux pour les supprimer jusqu'au dernier.", "16": "Lorsque toute cette génération du peuple fut morte,", "17": "le Seigneur m'a dit ceci :", "18": "« Tu vas maintenant traverser le territoire de Moab par le pays d'Ar.", "19": "Tu approcheras les Ammonites. Ne les provoque pas ! Ne les attaque pas, car je ne vous attribuerai rien dans leur territoire. En effet, ils sont aussi des descendants de Loth, et c'est à eux que j'ai attribué ce territoire . »", "20": "On considérait que cette région appartenait aux Refaïtes. Auparavant, en effet, elle était peuplée de Refaïtes que les Ammonites appelaient Zamzoumites.", "21": "C'était un peuple puissant, nombreux et d'aussi grande taille que les descendants d'Anac. Mais le Seigneur les extermina à l'arrivée des Ammonites, qui les dépossédèrent et s'installèrent à leur place.", "22": "Le Seigneur agit de la même façon en faveur des Édomites, descendants d'Ésaü, qui habitent la région de Séir : il tua jusqu'au dernier les Horites à l'arrivée des Édomites qui les dépossédèrent et s'installèrent à leur place ; et ils y sont encore aujourd'hui.", "23": "Quant aux Avites, qui demeuraient dans les localités de la région de Gaza, les gens venus de Kaftor les détruisirent complètement et s'installèrent à leur place.", "24": "Ensuite le Seigneur a ordonné : « Mettez-vous en route et traversez l'Arnon. Je vais livrer en votre pouvoir le roi amorite Sihon, de Hèchebon, et son pays. Commencez la conquête, déclarez-lui la guerre !", "25": "Dès aujourd'hui, je vais faire en sorte que tous les peuples du monde vivent dans la crainte, et même la frayeur à ton égard. Aussitôt qu'elles entendront parler de toi, elles trembleront d'angoisse. »", "26": "Du désert de Quedémoth , j'ai envoyé des messagers au roi Sihon, de Hèchebon, avec cette proposition pacifique :", "27": "« Nous désirons traverser ton pays. Nous nous déplacerons uniquement sur la route, sans nous en écarter ni à droite ni à gauche.", "28": "Nous te payerons en argent la nourriture et l'eau dont nous aurons besoin. Laisse-nous simplement traverser ton pays ;", "29": "les descendants d'Ésaü, qui habitent la région de Séir, et les Moabites, qui habitent le pays d'Ar, nous ont bien autorisés à traverser leur pays . Nous franchirons ensuite le Jourdain pour gagner le pays que le Seigneur notre Dieu nous donne. »", "30": "Mais le roi Sihon nous a refusé l'autorisation de passer chez lui ; en effet, le Seigneur votre Dieu l'avait rendu totalement inflexible, pour vous permettre de vous emparer de son pays, que vous occupez encore aujourd'hui.", "31": "Le Seigneur m'a dit : « Écoute, dès maintenant je livre Sihon et son pays en ton pouvoir. Commencez la conquête par ce territoire. »", "32": "Sihon et toute son armée ont marché contre nous et sont venus nous combattre à Yahas.", "33": "Le Seigneur notre Dieu nous a donné la victoire : nous les avons battus, lui, ses fils et toute son armée.", "34": "Aussitôt après, nous nous sommes emparés de toutes ses villes ; nous les avons complètement détruites, et nous y avons tué les hommes, les femmes et les enfants ; nous n'avons laissé aucun survivant.", "35": "Nous nous sommes contentés de prendre comme butin le bétail, ainsi que les biens trouvés dans les villes conquises.", "36": "Depuis la ville d'Aroër sur l'Arnon et depuis l'autre ville située dans la même vallée, jusqu'au pays de Galaad, aucune ville ne fut assez forte pour nous résister. Le Seigneur notre Dieu les a toutes livrées en notre pouvoir.", "37": "Mais nous n'avons pas touché au territoire des Ammonites : nous avons respecté toute la région située le long du torrent du Yabboc, de même que les villes dans la montagne, et les endroits que le Seigneur notre Dieu avait ordonné d'épargner."}, "3": {"1": "Nous nous sommes dirigés ensuite vers le haut-plateau du Bachan . Og, le roi du Bachan, et toute son armée ont marché contre nous et sont venus nous combattre à Édréi.", "2": "Alors le Seigneur m'a dit : « N'aie pas peur de lui ! Je vais le livrer en ton pouvoir, avec toute son armée et son pays. Tu le traiteras comme tu as traité Sihon, le roi des Amorites , qui habitait à Hèchebon. »", "3": "Le Seigneur notre Dieu nous a donc aussi donné la victoire sur Og et son armée : nous les avons battus sans laisser aucun survivant.", "4": "Aussitôt après, nous nous sommes emparés de toutes ses villes ; aucune n'a pu nous résister. Il s'agissait des soixante villes du territoire d'Argob, dans le Bachan, sur lesquelles Og régnait.", "5": "Ces villes étaient fortifiées, entourées de hautes murailles et fermées par des portes à verrous. Il y avait en outre un très grand nombre de villages non fortifiés.", "6": "Nous avons complètement détruit toutes ces localités et nous y avons tué les hommes, les femmes et les enfants, comme nous l'avions fait dans le pays du roi Sihon, de Hèchebon.", "7": "Mais nous avons gardé comme butin le bétail, ainsi que les biens trouvés dans les villes.", "8": "Ainsi, nous nous sommes emparés à cette époque-là du territoire des deux rois amorites installés à l'est du Jourdain, entre le torrent de l'Arnon et le mont Hermon .", "9": "Les Sidoniens appellent cette montagne Sirion, et les Amorites Senir.", "10": "Nous avons conquis toutes les villes du plateau, et même tout le territoire de Galaad et du Bachan jusqu'à Salka et Édréi, villes du royaume d'Og, dans le Bachan.", "11": "Le roi Og, du Bachan, était le dernier survivant des Refaïtes. À Rabba, la capitale des Ammonites, on peut encore voir son cercueil ; il est taillé dans de la pierre de basalte, et il mesure plus de quatre mètres de long et environ deux mètres de large.", "12": "Nous avons donc conquis à cette époque-là tout le pays qui s'étend au nord d'Aroër sur l'Arnon. J'ai attribué aux descendants de Ruben et de Gad la moitié de la montagne de Galaad, avec les villes qui s'y trouvaient ;", "13": "et j'ai attribué à la demi-tribu orientale de Manassé le reste de Galaad et tout le Bachan, c'est-à-dire l'ancien royaume d'Og. L'ensemble du territoire d'Argob et du Bachan est aussi connu sous le nom de pays des Refaïtes.", "14": "Les descendants de Yaïr, fils de Manassé, se sont emparés du territoire d'Argob, dans le Bachan, jusqu'à la frontière des Guéchourites et des Maakatites ; ils ont appelé les localités de ce territoire “villages de Yaïr”, nom qu'elles portent encore aujourd'hui.", "15": "Aux descendants de Makir, fils de Manassé, j'ai attribué le Galaad.", "16": "Quant aux descendants de Ruben et de Gad, je leur ai attribué le territoire situé entre la région de Galaad et l'Arnon. Le torrent de l'Arnon en constitue la limite sud et celui du Yabboc la limite avec le pays des Ammonites .", "17": "La limite occidentale suit la vallée du Jourdain, entre le lac de Génésareth et la mer Morte, jusqu'au pied du mont Pisga, qui se dresse à l'est.", "18": "Alors je leur ai ordonné ceci : « Maintenant que le Seigneur votre Dieu vous a attribué ce territoire situé à l'est du Jourdain, il faut que tous les combattants parmi vous prennent leurs armes et traversent le Jourdain à la tête des autres Israélites, vos frères.", "19": "Seuls vos femmes et vos enfants, et vos troupeaux qui sont nombreux, je le sais, demeureront ici, dans les villes que je vous ai attribuées.", "20": "Aidez vos frères jusqu'à ce que le Seigneur leur permette d'être installés, comme vous-mêmes ici. Ils doivent d'abord posséder, eux aussi, le territoire que le Seigneur votre Dieu leur donnera, à l'ouest du Jourdain. À ce moment-là, chacun d'entre vous pourra revenir sur ses terres dans le pays que je vous ai accordé . »", "21": "À cette occasion, j'ai également donné mes ordres à Josué ; je lui ai dit : « Tu as vu de tes propres yeux comment le Seigneur votre Dieu a traité les deux rois amorites. Il traitera de la même manière les rois des territoires que tu trouveras après la traversée du Jourdain.", "22": "N'ayez pas peur d'eux, car le Seigneur votre Dieu combattra pour vous. »", "23": "Alors j'ai supplié le Seigneur en ces termes :", "24": "« Seigneur mon Dieu, tu m'as montré les premiers signes de ta grandeur et de ta puissance irrésistible. Il n'y a aucun autre dieu, ni dans les cieux ni sur la terre, qui soit capable d'accomplir des actions ou des exploits tels que les tiens !", "25": "Laisse-moi donc franchir le Jourdain pour voir le bon pays qui s'étend de l'autre côté, cette belle montagne et le Liban. »", "26": "Mais à cause de vous, le Seigneur s'est mis en colère contre moi et a rejeté ma requête ; il m'a dit : « Cela suffit ! Cesse de me parler de cette affaire.", "27": "Monte au sommet du mont Pisga, ouvre tout grand les yeux et regarde vers le nord, vers le sud, vers l'ouest et vers l'est. Mais sache bien que tu ne franchiras pas le Jourdain !", "28": "Donne tes instructions à Josué. Affermis son courage et sa détermination, car c'est lui qui traversera le Jourdain à la tête du peuple et donnera comme possession aux Israélites le pays que tu vas voir. »", "29": "Depuis lors, nous sommes restés ici, dans cette vallée, en face de Beth-Péor."}, "4": {"1": "Moïse continua : Et maintenant Israël , obéis aux décrets et aux règles que je vous enseigne à mettre en pratique. Elles vous permettront de vivre et de prendre possession du pays que le Seigneur, Dieu de vos pères, vous donne.", "2": "N'ajoutez rien aux paroles que je vous transmets de la part du Seigneur votre Dieu, n'en retranchez rien non plus : mettez-les toutes en pratique .", "3": "Vous avez vu de vos propres yeux comment le Seigneur votre Dieu a agi dans l'affaire du dieu Baal de Péor : il a tué jusqu'au dernier tous ceux de votre peuple qui avaient rendu un culte à ce dieu ;", "4": "mais vous qui êtes restés fidèles au Seigneur votre Dieu, vous êtes tous encore en vie aujourd'hui.", "5": "Vous le savez, je vous ai enseigné des décrets et des règles, comme le Seigneur mon Dieu me l'a ordonné ; vous les mettrez en pratique dès que vous serez dans le pays dont vous allez prendre possession.", "6": "Si vous les mettez soigneusement en pratique, les autres peuples qui auront connaissance de ces lois vous considéreront comme sages et intelligents ; on dira de vous : « Quelle sagesse, quelle intelligence il y a dans ce grand peuple ! »", "7": "En effet, existe-t-il un autre peuple, même parmi les plus grands, qui ait des dieux aussi proches de lui que le Seigneur notre Dieu l'est pour nous chaque fois que nous l'appelons à l'aide ?", "8": "Existe-t-il un autre peuple, même parmi les plus grands, qui possède des décrets et des règles aussi justes que ceux contenus dans l'enseignement que je vous présente aujourd'hui ?", "9": "Seulement prenez bien garde, veillez à n'oublier aucun des événements dont vous avez été témoins. Qu'à aucun moment ces événements ne s'effacent de votre mémoire : au contraire, racontez-les à vos enfants et à vos petits-enfants.", "10": "Souvenez-vous du jour où vous vous êtes présentés devant le Seigneur votre Dieu, au mont Horeb ! Le Seigneur m'a dit : « Rassemble tout le peuple, je veux leur communiquer mes paroles. Ils apprendront ainsi à reconnaître mon autorité, aussi longtemps qu'ils seront sur terre. Qu'ils l'enseignent à leurs descendants. »", "11": "Vous vous êtes alors avancés pour vous tenir au pied de la montagne ; de celle-ci jaillissaient des flammes qui montaient jusqu'aux cieux, au cœur d'une sombre nuée et d'épais nuages.", "12": "Le Seigneur vous a parlé du milieu du feu ; vous l'avez entendu parler, mais sans le voir ; vous ne perceviez que sa voix .", "13": "Il vous a révélé son alliance avec vous, il vous a ordonné de la respecter en obéissant aux dix paroles qu'il a écrites sur deux tablettes de pierre .", "14": "À la même époque, j'ai reçu du Seigneur l'ordre de vous enseigner tous les décrets et les règles que vous devez mettre en pratique dans le pays dont vous allez vous emparer.", "15": "Surtout, gardez-vous d'oublier ceci : le jour où le Seigneur vous a parlé sur le mont Horeb , du milieu du feu, vous ne l'avez pas vu lui-même.", "16": "Ne tombez donc pas dans le péché en vous fabriquant des idoles, des sculptures représentant des divinités , des hommes ou des femmes,", "17": "du bétail, des oiseaux,", "18": "des insectes ou des poissons .", "19": "Ne levez pas les yeux vers les cieux pour contempler le soleil, la lune, les étoiles, toute la multitude des astres. Ne vous laissez pas entraîner à les adorer et à les servir ! Le Seigneur votre Dieu a réservé ces pratiques à tous les autres peuples du monde ;", "20": "mais vous, il est allé vous chercher et vous a fait sortir de la fournaise de l'Égypte pour que vous deveniez le peuple qui lui appartient, comme vous l'êtes aujourd'hui .", "21": "Pourtant, à cause de vous, le Seigneur votre Dieu s'est mis en colère contre moi, il a juré que je ne franchirai pas le Jourdain et que je n'entrerai pas dans le bon pays qu'il va vous donner en possession .", "22": "En effet, je vais mourir dans ce pays-ci, je ne franchirai jamais le Jourdain ; mais vous, vous allez le traverser pour prendre possession du bon pays qui est de l'autre côté.", "23": "Prenez donc bien garde de ne pas oublier l'alliance que le Seigneur votre Dieu a conclue avec vous. Ne vous fabriquez pas des idoles, des images de ce qu'il vous a interdit de représenter,", "24": "car le Seigneur votre Dieu est un feu qui dévore, il est un Dieu exclusif .", "25": "Quand vous aurez eu des enfants et des petits-enfants et que vous serez installés dans le pays, vous tomberez dans le péché en vous fabriquant des idoles et des images idolâtres , vous ferez ce qui est mal aux yeux du Seigneur votre Dieu et qui l'offense.", "26": "Je vous avertis solennellement aujourd'hui, les cieux et la terre m'en sont témoins, que vous ne tarderez pas à disparaître du pays dont vous allez prendre possession au-delà du Jourdain ; vous n'y resterez pas longtemps, car vous en serez complètement balayés.", "27": "Le Seigneur vous dispersera parmi les peuples ; on ne retrouvera qu'un petit nombre d'entre vous dans les pays où il vous aura menés.", "28": "Là vous adorerez des dieux taillés par des êtres humains dans du bois ou de la pierre, des dieux qui ne peuvent ni voir ni entendre, ni manger, ni sentir .", "29": "Alors, dans ces pays, vous rechercherez le Seigneur votre Dieu. Et vous le trouverez, si vous le cherchez de tout votre cœur et de tout votre être .", "30": "Finalement, quand tout cela sera arrivé, enfin vous reviendrez au Seigneur votre Dieu et vous l'écouterez de nouveau.", "31": "En effet le Seigneur votre Dieu est un Dieu plein de tendresse, qui ne vous abandonnera pas, ne vous supprimera pas et n'oubliera jamais l'alliance qu'il a conclue avec vos ancêtres.", "32": "Interrogez donc le passé, ce qui est arrivé longtemps avant vous, depuis que Dieu a créé l'humanité sur la terre. Méditez sur tout ce qui s'est passé d'un bout à l'autre du monde. Un fait aussi extraordinaire s'est-il déjà produit ? A-t-on déjà entendu raconter une chose pareille ?", "33": "Existe-t-il un autre peuple qui ait entendu un dieu lui parler du milieu du feu et qui ait survécu, comme cela vous est arrivé ?", "34": "Ou bien un autre dieu que le vôtre a-t-il essayé un jour d'arracher son peuple à la domination d'un peuple ennemi en recourant à des signes impressionnants et des prodiges, des exploits irrésistibles et terrifiants ? Non, mais le Seigneur votre Dieu vous a arrachés de cette manière de l'Égypte, comme vous l'avez vu de vos propres yeux !", "35": "Vous avez vu pour comprendre que le Seigneur est ce Dieu-là, qu'il n'y en a pas d'autre égal à lui .", "36": "Des cieux , il vous a fait entendre sa voix pour vous enseigner à être obéissants ; sur terre, il vous a fait voir un grand feu, et vous l'avez entendu parler du milieu de ce feu.", "37": "Parce qu'il aimait vos ancêtres et qu'il vous a choisis, vous, leurs descendants, il vous a fait sortir d'Égypte lui-même, grâce à sa force immense.", "38": "Il va maintenant mettre en fuite, à votre approche, des peuples plus nombreux et plus puissants que vous, et vous conduire dans leur pays pour vous le donner en possession dès aujourd'hui.", "39": "Reconnaissez donc aujourd'hui, et réfléchissez-y sans cesse, que le Seigneur est ce Dieu-là, aussi bien dans les cieux que sur la terre, et qu'il n'y en a point comme lui.", "40": "Mets en pratique ses lois et ses commandements, que je te transmets aujourd'hui. Toi et tes descendants par la suite, tu y trouveras le bonheur, et tu vivras ainsi longtemps dans le pays que le Seigneur ton Dieu te donne pour toujours.", "41": "C'est alors que Moïse choisit trois villes à l'est du Jourdain", "42": "comme villes de refuge pour celui qui aurait tué une personne involontairement et sans avoir jamais eu de haine contre sa victime. Dans ce cas, cette personne pourrait se réfugier dans l'une de ces villes et y avoir la vie sauve.", "43": "Ces villes furent Besser, sur le plateau désertique, pour les gens de Ruben, ainsi que Ramoth, en Galaad, pour les gens de Gad, et Golan, dans le Bachan , pour les gens de Manassé .", "44": "Voici l'enseignement que Moïse transmit aux Israélites.", "45": "Il leur en expliqua les termes, les décrets et les règles, après qu'ils eurent quitté l'Égypte.", "46": "Ils se trouvaient alors à l'est du Jourdain, dans la vallée située en face de Beth-Péor , au pays de Sihon, roi des Amorites . Sihon résidait à Hèchebon, mais Moïse et les Israélites l'avaient vaincu, après leur sortie d'Égypte,", "47": "et s'étaient emparés de son pays, de même que du pays d'Og, roi du Bachan . Ces deux rois amorites régnaient à l'est du Jourdain.", "48": "Les Israélites s'emparèrent ainsi de la région qui s'étend d'Aroër sur l'Arnon au mont Hermon, appelé aussi Cion,", "49": "région qui comprend la partie orientale de la vallée du Jourdain, jusqu'à la mer Morte, au pied du mont Pisga."}, "5": {"1": "Moïse convoqua tout le peuple d'Israël et leur dit : Israël, écoute les décrets et les règles que je prononce aujourd'hui devant vous pour que vous les appreniez et les mettiez en pratique.", "2": "Le Seigneur notre Dieu a conclu une alliance avec nous au mont Horeb .", "3": "Il ne l'a pas conclue avec nos pères seulement, mais avec nous tous qui sommes encore vivants, ici aujourd'hui.", "4": "Sur la montagne, le Seigneur vous a parlé face à face, du milieu du feu.", "5": "À ce moment-là, je me tenais entre le Seigneur et vous, et je vous ai transmis ce qu'il disait, car vous aviez peur de ce feu et vous n'êtes pas montés sur la montagne. Le Seigneur vous a déclaré :", "6": "« Je suis le Seigneur ton Dieu, c'est moi qui t'ai fait sortir d'Égypte où tu étais esclave.", "7": "Tu n'adoreras pas d'autres dieux que moi.", "8": "Tu ne te fabriqueras aucune idole, aucune représentation de ce qui est dans les cieux, sur la terre ou dans l'eau sous la terre ;", "9": "tu ne te prosterneras pas devant des statues de ce genre, tu ne les adoreras pas. En effet, je suis le Seigneur ton Dieu, un Dieu exclusif . Je punis la faute de ceux qui me détestent, j'interviens contre eux et leurs descendants, jusqu'à la troisième ou la quatrième génération ;", "10": "mais je traite avec bonté pendant mille générations ceux qui m'aiment et obéissent à mes commandements.", "11": "Tu ne prononceras pas mon nom de manière abusive , car moi, le Seigneur ton Dieu, je tiens pour coupable celui qui agit ainsi.", "12": "Prends soin de me réserver le jour du sabbat , comme le Seigneur ton Dieu l'a ordonné.", "13": "Tu as six jours pour travailler et faire tout ton ouvrage.", "14": "Le septième jour, c'est le sabbat qui m'est réservé, à moi, le Seigneur ton Dieu. Tu ne feras aucun travail ce jour-là, ni toi, ni ton fils, ni ta fille, ni tes serviteurs ou servantes, ni ton bœuf, ni ton âne, ni aucune autre de tes bêtes, ni l'immigré qui réside chez toi ; tes serviteurs et servantes doivent pouvoir se reposer comme toi.", "15": "Ainsi tu te souviendras que tu as été esclave en Égypte, et que je t'en ai fait sortir grâce à ma puissance irrésistible. C'est pourquoi moi, le Seigneur ton Dieu, je t'ai ordonné de faire ainsi le jour du sabbat.", "16": "Respecte ton père et ta mère , comme je te l'ai ordonné, afin de jouir d'une vie longue et heureuse dans le pays que moi, le Seigneur ton Dieu, je te donne.", "17": "Tu ne commettras pas de meurtre.", "18": "Tu ne commettras pas d'adultère.", "19": "Tu ne commettras pas de vol .", "20": "Tu ne prononceras pas de faux témoignage contre ton prochain.", "21": "Tu ne convoiteras pas la femme de ton prochain ; tu n'envieras rien de ce qui appartient à ton prochain, ni sa maison, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne. »", "22": "Telles sont les paroles que le Seigneur vous a communiquées d'une voix puissante, du milieu du feu, de la nuée et de l'épais nuage. Il s'adressait à vous tous, qui étiez rassemblés au pied de la montagne, et il n'a pas ajouté d'autres instructions. Ensuite, il a écrit celles-ci sur deux tablettes de pierre qu'il m'a données.", "23": "Lorsque vous avez entendu une voix venant du milieu de l'obscurité, sur la montagne en feu, les chefs et les anciens de vos tribus se sont avancés jusqu'à moi.", "24": "Ils ont dit : « Le Seigneur notre Dieu a manifesté devant nous sa grandeur et sa gloire . Nous l'avons entendu parler du milieu du feu. Nous constatons donc aujourd'hui que Dieu peut parler aux êtres humains sans que ceux-ci perdent la vie.", "25": "Mais pourquoi nous exposer à mourir dévorés par ce grand feu ? Si nous écoutons encore la voix du Seigneur notre Dieu, nous mourrons certainement.", "26": "Jamais en effet un être humain n'est resté en vie après avoir entendu, comme nous, le Dieu vivant lui parler du milieu du feu .", "27": "Toi, Moïse, approche-toi du Seigneur notre Dieu et écoute ce qu'il dit ; tu nous transmettras ensuite ses paroles, nous les écouterons et nous les mettrons en pratique . »", "28": "Le Seigneur a entendu vos propos et il m'a déclaré : « J'ai entendu ce que le peuple a dit. Il a eu raison de parler ainsi.", "29": "Si seulement ils étaient toujours disposés à me respecter en mettant en pratique tous mes commandements ! Eux et leurs descendants y trouveraient le bonheur en tout temps !", "30": "Va leur ordonner maintenant de regagner leurs tentes.", "31": "Toi par contre, reste ici auprès de moi : je vais te transmettre tous les commandements, les décrets et les règles que tu devras leur enseigner, pour qu'ils les mettent en pratique dans le pays que je leur donnerai en héritage. »", "32": "Ainsi, continua Moïse, veillez à mettre en pratique tout ce que le Seigneur votre Dieu vous a ordonné, sans jamais vous en écarter.", "33": "Vous suivrez soigneusement le chemin que le Seigneur votre Dieu vous a tracé, afin que vous viviez et que votre vie soit longue et heureuse dans le pays que vous allez conquérir."}, "6": {"1": "Voici les commandements, les décrets et les règles que le Seigneur votre Dieu m'a ordonné de vous enseigner, pour que vous les mettiez en pratique dans le pays dont vous allez bientôt vous emparer.", "2": "Tu apprendras ainsi, tout au long de ton existence, à reconnaître l'autorité du Seigneur ton Dieu et à obéir aux décrets et aux commandements que je t'ai donnés, pour toi et pour tes descendants, afin que tu jouisses d'une longue vie.", "3": "Tiens-en compte, Israël , et veille à les mettre en pratique. Tu y trouveras le bonheur et tu deviendras un peuple nombreux dans ce pays qui ruisselle de lait et de miel , comme l'a promis le Seigneur, Dieu de tes pères.", "4": "Écoute, Israël : Le Seigneur notre Dieu est le seul Seigneur .", "5": "Tu aimeras le Seigneur ton Dieu de tout ton cœur, de tout ton être et de toute ta force .", "6": "Les paroles que je te donne aujourd'hui demeureront sur ton cœur.", "7": "Tu les répèteras à tes enfants ; tu en parleras quand tu seras assis chez toi ou quand tu seras en route, quand tu te coucheras ou quand tu te lèveras.", "8": "Tu les attacheras sur ton bras et sur ton front,", "9": "tu les écriras sur les montants de porte de ta maison et sur les portes de tes villes .", "10": "Le Seigneur ton Dieu va te faire entrer dans le pays qu'il te donne, comme il l'a promis à tes ancêtres Abraham , Isaac et Jacob . Il y aura de grandes et belles villes que tu n'as pas bâties,", "11": "des maisons pleines de toutes sortes de richesses que tu n'as pas amassées. Il y aura des puits que tu n'as pas creusés, des vignes et des oliviers que tu n'as pas plantés. Tu auras de quoi te nourrir abondamment.", "12": "Prends bien garde alors de ne pas oublier le Seigneur, qui t'a fait sortir de l'esclavage d'Égypte.", "13": "Reconnais l'autorité du Seigneur ton Dieu et adores-le lui seul ! Ne prête serment qu'en son nom.", "14": "Vous ne rendrez pas de culte à d'autres dieux, les dieux des peuples alentour,", "15": "car le Seigneur ton Dieu, qui est présent avec toi, est un Dieu exclusif . Prends garde à ne pas provoquer sa colère, parce qu'il pourrait te faire disparaître de la surface de la terre.", "16": "Ne mettez pas le Seigneur votre Dieu à l'épreuve, comme vous l'avez fait à Massa .", "17": "Obéissez fidèlement aux commandements, aux instructions et aux lois qu'il t'a donnés.", "18": "Agis avec droiture, fais ce qui est bien aux yeux du Seigneur. Alors tu trouveras le bonheur et tu prendras possession du bon pays que le Seigneur a promis à tes ancêtres ;", "19": "tu en chasseras tes ennemis, comme l'a déclaré le Seigneur.", "20": "Lorsque, dans l'avenir, ton fils te demandera : « Pourquoi le Seigneur notre Dieu vous a-t-il donné ces instructions, ces décrets et ces règles ? »,", "21": "tu lui répondras : « Nous étions esclaves du pharaon en Égypte, et le Seigneur nous a fait sortir de ce pays grâce à sa puissance irrésistible.", "22": "Nous avons vu les signes impressionnants et les prodiges par lesquels il a infligé le malheur au pharaon, à sa famille et à tout son peuple.", "23": "Il nous a fait sortir d'Égypte pour nous conduire dans le pays qu'il veut nous donner, comme il l'a promis à nos ancêtres.", "24": "Alors il nous a ordonné de mettre en pratique toutes ces lois. Nous trouverons en tout temps le bonheur si nous reconnaissons l'autorité du Seigneur notre Dieu ; il nous maintiendra en vie, comme c'est le cas aujourd'hui.", "25": "Oui, si nous mettons soigneusement en pratique tous les commandements que le Seigneur nous a donnés, notre conduite sera conforme à ce qu'il veut . »"}, "7": {"1": "Le Seigneur ton Dieu va te conduire dans le pays dont tu vas hériter. À ton approche, il en chassera des populations nombreuses : les Hittites, les Guirgachites, les Amorites , les Cananéens , les Perizites, les Hivites et les Jébusites , sept populations plus importantes et plus puissantes que toi.", "2": "Il les livrera en ton pouvoir. Tu les vaincras. Tu les tueras jusqu'au dernier. Ne conclue aucun traité avec eux et ne leur fais pas grâce .", "3": "Ne t'allie pas à eux par mariage : ne donne pas ta fille à son fils, ne prends pas sa fille pour ton fils.", "4": "Sinon ces gens entraîneront tes descendants à se détourner du Seigneur pour adorer d'autres dieux. Le Seigneur se mettra en colère contre vous et te détruira sans tarder.", "5": "Voici au contraire comment vous devez agir à l'égard de ces populations : vous démolirez leurs autels , vous briserez leurs pierres dressées , vous couperez leurs poteaux sacrés de la déesse Achéra et vous brûlerez leurs idoles .", "6": "Vous êtes en effet un peuple qui appartient au Seigneur votre Dieu. C'est vous que le Seigneur s'est choisi pour être son bien le plus précieux parmi tous les autres peuples de la terre .", "7": "Si le Seigneur s'est attaché à vous et vous a choisis, ce n'est pas parce que vous étiez un peuple plus nombreux que les autres. En fait vous êtes un peuple peu nombreux par rapport aux autres,", "8": "mais le Seigneur vous aime, et il a accompli ce qu'il a promis à vos ancêtres : grâce à sa puissance irrésistible, il t'a racheté de l'esclavage du pharaon , le roi d'Égypte.", "9": "Reconnais que le Seigneur ton Dieu est ce Dieu-là, le Dieu fiable qui maintient pour mille générations son alliance avec ceux qui obéissent à ce qu'il ordonne, il reste fidèle envers ceux qui l'aiment ;", "10": "mais il se dresse sans tarder face à ceux qui le haïssent, et il les fait mourir .", "11": "Prends donc au sérieux les commandements, les décrets et les règles que je t'ordonne aujourd'hui de mettre en pratique.", "12": "Si vous êtes attentifs à ces règles, si vous veillez à les mettre en pratique, le Seigneur ton Dieu maintiendra fidèlement en ta faveur l'alliance qu'il a conclue avec tes ancêtres.", "13": "Dans son amour, il te bénira et il t'accordera de nombreux enfants. Il bénira le fruit de ton corps, le fruit de ta terre – blé, vin et huile –, il augmentera tes troupeaux lorsque tu entreras dans le pays qu'il t'attribue, comme il l'a promis à tes ancêtres.", "14": "Tu seras béni plus que les autres peuples. Aucun homme, aucune femme et aucune de vos bêtes ne souffrira de stérilité.", "15": "Le Seigneur te préservera de toutes les maladies, de tous les terribles fléaux qui, comme tu le sais, ont frappé l'Égypte ; il ne te les infligera pas, il les réservera à ceux qui te haïssent.", "16": "Tu élimineras sans pitié tous les peuples que le Seigneur ton Dieu livrera en ton pouvoir. Tu n'adoreras pas leurs dieux, car ils seraient pour toi un piège .", "17": "Tu penseras peut-être : « Ces peuples sont plus puissants que moi ! Comment pourrais-je les déposséder ? »", "18": "N'aie pas peur ! Souviens-toi de ce que le Seigneur ton Dieu a fait au pharaon et à toute l'Égypte :", "19": "tu as vu les dures épreuves qu'il leur a infligées, les signes impressionnants et les prodiges qu'il a accomplis, la puissance irrésistible par laquelle il t'a fait sortir de ce pays. Eh bien, le Seigneur ton Dieu agira de la même façon à l'égard de tous les peuples dont tu as peur !", "20": "Il enverra même des frelons contre eux , jusqu'à ce que soient supprimés tous les survivants qui chercheront à t'échapper en se cachant.", "21": "Ne tremble pas devant ces peuples : le Seigneur votre Dieu est avec vous, et c'est un Dieu grand et redoutable.", "22": "À ton approche, il chassera peu à peu ces populations. Tu ne pourras pas les exterminer d'un seul coup, sinon les bêtes sauvages se multiplieraient à tes dépens.", "23": "Mais finalement le Seigneur ton Dieu te livrera ces peuples ; une grande panique les saisira et les conduira à leur perte.", "24": "Il livrera leurs rois en ton pouvoir et tu effaceras jusqu'à leur nom sur la terre ; aucun d'entre eux ne tiendra devant toi, tu finiras par les supprimer tous.", "25": "Alors vous brûlerez les statues de leurs dieux. Ne te laisse pas tenter par leur revêtement d'or ou d'argent, ne les prends pas pour toi, car le Seigneur ton Dieu juge cela abominable ; ce butin ferait ton malheur.", "26": "Qu'aucune idole de ce genre ne soit introduite dans ta maison. Si c'était le cas, tu mériterais d'être détruit avec elle. En effet, de tels objets doivent être complètement détruits, tu dois les détester, les avoir en horreur."}, "8": {"1": "Veille à mettre en pratique tous les commandements que je te transmets aujourd'hui ; ils vous permettront de vivre et de devenir un peuple nombreux. Vous pourrez alors prendre possession du pays que le Seigneur a promis à vos ancêtres.", "2": "Souviens-toi de la longue marche que le Seigneur ton Dieu t'a imposée à travers le désert, pendant quarante ans ; il t'a ainsi fait rencontrer des difficultés pour te mettre à l'épreuve, afin de découvrir ce que tu avais au fond de ton cœur et de savoir si, oui ou non, tu voulais observer ses commandements.", "3": "Après ces difficultés, après t'avoir fait souffrir de la faim, il t'a donné la manne , une nourriture inconnue de toi et de tes pères. De cette manière, il t'a montré que l'être humain ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu .", "4": "Tes vêtements ne se sont pas usés, tes pieds n'ont pas enflé durant ces quarante ans.", "5": "Comprends donc bien que le Seigneur ton Dieu veut t'éduquer comme un père éduque son fils.", "6": "Observe les commandements du Seigneur ton Dieu, conduis-toi comme il le désire et reconnais son autorité.", "7": "Le Seigneur ton Dieu va te faire entrer dans un bon pays : il sera arrosé par des torrents et par l'eau de nombreuses sources qui jaillissent des profondeurs dans la plaine ou dans la montagne.", "8": "C'est un pays où poussent le blé et l'orge, la vigne, le figuier et le grenadier, un pays qui abonde en huile d'olive et en miel ;", "9": "le pain ne te sera pas compté et tu n'y manqueras de rien. De ses roches on extrait du fer, et de ses montagnes du cuivre.", "10": "Tu auras de quoi te nourrir en abondance, et tu remercieras le Seigneur ton Dieu de t'avoir donné ce bon pays.", "11": "Prends bien garde ensuite de ne pas oublier le Seigneur ton Dieu en négligeant d'obéir à ses commandements, à ses règles et à ses décrets que je te communique aujourd'hui.", "12": "Tu auras de quoi te nourrir abondamment, tu construiras et habiteras de belles maisons.", "13": "Toutes tes possessions – troupeaux, argent, or – augmenteront.", "14": "Alors tu deviendras orgueilleux, au point d'oublier que le Seigneur ton Dieu t'a fait sortir de l'esclavage d'Égypte.", "15": "Il t'a conduit à travers l'immense et redoutable désert peuplé de serpents venimeux et de scorpions ; dans cette terre complètement aride, il a fait jaillir pour toi de l'eau du rocher le plus dur.", "16": "Dans ce désert, il t'a nourri de manne , une nourriture inconnue de tes pères ; il t'a fait rencontrer des difficultés pour te mettre à l'épreuve, tout en te préparant un avenir heureux .", "17": "Tu penseras alors que tu as atteint la prospérité par toi-même, par tes propres forces.", "18": "Souviens-toi que c'est le Seigneur ton Dieu qui te donne les forces nécessaires pour atteindre cette prospérité, et il confirme ainsi, aujourd'hui encore, l'alliance qu'il a conclue avec tes ancêtres.", "19": "Si tu oublies le Seigneur ton Dieu, si tu rends un culte à d'autres dieux et que vous les adoriez et les serviez, je vous avertis solennellement aujourd'hui que vous disparaîtrez complètement.", "20": "Oui, si vous n'obéissez pas au Seigneur votre Dieu, vous disparaîtrez comme les peuples que le Seigneur va éliminer à votre approche."}, "9": {"1": "Écoute Israël ! Tu es sur le point de traverser le Jourdain. Tu vas mettre en fuite des peuples plus nombreux et plus puissants que toi, et tu t'empareras de villes imposantes, dont les murailles s'élèvent jusqu'aux cieux.", "2": "Tu vas déposséder en particulier les Anaquites, gens puissants et de haute taille, dont on dit, comme tu le sais : « Qui peut résister devant les descendants d'Anac ? »", "3": "Tu vas constater sous peu que le Seigneur ton Dieu marche devant toi, comme un feu qui dévore tout ; il les écrasera, les obligera à céder devant toi. Tu les déposséderas et les anéantiras sans tarder, comme le Seigneur l'a promis.", "4": "Alors, ne vas pas te vanter en disant : « Le Seigneur me permet de prendre possession de ce pays parce que je l'ai mérité ! » En réalité, c'est à cause de la mauvaise conduite de ces peuples que le Seigneur les mettra en fuite à ton approche", "5": "et que tu pourras prendre possession de leur pays. Ce n'est vraiment pas parce que tu le mériterais par ta loyauté ! Le Seigneur chassera ces peuples à cause de leur mauvaise conduite, et pour réaliser la promesse faite à tes ancêtres Abraham , Isaac et Jacob .", "6": "Sache-le donc, le Seigneur ton Dieu te laissera t'emparer de ce bon pays, mais non parce que tu le mériterais. En fait, tu es un peuple de rebelles !", "7": "Souvenez-vous comment vous avez provoqué la colère du Seigneur votre Dieu dans le désert ! Ne l'oubliez jamais ! Depuis le jour où vous avez quitté l'Égypte jusqu'à votre arrivée ici, vous n'avez pas cessé d'être en révolte contre lui.", "8": "Au mont Horeb en particulier, vous avez mis le Seigneur dans une si grande colère qu'il voulait vous supprimer entièrement.", "9": "J'étais monté sur la montagne pour y recevoir les tablettes de pierre, les tablettes de l'alliance que le Seigneur avait conclue avec vous. Je suis resté quarante jours et quarante nuits sur la montagne, sans rien manger ni boire .", "10": "Le Seigneur Dieu m'a remis les deux tablettes de pierre sur lesquelles il avait écrit lui-même toutes les paroles qu'il vous avait communiquées du milieu du feu, le jour où vous étiez rassemblés au pied de la montagne.", "11": "Au bout des quarante jours et quarante nuits, après m'avoir remis les tablettes de l'alliance ,", "12": "le Seigneur m'a dit : « Redescends tout de suite d'ici, car le peuple que tu as fait sortir d'Égypte a commis un grave péché . Ils n'ont pas tardé à s'écarter du chemin que je leur avais indiqué et ont fondu une statue. »", "13": "Et le Seigneur a ajouté : « Eh bien, je l'ai constaté, ce peuple est un peuple de rebelles !", "14": "Laisse-moi intervenir : je vais les détruire, je vais effacer tout souvenir d'eux sur la terre. Ensuite je ferai naître de toi un peuple plus puissant et plus nombreux qu'eux. »", "15": "Je suis redescendu de la montagne d'où jaillissaient des flammes. Je tenais des deux mains les tablettes de pierre, les tablettes de l'alliance.", "16": "J'ai vu alors que vous aviez effectivement péché contre le Seigneur votre Dieu : vous aviez fabriqué un veau en métal fondu ! Vous n'aviez pas tardé à vous écarter du chemin indiqué par le Seigneur.", "17": "C'est pourquoi j'ai jeté les deux tablettes de pierre que je tenais et je les ai fracassées sous vos yeux .", "18": "Ensuite je suis tombé à terre devant le Seigneur, et je suis resté là de nouveau quarante jours et quarante nuits, sans rien manger ni boire. J'ai agi ainsi à cause du péché que vous aviez commis : vous aviez fait ce qui est mal aux yeux du Seigneur et qui l'offense.", "19": "Je redoutais la colère que le Seigneur ressentait contre vous, colère si ardente qu'il voulait vous anéantir. Pourtant, cette fois-là encore, le Seigneur a entendu ma prière.", "20": "Sa colère était particulièrement vive à l'égard d'Aaron et il voulait le faire mourir, mais j'ai prié pour lui aussi ce jour-là .", "21": "J'ai pris le veau que vous aviez fabriqué, l'œuvre de votre péché, et je l'ai jeté dans le feu. Puis j'ai écrasé ce qui restait, je l'ai réduit en fine poussière, et j'ai jeté cette poussière dans le torrent qui descend de la montagne .", "22": "À Tabéra, à Massa, à Quibroth-Taava , vous avez aussi provoqué la colère du Seigneur.", "23": "Et à Cadesh-Barnéa , quand il voulut vous envoyer en expédition en vous disant : « Allez vous emparer du pays que je vous donne », vous avez désobéi aux ordres du Seigneur votre Dieu. Vous n'avez pas eu confiance en lui et vous n'avez pas tenu compte de ce qu'il vous disait.", "24": "Depuis qu'il vous connaît , vous avez toujours été rebelles à l'égard du Seigneur.", "25": "Lorsque le Seigneur a menacé de vous supprimer entièrement, je suis tombé à terre devant lui et je suis resté ainsi quarante jours et quarante nuits.", "26": "Je lui ai adressé cette prière : « Seigneur Dieu, ne détruis pas le peuple qui t'appartient, le peuple que tu as libéré et fait sortir d'Égypte, grâce à ta grandeur et à ta puissance irrésistible.", "27": "Souviens-toi de tes serviteurs Abraham , Isaac et Jacob ! Ne prête pas attention à l'insoumission, à la méchanceté et aux péchés de ce peuple.", "28": "Il ne faut pas qu'on dise, dans le pays d'où tu nous as fait sortir : “Le Seigneur n'était pas capable d'amener ces gens dans le pays qu'il leur avait promis”, ou encore : “Il ne les aimait pas, et il les a délivrés seulement pour les laisser mourir dans le désert.”", "29": "Seigneur, ils sont ton peuple, ils t'appartiennent, eux que tu as libérés en déployant ta force et ta puissance irrésistibles. »"}, "10": {"1": "Alors le Seigneur m'a donné cet ordre : « Taille deux tablettes de pierre, semblables aux précédentes ; fabrique aussi un coffre en bois. Ensuite monte vers moi sur la montagne.", "2": "J'inscrirai sur les tablettes les paroles qui figuraient sur celles que tu as fracassées, et tu les déposeras dans le coffre. »", "3": "J'ai donc fabriqué un coffre en bois d'acacia, j'ai sculpté deux tablettes de pierre semblables aux précédentes, et je les ai emportées sur la montagne.", "4": "Le Seigneur a écrit sur les nouvelles tablettes, comme sur les premières, les dix paroles qu'il vous avait transmises, du milieu du feu, le jour où vous étiez rassemblés au pied de la montagne. Puis il me les a remises.", "5": "Je suis redescendu de la montagne et je les ai déposées dans le coffre que j'avais fabriqué. Elles y sont restées, comme le Seigneur me l'avait ordonné.", "6": "Les Israélites quittèrent les puits de Bené-Yacan pour Mosséra. C'est là qu' Aaron mourut et fut enterré ; son fils Éléazar lui succéda comme prêtre .", "7": "De là, les Israélites se rendirent à Goudgoda, et de Goudgoda à Yotbata, endroit où l'on trouve plusieurs cours d'eau.", "8": "À cette époque, le Seigneur confia à la tribu de Lévi les tâches particulières suivantes : porter le coffre de l'alliance du Seigneur, se tenir à la disposition du Seigneur pour le servir, et prononcer la bénédiction en son nom . Ces tâches sont encore les siennes aujourd'hui .", "9": "C'est la raison pour laquelle cette tribu ne reçoit pas de part de territoire en héritage contrairement aux autres. Son héritage, c'est le Seigneur , comme le Seigneur ton Dieu le lui a dit.", "10": "Je suis resté sur la montagne quarante jours et quarante nuits, comme la fois précédente . Cette fois-ci encore, le Seigneur a entendu ma prière et il a renoncé à vous exterminer .", "11": "Il m'a ordonné : « En route, va te mettre à la tête du peuple ; qu'ils aillent conquérir le pays que j'ai juré à leurs ancêtres de leur donner ! »", "12": "Et maintenant, Israël , qu'est-ce que le Seigneur ton Dieu attend de toi ? Il désire que tu obéisses à sa volonté, en l'aimant et en le servant de tout ton cœur et de tout ton être.", "13": "Il désire que tu mettes en pratique ses commandements et les décrets que je te transmets aujourd'hui pour votre bien.", "14": "Au Seigneur ton Dieu appartiennent les cieux immenses, la terre et tout ce qu'elle abrite.", "15": "Autrefois, pourtant, le Seigneur ne s'est attaché qu'à tes ancêtres, ce sont eux qu'il a aimés. Il les a choisis parmi tous les peuples.", "16": "Soyez donc entièrement au Seigneur votre Dieu , ne vous révoltez plus contre lui.", "17": "En effet, il est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, puissant et redoutable, qui n'avantage personne et ne se laisse pas corrompre par des cadeaux.", "18": "Il prend la défense des orphelins et des veuves. Il manifeste son amour pour l'immigré installé chez vous en lui donnant de la nourriture et des vêtements.", "19": "Vous donc aussi, aimez l'immigré car vous avez été immigrés en Égypte.", "20": "Reconnais l'autorité du Seigneur ton Dieu ! Adore-le lui seul ! Attache-toi à lui, et ne prête serment qu'en son nom.", "21": "Adresse-lui tes louanges ! C'est lui qui a accompli en ta faveur les actes grandioses et redoutables dont tu as été témoin .", "22": "Tes ancêtres n'étaient pas plus de soixante-dix lorsqu'ils sont arrivés en Égypte ; maintenant le Seigneur ton Dieu t'a rendu aussi nombreux que les étoiles ."}, "11": {"1": "Tu aimeras le Seigneur ton Dieu. Mets chaque jour en pratique ses décrets, ses règles et ses commandements.", "2": "Je ne m'adresse pas à vos enfants, qui n'ont ni vu ni expérimenté la façon dont le Seigneur votre Dieu a fait sentir sa puissance. C'est vous qui avez été témoins de sa grandeur, de sa puissance irrésistible", "3": "et de ses interventions spectaculaires. Le Seigneur est intervenu en Égypte, contre le pharaon , roi des Égyptiens, et contre son pays ;", "4": "il est intervenu contre son armée, ses chevaux et ses chars, en ramenant sur eux l'eau de la mer des Roseaux , quand ils vous poursuivaient, et il les a fait disparaître pour toujours ;", "5": "il est intervenu en votre faveur dans le désert, pour vous permettre d'arriver ici ;", "6": "il a agi contre Datan et Abiram, les fils d'Éliab, de la tribu de Ruben : devant tout Israël , la terre s'est ouverte et les a engloutis avec leurs familles, leurs tentes et tous ceux qui avaient pris leur parti .", "7": "Oui, vous avez été témoins des interventions grandioses du Seigneur.", "8": "Mettez donc en pratique tous les commandements que je vous communique aujourd'hui. Vous y trouverez les forces nécessaires pour prendre possession du territoire dans lequel vous allez entrer,", "9": "et vous vivrez alors longtemps dans le pays que le Seigneur a juré d'attribuer à vos ancêtres et à leurs descendants, ce pays qui ruisselle de lait et de miel .", "10": "Le pays dont tu vas hériter n'est pas comme l'Égypte que vous avez quittée. Là-bas, après les semailles, il fallait arroser les champs, comme on le fait pour un jardin potager.", "11": "Par contre, le pays que vous allez recevoir en héritage est un pays de montagnes et de vallées, qui est arrosé par les pluies ;", "12": "c'est un pays dont le Seigneur ton Dieu prend soin et sur lequel il garde les yeux fixés du début à la fin de l'année.", "13": "Si vous obéissez fidèlement à ce que je vous ordonne aujourd'hui, si vous aimez et servez le Seigneur votre Dieu de tout votre cœur et de tout votre être,", "14": "je ferai tomber la pluie sur vos terres en temps voulu, en automne et au printemps, pour que vous ayez de bonnes récoltes, du blé, du vin et de l'huile.", "15": "Je ferai aussi pousser l'herbe des prés pour ton bétail. Tu auras de quoi te nourrir abondamment.", "16": "Prenez donc bien garde de ne pas vous laisser détourner du droit chemin, de ne pas vous prosterner devant d'autres dieux pour les adorer.", "17": "Cela mettrait le Seigneur en colère contre vous, et il fermerait les cieux pour qu'il ne tombe plus de pluie ; la terre ne produirait plus de récoltes, et vous ne tarderiez pas à disparaître du bon pays que le Seigneur vous donne .", "18": "Placez sur votre cœur et dans votre être les paroles que je vous donne. Pour ne pas les oublier, vous les attacherez sur votre bras et sur votre front.", "19": "Vous les enseignerez à vos enfants ; vous leur en parlerez quand vous serez assis chez vous ou quand vous serez en route, quand vous vous coucherez et quand vous vous lèverez.", "20": "Vous les écrirez sur les montants de porte de vos maisons et sur les portes de vos villes .", "21": "Grâce à cela, tant que les cieux seront au-dessus de la terre, vous et vos descendants, vous demeurerez dans le pays que le Seigneur a promis d'accorder à vos ancêtres.", "22": "Oui, mettez vraiment en pratique tous les commandements que je vous donne, aimez le Seigneur votre Dieu, obéissez à sa volonté et restez-lui fidèlement attachés ;", "23": "alors il mettra en fuite à votre approche les peuples, plus nombreux et plus puissants que vous, dont vous occuperez le territoire.", "24": "Tous les endroits où vous poserez le pied seront à vous : votre pays s'étendra du désert au Liban, de l'Euphrate à la Méditerranée.", "25": "Personne ne pourra vous résister. Partout où vous irez dans le pays, le Seigneur votre Dieu fera en sorte que les habitants vivent dans la crainte et même la frayeur à votre égard, comme il vous l'a promis .", "26": "Vois ! Je vous donne à choisir aujourd'hui entre la bénédiction et la malédiction :", "27": "vous serez bénis si vous obéissez aux commandements que je vous transmets aujourd'hui de la part du Seigneur votre Dieu ;", "28": "mais vous serez maudits si vous n'obéissez pas à ses commandements, si vous vous détournez du chemin que je vous trace, pour rendre un culte à d'autres dieux que vous ne connaissez pas maintenant.", "29": "Lorsque le Seigneur ton Dieu t'aura installé dans le pays que tu vas conquérir, tu prononceras la bénédiction du haut du mont Garizim et la malédiction du haut du mont Ébal .", "30": "Ces montagnes se trouvent au-delà du Jourdain, de l'autre côté de la route occidentale, dans le pays des Cananéens qui habitent la vallée du Jourdain ; elles sont à proximité des chênes de Moré, en face de Guilgal .", "31": "Vous êtes sur le point de traverser le Jourdain pour gagner le pays que le Seigneur votre Dieu vous donne. Vous vous en emparerez pour vous y installer.", "32": "Vous veillerez alors à mettre en pratique tous les décrets et les règles que je vous transmets aujourd'hui."}, "12": {"1": "Voici les décrets et les règles que vous mettrez en pratique tant que vous serez dans le pays que le Seigneur, le Dieu de vos pères, vous donnera en possession.", "2": "Vous détruirez complètement les lieux où les peuples que vous allez déposséder adorent leurs dieux : sur les sommets des montagnes et des collines ou parmi les arbres verdoyants.", "3": "Vous démolirez leurs autels , vous briserez leurs pierres dressées , vous brûlerez leurs poteaux sacrés de la déesse Achéra , vous abattrez les statues de leurs dieux ; vous effacerez de l'endroit le nom de ces divinités .", "4": "Pour rendre un culte au Seigneur votre Dieu, vous n'imiterez pas les pratiques de ces peuples ;", "5": "vous irez l'adorer seulement dans le lieu qu'il choisira, dans le territoire de vos tribus, pour y faire demeurer son nom.", "6": "C'est là que vous apporterez vos sacrifices complets et vos autres sacrifices, la partie réservée de vos récoltes, vos dons volontaires, les offrandes présentées de manière spontanée ou pour accomplir un vœu , ainsi que les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres.", "7": "C'est là que vous et vos familles mangerez devant le Seigneur votre Dieu. Vous ferez la fête avec tout ce que vous aurez apporté, toi et les enfants avec lesquels le Seigneur ton Dieu t'aura béni .", "8": "Vous ne ferez plus comme nous le faisons ici aujourd'hui, où chacun agit selon ce qui lui semble bon.", "9": "Pour l'instant, vous n'avez pas encore pris possession du lieu de repos que le Seigneur votre Dieu vous accorde en héritage.", "10": "Mais vous allez traverser le Jourdain et vous installer dans le pays qu'il vous attribue ; il vous mettra à l'abri de tous les ennemis qui vous entourent et vous y habiterez en sécurité.", "11": "Alors vous apporterez au Seigneur votre Dieu, dans le lieu qu'il aura choisi pour y faire résider son nom , tout ce que je vous ai dit : sacrifices complets, autres sacrifices, partie réservée de vos récoltes, dons volontaires, et tout ce que vous aurez décidé d'offrir au Seigneur pour accomplir vos vœux.", "12": "Là, vous ferez la fête devant le Seigneur votre Dieu, vous, vos fils, vos filles, vos serviteurs et vos servantes, ainsi que les lévites qui demeurent dans vos villes parce qu'ils ne reçoivent pas de territoire en héritage comme vous .", "13": "Attention ! N'offrez pas vos sacrifices complets n'importe où.", "14": "Offrez-les uniquement dans le lieu que le Seigneur aura choisi dans l'une de vos tribus. C'est là seulement que vous accomplirez tout ce que je vous ai ordonné.", "15": "Cependant, selon les biens que le Seigneur votre Dieu vous aura accordés là où vous habiterez, toutes les fois que vous le désirerez, vous pourrez tuer un animal pour en consommer la viande ; chacun, qu'il soit ou non en état de pureté , pourra en manger, comme si c'était de la gazelle ou du cerf .", "16": "Toutefois, vous ne consommerez pas le sang de l'animal ; vous le verserez sur le sol, comme de l'eau.", "17": "La part annuelle de ton blé, de ton vin et de ton huile qui doit être offerte à Dieu, tu ne la mangeras pas à la maison. Tu la mangeras avec les premiers-nés de tes troupeaux et avec tes dons volontaires et les offrandes présentées de manière spontanée ou pour accomplir un vœu", "18": "dans le lieu que le Seigneur ton Dieu aura choisi. C'est là que tu mangeras ces produits devant le Seigneur ton Dieu, pendant la fête, avec ton fils, ta fille, tes serviteurs et tes servantes, ainsi qu'avec le lévite qui demeure dans ton village.", "19": "Prenez bien garde de ne jamais négliger le lévite, aussi longtemps que tu vivras sur la terre.", "20": "Lorsque le Seigneur ton Dieu aura agrandi ton territoire, comme il a promis, si tu as envie de viande, tu pourras en manger autant que tu veux.", "21": "Quand le lieu choisi par le Seigneur ton Dieu pour faire résider son nom sera trop loin de ton village, tu pourras égorger un animal de ton troupeau que le Seigneur t'aura accordé. Tu mangeras alors autant de viande que tu le voudras.", "22": "Chacun, qu'il soit ou non en état de pureté, pourra participer à ce repas, comme lorsqu'on mange de la gazelle ou du cerf .", "23": "Toutefois, évite à tout prix de consommer le sang de l'animal, car le sang, c'est la vie . Ne consomme donc pas l'élément vital en même temps que la viande ;", "24": "ne mange pas le sang, mais verse-le sur le sol, comme de l'eau.", "25": "Ne le consomme jamais, et tu trouveras ainsi le bonheur, toi et tes descendants, car tu auras fait ce qui est droit aux yeux du Seigneur.", "26": "Cependant tes animaux mis à part ou offerts pour accomplir un vœu, tu les amèneras au lieu choisi par le Seigneur.", "27": "S'il s'agit de sacrifices complets, tu offriras la viande et le sang sur l'autel du Seigneur ton Dieu ; s'il s'agit d'autres sacrifices, tu verseras le sang sur l'autel du Seigneur et tu mangeras la viande.", "28": "Mets en pratique toutes les paroles que je vous ai communiquées : tu y trouveras en tout temps le bonheur, toi et tes descendants, car tu auras fait ce qui est bien, ce qui est droit aux yeux du Seigneur ton Dieu.", "29": "Le Seigneur ton Dieu éliminera, à ton approche, les peuples établis là où tu arriveras ; tu les déposséderas et tu t'installeras dans leur pays.", "30": "Lorsqu'ils auront été exterminés devant vous, ne te laisse pas prendre au piège de leur exemple. Ne t'intéresse pas à leurs dieux, ne te préoccupe pas de la façon dont ils les adoraient.", "31": "Ne les imite pas pour adorer le Seigneur ton Dieu ; en effet, dans leurs cultes, ces peuples commettent toutes sortes d'actes que le Seigneur déteste et condamne : les gens vont même jusqu'à brûler leurs fils et leurs filles pour leurs dieux !"}, "13": {"1": "Veillez plutôt à mettre en pratique toutes les paroles que je vous communique, sans rien y ajouter et sans rien en retrancher .", "2": "Imagine qu'un prophète ou un visionnaire t'annonce un signe ou un prodige ;", "3": "si le signe ou le prodige se réalise comme annoncé mais que l'homme t'invite alors à adorer d'autres dieux que vous ne connaissez pas,", "4": "n'écoute pas ce prophète. En effet, c'est le Seigneur votre Dieu qui vous teste pour savoir si vous l'aimez de tout votre cœur et de tout votre être.", "5": "Ne rendez de culte qu'au Seigneur votre Dieu, reconnaissez son autorité, prenez au sérieux ce qu'il commande, écoutez sa voix, servez-le et demeurez attachés à lui seul.", "6": "Mettez à mort tout prophète ou visionnaire qui vous détournerait du Seigneur votre Dieu qui vous a libérés de l'esclavage et vous a fait sortir d'Égypte. Tu élimineras ainsi le mal du milieu de toi.", "7": "Imagine que ton frère, même celui qui est fils de la même mère que toi, ou ton fils, ou ta fille, ou ton épouse chérie, ou ton ami le plus cher, t'incite en cachette à rendre un culte à d'autres dieux, que ni toi ni tes pères n'ont connus.", "8": "Qu'il s'agissent de dieux que les peuples autour de vous, proches ou lointains, adorent,", "9": "surtout ne te laisse pas persuader. N'aie aucune pitié pour le coupable. Ne prends pas sa défense.", "10": "Tue-le de ta propre main. Jette-lui la première pierre et que tout le peuple fasse de même ensuite.", "11": "Le coupable sera exécuté à coups de pierres pour avoir tenté de te détourner du Seigneur ton Dieu qui t'a fait sortir de l'esclavage d'Égypte.", "12": "Ce sera un exemple pour tout Israël , afin qu'un tel crime ne soit plus commis au milieu de toi.", "13": "Imagine que dans l'une des villes où le Seigneur ton Dieu t'aura permis d'habiter,", "14": "des voyous malfaisants parmi vous entraînent les habitants à rendre un culte à d'autres dieux que vous ne connaissez pas.", "15": "Après une enquête minutieuse, si l'on découvre que cet acte abominable a réellement été commis,", "16": "tu massacreras les habitants de cette ville ainsi que tout ce qui s'y trouve, bétail compris.", "17": "Tu rassembleras le butin sur la place centrale et tu le brûleras avec la ville entière, pour le Seigneur ton Dieu. L'endroit restera pour toujours un tas de ruines, car la ville ne sera jamais rebâtie.", "18": "Surtout ne prends rien pour toi. Tout doit être détruit pour que la colère du Seigneur s'apaise. C'est à ce prix qu'il te sera de nouveau favorable et te manifestera son amour et te multipliera, comme il l'a promis à tes ancêtres.", "19": "C'est ainsi que tu mettras en pratique tout ce que je vous ordonne aujourd'hui, en faisant ce qui est droit à ses yeux."}, "14": {"1": "Vous êtes les enfants du Seigneur votre Dieu ! Alors, en cas de deuil, ne vous faites pas d'incisions sur le corps, et ne rasez pas vos cheveux sur le devant de la tête .", "2": "En effet tu es un peuple qui appartient au Seigneur ton Dieu. C'est toi qu'il s'est choisi, parmi tous les autres peuples de la terre, pour être son bien le plus précieux .", "3": "Ne mange rien qui soit une abomination.", "4": "Voici les bêtes que vous mangerez : le bœuf, le mouton, la chèvre,", "5": "le cerf, la gazelle, le daim, le bouquetin, le mouflon, l'antilope, la chèvre sauvage", "6": "et toutes les autres bêtes qui ont des sabots fendus et qui ruminent.", "7": "Mais ne mangez pas les bêtes qui ont seulement des sabots fendus ou qui ruminent seulement, c'est-à-dire : le chameau, le lièvre et le daman qui ruminent mais n'ont pas de sabots,", "8": "ainsi que le porc, car il a des sabots, mais il ne rumine pas. Ne consommez pas la viande de ces animaux-là. Ne touchez pas leurs cadavres.", "9": "Parmi les animaux vivant dans l'eau, vous pouvez manger ceux qui ont à la fois des nageoires et des écailles.", "10": "Mais vous ne devez pas manger ceux qui n'ont pas de nageoires ou pas d'écailles : considérez-les comme impurs .", "11": "Vous pouvez manger des oiseaux purs .", "12": "Mais voici ceux que vous ne devez pas manger : les aigles, les vautours, les aigles marins,", "13": "les milans, les faucons, les busards ou buses", "14": "et les divers espèces de corbeaux,", "15": "les autruches , les chouettes, les mouettes, les diverses espèces d'éperviers,", "16": "les hiboux, les hulottes, les effraies,", "17": "les chouettes chevêches, les charognards, les cormorans,", "18": "les cigognes, les diverses espèces de hérons, les huppes et les chauves-souris.", "19": "Considérez comme impurs tous les insectes ailés ; n'en mangez pas.", "20": "Toutefois, vous pouvez manger les bestioles qui sont pures .", "21": "Ne consommez pas la viande d'un animal qui a crevé. Donne-la à manger à l'immigré qui réside chez toi, ou vends-la à l'étranger. Tu es le peuple qui appartient au Seigneur ton Dieu. Ne cuis pas le chevreau dans le lait de sa mère .", "22": "Chaque année, tu mettras à part dix pour cent de toutes tes récoltes .", "23": "C'est devant le Seigneur ton Dieu, au lieu qu'il aura choisi pour y faire résider son nom que tu consommeras cette part de ton blé, de ton vin et de ton huile, ainsi que les premiers-nés de tes troupeaux . Tu apprendras ainsi à reconnaître tous les jours l'autorité du Seigneur ton Dieu.", "24": "Or, quand le Seigneur ton Dieu t'aura fait croître, il te sera peut-être difficile de transporter les dix pour cent de tes récoltes jusqu'au lieu qu'il aura choisi pour y faire résider son nom, parce que la route sera trop longue.", "25": "Dans ce cas, tu changeras ces quantités en argent que tu serreras dans ta main puis tu iras au lieu que le Seigneur ton Dieu aura choisi.", "26": "Là, tu achèteras tout ce dont tu auras envie, bœufs, moutons ou chèvres, vin et autres boissons alcoolisées, et tu feras la fête devant le Seigneur ton Dieu avec toute ta famille.", "27": "À cette occasion, ne néglige pas le lévite qui demeure dans ton village, car contrairement à toi, il ne reçoit aucun territoire en héritage.", "28": "Au bout de chaque cycle de trois ans, tu prélèveras en plus la part triennale réservée de tes récoltes annuelles que tu livreras à la porte de ton village.", "29": "Le lévite, qui contrairement à toi ne reçoit aucun territoire en héritage, viendra, avec l'immigré, l'orphelin et la veuve du village. Il y trouvera de quoi se rassasier. Alors le Seigneur ton Dieu te bénira dans tout ce que tu feras."}, "15": {"1": "Au bout de chaque cycle de sept ans, tu effaceras toutes les dettes.", "2": "Voici les modalités de la remise de dettes : celui qui aura accordé un crédit à son prochain renoncera à forcer son prochain et son frère à le rembourser. En effet la remise de dette aura été proclamée en l'honneur du Seigneur.", "3": "L'étranger, tu le presseras à te rembourser mais la dette que ton frère te doit, tu l'effaceras.", "4": "Ainsi aucun frère ne sera dans la pauvreté, car le Seigneur ton Dieu te bénira dans le pays qu'il te donne en héritage,", "5": "à condition que tu obéisses à ses ordres, en mettant fidèlement en pratique tout ce que je vous commande aujourd'hui.", "6": "Puisque le Seigneur ton Dieu te comblera de biens comme il l'a promis, tu n'auras pas besoin d'emprunter de l'argent ; au contraire, c'est toi qui en prêteras à de nombreux peuples. Ainsi tu domineras de nombreux peuples mais aucun ne te dominera.", "7": "Quand, dans un de tes villages que le Seigneur ton Dieu te donne, un de tes frères pauvre aura quand même besoin d'un prêt, ne refuse pas de lui tendre la main.", "8": "Au contraire, ouvre ta main toute grande et prête-lui ce dont il a besoin.", "9": "Ne te laisse pas gagner par de mauvaises pensées en te disant que l'effacement des dettes de la septième année approche et que pour cette raison, il vaut mieux ne pas accorder de prêt à ton frère. Il adresserait alors au Seigneur une accusation contre toi et tu serais coupable.", "10": "Accorde-lui donc un prêt de bon cœur. Grâce à cette générosité, le Seigneur ton Dieu te bénira dans tout ce que tu entreprendras.", "11": "Il y aura toujours dans le pays des personnes pauvres, c'est pourquoi je t'ordonne d'ouvrir ta main à ton frère, le pauvre et le malheureux dans ton pays.", "12": "Si ton frère hébreu, homme ou femme , rembourse le prêt que tu lui as accordé en travaillant pour toi, il te servira au maximum pendant six ans. La septième année, tu lui rendras la liberté.", "13": "Mais ne le laisse pas s'en aller les mains vides.", "14": "Donne-lui un cadeau pris sur ce que le Seigneur ton Dieu t'a donné généreusement en bénédiction , mouton, blé et vin.", "15": "Souviens-toi que tu as été esclave en Égypte et que le Seigneur ton Dieu t'a libéré. C'est pour cela que je te donne ce commandement aujourd'hui.", "16": "Si ce frère déclare qu'il ne veut pas te quitter, parce qu'il t'aime, toi et ta famille, et qu'il s'entend bien avec toi,", "17": "alors prends un poinçon et perce-lui l'oreille contre la porte de la maison ; il sera ainsi à ton service pour toujours. S'il s'agit d'une servante, tu feras de même.", "18": "Mais s'il ne désire pas rester avec toi, ne regrette pas de le renvoyer libre car comparé à un autre salarié, il t'aura fait gagner deux fois plus en six ans de travail. Laisse-le donc partir. Le Seigneur ton Dieu te bénira dans tout ce que tu feras .", "19": "Tout premier-né mâle de vos vaches, brebis ou chèvres doit être mis à part pour le Seigneur ton Dieu ; tu ne feras donc pas travailler un taureau premier-né, et tu ne tondras pas un mouton premier-né.", "20": "Chaque année, vous les mangerez en famille, au lieu choisi par le Seigneur ton Dieu .", "21": "Si l'un d'eux a un défaut, s'il est boiteux ou aveugle, ou s'il a n'importe quel autre défaut grave, tu ne l'offriras pas en sacrifice au Seigneur ton Dieu.", "22": "Tu le mangeras à la maison ; et chacun, qu'il soit ou non en état de pureté , pourra participer à ce repas, comme lorsqu'on mange de la gazelle ou du cerf .", "23": "Toutefois, tu ne consommeras pas le sang de l'animal ; tu le verseras sur le sol, comme de l'eau."}, "16": {"1": "Au mois d'Abib , célèbre la fête de la Pâque en l'honneur du Seigneur ton Dieu. En effet, c'est durant une nuit de ce mois-là que le Seigneur t'a fait sortir d'Égypte.", "2": "Tu sacrifieras un mouton ou un bœuf lors de la Pâque du Seigneur ton Dieu. La cérémonie se déroulera dans le lieu que le Seigneur aura choisi pour y faire résider son nom .", "3": "Au repas de la fête, tu ne mangeras pas de pain qui a levé. Pendant sept jours, tu mangeras du pain sans levain , car c'est précipitamment que tu as dû quitter l'Égypte. En consommant ce pain de misère, tu te souviendras à jamais du jour où tu es sorti d'Égypte.", "4": "Durant ces sept jours, on ne trouvera aucune pâte levée chez toi, dans tout ton territoire. Quant à la viande de l'animal sacrifié le soir du premier jour, elle ne devra pas être gardée jusqu'au lendemain matin.", "5": "Tu ne devras pas sacrifier la Pâque dans n'importe lequel des villages où le Seigneur ton Dieu t'aura permis d'habiter.", "6": "Tu le feras uniquement au lieu qu'il aura choisi pour y faire résider son nom. Le sacrifice aura lieu le soir au coucher du soleil, c'est-à-dire quand tu es sorti d'Égypte.", "7": "Tu bouilliras la viande et tu la mangeras dans le lieu choisi par le Seigneur. Le lendemain matin, tu t'en retourneras dans tes tentes.", "8": "Pendant six jours tu mangeras du pain sans levain ; le septième jour, tu auras une assemblée solennelle en l'honneur du Seigneur ton Dieu. Tu ne feras alors aucun travail .", "9": "À partir du début de la moisson, tu compteras sept semaines,", "10": "puis tu célébreras la fête de la Pentecôte en l'honneur du Seigneur ton Dieu. Tu prépareras des offrandes, à la mesure des bienfaits que le Seigneur t'aura accordés.", "11": "Avec ton fils, ta fille, ton serviteur, ta servante, le lévite de ton village ainsi que l'immigré, l'orphelin et la veuve, tu feras la fête devant le Seigneur ton Dieu au lieu que le Seigneur aura choisi pour y faire résider son nom.", "12": "Souviens-toi que tu as été esclave en Égypte. Alors veille à mettre en pratique toutes ces lois .", "13": "Pendant sept jours, quand tu auras terminé de battre les céréales et de presser le raisin, tu célébreras la fête des Tentes .", "14": "Tu la fêteras avec ton fils, ta fille, ton serviteur, ta servante ainsi qu'avec le lévite , l'immigré, l'orphelin et la veuve de ton village.", "15": "Cette fête en l'honneur du Seigneur ton Dieu durera sept jours, dans le lieu qu'il aura choisi. Tu seras dans une grande joie car le Seigneur t'aura béni avec d'abondantes récoltes et du succès dans tout ce que tu auras fait .", "16": "Donc chacun des hommes de ton peuple sera présent trois fois par an devant le Seigneur ton Dieu dans le lieu qu'il aura choisi : lors des fêtes des Pains sans levain , de la Pentecôte et des Tentes. On ne paraîtra pas devant le Seigneur les mains vides.", "17": "Chacun apportera une offrande en fonction de ses moyens et à la mesure des bienfaits que le Seigneur ton Dieu lui aura accordés.", "18": "Dans chaque village que le Seigneur ton Dieu te donnera, tu désigneras des juges et des magistrats chargés de juger sans prendre parti les membres de tes tribus.", "19": "Ne fausse pas le cours de la justice ; dans un jugement, ne favorise personne. N'accepte aucun cadeau, car les cadeaux rendent aveugles les plus sages et pervertissent les décisions des justes .", "20": "Exerce sans te lasser la justice de manière objective. Ainsi, tu vivras et tu prendras possession du pays que le Seigneur ton Dieu t'attribue.", "21": "Tu ne planteras ni poteau sacré de la déesse Achéra ni arbre sacré à côté de l'autel que tu feras pour le Seigneur ton Dieu.", "22": "Tu n'élèveras pas non plus de pierre dressée , pratique que le Seigneur déteste ."}, "17": {"1": "Tu n'offriras pas en sacrifice au Seigneur ton Dieu un animal, bœuf ou mouton, ayant une malformation ou un défaut grave, car le Seigneur ton Dieu juge ce procédé abominable.", "2": "Imagine que dans un de tes villages que le Seigneur ton Dieu te donne, un homme ou une femme fait ce qui est mal aux yeux du Seigneur ton Dieu et se montre infidèle à l'alliance conclue avec Dieu :", "3": "il adore d'autres dieux comme le soleil, la lune ou la multitude des astres. Jamais le Seigneur n'a ordonné d'agir ainsi !", "4": "Si tu entends parler d'un cas de ce genre, tu mèneras une enquête minutieuse ; si l'on découvre que cette chose abominable s'est réellement produite en Israël ,", "5": "tu conduiras le coupable, homme ou femme, à la porte du village et tu l'exécuteras à coups de pierres.", "6": "Un accusé ne pourra être condamné à mort que sur le témoignage de deux ou trois personnes ; le témoignage d'une seule personne ne suffira pas .", "7": "Les témoins seront les premiers à lui jeter des pierres pour le faire mourir. Tu feras ainsi disparaître le mal du milieu de toi .", "8": "Si une affaire de meurtre, de coups et blessures, ou autre conflit est trop difficile pour ton village, tu la présenteras au lieu que le Seigneur aura choisi.", "9": "Les prêtres-lévites et le juge en fonction à ce moment-là t'indiqueront comment juger l'affaire.", "10": "Tu appliqueras la sentence qu'ils te communiqueront, en suivant exactement les directives reçues.", "11": "Tu ne t'écarteras pas des directives et des instructions qui te seront transmises.", "12": "Si quelqu'un, dans son orgueil, agit sans tenir compte des directives du prêtre qui y sert le Seigneur ton Dieu, ou de celles du juge, il sera mis à mort. Tu feras ainsi disparaître le mal du milieu d'Israël .", "13": "Tout le peuple sera dans la crainte en apprenant ce qui s'est passé, et plus personne n'osera agir avec un tel orgueil.", "14": "Quand tu seras dans le pays que le Seigneur ton Dieu t'accordera, si tu désires avoir un roi pour être comme tous les peuples alentour .", "15": "tu prendras comme roi celui que le Seigneur ton Dieu aura désigné. Ce sera un de tes frères . Tu ne pourras pas te donner comme roi un étranger, un homme qui ne serait pas ton frère.", "16": "Ce roi ne devra pas posséder un grand nombre de chevaux, ni envoyer des gens en acheter en Égypte , car le Seigneur vous a dit de ne plus continuer à retourner sur ce chemin.", "17": "Il ne devra pas avoir de nombreuses épouses, ce qui détournerait son cœur de Dieu, ni accumuler beaucoup d'argent et d'or .", "18": "Quand le roi aura pris place sur le trône, on lui écrira dans un livre un double de cet enseignement sous le contrôle des prêtres-lévites .", "19": "Il le gardera auprès de lui et le lira tous les jours de sa vie, afin d'apprendre à reconnaître l'autorité du Seigneur son Dieu en veillant à toujours mettre en pratique les exigences et les obligations qu'il contient.", "20": "Cela lui évitera de se croire supérieur à ses frères et de désobéir aux commandements. Alors lui-même et ses descendants auront un long règne en Israël ."}, "18": {"1": "Les prêtres-lévites , la tribu de Lévi tout entière, ne recevront pas de territoire en héritage comme les autres Israélites. Pour se nourrir, ils disposeront des sacrifices offerts au Seigneur.", "2": "Ils n'auront pas de territoire en héritage car leur héritage, c'est de servir le Seigneur, comme il le leur a dit .", "3": "Les prêtres ont droit à une partie des animaux, bœufs, moutons ou chèvres, que les Israélites sacrifient. Ils ont droit à l'épaule, les joues et l'estomac.", "4": "Tu leur remettras également les premiers produits du sol, blé, vin nouveau et huile, ainsi que la première tonte des moutons.", "5": "Le Seigneur ton Dieu a, en effet, choisi les descendants de Lévi parmi toutes les tribus, afin qu'ils exercent pour toujours leur ministère à son service.", "6": "Quand n'importe où en Israël un lévite désire quitter le village où il réside pour venir au lieu que le Seigneur aura choisi,", "7": "il pourra exercer là son ministère au service du Seigneur son Dieu, au même titre que ses frères lévites qui s'y tiennent devant le Seigneur.", "8": "Il aura droit à la même part de nourriture, en plus de ce que lui aura rapporté la vente de ses biens de famille .", "9": "Lorsque tu seras entré dans le pays que le Seigneur ton Dieu t'accorde, tu n'imiteras pas les pratiques abominables de ses habitants actuels.", "10": "On ne trouvera personne chez toi qui brûle son fils ou sa fille en sacrifice , ni personne qui s'adonne à la magie ou à la sorcellerie, qui observe les présages et écoute les réponses des divinités,", "11": "qui jette des sorts ou qui interroge d'une manière ou d'une autre les esprits des morts .", "12": "Le Seigneur ton Dieu a en horreur ceux qui agissent ainsi, et c'est pour cela qu'il va déposséder les habitants de ce pays.", "13": "Tu seras tout entier à l'égard du Seigneur ton Dieu .", "14": "Les peuples que tu vas déposséder écoutent ceux qui pratiquent la magie et la sorcellerie. Le Seigneur ton Dieu vous interdit d'agir ainsi.", "15": "Il fera lever parmi tes frères un prophète comme moi, Moïse : c'est lui que vous écouterez .", "16": "C'est bien ce que tu avais demandé au Seigneur ton Dieu, le jour de l'assemblée au mont Horeb . Tu avais dit : « Je ne peux plus entendre le Seigneur mon Dieu nous parler directement, ni voir ce feu ardent ! Je ne veux pas mourir ! »", "17": "Le Seigneur m'a alors déclaré : « Très bien.", "18": "Parmi leurs frères, je vais faire lever un prophète comme toi. Je lui communiquerai mes messages, et il leur transmettra tout ce que je lui ordonnerai.", "19": "Celui qui ne tiendra pas compte des paroles que le prophète prononcera en mon nom, je le punirai moi-même .", "20": "Mais si le prophète a l'audace de prononcer en mon nom un message que je ne lui ai pas communiqué, ou s'il parle au nom d'autres divinités, il sera mis à mort. »", "21": "Tu te demanderas comment reconnaître qu'un message ne vient pas du Seigneur.", "22": "Eh bien, si le prophète annonce quelque chose au nom du Seigneur et que cela ne se réalise pas, cela veut dire que son message ne vient pas du Seigneur. Le prophète a eu l'audace de le prononcer lui-même. Ne te laisse pas impressionner par lui ."}, "19": {"1": "Le Seigneur ton Dieu éliminera certains peuples pour te donner leur pays ; tu pourras ainsi les déposséder et t'installer dans leurs villes et dans leurs maisons.", "2-3": "Après avoir divisé en trois régions le territoire que le Seigneur t'accordera, tu y désigneras trois villes dont tu faciliteras l'accès pour que celui qui aurait tué une personne puisse y trouver refuge .", "4": "Seul celui qui aura tué involontairement et sans avoir jamais eu de haine pour sa victime pourra se réfugier dans l'une de ces villes et y avoir la vie sauve.", "5": "C'est le cas, par exemple, d'un homme qui se rend dans la forêt avec un autre pour couper du bois : il brandit sa hache pour abattre un arbre, le fer se détache du manche et atteint l'autre, qui en meurt. L'auteur de l'accident peut alors trouver refuge dans l'une de ces villes et avoir la vie sauve.", "6": "Il ne faudrait pas que l'homme chargé de venger la victime se mette, dans sa colère, à le poursuivre, le rattrape si la route est longue, et le tue. En effet, l'auteur de l'accident ne doit pas être mis à mort, puisqu'il n'a jamais eu de haine pour sa victime.", "7": "C'est pourquoi je t'ordonne de désigner trois villes comme villes de refuge.", "8-9": "Si tu mets en pratique tous les commandements que je te donne aujourd'hui, si tu aimes le Seigneur ton Dieu et obéis toujours à sa volonté, il agrandira ton territoire. Il t'accordera tout le pays qu'il a promis à tes ancêtres. Alors tu ajouteras trois villes de refuge aux trois premières.", "10": "De cette manière, dans le pays que le Seigneur ton Dieu te donnera en possession, on évitera qu'un homme innocent soit mis à mort. Sinon, tu seras responsable de cette mort.", "11": "Mais si un homme éprouve de la haine pour un autre, le guette, lui tombe dessus et le frappe à mort, puis va se réfugier dans l'une de ces villes,", "12": "les anciens de sa ville enverront des gens l'arrêter ; on le livrera ensuite entre les mains de celui qui est chargé de venger la victime, pour qu'il le mette à mort.", "13": "Tu n'auras aucune pitié. Tu feras ainsi disparaître du milieu d'Israël l'assassin d'un innocent, et tu t'en trouveras bien.", "14": "Quand tu seras installé dans le pays que le Seigneur ton Dieu te donne en possession, ne déplace pas les marques qui délimitent le domaine de ton voisin.", "15": "Le témoignage d'une seule personne ne suffit pas pour condamner un homme soupçonné d'avoir commis un crime, un délit ou toute autre faute. Les faits ne seront établis que sur le témoignage de deux ou trois personnes .", "16": "Si un faux témoin accuse quelqu'un d'un méfait,", "17": "les deux adversaires se présenteront devant le Seigneur et devant les prêtres et les juges en fonction à ce moment-là.", "18": "Les juges mèneront une enquête minutieuse : lorsqu'ils auront démontré que le témoin a menti, qu'il a faussement accusé son frère,", "19": "tu lui infligeras la peine qu'il espérait voir appliquée à celui-ci. Tu feras ainsi disparaître le mal du milieu de toi.", "20": "Les autres gens apprendront ce qui s'est passé, ils en éprouveront de la crainte et ils ne commettront plus un tel méfait.", "21": "Tu n'auras aucune pitié à l'égard du coupable ; il doit être puni : vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied ."}, "20": {"1": "Quand tu partiras en guerre contre tes ennemis, si tu vois de la cavalerie, des chars de combat et une armée plus nombreuse que la tienne, n'aie pas peur. En effet, le Seigneur ton Dieu, qui t'a fait sortir d'Égypte, est avec toi.", "2": "Au moment où vous vous préparerez à combattre, le prêtre s'avancera devant l'armée et dira :", "3": "« Écoute, Israël ! Aujourd'hui, vous êtes sur le point de combattre vos ennemis. Face à eux, ne perdez pas courage, n'ayez pas peur, ne vous affolez pas, ne tremblez pas.", "4": "Le Seigneur votre Dieu vous accompagne pour combattre avec vous contre vos ennemis et vous sauver. »", "5": "Ensuite les officiers diront aux soldats : « Y a-t-il parmi vous quelqu'un qui vient de construire une maison et n'a pas encore pu y habiter ? Qu'il retourne chez lui. Sinon il risque de mourir à la guerre et un autre ira habiter sa maison.", "6": "Y a-t-il quelqu'un qui vient de planter une vigne et n'en a pas encore cueilli les premiers raisins ? Qu'il retourne chez lui. Sinon il risque de mourir à la guerre, et un autre cueillera ses raisins.", "7": "Y a-t-il quelqu'un qui vient de se fiancer et n'a pas encore pu se marier ? Qu'il retourne chez lui. Sinon il risque de mourir à la guerre, et un autre épousera sa fiancée. »", "8": "Les officiers ajouteront ceci : « Y a-t-il parmi vous quelqu'un qui a perdu courage et a peur ? Qu'il retourne chez lui, afin de ne pas démoraliser les autres. »", "9": "Quand les officiers auront fini de parler, on désignera les chefs d'unité pour commander l'armée.", "10": "Quand tu iras attaquer une ville, tu proposeras d'abord aux habitants de se rendre sans combat.", "11": "S'ils acceptent et ouvrent les portes de la ville, ils devront travailler pour toi, tu leur imposeras des travaux forcés.", "12": "Mais s'ils n'acceptent pas et préfèrent se battre, tu assiégeras la ville.", "13": "Quand le Seigneur ton Dieu te la livrera, tue tous les hommes ;", "14": "tu garderas comme butin les femmes, les enfants, le bétail et tout ce que tu trouveras dans la ville. Tu profiteras du butin, puisque le Seigneur ton Dieu te l'a donné.", "15": "Tu agiras ainsi envers les villes très éloignées, hors de ce pays.", "16": "Quant aux villes du pays que le Seigneur ton Dieu t'attribue, tu n'y laisseras personne en vie.", "17": "Vous détruirez totalement les Hittites, les Amorites , les Cananéens , les Perizites, les Hivites et les Jébusites, comme l'a ordonné le Seigneur ton Dieu.", "18": "Il ne faut pas qu'ils vous enseignent à imiter les actions abominables qu'ils commettent pour plaire à leurs dieux. Cela serait pécher contre le Seigneur votre Dieu.", "19": "Lorsque tu attaqueras une ville et que tu l'assiégeras longtemps avant de la prendre, tu ne détruiras pas les arbres fruitiers des environs. Tu en mangeras les fruits, mais tu ne couperas pas les arbres. Un arbre dans la campagne n'est pas un homme contre lequel on part en guerre !", "20": "Par contre tu couperas les arbres qui ne portent pas de fruits, et tu les utiliseras pour assiéger la ville qui est en guerre contre toi, jusqu'à ce qu'elle se rende."}, "21": {"1": "Quand tu commenceras à t'installer dans le pays que le Seigneur ton Dieu te donne en possession, supposons qu'on trouve dans les champs le cadavre d'un homme assassiné et que l'on ne connaisse pas l'auteur du meurtre.", "2": "Dans ce cas, tes anciens et tes juges iront mesurer la distance entre le lieu où se trouve la victime et les villes voisines,", "3": "pour déterminer quelle est la ville la plus proche. Les anciens de cette ville prendront alors une jeune vache qu'on n'a pas encore fait travailler.", "4": "Ils l'amèneront près d'un torrent où il y a toujours de l'eau et sur les bords duquel on n'a jamais labouré ni semé ; là, près du torrent, ils briseront la nuque de la vache.", "5": "À ce moment s'avanceront les prêtres , descendants de Lévi, que le Seigneur ton Dieu a choisis pour le servir et prononcer la bénédiction en son nom. Ce sont eux en effet qui doivent régler les disputes et les affaires de coups et blessures.", "6": "Tous les anciens de la ville qui se sont approchés du cadavre se laveront les mains au-dessus de la vache dont on a brisé la nuque,", "7": "et ils déclareront : « Nous ne sommes pas les auteurs de ce meurtre, et nous n'avons pas vu ce qui s'est passé.", "8": "Seigneur, pardonne au peuple que tu as libéré, ne tiens pas Israël pour responsable du meurtre d'un innocent. » Et ce crime de sang leur sera pardonné.", "9": "Tu agiras ainsi d'une façon qui est droite aux yeux du Seigneur et tu ne seras pas responsable d'un tel meurtre.", "10": "Si tu pars en guerre contre tes ennemis, et que le Seigneur ton Dieu les livre en ton pouvoir, tu feras des prisonniers .", "11": "Si parmi eux, tu vois une jolie femme que tu désires épouser,", "12": "emmène-la à la maison. Elle se rasera la tête, se coupera les ongles,", "13": "et changera de vêtement . Alors elle restera dans ta maison et pleurera son père et sa mère pendant un mois. Ensuite seulement, tu la prendras pour femme.", "14": "Si plus tard tu ne la désires plus, tu lui rendras sa liberté. Puisque tu l'auras forcée à être ta femme, tu n'auras pas le droit de la vendre, ni de la traiter de manière tyrannique.", "15": "Supposons qu'un homme ait deux femmes, et qu'il préfère l'une à l'autre. Chacune d'elle lui donne un fils, mais le premier-né est le fils de la femme qu'il aime le moins.", "16": "Quand il voudra répartir ses biens entre ses enfants, il n'aura pas le droit d'accorder au fils de sa femme préférée la part qui revient à un aîné, au détriment du fils de l'autre, qui est le véritable aîné.", "17": "Au contraire, il devra admettre que le fils de la femme qu'il aime le moins est l'aîné, et lui accorder une double part de tous ses biens. En effet, c'est lui qui est son premier enfant et qui possède les droits du fils aîné.", "18": "Supposons qu'un homme ait un fils indiscipliné et rebelle, qui ne prête pas attention à ce que lui disent son père et sa mère, même quand ceux-ci le punissent.", "19": "Le père et la mère se saisiront de lui et l'amèneront à la porte de la localité , devant les anciens de sa ville ;", "20": "ils leur déclareront : « Notre fils que voici est indiscipliné et rebelle, il ne prête pas attention à ce que nous lui disons, il ne se plaît que dans la débauche et les beuveries. »", "21": "Alors tous les hommes de la ville lui jetteront des pierres jusqu'à ce qu'il meure. Tu feras ainsi disparaître le mal du milieu de toi. Tous les Israélites apprendront cela et ils en éprouveront de la crainte.", "22": "Supposons qu'un homme, coupable d'un crime méritant la mort, soit exécuté et qu'ensuite tu pendes son cadavre à un arbre.", "23": "Le corps ne devra pas demeurer sur l'arbre pendant la nuit ; il faudra l'enterrer le jour même, car un cadavre ainsi pendu attire la malédiction de Dieu . Veille donc à ne pas rendre impur le pays que le Seigneur ton Dieu te donne en possession."}, "22": {"1": "Si tu aperçois un bœuf ou un mouton échappés qui appartiennent à ton frère, ramène-les à ton frère .", "2": "Si ton frère habite trop loin, ou si tu ne le connais pas, prends l'animal chez toi et garde-le jusqu'à ce que ton frère vienne le chercher ; alors tu le lui rendras.", "3": "Tu agiras de même avec l'âne, un manteau ou tout autre objet égaré par ton frère. Tu ne dois pas cacher ses biens.", "4": "Si tu rencontres un âne de ton frère ou son bœuf tombé en chemin, ne laisse pas ton frère s'en occuper seul ; aide-le à relever l'animal .", "5": "Une femme ne doit pas porter des vêtements d'homme, ni un homme des vêtements de femme. Le Seigneur ton Dieu a horreur de ceux qui agissent ainsi.", "6": "Quand tu trouves en chemin, sur un arbre ou par terre, un nid avec la mère couvant ses œufs ou protégeant ses petits, ne prends pas la mère en même temps que les petits ;", "7": "laisse la mère s'en aller et prends seulement les petits. Tu jouiras ainsi d'une vie longue et heureuse.", "8": "Quand tu bâtiras une nouvelle maison, construis une balustrade autour du toit en terrasse, afin de ne pas être tenu pour responsable si quelqu'un se tue en tombant du toit.", "9": "Ne sème pas dans ta vigne d'autres sortes de plantes. Sinon toute la récolte devrait être mise à part pour Dieu, aussi bien les raisins que les autres plantes.", "10": "Ne laboure pas avec un bœuf et un âne attelés ensemble.", "11": "Ne porte pas de vêtements faits de laine et de lin tissés ensemble .", "12": "Mets des pompons aux quatre coins de l'étoffe dont tu te couvres .", "13": "Supposons qu'un homme épouse une femme, s'unisse à elle, puis se mette à la haïr.", "14": "Il répand des rumeurs à son sujet et l'accuse de mauvaise conduite en disant : « J'ai épousé cette femme, mais quand je me suis approché d'elle, je ne l'ai pas trouvée vierge. »", "15": "Dans ce cas, le père et la mère de la jeune femme confirment devant les anciens du village la virginité de leur fille .", "16": "Le père leur déclarera : « J'ai donné ma fille pour épouse à cet homme, mais il s'est mis à la détester,", "17": "il l'accuse de mauvaise conduite en me disant qu'il ne l'a pas trouvée vierge. Voici pourtant la preuve qu'elle l'était. » Et les parents étendront devant les anciens le drap .", "18": "Les anciens de la ville infligeront une correction à l'homme.", "19": "Ils le condamneront en plus à payer au père de la jeune femme une indemnité de cent pièces d'argent, pour avoir répandu de faux bruits au sujet d'une Israélite. Enfin il devra la garder pour femme, et durant toute sa vie il n'aura pas le droit de divorcer d'elle.", "20": "Si au contraire l'accusation se révèle juste, s'il n'y a pas de preuve que la jeune fille était vierge,", "21": "on amènera celle-ci à l'entrée de la maison de son père, et les hommes de la ville l'exécuteront à coups de pierres ; elle s'est en effet mal conduite en Israël , en salissant la réputation de la maison de son père. Tu feras ainsi disparaître le mal du milieu de toi.", "22": "Si l'on surprend un homme en train de coucher avec une femme mariée, les deux complices seront mis à mort, l'homme aussi bien que la femme. Tu feras ainsi disparaître le mal d'Israël.", "23": "Si, dans une ville, un homme rencontre une jeune fille vierge fiancée à quelqu'un d'autre, et couche avec elle,", "24": "vous les conduirez tous les deux à la porte de la ville et vous les exécuterez à coups de pierres. La jeune fille sera exécutée parce qu'elle n'a pas crié au secours, bien que l'affaire se soit déroulée à l'intérieur d'une ville ; et l'homme, parce qu'il a couché avec une femme promise à quelqu'un d'autre. Tu feras ainsi disparaître le mal du milieu de toi.", "25": "Mais si c'est dans la campagne qu'un homme rencontre une jeune fille fiancée et qu'il la viole, lui seul sera exécuté.", "26": "Ne fais rien à la jeune fille, car elle n'a pas commis de faute méritant la mort. Ce cas est semblable à celui d'un homme qui se jette sur un autre et le tue.", "27": "La rencontre ayant eu lieu dans la campagne, même si la jeune fiancée a crié au secours, il n'y avait personne pour la sauver.", "28": "Si un homme rencontre une jeune fille vierge qui n'est pas encore fiancée, qu'il l'oblige à coucher avec lui et qu'on les prenne sur le fait,", "29": "l'homme versera au père de la jeune fille cinquante pièces d'argent, et il devra épouser celle-ci, puisqu'il a abusé d'elle. Durant toute sa vie, il n'aura plus le droit de la renvoyer ."}, "23": {"1": "Personne ne doit avoir de relations sexuelles avec une des femmes de son père ; ce serait porter atteinte aux droits de son père .", "2": "Un homme dont les testicules ont été écrasés ou dont le membre viril a été mutilé, ne doit pas être admis dans l'assemblée du Seigneur.", "3": "Un homme né d'une union interdite ne doit pas être admis dans l'assemblée du Seigneur. Même ses descendants de la dixième génération n'y seront pas admis.", "4": "Les Ammonites et les Moabites ne seront jamais admis dans l'assemblée du Seigneur. Même leurs descendants de la dixième génération n'y seront pas admis.", "5": "En effet ces peuples ne sont pas venus vous accueillir avec du pain et de l'eau lorsque vous étiez en route, après la sortie d'Égypte ; au contraire ils ont fait venir de Petor, en Haute-Mésopotamie, le devin Balaam, fils de Béor, et ils l'ont payé pour qu'il te maudisse.", "6": "Mais le Seigneur ton Dieu n'a pas voulu écouter Balaam ; pour toi il a changé la malédiction en bénédiction , parce qu'il t'aime .", "7": "Donc, ne te préoccupe jamais du bien-être et du bonheur de ces deux peuples.", "8": "Par contre, ne traite jamais un Édomite avec mépris, car il est ton frère . Ne traite pas non plus un Égyptien avec mépris, car tu as été un immigré dans son pays.", "9": "Les fils qui leur naîtront seront admis dès la troisième génération dans l'assemblée du Seigneur .", "10": "Lorsque tu dresseras le camp contre tes ennemis, tu éviteras tout ce qui est mal.", "11": "Si par exemple un de tes hommes devient impur à cause d'une perte séminale la nuit, il devra sortir du camp et ne pas y rentrer de la journée.", "12": "Dans l'après-midi, il se lavera, et au coucher du soleil il pourra regagner le camp.", "13": "Tu réserveras hors du camp un endroit où tu pourras aller pour tes besoins naturels.", "14": "Tu auras un outil dans ton équipement pour creuser le sol, puis pour recouvrir tes excréments.", "15": "Car pour que le Seigneur ton Dieu reste avec toi pour te protéger et te livrer tes ennemis, ton camp doit rester un endroit qui lui appartient, sans qu'il y trouve quelque chose de honteux.", "16": "Tu ne ramèneras pas à son maître un esclave qui s'est enfui de chez son maître.", "17": "Qu'il s'installe dans un de tes villages, celui qu'il choisira. Tu ne l'exploiteras pas.", "18": "Aucun Israélite, homme ou femme, ne doit se livrer à la prostitution sacrée .", "19": "Tu n'apporteras pas, comme don, à la maison du Seigneur ton Dieu le salaire de la prostitution ni celui du chien car il juge ces pratiques abominables.", "20": "Sur les prêts en argent ou en nature accordés à ton frère, ne prélève aucun intérêt.", "21": "Exige des intérêts d'un étranger, mais pas de ton frère afin que le Seigneur ton Dieu bénisse toutes tes entreprises dans le pays dont tu vas prendre possession .", "22": "Quand tu fais un vœu au Seigneur ton Dieu, ne tarde pas à l'accomplir, sinon le Seigneur te le réclamera et tu seras coupable d'un péché .", "23": "Ne pas faire de vœux, ce n'est pas un péché.", "24": "Mais si tu en fais un, accomplis ce que tu as librement promis au Seigneur ton Dieu.", "25": "Quand tu entres dans la vigne de ton voisin, tu peux manger autant de raisin que tu le désires, mais n'emporte pas de panier.", "26": "De même, quand tu entres dans le champ de ton voisin, tu peux cueillir à la main quelques épis , mais tu ne faucheras pas son champ."}, "24": {"1": "Supposons qu'un homme épouse une femme, mais qu'un jour elle cesse de lui plaire, car il a quelque chose à lui reprocher. Il rédige alors une attestation de rupture , il la lui remet et la renvoie de chez lui.", "2": "Après l'avoir quitté, la femme épouse un autre homme.", "3": "Supposons qu'à son tour, le second mari cesse de l'aimer, rédige une attestation de rupture qu'il lui remet, et la renvoie de chez lui, ou bien encore qu'il meure.", "4": "Dans l'un ou l'autre cas, le premier mari n'a pas le droit de reprendre pour femme celle qu'il a renvoyée, car elle est devenue impure pour lui ; le Seigneur jugerait cela abominable. Ne souille pas par de telles pratiques le pays que le Seigneur ton Dieu va te donner en possession.", "5": "Le jeune marié est dispensé de partir à l'armée et de toutes autres obligations pendant un an, pour se consacrer à sa maison et rendre heureuse la femme qu'il a épousée.", "6": "On ne doit pas exiger en gage de quelqu'un sa meule à blé, même pas la pierre supérieure de la meule, car ce serait le priver de ses moyens d'existence .", "7": "Si on découvre qu'un homme kidnappe quelqu'un appartenant à son frère israélite pour le traiter tyranniquement ou le vendre, que le voleur soit mis à mort. Tu feras ainsi disparaître le mal du milieu de toi .", "8": "Prends bien garde aux cas de lèpre : veille soigneusement à mettre en pratique toutes les instructions que j'ai communiquées aux prêtres-lévites et qu'ils te transmettront.", "9": "Souviens-toi de ce que le Seigneur ton Dieu a fait à Miriam, lorsque vous étiez en route, après la sortie d'Égypte .", "10": "Quand tu prêtes à ton frère, n'entre pas chez lui pour y prendre un gage.", "11": "Reste dehors, attends qu'il t'apporte l'objet servant de gage.", "12-13": "S'il s'agit d'un pauvre qui te donne son manteau en gage, ne le garde pas durant la nuit. Tu le lui rendras au coucher du soleil, afin qu'il puisse s'en couvrir pour dormir. Il te bénira et le Seigneur ton Dieu te considèrera comme juste .", "14": "Ne profite pas de la vulnérabilité de l'ouvrier de ton frère ou de l'immigré vivant dans une ville de ton pays. Quand tu l'embauches,", "15": "verse-lui chaque soir son salaire ; qu'il le reçoive avant le coucher du soleil. En effet, il a besoin de sa paie. S'il en appelait au Seigneur contre toi, tu serais coupable d'un péché .", "16": "On ne doit pas mettre à mort des parents pour des péchés commis par leurs enfants, ni des enfants pour des péchés commis par leurs parents ; chacun sera mis à mort pour ses propres péchés .", "17": "Ne fausse pas le cours de la justice vis-à-vis de l'orphelin et de l'immigré . Ne prends pas en gage les vêtements d'une veuve.", "18": "Souviens-toi que tu as été esclave en Égypte et que le Seigneur ton Dieu t'a libéré . C'est pour cela que je t'ordonne d'agir selon cette parole.", "19": "Quand tu moissonneras ton champ et que tu y oublies une gerbe, ne retourne pas la prendre. Laisse-la pour l'immigré, l'orphelin et la veuve. Alors le Seigneur ton Dieu te bénira dans tout ce que tu entreprendras.", "20": "De même, lorsque tu récoltes les olives, ne passe pas une seconde fois pour recueillir les fruits oubliés. Laisse-les pour l'immigré, l'orphelin et la veuve.", "21": "Enfin, lorsque tu vendangeras, ne repasse pas dans la vigne pour ramasser les grappes oubliées. Laisse-les pour l'immigré, l'orphelin et la veuve .", "22": "Souviens-toi que tu as été esclave en Égypte. C'est pour cela que je t'ordonne d'agir selon cette parole."}, "25": {"1": "Supposons que deux hommes, à la suite d'une querelle, demandent un jugement ; l'un est déclaré innocent et l'autre coupable.", "2": "Si le coupable est condamné à recevoir un certain nombre de coups, le juge le fera étendre par terre en sa présence, et on lui donnera le nombre de coups proportionné à la gravité de sa faute.", "3": "Toutefois, on ne dépassera pas quarante coups pour ne pas déshonorer ton frère publiquement.", "4": "Ne mets pas de muselière au bœuf qui foule le blé .", "5": "Si deux frères vivent ensemble sur le même domaine et que l'un meurt sans avoir de fils, alors sa veuve ne doit pas épouser quelqu'un d'extérieur. C'est son beau-frère qui la prendra comme épouse.", "6": "Le premier fils qu'elle mettra au monde sera alors considéré comme le fils de celui qui est mort, afin que son nom continue d'être porté en Israël .", "7": "Si l'homme n'est pas d'accord d'épouser sa belle-sœur, celle-ci se rendra devant les anciens et expliquera : « Mon beau-frère n'a pas voulu exercer son devoir envers moi, il a refusé de donner à son frère un fils qui continue de porter son nom en Israël. »", "8": "Les anciens de la ville convoqueront l'homme et l'interrogeront. S'il maintient son refus d'épouser la veuve de son frère,", "9": "celle-ci s'avancera jusqu'à lui en présence des anciens, elle lui retirera sa sandale du pied , lui crachera au visage et déclarera : « Voilà comment on traite un homme qui refuse de donner une descendance à son frère ! »", "10": "Dès lors, en Israël, on surnommera la famille de cet homme “la famille du déchaussé”.", "11": "Supposons que deux hommes soient en train de se battre et que la femme de l'un d'eux s'approche pour arracher son mari aux coups de l'adversaire. Si elle saisit l'adversaire par ses organes sexuels,", "12": "tu lui couperas sans pitié la main.", "13": "Il n'y aura pas dans ton sac des poids lourds et des poids légers.", "14": "Tu n'utiliseras pas non plus des mesures grandes et d'autres petites.", "15": "N'utilise qu'un type de poids et de mesures. Ainsi tu vivras longtemps dans le pays que le Seigneur ton Dieu te donne.", "16": "En effet, le Seigneur ton Dieu a en horreur ceux qui commettent des injustices de ce genre .", "17": "Souviens-toi de ce qu'Amalec t'a fait, lorsque vous étiez en route, après la sortie d'Égypte.", "18": "Ils n'avaient aucune crainte de Dieu, si bien qu'ils t'ont attendu le long du chemin, alors que tu étais complètement épuisé. Ils ont attaqué les retardataires à l'arrière.", "19": "Dès que le Seigneur ton Dieu t'aura installé à l'abri de tous les ennemis qui t'entourent, dans le pays qu'il te donne en héritage, tu effaceras tout souvenir d'Amalec sur la terre. N'oublie pas cela !"}, "26": {"1": "Tu vas entrer dans le pays que le Seigneur ton Dieu t'accorde. Tu vas en prendre possession. Une fois installé,", "2": "chacun prélèvera une partie des premiers produits du sol qu'il aura fait pousser dans le pays ; il la déposera dans une corbeille et l'apportera au lieu choisi par le Seigneur votre Dieu pour y faire résider son nom .", "3": "Il ira trouver le prêtre en fonction à ce moment-là et lui dira : « Je proclame aujourd'hui devant le Seigneur ton Dieu que je suis arrivé dans le pays qu'il avait promis à nos ancêtres. »", "4": "Le prêtre prendra la corbeille apportée et la placera devant l'autel du Seigneur ton Dieu.", "5": "Tu déclareras alors devant le Seigneur : « Mon ancêtre était un Araméen errant ; il est descendu en Égypte et y a d'abord séjourné avec le petit groupe de gens qui l'accompagnaient. Ceux-ci ont formé par la suite un grand peuple, puissant et nombreux.", "6": "Alors les Égyptiens nous ont maltraités et opprimés, en nous imposant un dur esclavage.", "7": "Nous avons appelé à l'aide le Seigneur, Dieu de nos pères ; il a entendu nos cris et il a vu combien nous étions maltraités, brutalisés et opprimés.", "8": "Il nous a fait sortir d'Égypte, en recourant à des exploits irrésistibles et terrifiants, à des signes impressionnants et des prodiges.", "9": "Il nous a conduits jusqu'ici pour nous donner ce pays, qui ruisselle de lait et de miel .", "10": "C'est pourquoi maintenant j'apporte au Seigneur les premiers produits de la terre qu'il m'a accordée. » Tu feras alors déposer la corbeille devant le Seigneur ton Dieu et tu t'inclineras jusqu'à terre devant le Seigneur ton Dieu.", "11": "Ensuite, avec le lévite et l'immigré dans ton pays, toi et ta famille vous vous réjouirez de tous les bienfaits que le Seigneur ton Dieu t'a accordés.", "12": "Tous les trois ans, ce sera “l'année du prélèvement”. Tu livreras la part triennale réservée de tes récoltes pour le lévite , l'immigré, l'orphelin et la veuve. Ceux-ci trouveront ainsi dans ton village de quoi se nourrir abondamment.", "13": "Alors tu déclareras devant le Seigneur ton Dieu : « Seigneur, je n'ai rien gardé chez moi de tout ce qui t'est réservé. J'ai donné ce que tu exiges pour le lévite, l'immigré, l'orphelin et la veuve. Je n'ai rien caché.", "14": "Je n'ai rien mangé de cette part réservée quand j'étais en deuil, je ne l'ai pas livrée alors que j'étais en état d'impureté , je n'en ai rien donné en offrande pour un mort. J'ai écouté tes instructions, Seigneur mon Dieu, et j'ai obéi à tes ordres.", "15": "Regarde donc du haut des cieux , là où tu demeures, et répands tes bienfaits sur Israël , ton peuple, et sur le pays que tu nous as donné selon la promesse faite à nos ancêtres, ce pays qui ruisselle de lait et de miel . »", "16": "En ce jour, le Seigneur ton Dieu t'ordonne de mettre en pratique ces décrets et les règles qui en découlent. Veille à les pratiquer de tout ton cœur et de tout ton être.", "17": "En ce jour, tu as obtenu une promesse du Seigneur : il sera ton Dieu. Tu t'engages à suivre ses chemins, à obéir à ses décrets, commandements et règles, et à écouter sa voix.", "18": "En ce jour, il a obtenu de toi cette promesse : tu es son bien le plus précieux , et tu garderas tous ses commandements.", "19": "Oui, le Seigneur ton Dieu te place très haut au-dessus de tous les peuples qu'il a créés, pour l'honneur, la renommée et la dignité ; tu es le peuple qu'il a mis à part pour lui, comme il l'a déclaré."}, "27": {"1": "Moïse, accompagné des anciens du peuple, donna cet ordre au peuple : Vous obéirez à tous les commandements que je vous donne aujourd'hui.", "2": "Le jour où vous traverserez le Jourdain pour entrer dans le pays que le Seigneur ton Dieu t'attribue, tu dresseras de grandes pierres que tu peindras en blanc ;", "3": "sur ces pierres, tu écriras dès ton arrivée toutes les paroles de cet enseignement. Ainsi tu pourras entrer dans le pays qui ruisselle de lait et de miel que le Seigneur, le Dieu de tes pères, te donne.", "4": "Oui, quand vous aurez traversé le Jourdain, vous dresserez sur le mont Ébal les pierres dont je viens de vous parler, et vous les peindrez en blanc.", "5": "Ensuite tu construiras au même endroit un autel pour le Seigneur ton Dieu, au moyen de pierres qu'aucun outil de fer n'a touchées.", "6": "N'utilise que des pierres non taillées pour le construire . Sur cet autel, offre au Seigneur des sacrifices complets", "7": "et des sacrifices de paix que tu mangeras dans la joie devant le Seigneur ton Dieu.", "8": "Quant aux pierres que tu auras dressées, tu écriras dessus toutes les paroles de cet enseignement, de manière bien lisible .", "9": "Ensuite Moïse, accompagné des prêtres-lévites , s'adressa encore au peuple : Israël , fais silence et écoute ! Aujourd'hui tu es devenu le peuple du Seigneur ton Dieu.", "10": "Écoute-le donc, mets en pratique ses commandements et ses lois, que je te transmets en ce moment.", "11": "Le même jour, Moïse donna aussi au peuple l'ordre suivant :", "12": "Quand vous aurez traversé le Jourdain, les tribus de Siméon, Lévi, Juda , Issakar, Joseph et Benjamin se tiendront sur le mont Garizim pour prononcer les bénédictions en faveur du peuple,", "13": "tandis que les tribus de Ruben, Gad, Asser, Zabulon, Dan et Neftali se tiendront sur le mont Ébal pour prononcer les malédictions.", "14": "Les lévites s'adresseront à tous les Israélites et ils leur diront d'une voix puissante :", "15": "« Maudit soit celui qui se fabrique une idole taillée ou une statue en métal fondu pour l'adorer en secret . Le Seigneur déteste ce genre d'objet fabriqué par des mains humaines. » Et tout le peuple répondra : « Amen ! »", "16": "« Maudit soit celui qui méprise son père et sa mère . » Et tout le peuple répondra : « Amen ! »", "17": "« Maudit soit celui qui déplace les marques du domaine de son voisin . » Et tout le peuple répondra : « Amen ! »", "18": "« Maudit soit celui qui indique la mauvaise route à un aveugle . » Et tout le peuple répondra : « Amen ! »", "19": "« Maudit soit celui qui fausse le cours de la justice à l'égard de l'orphelin, de l'immigré et de la veuve . » Et tout le peuple répondra : « Amen ! »", "20": "« Maudit soit celui qui couche avec une des femmes de son père, car il porte ainsi atteinte aux droits de son père . » Et tout le peuple répondra : « Amen ! »", "21": "« Maudit soit celui qui s'accouple avec un animal . » Et tout le peuple répondra : « Amen ! »", "22": "« Maudit soit celui qui couche avec sa demi-sœur, fille de son père ou de sa mère . » Et tout le peuple répondra : « Amen ! »", "23": "« Maudit soit celui qui couche avec la mère de sa femme . » Et tout le peuple répondra : « Amen ! »", "24": "« Maudit soit celui qui assassine quelqu'un en cachette. » Et tout le peuple répondra : « Amen ! »", "25": "« Maudit soit celui qui accepte de l'argent pour assassiner un innocent. » Et tout le peuple répondra : « Amen ! »", "26": "« Maudit soit celui qui ne respecte pas les paroles de cet enseignement et qui ne les met pas en pratique . » Et tout le peuple répondra : « Amen ! »"}, "28": {"1-2": "Si tu écoutes vraiment la voix du Seigneur ton Dieu, si tu veilles à mettre en pratique tout ce que je te commande aujourd'hui de sa part, alors il t'élèvera au-dessus des peuples du pays et te comblera de bienfaits :", "3": "Tu seras béni à la ville et aux champs.", "4": "Tu seras béni par de nombreux enfants et d'abondantes récoltes. Tu seras béni par des troupeaux nombreux.", "5": "Tu seras béni par des corbeilles et des paniers à pain bien remplis.", "6": "Tu seras béni quand tu entres et tu seras béni quand tu sors aussi.", "7": "Le Seigneur te donnera la victoire sur les ennemis qui t'attaqueront. S'ils arrivent par un seul chemin, ils s'enfuiront par sept chemins différents.", "8": "Le Seigneur ton Dieu protégera tout ce que tu auras amassé dans tes greniers, il fera prospérer tout ce que tu entreprendras. Oui, il te comblera de bienfaits dans le pays qu'il t'accordera.", "9": "Si tu mets en pratique les commandements du Seigneur ton Dieu et si tu obéis à sa volonté, il fera de toi le peuple qui lui appartient, comme promis.", "10": "Tous les autres peuples de la terre verront alors que le nom du Seigneur est lié à toi, et ils seront remplis de crainte à ton égard.", "11": "Le Seigneur accroîtra tes biens dans le pays qu'il a promis à tes ancêtres de te donner : tu auras de nombreux enfants, tes bêtes auront de nombreux petits et tes récoltes seront abondantes.", "12": "Pour toi, le Seigneur ouvrira les cieux, où il garde l'eau comme un trésor, afin de faire pleuvoir sur vos terres en temps voulu et de faire prospérer tout ce que tu entreprendras. Tu n'auras pas besoin d'emprunter de l'argent ; au contraire, c'est toi qui en prêteras à de nombreux peuples.", "13": "Le Seigneur te mettra au premier rang et non au dernier, tu seras toujours en haut et jamais en bas, si tu mets en pratique tout ce que je te commande aujourd'hui de la part du Seigneur ton Dieu.", "14": "Ne t'écarte en aucune façon des paroles que je te transmets, pour rendre un culte à d'autres dieux .", "15": "Par contre, si tu n'obéis pas au Seigneur ton Dieu, si tu ne mets pas en pratique tous ses commandements et ses lois que je te communique aujourd'hui de sa part, alors il t'infligera les malheurs que voici :", "16": "Tu seras maudit à la ville et aux champs.", "17": "Maudits seront tes corbeilles et tes paniers à pain.", "18": "Maudits seront ta descendance, tes récoltes, tes troupeaux.", "19": "Tu seras maudit quand tu entres et quand tu sors.", "20": "Dans tout ce que tu entreprendras, le Seigneur t'enverra la malédiction, la terreur et les tracas, et tu seras bientôt exterminé à cause du mal que tu auras fait en l'abandonnant.", "21": "Il propagera une épidémie de peste jusqu'à ce que tu sois éliminé du pays dont tu vas prendre possession.", "22": "Il t'affaiblira et te frappera d'inflammations, de fièvres. Il provoquera la sécheresse . Les céréales sécheront sur pied, ou bien elles pourriront. Tu seras atteint de tous ces malheurs jusqu'à ce que tu disparaisses.", "23": "Les cieux seront durs comme du bronze au-dessus de ta tête, et la terre dure comme du fer sous tes pieds.", "24": "Au lieu de pluie, le Seigneur enverra des cieux sur ton pays de la poussière et du sable, jusqu'à ce que tu sois exterminé.", "25": "Le Seigneur donnera à tes ennemis la victoire sur toi. Si tu les attaques par un seul chemin, tu t'enfuiras devant eux par sept chemins. Tous les royaumes du monde seront épouvantés en voyant ce qui t'arrive.", "26": "Ton cadavre sera dévoré par les charognards des cieux et de la terre. Personne ne viendra les en empêcher.", "27": "Le Seigneur te frappera d'ulcères, comme ceux des Égyptiens , d'hémorroïdes, de démangeaisons dues à la gale, de petites pustules qui ne guérissent pas.", "28": "Il vous frappera de folie, d'aveuglement et de délire.", "29": "En plein midi, tu avanceras en tâtonnant, comme un aveugle. Aucune de tes entreprises ne réussira, tu seras sans cesse exploité et dépouillé. Personne ne viendra à ton secours.", "30": "Tu choisiras une fiancée, mais ta fiancée sera violée. Tu construiras une maison, mais tu ne l'habiteras pas. Tu planteras une vigne, mais tu n'en verras pas les premiers raisins.", "31": "Ton bœuf sera abattu devant tes yeux, mais tu n'en mangeras pas. Ton âne sera volé devant toi et tu ne le récupéreras pas. Ton mouton sera donné à ton ennemi et tu ne pourras rien y faire.", "32": "Ton fils et ta fille seront donnés à un autre peuple. Tes yeux guetteront leur retour à longueur de journée, mais rien n'y fera.", "33": "Un peuple inconnu mangera le fruit de ta terre. Tu seras sans cesse exploité et maltraité.", "34": "Le spectacle que tu auras sous les yeux te fera sombrer dans la folie.", "35": "Le Seigneur t'infligera de terribles ulcères qui ne guérissent pas et qui se développeront sur les genoux et les cuisses, avant de s'étendre partout, de la tête aux pieds.", "36": "Le Seigneur t'enverra, avec le roi que tu te seras donné, dans un pays que ni toi ni tes ancêtres n'aurez connu, et là tu adoreras d'autres dieux qui ne sont que des statues de bois ou de pierre .", "37": "Tous les peuples chez qui le Seigneur t'aura conduit seront stupéfaits de ce qui t'arrive ; ils ricaneront à ton sujet.", "38": "Tu sèmeras beaucoup et tu récolteras peu, car les sauterelles auront tout dévasté.", "39": "Tu planteras des vignes. Tu les soigneras, mais tu n'en boiras pas le vin ; tu n'auras même pas à vendanger, car les chenilles auront tout dévoré.", "40": "Tu auras des oliviers dans tout ton territoire mais tu n'auras pas d'huile, car les olives seront tombées avant d'être mûres.", "41": "Tu auras des fils et des filles, mais ils seront emmenés en exil.", "42": "Tous les arbres et tous les produits de ta terre seront la proie des criquets.", "43": "L'immigré s'élèvera de plus en plus au-dessus de toi tandis que tu t'abaisseras de plus en plus.", "44": "C'est lui qui te prêtera de l'argent, et non plus toi qui lui en prêtera. Il sera la tête ; tu seras la queue.", "45": "Tous ces malheurs s'abattront sur toi et s'acharneront contre toi jusqu'à ce que tu sois exterminé, parce que tu auras refusé d'obéir au Seigneur ton Dieu et d'observer les commandements et les lois qu'il t'ordonne de mettre en pratique.", "46": "Que cela te serve d'avertissement solennel, pour toujours.", "47": "Au lieu de servir le Seigneur ton Dieu avec joie et de tout ton cœur dans l'abondance,", "48": "tu serviras ton ennemi que le Seigneur aura envoyé contre toi. Tu auras faim et soif, tu seras nu et privé de tout. Il mettra un joug de fer sur tes épaules, jusqu'à ce que tu sois exterminé.", "49": "De très loin, du bout du monde, le Seigneur fera venir un peuple dont tu ne connaîtras pas la langue. Il le lancera contre toi, comme un aigle qui fond sur sa proie.", "50": "Ce sera un peuple au visage dur, sans respect ni pour les vieux, ni pour les enfants.", "51": "Il mangera tes bêtes et tes récoltes, et tu mourras de faim ; il ne te laissera ni blé, ni vin, ni huile, ni les petits de tes troupeaux, et tu finiras par disparaître.", "52": "Il t'assiégera dans tous tes villages jusqu'à ce que s'écroulent les hautes murailles fortifiées derrière lesquelles tu te seras mis à l'abri dans le pays que le Seigneur ton Dieu t'aura donné.", "53": "Pendant qu'ils t'encercleront, tes ennemis te réduiront à une telle détresse que tu en viendras à manger ton fils et ta fille, ceux que le Seigneur ton Dieu t'aura accordés.", "54": "Alors l'homme le plus raffiné et le plus sensible regardera de travers son frère, sa propre femme et les enfants qui lui resteront :", "55": "il craindra en effet d'avoir à partager avec l'un d'eux la chair de ses enfants, sa seule nourriture ; il n'aura rien d'autre à manger durant cet encerclement, à cause de la détresse à laquelle tes ennemis t'auront réduit dans tous tes villages.", "56": "La femme la plus raffinée et la plus sensible agira de même : elle qui était si délicate qu'elle ne daignait pas poser la pointe de son pied sur le sol, elle regardera de travers son propre mari, son fils et sa fille.", "57": "Son nouveau-né et même le placenta dont elle viendra d'être délivrée, elle les mangera en cachette tant le siège imposé par tes ennemis sera implacable .", "58": "Veille à mettre en pratique toutes les paroles de l'enseignement de ce livre, et respecte celui qui porte le titre glorieux et redoutable de “Seigneur votre Dieu”.", "59": "Sinon, le Seigneur lui-même vous infligera toutes sortes de blessures et de maladies, plus graves et plus tenaces les unes que les autres.", "60": "Il fera revenir sur toi tous les fléaux que tu as tant redoutés en Égypte,", "61": "et même des maladies qui ne sont pas mentionnées dans ce livre, jusqu'à ce que tu sois exterminé.", "62": "Après avoir été aussi nombreux que les étoiles, il ne restera de vous qu'une poignée, parce que tu auras désobéi au Seigneur ton Dieu.", "63": "Autant le Seigneur s'est plu à vous faire du bien et à vous rendre nombreux, autant il se plaira à vous conduire à votre perte et à vous exterminer. Il vous arrachera à la terre dont tu vas prendre possession.", "64": "Il te dispersera parmi les peuples, d'un bout du monde à l'autre. Là-bas tu adoreras d'autres dieux, que ni toi ni tes ancêtres n'aurez connus, des statues de bois ou de pierre.", "65": "Au milieu de ces peuples, tu ne connaîtras aucune tranquillité, tu n'auras pas de lieu où te reposer. Tout ce que le Seigneur te donnera, ce sera un cœur inquiet, des yeux vitreux et un découragement de tout l'être.", "66": "Ta vie ne tiendra qu'à un fil prêt à rompre. Nuit et jour tu trembleras de peur.", "67": "Ta situation sera tellement désespérée que le matin tu te demanderas s'il y aura un soir et le soir s'il y aura un matin.", "68": "Le Seigneur te ramènera par bateaux entiers en Égypte alors que je vous avais dit que vous ne la reverriez plus. Là-bas, hommes et femmes, vous essayerez de vous vendre à tes ennemis comme esclaves, mais il n'y aura pas d'acheteur.", "69": "Voici comment Moïse conclut une alliance avec les Israélites, au nom du Seigneur et sur son ordre, au pays de Moab. Cette alliance est distincte de celle qui avait été conclue au mont Horeb ."}, "29": {"1": "Moïse convoqua tout Israël et dit : Lorsque vous étiez en Égypte, vous avez vu de vos propres yeux comment le Seigneur a traité le pharaon , ses ministres et tout son pays :", "2": "vous avez vu les dures épreuves qu'il leur a infligées et les signes impressionnants, les prodiges qu'il a accomplis.", "3": "Mais le Seigneur ne vous a pas encore accordé un esprit capable de comprendre ce qui se passait : vos yeux et vos oreilles n'ont pas vraiment vu et entendu .", "4": "Pendant quarante ans je vous ai conduits à travers le désert ; ni tes vêtements ni tes sandales ne se sont usés.", "5": "Vous n'avez eu ni pain, ni vin ni boissons alcoolisées pour que vous puissiez reconnaître que le Seigneur est votre Dieu.", "6": "À notre arrivée ici, les rois Sihon, de Hèchebon, et Og, du Bachan , sont venus nous attaquer, mais nous les avons battus ;", "7": "nous nous sommes emparés de leur territoire et nous l'avons donné en partage aux tribus de Ruben, de Gad, et à la moitié de la tribu de Manassé .", "8": "C'est pourquoi veillez à mettre en pratique les dispositions de l'alliance que Dieu a conclue avec vous. Ainsi vous réussirez dans tout ce que vous entreprendrez.", "9": "Vous voici réunis aujourd'hui devant le Seigneur votre Dieu ; tout le monde est là, vos chefs et vos dirigeants, vos anciens et vos responsables,", "10": "vos femmes et vos enfants, et même l'immigré au sein de ton camp, tous, du coupeur de bois au puiseur d'eau.", "11": "Pour te faire passer dans l'alliance que le Seigneur ton Dieu conclut maintenant avec toi aujourd'hui, il t'invite à la confirmer par un serment solennel.", "12": "Ainsi tu seras son peuple et il sera ton Dieu, comme il l'a juré à tes ancêtres Abraham , Isaac et Jacob .", "13": "Cette alliance n'est pas valable pour vous uniquement ;", "14": "elle concerne autant ceux qui sont présents en ce moment même devant le Seigneur notre Dieu que nos descendants qui ne sont pas encore nés.", "15": "Vous savez ce qui s'est passé lors de notre séjour en Égypte et de notre passage parmi les peuples dont nous avons traversé le territoire.", "16": "Vous avez vu tous les abominables objets que ces peuples adorent, sculptures en bois ou en pierre, en argent ou en or.", "17": "Que personne parmi vous, homme ou femme, qu'aucune tribu, aucun clan, ne se détourne maintenant du Seigneur notre Dieu pour rendre un culte aux dieux de ces peuples ; que personne parmi vous ne devienne comme une plante produisant un poison amer .", "18": "Et si l'un de vous, après avoir entendu ces paroles solennelles, se félicite intérieurement de ce qu'il est en se disant : « Tout ira bien pour moi, même si je persiste dans ma conduite ! » puisque le terrain arrosé fait disparaître le desséché ,", "19": "le Seigneur ne consentira pas à lui pardonner. Il ne tolérera pas l'infidélité de cet homme, il laissera éclater sa colère contre lui, il le frappera de toutes les malédictions contenues dans ce livre et effacera tout souvenir de lui sur la terre.", "20": "Le Seigneur le livrera au malheur en l'excluant tout à fait du peuple d'Israël , conformément aux malédictions que comporte l'alliance écrite dans le livre de cet enseignement.", "21": "Lorsque la génération de vos enfants, et les étrangers venus de pays lointains, verront les catastrophes et les désastres que le Seigneur aura infligés à ce pays, ils diront :", "22": "« Tout ce pays est brûlé par le soufre et le sel ; on ne peut rien y semer, rien y faire pousser, aucune herbe même n'y pousserait. Son sort est identique à celui de Sodome et de Gomorrhe, d'Adma et de Seboïm, les villes que le Seigneur a détruites dans son ardente colère . »", "23": "Alors tous les autres peuples demanderont : « Pourquoi le Seigneur a-t-il traité ainsi ce pays ? Pourquoi sa colère a-t-elle été si grande ? »", "24": "Et l'on répondra : « Cela est arrivé parce que ce peuple a rompu l'alliance que le Seigneur, le Dieu de leurs ancêtres, avait conclue avec eux, lorsqu'il les a fait sortir d'Égypte.", "25": "Ils se sont mis à servir et adorer d'autres dieux qu'ils ne connaissaient pas auparavant et que le Seigneur ne leur permet pas d'adorer.", "26": "C'est pourquoi le Seigneur, plein de colère, a déchaîné contre ce pays tous les malheurs décrits dans le présent livre ;", "27": "il a déversé son ardente et terrible colère sur son peuple, il l'a arraché à sa terre et l'a chassé dans un pays étranger, où il se trouve encore aujourd'hui. »", "28": "Ce qui est caché, seul le Seigneur notre Dieu le connaît. Mais nous connaissons ce qui nous a été révélé pour toujours, à nous et à nos descendants, c'est-à-dire mettre en pratique les paroles de cet enseignement."}, "30": {"1": "Tout ce que je vous ai décrit, les promesses de bonheur et les menaces de malheur , s'accomplira. Lorsque le Seigneur ton Dieu t'aura dispersé parmi tous les peuples, tu méditeras sur ces événements.", "2": "Tu reviendras à lui et tu écouteras de nouveau sa voix. Toi et tes descendants, vous obéirez de tout votre cœur et de tout votre être à ce que je vous commande aujourd'hui.", "3": "Alors le Seigneur ton Dieu changera ton sort , il te manifestera sa tendresse et te fera revenir de tous les pays où il t'aura dispersé.", "4": "Même si tu es exilé aux extrémités de la terre, le Seigneur ira te chercher et il te rassemblera", "5": "pour te ramener dans le pays de tes ancêtres. Tu en reprendras possession, et le Seigneur t'y traitera mieux que tes ancêtres, il t'y rendra plus nombreux qu'eux.", "6": "Le Seigneur ton Dieu lui-même purifiera ton cœur et celui de tes descendants, pour que tu l'aimes de tout ton cœur et de tout ton être, et qu'ainsi tu vives.", "7": "Tous les malheurs que j'ai décrits, il les infligera à tes ennemis et à ceux qui te haïssent.", "8": "Mais toi, tu écouteras de nouveau sa voix, en accomplissant tout ce que je t'ordonne de sa part aujourd'hui.", "9": "Le Seigneur ton Dieu t'accordera le succès dans tout ce que tu entreprendras. Tu auras de nombreux enfants, tes bêtes auront de nombreux petits et tes récoltes seront abondantes. En effet, autant le Seigneur s'est plu à faire du bien à tes ancêtres, autant il se plaira à t'en faire.", "10": "Mais tu dois écouter sa voix pour mettre en pratique ses commandements et ses lois tels qu'ils sont inscrits dans le livre de cet enseignement et revenir à lui de tout ton cœur et de tout ton être.", "11": "Les commandements que je te donne aujourd'hui ne sont ni trop difficiles ni au-dessus de tes capacités.", "12": "Ils ne sont pas dans les cieux , pour qu'on dise : « Qui montera dans les cieux pour aller nous les chercher et nous les faire entendre, afin que nous les mettions en pratique ? »", "13": "Ils ne sont pas non plus au-delà des mers, pour qu'on dise : « Qui traversera les mers pour aller nous les chercher et nous les faire entendre, afin que nous les mettions en pratique ? »", "14": "Non, cette parole du Seigneur est tout près de toi, dans ta bouche et dans ton cœur, pour que tu la mettes en pratique.", "15": "Regarde : aujourd'hui je place devant toi la vie et le bonheur d'une part, la mort et le malheur d'autre part.", "16": "Mets en pratique ce que je t'ordonne aujourd'hui. Aime le Seigneur ton Dieu. Suis le chemin qu'il te trace. Obéis à ses commandements, à ses lois et à ses règles. Ainsi tu vivras, tu te multiplieras. Le Seigneur ton Dieu te bénira dans le pays dont tu vas prendre possession.", "17": "Mais si tu te détournes de lui, si tu lui désobéis, si tu adores d'autres dieux,", "18": "alors tu disparaîtras complètement. Je vous préviens dès aujourd'hui ; vous ne resterez pas longtemps dans le pays dont tu vas prendre possession au-delà du Jourdain.", "19": "Oui, je vous avertis solennellement aujourd'hui, les cieux et la terre m'en sont témoins : je place devant toi la vie et la bénédiction d'une part, la mort et la malédiction d'autre part. Choisis donc la vie et tu vivras, toi et ta descendance.", "20": "Aime le Seigneur ton Dieu ! Écoute sa voix ! Reste-lui fidèlement attaché. Alors tu vivras et passeras de longues années dans le pays que le Seigneur a promis de donner à tes ancêtres Abraham , Isaac et Jacob ."}, "31": {"1": "Moïse dit encore à tout Israël :", "2": "J'ai maintenant 120 ans ; je ne peux plus vous diriger. D'ailleurs le Seigneur m'a dit que je ne franchirai pas ce Jourdain .", "3": "Le Seigneur ton Dieu lui-même marchera devant toi ; il exterminera ceux qui habitent de l'autre côté, pour que tu puisses t'emparer de leur pays. C'est Josué qui sera ton chef, comme le Seigneur l'a dit.", "4": "Le Seigneur détruira ces peuples comme il a détruit Sihon et Og, rois des Amorites , et leur pays .", "5": "Il les livrera en votre pouvoir et vous les traiterez exactement comme je vous l'ai ordonné.", "6": "Soyez courageux et forts, ne tremblez pas de peur devant eux, car le Seigneur ton Dieu marchera avec toi, sans t'abandonner.", "7": "Puis Moïse appela Josué et lui dit devant tout Israël : Sois courageux et fort ! C'est toi qui conduiras ce peuple dans le pays que le Seigneur a promis à leurs ancêtres, c'est toi qui le leur donneras en héritage.", "8": "Le Seigneur marchera devant toi, il sera avec toi, sans jamais t'abandonner . N'aie donc pas peur et ne te laisse pas abattre.", "9": "Moïse mit par écrit cet enseignement et le confia aux prêtres , descendants de Lévi, chargés de porter le coffre de l'alliance , ainsi qu'aux anciens d'Israël.", "10-11": "Moïse leur dit : Tous les sept ans, l'année de l'effacement des dettes, tu liras cet enseignement à l'occasion de la fête des Tentes . Tu le liras à haute voix à tout Israël venu se présenter devant le Seigneur ton Dieu, dans le lieu qu'il aura choisi .", "12": "L'assemblée sera composée des hommes, des femmes et des enfants, ainsi que de l'immigré qui réside chez toi. Qu'ils écoutent pour qu'ils apprennent à reconnaître l'autorité du Seigneur leur Dieu et à mettre en pratique toutes les paroles de cet enseignement.", "13": "Les enfants qui ne la connaîtront pas encore l'entendront aussi et apprendront à reconnaître l'autorité du Seigneur Dieu, tant que vous vivrez dans le pays dont vous allez prendre possession de l'autre côté du Jourdain.", "14": "Le Seigneur dit à Moïse : « Le moment où tu vas mourir approche. Appelle Josué et venez vous présenter ensemble devant la tente de la rencontre ; là, je lui donnerai mes ordres. » Moïse et Josué se rendirent donc à la tente de la rencontre.", "15": "Le Seigneur leur apparut dans une colonne de nuée , qui se dressa à l'entrée de la tente ;", "16": "il déclara d'abord à Moïse : « Tu vas bientôt mourir. Après ta mort, ce peuple se mettra à rendre un culte aux dieux étrangers qui sont adorés dans le pays où il va entrer. Il m'abandonnera, rompant ainsi l'alliance que j'ai conclue avec lui.", "17": "À cause de cela, je serai rempli de colère contre lui, je l'abandonnerai, je me détournerai de lui. Il deviendra la proie des autres peuples ; les malheurs et la détresse s'acharneront sur lui. Alors ce peuple comprendra que ces malheurs l'atteignent parce que son Dieu n'est plus au milieu de lui.", "18": "Mais je resterai caché, à cause de tout le mal qu'il aura commis en adorant d'autres dieux.", "19": "Et maintenant, qu'on note les paroles du cantique que je vais vous dicter . Toi, Moïse, tu les enseigneras aux Israélites, tu veilleras à ce qu'ils les apprennent, afin que ce cantique puisse me servir de témoin contre eux.", "20": "En effet, je vais conduire ce peuple sur la terre ruisselant de lait et de miel que j'ai promise à ses ancêtres. Il aura de quoi se nourrir abondamment et vivre dans l'aisance. Par conséquent, il se mettra à adorer et à servir d'autres dieux, il n'aura que mépris pour moi et il rompra mon alliance.", "21": "Les malheurs et la détresse s'acharneront alors sur eux, et ce cantique servira de témoin qui les accusera, car même leurs descendants ne cesseront jamais de le chanter. Dès aujourd'hui, avant même de les conduire dans le pays que je leur ai promis, je sais ce qu'ils ont dans l'esprit. »", "22": "Ce jour-là, Moïse écrivit les paroles de ce cantique et les enseigna aux Israélites.", "23": "Ensuite, le Seigneur donna ses ordres à Josué, fils de Noun, et il lui dit : « Sois courageux et fort ! C'est toi qui conduiras les Israélites dans le pays que je leur ai promis. Et moi, je serai avec toi ! »", "24": "Enfin, Moïse termina d'inscrire exactement dans un livre les paroles de cet enseignement.", "25": "Moïse s'adressa alors aux lévites chargés de porter le coffre de l'alliance du Seigneur et leur donna l'ordre suivant :", "26": "Prenez le livre de cet enseignement, et placez-le à côté du coffre de l'alliance du Seigneur votre Dieu. Il y servira de témoignage contre toi.", "27": "En effet, je connais bien ton entêtement. Je sais que tu es rebelle. Puisque vous vous êtes déjà révoltés contre le Seigneur alors que je vivais encore parmi vous, vous le ferez encore plus après ma mort.", "28": "Maintenant, rassemblez auprès de moi tous les anciens et les responsables de vos tribus. Je vais leur transmettre de vive voix ces paroles. Je prends à témoin les cieux et la terre.", "29": "Je sais, en effet, qu'après ma mort, vous tomberez dans le péché . Vous vous détournerez du chemin que je vous ai indiqué. Finalement le malheur vous atteindra car vous aurez mal agi et que vous aurez offensé le Seigneur.", "30": "Paroles intégrales du cantique que Moïse prononça de vive voix devant toute l'assemblée  d'Israël :"}, "32": {"1": "Cieux, prêtez l'oreille à mes paroles, terre, écoute mes déclarations.", "2": "Que mes instructions ruissellent comme une pluie bienfaisante, que mes enseignements perlent comme la rosée sur l'herbe des champs.", "3": "Je vais proclamer le nom du Seigneur ; Israélites, célébrez aussi la grandeur de notre Dieu !", "4": "Le Seigneur est un rocher protecteur. Il agit de manière parfaite, toutes ses décisions sont légitimes ; toujours fidèle, jamais injuste, il est plein de droiture et de vérité.", "5": "Mais vous, peuple mauvais et déraisonnable, vous avez offensé le Seigneur. Honte à vous ! Vous n'êtes plus ses enfants !", "6": "Peuple abruti, peuple insensé, peut-on se conduire ainsi envers lui ? N'est-il pas ton père, ton créateur, celui qui a fait de toi son peuple ?", "7": "Souviens-toi des jours d'autrefois, remonte le cours des années ; demande aux anciens de raconter le passé.", "8": "Lorsque le Très-Haut a réparti les pays entre les êtres humains, il en a fixé les frontières ; il a placé chaque peuple selon le nombre des fils d'Israël .", "9": "Car la part du Seigneur, c'est son peuple ;  Jacob est son patrimoine.", "10": "Le Seigneur a trouvé Israël au désert, au milieu des hurlements des chacals. Il a pris soin de lui, il l'a instruit, il a veillé sur lui comme sur la prunelle de ses yeux.", "11": "Il fut pour lui semblable à un aigle qui plane au-dessus de son nid et invite ses petits à s'envoler, ou qui étend ses ailes au-dessous d'eux et les retient s'ils tombent.", "12": "Oui, le Seigneur seul a conduit son peuple qui n'appartient à aucun autre dieu.", "13": "Il les a fait chevaucher sur les hauteurs du pays et les a nourris du produit des champs : le miel de la falaise, l'huile du rocher,", "14": "la crème et le lait des troupeaux, les agneaux, les béliers gras et les boucs, le meilleur du blé et le vin de leurs vignobles.", "15": "Israël a mangé et s'est rassasié ; Yechouroun , le ventre plein, s'est révolté ; devenu gras et bouffi, il a délaissé Dieu, son créateur, il a déshonoré son protecteur et sauveur.", "16": "Les Israélites excitaient la colère du Seigneur par des pratiques abominables, ils provoquaient sa jalousie.", "17": "Ils offraient des sacrifices à des êtres qui n'étaient même pas des dieux et qu'ils n'avaient jamais connus, à des divinités nouvelles que leurs ancêtres ignoraient.", "18": "Tu oublies le rocher qui t'a enfanté, tu négliges le Dieu qui t'a donné la vie !", "19": "Lorsque le Seigneur a vu comment ses enfants se moquaient de lui, il a été rempli de mépris.", "20": "Alors il a déclaré : « Je cacherai ma face ! Je vais cesser de les protéger et je verrai bien ce qui leur arrivera.", "21": "Ils m'ont rendu jaloux avec des faux dieux, ils ont excité ma colère avec des idoles ; eh bien, moi, je vais les rendre jaloux avec des gens qui ne sont pas un vrai peuple, j'exciterai leur colère avec un peuple sans intelligence .", "22": "Oui, ma colère s'est enflammée : elle pénètre même les profondeurs du monde des morts ; comme un feu elle ravage tous les produits de la terre, elle brûle jusqu'aux racines des montagnes.", "23": "Je vais accumuler des malheurs sur eux, je vais tirer contre eux toutes mes flèches :", "24": "lorsqu'ils seront affaiblis par la faim, rongés par la fièvre ou les épidémies j'enverrai contre eux des bêtes féroces et des serpents venimeux.", "25": "Dans les rues, on mourra par l'épée, et dans les maisons, on mourra de frayeur. La mort frappera tout le monde, les jeunes gens et les jeunes filles, les vieillards et les enfants.", "26": "J'avais l'intention de les détruire complètement et d'effacer tout souvenir d'eux sur la terre.", "27": "Mais j'ai eu peur que leurs ennemis se moquent de moi, en imaginant avoir accompli eux-mêmes cet exploit, en pensant que je n'y suis pour rien.", "28": "Israël est un peuple privé de bon sens ; ils sont dépourvus d'intelligence.", "29": "Avec un peu de sagesse ils comprendraient où tout cela les mène.", "30": "Un ennemi tout seul peut-il mettre en fuite mille Israélites ? et deux ennemis en poursuivre dix mille ? Oui, si moi, le Seigneur, leur rocher protecteur, je les livre au pouvoir de leurs adversaires.", "31": "Mais leurs ennemis savent que leur dieu protecteur ne vaut pas le Dieu d'Israël .", "32": "Pour leur part, ils ne valent pas mieux que les gens de Sodome et Gomorrhe ; tous pareils à une vigne qui produirait des raisins amers et empoisonnés,", "33": "leur vin est comme un poison terrible.", "34": "Voici ce que moi, le Seigneur, j'ai préparé en secret, ce que je tiens en réserve contre eux,", "35": "pour le jour de la vengeance où je leur donnerai ce qu'ils méritent , quand viendra le moment de leur chute. Ce jour de malheur ne tardera pas, le moment de leur déchéance est proche. »", "36": "En effet, le Seigneur rendra justice à son peuple, il sera sensible au sort de ceux qui le servent quand il les verra sans force, privés de tout appui, de tout soutien .", "37": "Il leur demandera : « Où sont les dieux auprès desquels vous cherchiez refuge ?", "38": "Vous les nourrissiez de sacrifices d'animaux, vous leur offriez du vin à boire ! Eh bien, qu'ils se manifestent pour vous sauver et vous protéger !", "39": "Reconnaissez-le maintenant, moi seul je suis capable de sauver. Il n'existe pas d'autre dieu que moi. C'est moi qui fais mourir et qui fais vivre, c'est moi qui blesse et qui guéris ! Qui pourrait arracher quelqu'un de ma main ?", "40": "Le bras dressé vers les cieux, je prononce le serment que voici : “Aussi vrai que je suis vivant pour toujours,", "41": "j'aiguise et je polis mon épée, je brandis déjà la punition, je vais tirer vengeance de mes adversaires et payer de retour ceux qui me haïssent.", "42": "Mes flèches seront ivres de sang, mon épée se rassasiera de mes adversaires. Aucun des guerriers ennemis n'en réchappera ; blessés ou captifs, tous en seront victimes.” »", "43": "Que les cieux se réjouissent avec le peuple du Seigneur, que toutes les divinités se prosternent devant Dieu. Le Seigneur va venger la mort de ses enfants. Il fera retomber sur ses adversaires le châtiment qu'ils méritent, il se vengera de ses ennemis, mais il purifiera la terre de son peuple .", "44": "Moïse et Josué , fils de Noun, vinrent se présenter devant le peuple et leur récitèrent à haute voix toutes les paroles de ce cantique.", "45": "Après avoir terminé de faire connaitre cet enseignement à tout Israël,", "46": "Moïse leur dit : Prenez à cœur les paroles par lesquelles je témoigne aujourd'hui contre vous. Transmettez-les à vos descendants, pour qu'ils les mettent en pratique.", "47": "En effet, il ne s'agit pas de paroles en l'air. Elles vous permettront de vivre et de passer de nombreuses années dans le pays dont vous allez prendre possession au-delà du Jourdain.", "48": "Le même jour, le Seigneur dit à Moïse :", "49": "« Rends-toi vers les sommets des Abarim, dans le pays de Moab, en face de Jéricho, et monte au sommet du mont Nébo. De là, tu regarderas le pays de Canaan que je vais donner en possession aux Israélites.", "50": "Ensuite, sur cette montagne que tu auras gravie, tu mourras pour rejoindre tes pères, tout comme ton frère Aaron est mort sur la montagne de Hor et a rejoint ses pères .", "51": "Aaron et toi, vous avez commis une faute grave envers moi, en présence des Israélites, lors de l'affaire de l'eau de Meriba, à Cadesh, dans le désert de Tsin ; à cette occasion, vous n'avez pas manifesté au milieu du peuple que j'étais vraiment Dieu .", "52": "C'est pourquoi tu pourras seulement voir de loin le pays que je donne aux Israélites, mais tu n'y entreras pas toi-même . »"}, "33": {"1": "Avant de mourir, Moïse, l'homme proche de Dieu, prononça sur les Israélites les bénédictions que voici :", "2": "Le Seigneur est venu du mont Sinaï . Comme le soleil, il s'est levé du pays de Séir, des monts de Paran, il a éclairé son peuple. Il est venu vers les siens, accompagné de milliers d'anges , et tenant dans sa main la Loi flamboyante .", "3": "Le Seigneur aime les peuples, tous les hommes qui lui appartiennent , et qui se rassemblent à tes pieds pour recevoir tes instructions.", "4": "L'enseignement que Moïse nous a donné est le précieux trésor de l'assemblée de Jacob !", "5": "Il y eut un roi en Yechouroun lorsque les chefs du peuple se sont réunis avec toutes les tribus d'Israël.", "6": "Et Moïse ajouta : Vive Ruben ! Qu'il ne meure pas, bien qu'il soit peu nombreux.", "7": "Et pour Juda , il déclara : Seigneur, écoute l'appel de Juda, ramène-le vers son peuple ! Que ses mains prennent sa propre défense. Sois un soutien face à ses ennemis.", "8": "Pour Lévi, Moïse déclara : Seigneur, tu as confié les objets sacrés, l'Ourim et le Toummim à ton homme de confiance après l'avoir mis à l'épreuve à Massa et l'avoir testé dans l'affaire de Meriba .", "9": "Il a préféré obéir à ton ordre et n'a pas fait d'exception pour son père, sa mère, son frère et son fils ; il a ainsi respecté ton alliance .", "10": "Apprenant à Jacob tes règles, à Israël ton enseignement, il brûle des parfums pour toi et offre des sacrifices complets sur ton autel .", "11": "Seigneur, renouvelle ses forces et bénis le travail de ses mains. Brise la résistance de ses adversaires pour qu'ils ne se redressent plus jamais.", "12": "Pour Benjamin, Moïse déclara : Toi que le Seigneur aime, demeure en sécurité auprès de lui ; protège-le jour après jour, habite avec lui.", "13": "Pour Joseph , Moïse déclara : Son pays est béni par le Seigneur : arosé de la rosée des cieux et de l'eau qui monte des profondeurs de la terre ;", "14": "pays de fruits mûris au soleil, où chaque mois mûrissent de nouvelles récoltes.", "15": "Pays couvert de montagnes et de collines, de tout temps fertiles,", "16": "pays si prospère. Que la faveur du Dieu présent dans le buisson se répande sur la tête de Joseph, lui qui fut chef de ses frères .", "17": "Honneur à Joseph ! Il est fort comme un taureau. Comme le buffle antique, il est armé de deux puissantes cornes avec lesquelles il frappe les peuples et les repousse jusqu'aux extrémités de la terre. L'une des cornes, c'est la multitude d'Éfraïm , l'autre, les troupes nombreuses de Manassé .", "18": "Pour Zabulon et Issakar, Moïse déclara : Zabulon, réjouis-toi dans tes expéditions, et toi, Issakar, dans tes tentes !", "19": "Invitez vos voisins sur la montagne pour y offrir des sacrifices justes, car vous tirez votre richesse de la mer et de trésors cachés dans le sable .", "20": "Pour Gad, Moïse déclara : Je bénis le Seigneur, qui donne à Gad un vaste territoire ! Comme un lion, Gad s'est couché, prêt à déchirer sa proie des pattes jusqu'à la tête.", "21": "Gad s'est attribué la meilleure part du pays, il s'est réservé une part digne d'un commandant. il a rejoint ensuite les chefs du peuple, il a accompli la volonté du Seigneur et ses ordres en faveur d'Israël .", "22": "Pour Dan, Moïse déclara : Dan est comme un jeune lion qui bondit du Bachan .", "23": "Pour Neftali, Moïse déclara : Neftali est comblé de faveurs, rassasié de bienfaits par le Seigneur. Qu'il étende son territoire vers l'ouest et vers le sud !", "24": "Pour Asser, Moïse déclara : Béni soit Asser, parmi les fils de Jacob ! Que ses frères lui témoignent leur affection ! L'huile de ses olives est si abondante qu'il pourrait y baigner ses pieds.", "25": "Il est à l'abri derrière ses portes aux verrous de fer ou de bronze. Que sa force dure autant que sa vie !", "26": "Puis Moïse dit encore : Yechouroun , aucun dieu n'est semblable à ton Dieu ! Plein de majesté, il chevauche les nuages et traverse les cieux pour venir à ton aide.", "27": "Depuis toujours, il est ton refuge ; depuis toujours, sa puissance est grande ici-bas . C'est lui qui chasse tes ennemis devant toi et qui t'ordonne de les exterminer.", "28": "Israël est en sécurité, Jacob est à l'abri dans un pays de blé et de vigne, grâce à l'abondante rosée des cieux.", "29": "Heureux es-tu, Israël ! Qui comme toi a été sauvé par le Seigneur ? Le Seigneur est pour toi un bouclier protecteur, une épée qui te donne la victoire. Quand tes ennemis viendront demander grâce , tu piétineras leurs hauteurs."}, "34": {"1": "Des plaines de Moab, Moïse monta sur le mont Nébo, au sommet de la Pisga, qui est à l'est de Jéricho . Le Seigneur lui montra tout le pays : la région de Galaad jusqu'à Dan,", "2": "les régions de Neftali, d'Éfraïm, de Manassé , et celle de Juda jusqu'à la Méditerranée,", "3": "la région du Néguev, et enfin, dans la vallée du Jourdain, la région de Jéricho – la ville des Palmiers – jusqu'à Soar.", "4": "Alors le Seigneur lui dit : « Regarde le pays que j'ai promis à Abraham , à Isaac et à Jacob , lorsque je leur ai dit : “Je donnerai ce pays à ta descendance .” Je te le montre, mais tu n'y entreras pas. »", "5": "Moïse, le serviteur du Seigneur, mourut là, dans le pays de Moab, comme le Seigneur l'avait annoncé.", "6": "Dieu lui-même l'enterra dans une vallée de Moab, en face de Beth-Péor, et jusqu'à ce jour, personne ne sait où se trouve sa tombe.", "7": "Moïse avait 120 ans quand il mourut. Pourtant sa vue n'avait pas baissé et il était encore plein de vitalité.", "8": "Les Israélites pleurèrent Moïse dans les plaines de Moab pendant les trente jours que dura son deuil.", "9": "Josué, fils de Noun, était rempli d'un esprit de sagesse, parce que Moïse avait posé les mains sur lui . C'est lui que les Israélites écoutèrent dès lors, en suivant les ordres que le Seigneur leur avait transmis par Moïse.", "10": "En Israël , il n'y a plus jamais eu de prophète semblable à Moïse : le Seigneur s'entretenait face à face avec lui ;", "11": "il l'a envoyé accomplir des signes impressionnants et des prodiges en Égypte, devant le pharaon , ses ministres et tout son peuple.", "12": "Et sous les yeux de tous les Israélites, Moïse a agi avec une puissance redoutable."}}}