{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Ecclésiaste", "chapters": {"1": {"1": "Voici les paroles du Sage, fils de David , roi à Jérusalem .", "2": "De la fumée , dit le Sage, tout n'est que fumée, tout part en fumée.", "3": "Quel profit les humains tirent-ils de la peine qu'ils se donnent sous le soleil ?", "4": "Une génération passe, une nouvelle génération lui succède, mais le monde demeure indéfiniment.", "5": "Le soleil se lève, le soleil se couche, puis il se hâte de retourner à son point de départ.", "6": "Tantôt vers le sud, tantôt vers le nord. Le vent souffle, le vent tourne, retourne, et reprend ses tours.", "7": "Tous les fleuves vont à la mer, mais la mer n'est jamais remplie. Sans arrêt pourtant, les fleuves se déversent au même endroit.", "8": "Tout est lassant : on ne le dira jamais assez ; l'œil n'a jamais fini de voir ni l'oreille d'entendre.", "9": "Ce qui est arrivé arrivera encore. Ce qui a été fait se fera encore. Rien de nouveau ne se produit sous le soleil.", "10": "S'il y a quelque chose dont on dit : « Voilà du neuf ! », en réalité cela avait déjà existé bien longtemps avant nous.", "11": "On oublie ce qui est arrivé aux ancêtres. Ceux qui viendront après nous ne laisseront pas non plus de souvenir à ceux qui leur succéderont.", "12": "Moi, le Sage, j'ai régné sur Israël à Jérusalem.", "13": "Je me suis appliqué à comprendre et à connaître ce qui se passe dans le monde en m'aidant de toute ma sagesse. C'est là une préoccupation pénible que Dieu a imposée aux humains !", "14": "J'ai vu tout ce qui se fait sous le soleil. Eh bien, ce n'est que fumée, autant courir après le vent !", "15": "Ce qui est tordu ne peut pas être redressé, ce qui manque ne peut pas être compté.", "16": "Je me suis dit : « J'ai accumulé bien plus de sagesse que tous ceux qui ont vécu à Jérusalem avant moi. » J'ai beaucoup enrichi mon expérience et ma connaissance.", "17": "Je me suis appliqué à connaître ce qui est sage et à connaître ce qui est insensé et stupide. J'ai compris que cela aussi, c'est courir après le vent.", "18": "Beaucoup de sagesse, c'est beaucoup de tracas ; qui augmente son savoir augmente sa douleur."}, "2": {"1": "Je me suis dit : « Voyons ce que valent les joies de la vie, découvrons ce qu'est le bonheur. » Eh bien, cela aussi part en fumée !", "2": "Le rire est insensé ; la joie, à quoi rime-t-elle ?", "3": "J'ai décidé de tester les effets du vin tout en restant maître de moi-même. J'ai pris le parti de la folie pour voir ce que les humains trouvent de si bon à faire sous le soleil pendant le temps de leur vie.", "4": "J'ai entrepris de grands travaux. Je me suis construit des maisons, j'ai planté des vignes.", "5": "Je me suis aménagé des jardins, des parcs ; j'y ai planté toutes sortes d'arbres fruitiers.", "6": "Je me suis creusé des réservoirs pour arroser une forêt de jeunes arbres.", "7": "Je me suis procuré des esclaves, hommes et femmes, en plus de ceux que j'avais déjà. J'ai eu du gros et du petit bétail en plus grand nombre que tous ceux qui ont vécu à Jérusalem avant moi.", "8": "J'ai amassé de l'argent et de l'or, les trésors des rois et ceux des provinces. Je me suis acquis des chanteurs et des chanteuses, et, comble des délices, un grand nombre de femmes .", "9": "Je devins quelqu'un de puissant, bien plus que tous ceux qui ont vécu avant moi à Jérusalem . Mais je restais lucide.", "10": "Je ne me suis rien refusé de ce que je désirais. Je ne me suis privé d'aucun plaisir. J'ai profité de tous mes travaux et j'ai eu ma part des joies qu'ils pouvaient donner.", "11": "Alors j'ai considéré toutes mes entreprises et la peine que j'avais eue à les réaliser. Eh bien ! tout cela n'est que fumée, autant courir après le vent ! Les humains ne tirent aucun profit véritable de leur vie sous le soleil .", "12": "J'ai voulu comprendre quel avantage il y a à être sage plutôt qu'insensé ou stupide. Et je me suis demandé si celui qui me succédera comme roi agira autrement que ceux qui l'ont précédé .", "13": "Pour ma part, j'ai vu que la sagesse est préférable à la sottise tout comme la lumière est préférable à l'obscurité.", "14": "Car le sage voit où il va, l'insensé lui, avance à tâtons. Mais je sais aussi qu'un sort identique les attend finalement tous les deux.", "15": "Et je me suis dit : « Je connaîtrai la même fin que l'insensé, à quoi m'aura servi d'être plus sage que lui ? Voilà encore de la fumée ! »", "16": "Tout ce qui arrive est oublié dans les jours qui suivent. Le sage meurt tout comme l'insensé et les gens ne se souviennent pas plus de l'un que de l'autre. Pourquoi en est-il ainsi ?", "17": "Alors j'ai été dégoûté de la vie. En effet, j'ai trouvé détestable ce qui se fait sous le soleil, tout n'est que fumée, autant courir après le vent !", "18": "J'ai détesté toute la peine que je me suis donnée sous le soleil, et dont je devrai abandonner le produit à celui qui me succédera.", "19": "Se comportera-t-il en sage ou en insensé ? Qui peut le savoir ? Pourtant il disposera de tout ce que j'aurai acquis sous le soleil par mon travail et ma sagesse : encore de la fumée !", "20": "L'idée que j'avais tant travaillé sous le soleil m'a conduit au désespoir.", "21": "Un être humain travaille avec sagesse, compétence et succès, et voilà qu'il doit abandonner ses réalisations à quelqu'un qui n'y a pas travaillé. C'est de la fumée, une grande injustice !", "22": "Dans ces conditions, quel intérêt les humains ont-ils à se donner de la peine pour réaliser ce qu'ils désirent sous le soleil ?", "23": "Leurs occupations ne leur apportent que soucis et tracas quotidiens, et même la nuit leur esprit n'a pas de repos . Encore une fois, c'est de la fumée !", "24": "Le seul bonheur des humains est de manger, de boire et de jouir des résultats de leur travail . J'ai constaté que c'est Dieu qui leur offre ce bonheur,", "25": "car personne ne peut manger ni éprouver du plaisir si Dieu ne le lui accorde pas .", "26": "En effet, il donne à celui qui lui est agréable la sagesse, la connaissance et la joie. Mais il charge celui qui lui désobéit d'amasser des biens pour celui qui lui est agréable . Cela encore n'est que fumée, autant courir après le vent !"}, "3": {"1": "Tout ce qui se produit sous le soleil arrive en son temps.", "2": "Il y a un temps pour enfanter et un temps pour mourir ; un temps pour planter et un temps pour arracher ce qui a été planté ;", "3": "un temps pour tuer et un temps pour soigner ; un temps pour démolir et un temps pour construire.", "4": "Il y a un temps pour pleurer et un temps pour rire ; un temps pour gémir et un temps pour danser.", "5": "Il y a un temps pour jeter des pierres et un temps pour les ramasser. Il y a un temps pour embrasser et un temps pour s'abstenir d'embrasser.", "6": "Il y a un temps pour chercher et un temps pour perdre ; un temps pour conserver et un temps pour jeter ;", "7": "un temps pour déchirer et un temps pour coudre. Il y a un temps pour se taire et un temps pour parler.", "8": "Il y a un temps pour aimer et un temps pour haïr ; un temps de guerre et un temps de paix.", "9": "Quel profit celui qui travaille retire-t-il de sa peine ?", "10": "J'ai considéré les occupations pénibles que Dieu a imposées aux humains.", "11": "Dieu a établi pour chaque événement le moment qui convient. Il nous a aussi donné le sens de l'infini. Pourtant nous ne parvenons pas à connaître l'œuvre de Dieu dans sa totalité.", "12": "J'en ai conclu qu'il n'y a rien de mieux pour les humains que d'éprouver de la joie et de bien vivre.", "13": "Lorsque quelqu'un mange, boit et jouit des résultats de son travail, c'est un don de Dieu.", "14": "J'ai compris que tout ce que Dieu fait existe pour toujours ; il n'y a rien à ajouter ni rien à retrancher. Dieu agit comme cela afin que les êtres humains reconnaissent son autorité .", "15": "Ce qui arrive maintenant, comme ce qui arrivera plus tard, s'est déjà produit dans le passé. Dieu fait que les événements se répètent.", "16": "Voilà ce que j'ai aussi observé sous le soleil : là où le droit devrait être appliqué, là où la justice devrait être rendue, c'est la méchanceté qui règne.", "17": "Je me suis dit alors que Dieu jugera le méchant comme le juste, car toute chose arrive en son temps et chacune de nos actions sera jugée .", "18": "En ce qui concerne les humains, je pense que Dieu les met à l'épreuve pour qu'ils voient par eux-mêmes qu'ils ne valent pas mieux que les bêtes.", "19": "En effet, le sort final de l'être humain est le même que celui de la bête. Un souffle de vie identique anime les humains et les bêtes, les uns comme les autres doivent mourir. L'être humain ne bénéficie d'aucun avantage sur la bête puisque finalement tout part en fumée .", "20": "Toute vie se termine de la même façon, tout vient de la poussière et tout retourne à la poussière .", "21": "Qui peut affirmer que le souffle de vie propre aux humains s'élève vers le haut tandis que celui des bêtes descend vers la terre ?", "22": "Alors, je l'ai constaté, il n'y a rien de mieux pour l'être humain que de jouir du produit de son travail. C'est la part qui lui revient. Qui donc l'emmènera voir ce qui arrivera après lui ?"}, "4": {"1": "J'ai observé encore toutes les injustices qui existent sous le soleil. Les opprimés crient leur détresse et personne ne leur répond. Le pouvoir est du côté des oppresseurs, et personne ne réconforte les opprimés.", "2": "J'estime que les morts qui sont déjà morts sont plus heureux que les vivants qui sont encore vivants.", "3": "Et celui qui n'est jamais né est encore plus heureux que les uns et les autres puisqu'il n'a pas vu tout ce qui se fait de mal sous le soleil .", "4": "J'ai découvert aussi que les humains peinent et s'appliquent dans leur travail uniquement pour réussir mieux que leur voisin. Cela encore n'est que fumée, autant courir après le vent !", "5": "Bien sûr, l'insensé qui se croise les bras se détruit lui-même.", "6": "Mais mieux vaut une seule main bien reposée que deux mains épuisées par un travail qui est une course après le vent.", "7": "Sous le soleil j'ai observé encore une autre situation décevante comme la fumée :", "8": "voici quelqu'un qui est seul, sans personne, qui n'a ni fils, ni frère et qui travaille à n'en plus finir. Il désire toujours plus de richesses. Pour qui travaille-t-il et se prive-t-il de bonheur ? Voilà encore de la fumée, une mauvaise façon d'occuper sa vie.", "9": "Deux associés valent mieux qu'un solitaire. À deux ils tirent un bon profit de leur travail.", "10": "Si l'un des associés tombe, l'autre le relève. Mais quel malheur pour celui qui est seul, s'il tombe il n'a personne pour le relever.", "11": "Lorsqu'on dort à deux on se tient chaud, mais celui qui est seul n'arrive pas à se réchauffer.", "12": "Deux personnes peuvent résister à une attaque qui viendrait à bout d'une personne seule. Une corde à trois brins est plus solide !", "13": "Mieux vaut un jeune pauvre et sage qu'un vieux roi stupide qui refuse les conseils.", "14": "Et cela, même si le jeune homme est sorti de prison pour régner ou s'il a commencé par être un mendiant dans son royaume.", "15": "J'ai vu que tout le monde sous le soleil se pressait autour du jeune homme en train d'accéder à la place du roi.", "16": "Il se trouvait à la tête d'une foule innombrable. Pourtant les générations suivantes n'auront plus aucun enthousiasme pour lui. Cela encore n'est que fumée, autant courir après le vent !", "17": "Ne te rends pas à la légère dans la maison de Dieu. Vas-y avec l'intention d'écouter. Cela vaut mieux que d'offrir le sacrifice des gens stupides qui ne comprennent pas qu'ils agissent mal ."}, "5": {"1": "Devant Dieu, ne te presse pas de parler, ne te hâte pas d'énoncer une parole ; Dieu est dans les cieux et toi, tu es sur la terre. Mesure donc tes paroles.", "2": "En effet, plus on a de soucis, plus on rêve ; et plus on parle, plus on dit de sottises .", "3": "Si tu fais une promesse à Dieu, accomplis-la sans retard, car Dieu n'aime pas ceux qui agissent sans réfléchir. C'est pourquoi tiens ce que tu promets.", "4": "Il vaut mieux ne pas promettre que de promettre sans tenir parole.", "5": "Évite de te rendre coupable par tes propos. Ne dis pas au prêtre : « C'est une erreur. » Autrement, Dieu s'irritera à cause de tes paroles et détruira ce que tu entreprends.", "6": "Les paroles abondantes sont aussi vaines que les rêves en grand nombre . Reconnais donc l'autorité Dieu.", "7": "Il ne faut pas s'étonner de voir le pauvre opprimé ni de voir le droit et la justice bafoués dans le pays. En effet, quelqu'un de haut placé est couvert par un plus grand que lui et tous deux sont protégés par des gens plus haut placés encore.", "8": "Il serait préférable pour le pays d'avoir un roi qui favorise le travail des champs .", "9": "Celui qui aime l'argent n'en a jamais assez et celui qui aime la richesse n'est jamais satisfait. Encore de la fumée !", "10": "Plus quelqu'un a de biens, plus nombreux sont ceux qui vivent à ses dépens. Quel avantage en a-t-il, sinon de contempler sa propre richesse ?", "11": "Le travailleur dort d'un bon sommeil, qu'il ait peu ou beaucoup à manger. Mais le riche a tant de biens qu'il n'arrive pas à dormir.", "12": "J'ai observé sur la terre cette situation dramatique : quelqu'un a mis son argent de côté pour son propre malheur.", "13": "Il perd sa fortune dans une mauvaise affaire et il n'a plus rien du tout lorsque lui naît un fils.", "14": "Il devra quitter ce monde comme il y est venu, aussi nu que lorsqu'il est sorti du ventre de sa mère. Il n'aura rien retiré de son travail, rien qu'il puisse prendre avec lui.", "15": "C'est un grand malheur pour lui de quitter le monde comme il y est entré. Quel avantage a-t-il retiré ? Il a travaillé pour du vent .", "16": "En outre sa vie entière a été assombrie par de nombreux chagrins , l'irritation et la souffrance.", "17": "Voici la conclusion que j'en tire : le mieux pour l'être humain est de manger, de boire et de profiter des résultats de son travail sous le soleil pendant la durée de vie que Dieu lui donne. C'est la part qui lui revient.", "18": "Lorsque Dieu donne à quelqu'un d'être riche et de jouir de sa fortune, de profiter de la part qui lui revient, du produit de son travail, c'est là un don de Dieu.", "19": "L'être humain oublie un peu à quel point sa vie est courte, tant que Dieu remplit son cœur de joie."}, "6": {"1": "J'ai observé encore un malheur sous le soleil, un grand malheur pour les humains.", "2": "Voici quelqu'un à qui Dieu permet de s'enrichir, d'être fortuné et bien considéré. Il a tout ce qu'on peut désirer. Mais Dieu ne le laisse pas jouir de ses biens ; un autre en profite. C'est de la fumée et une cruelle douleur.", "3": "Un homme pourrait avoir une centaine d'enfants et vivre de nombreuses années. Que vaudrait tout cela s'il n'est pas heureux pendant sa longue vie et s'il n'est même pas enterré décemment ? J'en ai conclu que la condition de l'enfant mort-né est préférable à la sienne.", "4": "En effet, celui-ci est venu comme de la fumée, il disparaît dans l'obscurité et personne ne se souvient de lui.", "5": "Il n'a même pas vu le jour et il n'a rien connu de la vie. Il est plus tranquille que celui qui vit longtemps.", "6": "Ce n'est pas la peine de vivre, serait-ce jusqu'à deux fois mille ans, si l'on ne connaît pas le bonheur. Car toute vie aboutit à la mort .", "7": "L'être humain travaille uniquement pour trouver satisfaction mais il n'est jamais satisfait.", "8": "Le sage vit-il mieux que l'insensé ? À quoi sert-il à un pauvre de savoir se conduire avec les autres ?", "9": "Mieux vaut ce que les yeux voient que ce que le cœur désire ; cela aussi n'est que fumée, autant courir après le vent.", "10": "Tout ce qui existe est connu depuis longtemps et nous savons bien ce qu'est l'être humain : il ne peut pas discuter avec plus fort que lui.", "11": "Multiplier les paroles, c'est de la fumée sans fin. Qu'y gagne-t-on ?", "12": "L'être humain traverse la vie comme une ombre. Qui sait ce qu'il a de mieux à faire chaque jour de sa fugitive existence ? Personne ne lui indiquera ce qui arrivera après lui sous le soleil."}, "7": {"1": "Une bonne réputation vaut mieux qu'un bon parfum , et le jour de la mort est préférable à celui de la naissance.", "2": "Mieux vaut se rendre dans la maison où l'on pleure un mort que dans celle où se tient un banquet. La mort est la fin de tous les humains et il est bon d'y réfléchir tant qu'on est en vie.", "3": "La peine est préférable au rire. Elle attriste le visage, mais elle rend le cœur meilleur.", "4": "Le sage se rencontre là où l'on est en deuil ; l'insensé là où l'on s'amuse.", "5": "Mieux vaut écouter les avertissements du sage que les louanges d'un insensé.", "6": "Car le rire de l'insensé est comme le crépitement des épines sous une marmite : encore de la fumée !", "7": "Le pouvoir d'opprimer rend insensé le sage, un cadeau le rend malhonnête.", "8": "Il est préférable de terminer une affaire que de la commencer. Mieux vaut être patient qu'orgueilleux.", "9": "Ne t'irrite pas trop vite, c'est le propre des gens stupides.", "10": "Ne te demande pas pourquoi le passé a été meilleur que le présent ; il n'est pas sage de te poser cette question.", "11": "La sagesse a autant de valeur qu'un héritage et tout être humain peut en tirer profit .", "12": "Comme l'argent elle met à l'abri. Elle fait vivre ceux qui la possèdent : c'est là son avantage .", "13": "Considère l'œuvre de Dieu. Ce qu'il a courbé, personne ne peut le redresser.", "14": "Lorsque tout va bien, sois heureux ; lorsque tout va mal, réfléchis. Dieu envoie le bonheur ou le malheur de façon qu'on ne sache jamais ce qui va arriver .", "15": "Durant ma fugitive existence, j'ai constaté que tout peut se produire : un homme juste meurt avec son bon comportement et un homme mauvais continue à vivre avec sa méchanceté .", "16": "Ne sois pas juste à l'excès, ni sage outre mesure. Pourquoi te détruire toi-même ?", "17": "Ne te laisse pas emporter par la méchanceté et ne te conduis pas de manière stupide. Pourquoi mourir avant l'heure ?", "18": "Il est bon de suivre à la fois ces deux conseils, car celui qui reconnait l'autorité de Dieu ne tombe pas dans l'excès.", "19": "La sagesse fortifie le sage mieux que dix gouverneurs dans une ville.", "20": "Pourtant, il n'existe sur la terre personne d'assez juste pour pratiquer le bien sans jamais se tromper .", "21": "Ne prête donc pas attention à tout ce que les gens racontent. Sinon tu finiras par entendre ton serviteur dire du mal de toi.", "22": "Tu sais bien que toi-même, il t'arrive bien souvent de dire du mal des autres.", "23": "J'ai examiné attentivement toute chose. Je me suis dit : « Je vais me conduire avec sagesse. » Mais je n'y suis pas arrivé !", "24": "La réalité est si vaste et tellement profonde ! Qui la comprendra vraiment ?", "25": "Alors je suis retourné à l'étude et à la recherche. J'ai voulu saisir ce qu'est la sagesse et quelle est la raison d'être des événements, comprendre pourquoi être méchant ou stupide, c'est insensé.", "26": "Je l'ai constaté, la femme qui est un piège donne plus d'amertume que la mort. Son amour est comme un filet et ses bras sont comme des liens. Celui qui est agréable à Dieu lui échappe, mais le pécheur est capturé par elle .", "27-28": "J'ai considéré les choses une à une pour en découvrir le sens et j'ai cherché longtemps sans résultat. Eh bien, dit le Sage, j'ai découvert un être humain sur mille digne de ce nom, mais sur ce nombre, pas une seule femme .", "29": "Voici en fait la seule chose que j'ai comprise : Dieu a fait les êtres humains simples et droits, mais ceux-ci ont cherché bien des complications."}, "8": {"1": "Qui est comme le sage ? Qui connaît l'explication des choses ? La sagesse d'une personne éclaire son visage et adoucit ses traits.", "2": "Je le dis, obéis au roi. Tu lui as prêté serment devant Dieu,", "3": "ne te hâte donc pas de te soustraire à son autorité. Ne persévère pas dans une affaire qui lui déplaît. Car le roi agit comme il le désire.", "4": "Sa parole est souveraine et personne ne peut lui demander les raisons de ce qu'il fait.", "5": "Celui qui obéit ne se mettra pas dans un mauvais pas. Mais le sage a la conviction qu'à un moment donné il y aura un jugement.", "6": "En effet, toute action sera jugée un jour parce que la méchanceté des humains est grande .", "7": "Nous ne savons pas ce qui va arriver. Qui nous dira comment les choses se passeront ?", "8": "Aucun être humain n'a le pouvoir de retenir sa vie, personne ne peut reculer le jour de sa mort . Dans ce combat, il n'y a pas moyen d'échapper. La méchanceté ne peut sauver celui qui s'en sert.", "9": "J'ai vu tout cela, j'ai examiné avec soin tout ce qui se passe sous le soleil, où l'être humain domine son semblable et le rend malheureux.", "10": "J'ai vu des méchants à qui on faisait des funérailles. Ces gens-là avaient fréquenté le temple . En ville on avait oublié leur comportement . Encore de la fumée !", "11": "Celui qui agit mal n'est pas jugé dans l'immédiat. C'est pourquoi les humains conçoivent tant de mauvaises actions.", "12": "Quelqu'un peut commettre une centaine de méfaits et vivre très longtemps. Mais je sais bien que seuls ceux qui respectent Dieu seront heureux, parce qu'ils reconnaissent son autorité.", "13": "L'homme mauvais, lui, ne sera pas heureux. Il passera comme une ombre et il ne vivra pas longtemps parce qu'il ne reconnait pas l'autorité de Dieu .", "14": "Pourtant des faits décevants comme la fumée se produisent sur la terre : des justes sont traités comme le méritent les méchants, et des méchants sont traités comme le méritent les justes. Je le répète : encore de la fumée !", "15": "Pour ma part, je célèbre la joie ! En effet, le seul bonheur de l'être humain sous le soleil est de manger, de boire et de se réjouir. Voilà ce qui doit accompagner son travail chaque jour que Dieu lui donne à vivre sous le soleil .", "16-17": "Je me suis appliqué à comprendre comment on pouvait être sage et j'ai observé attentivement les occupations des humains sur la terre. J'ai constaté que, même en restant éveillés nuit et jour, nous ne pouvons pas découvrir comment Dieu agit à travers tout ce qui arrive sous le soleil. Les humains peuvent bien se fatiguer à chercher, ils ne le découvrent pas. Même si le sage affirme qu'il le sait, il n'est pas capable de le comprendre."}, "9": {"1": "Alors j'ai pris tout cela en considération. J'en ai conclu que Dieu seul tient en main la vie des justes et des sages ainsi que leurs actions. Les humains ne savent pas s'ils connaîtront l'amour ou la haine. Ils ne peuvent rien prévoir. Tout peut arriver.", "2": "C'est pareil pour tout le monde. Le sort final du juste et du méchant, du bon et du mauvais est identique. Il n'y a pas de différence entre celui qui est pur et celui qui est impur , entre celui qui offre des sacrifices et celui qui n'en offre pas ; il n'y a pas de différence entre celui qui se conduit bien et celui qui se conduit mal, entre celui qui prête serment et celui qui refuse de le faire.", "3": "La condition humaine est la même pour tous et les conséquences qui en résultent sous le soleil sont désastreuses : les humains se livrent au mal, ils ont des désirs insensés, et ensuite, c'est la mort !", "4": "Or seul celui qui est en vie peut encore espérer : un chien vivant vaut mieux qu'un lion mort !", "5": "En effet, les vivants savent au moins qu'ils mourront, mais les morts, eux, ne savent rien du tout. Ils n'ont plus rien à attendre puisqu'ils sont tombés dans l'oubli.", "6": "Leurs amours, leurs haines, leurs jalousies sont mortes avec eux et ils ne participeront plus jamais à tout ce qui arrive sous le soleil.", "7": "Va, mange ton pain avec plaisir et bois ton vin d'un cœur joyeux, car Dieu a déjà approuvé tes actions.", "8": "En toute circonstance, mets des vêtements de fête et n'oublie pas de parfumer ton visage.", "9": "Jouis de la vie avec la femme que tu aimes, chaque jour de la fugitive existence que Dieu t'accorde sous le soleil . C'est là ce qui te revient dans la vie pour la peine que tu prends sous le soleil.", "10": "Utilise ta force à réaliser tout ce qui se présente à toi. Car il n'y a ni action, ni réflexion, ni savoir ni sagesse là où sont les morts que tu vas rejoindre.", "11": "J'ai vu encore bien des choses sous le soleil. Ce ne sont pas toujours les plus rapides qui remportent la course ni les plus courageux qui gagnent la guerre. Ce n'est pas le sage qui gagne le mieux sa vie, la personne intelligente ne devient pas toujours riche et les savants ne sont pas forcément honorés. Chacun peut avoir de la malchance.", "12": "En effet, l'être humain ne sait pas quand viendra le malheur. Comme le poisson capturé dans le filet fatal ou l'oiseau pris au piège, le malheur s'abat sur lui à l'improviste.", "13": "J'ai fait une autre constatation, que j'ai jugée importante, sur le rôle de la sagesse sous le soleil.", "14": "Il y avait une fois une petite ville avec peu d'habitants. Un roi puissant vint l'attaquer. Il l'assiégea et édifia contre elle de gros ouvrages de guerre.", "15": "Un homme pauvre mais sage y vivait. Il sauva la ville grâce à sa sagesse. Cependant personne ne s'est souvenu de cet homme pauvre .", "16": "Eh bien, je l'affirme : la sagesse vaut mieux que la bravoure, mais lorsqu'un sage est pauvre, les gens le méprisent et n'écoutent pas ses conseils.", "17": "Pourtant il vaut mieux écouter quelqu'un de sensé qui parle calmement, qu'un chef qui crie en s'adressant à des gens stupides.", "18": "La sagesse est plus efficace que les armes, mais un seul pécheur anéantit beaucoup de bonheur."}, "10": {"1": "Des mouches mortes infectent et abîment tout un flacon de parfum. De même un peu de sottise peut l'emporter sur la sagesse et sur la gloire .", "2": "L'esprit du sage va dans le bon sens, mais l'insensé comprend tout de travers.", "3": "Quand celui qui est stupide se trouve en chemin, comme le bon sens lui manque totalement, il dit de chacun qu'il est stupide .", "4": "Si ton chef se met en colère, n'abandonne pas ton poste : une attitude calme évite de graves erreurs.", "5": "J'ai observé bien des situations anormales sous le soleil, comme une erreur de celui qui gouverne :", "6": "un imbécile reçoit de hautes fonctions, alors que des gens de valeur sont maintenus à des postes inférieurs.", "7": "J'ai vu des esclaves à cheval et des personnes de haut rang aller à pied comme des esclaves.", "8": "Celui qui creuse une fosse risque d'y tomber et celui qui démolit un mur peut être mordu par un serpent .", "9": "Celui qui extrait des pierres peut se blesser et celui qui fend des bûches court un danger.", "10": "Si l'on n'aiguise pas une hache dont le fer n'a plus de tranchant, il faut davantage de force pour l'utiliser. En effet, la sagesse est l'instrument du succès.", "11": "À quoi bon savoir charmer un serpent, si l'on se fait mordre faute de l'avoir charmé ?", "12": "Lorsque le sage parle, les gens l'approuvent, alors que l'insensé court à sa ruine dès qu'il ouvre la bouche.", "13": "Il commence par dire des sottises et termine par des propos dangereux et méchants .", "14": "Celui qui est stupide ne peut plus s'arrêter de parler. Pourtant l'être humain ne sait rien de l'avenir. Qui lui indiquera ce qui arrivera après lui ?", "15": "L'insensé se fatigue pour peu, lui qui ne sait même pas trouver son chemin pour aller à la ville.", "16": "Quel malheur pour un pays d'avoir un roi trop jeune et des ministres qui passent tout leur temps à table !", "17": "Heureux le pays dont le roi est de naissance noble et dont les ministres se mettent à table à l'heure qui convient, pour prendre des forces et non pour s'enivrer.", "18": "Le toit s'effondre sur celui qui est trop paresseux pour le réparer, l'eau pénètre dans la maison de celui qui est négligent.", "19": "On prépare un repas pour se divertir, le vin rend la vie gaie et l'argent permet de tout obtenir .", "20": "Cependant ne critique pas le roi, même intérieurement, ne dis rien contre le puissant, même en privé. Un oiseau pourrait répandre tes paroles et répéter ce que tu as dit."}, "11": {"1": "Engage-toi dans une affaire, même en courant des risques, un jour tu peux y retrouver ton compte .", "2": "Bien plus, investis dans plusieurs affaires, car tu ne sais jamais quel malheur peut arriver sur la terre.", "3": "Quel que soit le côté où un arbre tombe, il reste là où il s'est abattu. Quand les nuages sont gonflés d'eau, il se met à pleuvoir.", "4": "Celui qui observe trop le vent ne sèmera pas, celui qui regarde trop les nuages ne moissonnera pas.", "5": "Tu ne sais pas où va le vent, ni comment se forment les os dans le ventre d'une femme enceinte. Tu peux encore moins comprendre comment Dieu agit, lui qui fait tout.", "6": "Dès le matin, sème ton grain et jusqu'au soir n'arrête pas de travailler. Tu ne sais pas si un moyen réussira plutôt que l'autre ou si les deux sont bons.", "7": "La lumière du jour est douce à voir et il est agréable d'être vivant.", "8": "L'être humain doit se réjouir de chaque année qui lui est donnée, même s'il vit longtemps. Qu'il se rappelle qu'il y aura toujours assez de jours sombres, car l'avenir est incertain comme la fumée !", "9": "Toi qui es jeune, profite de ta jeunesse. Sois heureux pendant ce temps-là. Fais tout ce que tu désires, tout ce qui te plaît. Mais sache bien que Dieu jugera chacune de tes actions.", "10": "Évite les causes de tristesse pour ton esprit et le mal pour ton corps, car la jeunesse et la vigueur se dissipent comme de la fumée ."}, "12": {"1": "Pendant que tu es jeune, n'oublie pas celui qui t'a créé . Souviens-toi de lui avant que viennent les jours du déclin et le moment où tu diras : « Je n'ai pas de plaisir à vivre. »", "2": "Quand s'assombrissent le soleil et la lumière, la lune et les étoiles, que les nuages reviennent après la pluie .", "3": "Alors les gardiens tremblent de peur, les hommes vigoureux se courbent, les meunières cessent de moudre, trop peu nombreuses, ceux qui observent par la fenêtre n'y voient plus clair.", "4": "La porte se referme sur la rue, le bruit du moulin baisse, le chant de l'oiseau s'éteint , toutes les chansons s'évanouissent.", "5": "On a peur de gravir une pente, on a des frayeurs en chemin, les cheveux blanchissent comme l'aubépine en fleur, l'agilité de la sauterelle fait défaut, les épices perdent leur saveur. Ainsi chacun s'en va vers sa dernière demeure. Et dans la rue, les pleureurs rôdent en attendant.", "6": "Alors le fil d'argent de la vie se détache, le vase d'or se brise, la cruche à la fontaine se casse, la poulie tombe au fond du puits.", "7": "Le corps de l'homme s'en retourne à la terre d'où il a été tiré et le souffle de vie s'en retourne à Dieu qui l'a donné.", "8": "Tout n'est que fumée, dit le Sage , tout part en fumée.", "9": "Il faut encore ajouter que le Sage n'a pas cessé d'enseigner au peuple ce qu'il savait. Il a mis en forme beaucoup de proverbes après avoir soigneusement examiné leur valeur.", "10": "Le Sage s'est efforcé de trouver des paroles qui font du bien ; ce qu'il a écrit avec honnêteté est digne de confiance.", "11": "Les paroles des sages sont comme des aiguillons qui stimulent l'esprit et comme des attaches qui retiennent l'ensemble des connaissances. Elles sont inspirées par le seul guide véritable .", "12": "Mon enfant, prends garde de ne pas trop y ajouter. Le nombre de livres que l'on pourrait écrire est illimité et il est épuisant de consacrer beaucoup de temps à l'étude.", "13": "Et voilà la conclusion de tout ce qui a été dit : reconnais l'autorité de Dieu et obéis à ses ordres, c'est le devoir de tout être humain .", "14": "En effet, Dieu demandera des comptes pour toutes les actions, même cachées, qu'elles soient bonnes ou mauvaises."}}}