{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Ephésiens", "chapters": {"1": {"1": "De la part de Paul, qui est apôtre de Jésus Christ par la volonté de Dieu. À ceux qui à Éphèse , appartiennent à Dieu, ceux qui sont fidèles et unis avec Jésus Christ :", "2": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "3": "Bénissons Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis en nous accordant toute bénédiction spirituelle dans les cieux dans notre union avec le Christ .", "4": "Avant la création du monde, Dieu nous a déjà choisis pour être à lui par le Christ, afin que nous fassions ce que Dieu veut et que nous soyons sans défaut à ses yeux. Dans son amour,", "5": "Dieu a décidé par avance qu'il ferait de nous ses enfants par Jésus Christ ; dans sa bienveillance, voilà ce qu'il a voulu.", "6": "Louons donc Dieu pour le don magnifique qu'il nous a généreusement fait en son Fils bien-aimé.", "7": "Car, par le sang versé du Christ, nous sommes délivrés du mal et nos péchés sont pardonnés . Dieu nous a ainsi manifesté la richesse de sa grâce ,", "8": "qu'il nous a accordée avec abondance en nous procurant une pleine sagesse et une pleine intelligence.", "9": "Dans sa bienveillance, il nous a fait connaître le projet de salut qu'il avait décidé par avance de réaliser par le Christ.", "10": "Ce projet, que Dieu conduira à son accomplissement à la fin des temps, consiste à rassembler tout ce qui est dans les cieux et sur la terre sous une seule tête, le Christ.", "11": "Par notre union avec le Christ, nous avons reçu la part qui nous était promise , car Dieu nous a choisis par avance, selon ce qu'il a décidé ; et Dieu réalise toutes choses conformément à ce qu'il a décidé et voulu.", "12": "Louons donc la grandeur de Dieu, nous qui avons été les premiers à mettre notre espérance dans le Christ !", "13": "Vous aussi, quand vous avez écouté sa parole, qui est la vérité, la bonne nouvelle qui vous a apporté le salut, vous avez mis votre foi en Christ ; alors, Dieu a mis sa marque personnelle sur vous, en vous donnant l'Esprit saint promis.", "14": "L'Esprit saint nous garantit l'héritage que Dieu a réservés à son peuple ; il nous assure que nous les posséderons quand notre délivrance sera complète. Louons donc la grandeur de Dieu !", "15": "Voilà pourquoi, maintenant que j'ai entendu parler de votre foi dans le Seigneur Jésus et de votre amour pour tous les croyants,", "16": "je ne cesse pas de remercier Dieu à votre sujet. Je pense à vous dans mes prières", "17": "et je demande au Dieu de notre Seigneur Jésus Christ, au Père à qui appartient la gloire , de vous donner l'Esprit de sagesse qui vous le révélera et qui vous le fera vraiment connaître.", "18": "Qu'il ouvre vos yeux à sa lumière, afin que vous compreniez à quelle espérance il vous a appelés. Vous comprendrez quelle est la richesse et la splendeur de l'héritage destiné à ceux qui lui appartiennent,", "19": "et quelle est la puissance extraordinaire dont il dispose pour nous les croyants. Cette puissance est celle-là même que Dieu a manifestée avec tant de force", "20": "quand il a ressuscité le Christ d'entre les morts et qu'il l'a fait siéger à sa droite dans les cieux .", "21": "Le Christ y est placé au-dessus de toute autorité, de tout pouvoir, de toute puissance, de toute domination et de tout autre nom qui puisse être invoqué, non seulement dans ce monde-ci, mais aussi dans le monde à venir.", "22": "Dieu a mis toutes choses sous les pieds du Christ et il l'a donné à l'Église comme la tête de tout ce qui existe.", "23": "L'Église est le corps du Christ ; en elle, le Christ est pleinement présent, lui qui remplit tout l'univers ."}, "2": {"1": "Autrefois, vous étiez comme morts à cause de vos fautes, à cause de vos péchés .", "2": "Vous vous conformiez alors à la manière de vivre de ce monde ; vous obéissiez au prince des puissances mauvaises qui occupent l'air , cet esprit qui agit maintenant en ceux qui s'opposent à Dieu.", "3": "Nous tous, nous étions aussi comme eux, nous vivions selon nos mauvais désirs, nos penchants, nous faisions ce que voulaient nos impulsions et nos pensées. Ainsi, à cause de notre faiblesse humaine, nous devions subir la colère de Dieu comme les autres.", "4": "Mais Dieu est riche en compassion ! Son amour pour nous est tel que,", "5": "lorsque nous étions comme morts à cause de nos fautes, il nous a fait revivre avec le Christ . C'est par la grâce de Dieu que vous avez été sauvés.", "6": "Dans notre union avec Jésus Christ, Dieu nous a ressuscités avec lui pour nous faire régner avec lui dans les cieux .", "7": "Par la bonté qu'il nous a manifestée en Jésus Christ, il a démontré pour tous les siècles à venir la richesse extraordinaire de sa grâce.", "8": "Car c'est par la grâce de Dieu que vous avez été sauvés, au moyen de la foi. Ce salut ne vient pas de vous, il est un don de Dieu ;", "9": "il n'est pas le résultat de vos efforts, et ainsi personne ne peut faire le fier.", "10": "En effet, nous sommes l'œuvre de Dieu ; il nous a créés, unis avec Jésus Christ, pour que nous menions une vie riche en actions pleines de bonté, celles qu'il a préparées d'avance afin que nous les pratiquions.", "11": "Rappelez-vous donc ce que vous étiez autrefois ! Vous n'êtes pas Juifs de naissance ; les Juifs vous traitent d'incirconcis alors qu'ils s'appellent circoncis en raison d'une opération pratiquée dans leur chair.", "12": "Eh bien vous étiez, à ce moment-là, sans Christ ; vous étiez étrangers, vous n'apparteniez pas au peuple de Dieu ; vous étiez exclus des alliances fondées sur la promesse divine ; vous viviez dans le monde, sans espérance et sans Dieu.", "13": "Mais maintenant, par l'union avec Jésus Christ, vous qui étiez alors loin, vous avez été rapprochés par le Christ qui a versé son sang.", "14": "Oui, c'est lui qui est notre paix, lui qui a fait de ceux qui sont Juifs et de ceux qui ne le sont pas un seul peuple. En donnant son corps, il a abattu le mur qui les séparait et qui en faisait des ennemis.", "15": "Il a annulé la Loi avec ses commandements et ses règlements, pour former avec les uns et les autres, un seul peuple nouveau dans l'union avec lui ; c'est ainsi qu'il a établi la paix.", "16": "Par sa mort sur la croix, le Christ les a tous réunis en un seul corps et il les a réconciliés avec Dieu ; par la croix, il a détruit la haine.", "17": "Le Christ est venu annoncer la bonne nouvelle de la paix, la paix pour vous qui étiez loin et la paix pour ceux qui étaient proches .", "18": "C'est en effet par le Christ que nous tous, ceux qui sont Juifs et ceux qui ne le sont pas, nous avons libre accès auprès de Dieu, le Père, grâce au même Esprit saint.", "19": "Par conséquent, vous qui n'êtes pas Juifs, vous n'êtes plus des étrangers, des immigrés ; mais vous êtes maintenant citoyens à part entière avec ceux qui appartiennent à Dieu, vous appartenez à la famille de Dieu, à sa maison.", "20": "Vous êtes intégrés dans la construction dont les fondations sont les apôtres et les prophètes , et dont la pierre d'angle est Jésus Christ lui-même.", "21": "C'est lui qui assure la solidité de toute la construction et qui la fait s'élever pour former un temple  saint pour le Seigneur.", "22": "Dans l'union avec lui, vous faites partie vous aussi de la construction pour devenir avec tous les autres la demeure que Dieu habite par son Esprit."}, "3": {"1": "C'est pourquoi, moi Paul, je suis prisonnier au service de Jésus Christ pour vous qui n'êtes pas Juifs.", "2": "Vous avez sans doute entendu parler de la mission que Dieu, dans sa bonté, m'a confiée en votre faveur.", "3": "Dieu, par une révélation, m'a fait connaître le mystère de son projet. J'ai écrit plus haut quelques mots à ce sujet", "4": "et, en les lisant, vous pouvez comprendre à quel point je connais le projet de salut qui concerne le Christ .", "5": "Dans les temps passés, ce projet n'avait pas été communiqué aux humains, mais Dieu l'a révélé maintenant par son Esprit à ses apôtres et prophètes .", "6": "Voici ce projet de salut : par le moyen de la bonne nouvelle, ceux qui ne sont pas Juifs sont destinés à recevoir avec les Juifs les mêmes biens que Dieu réserve à son peuple ; ils sont membres du même corps et ils bénéficient eux aussi de la même promesse que Dieu a faite en Jésus Christ.", "7": "Je suis devenu serviteur de la bonne nouvelle grâce à un don que Dieu, dans sa bonté, m'a accordé en agissant avec puissance.", "8": "À moi, le moindre de tous les croyants , Dieu a accordé cette grâce d'annoncer à ceux qui ne sont pas Juifs la richesse infinie du Christ.", "9": "Il m'a accordé de mettre en lumière, pour tous les humains, la façon dont Dieu réalise son projet de salut caché. Lui qui est le créateur de tout l'univers, il a tenu caché ce projet depuis toujours ;", "10": "ainsi, maintenant, grâce à l'Église , les autorités et les puissances dans les cieux connaissent la sagesse infiniment variée de Dieu.", "11": "Tout cela est conforme au projet éternel de Dieu, qu'il a réalisé par Jésus Christ notre Seigneur.", "12": "Unis au Christ et par sa foi, nous avons la liberté de nous présenter devant Dieu avec une pleine confiance.", "13": "Par conséquent, je vous le demande, ne vous laissez pas décourager par les souffrances que j'éprouve pour vous : elles vous donnent part à la gloire de Dieu.", "14": "C'est pourquoi je me mets à genoux devant Dieu, le Père,", "15": "dont dépendent toutes les générations dans les cieux et sur la terre.", "16": "Je lui demande que, selon la richesse de sa gloire , il fortifie votre être intérieur par la puissance de son Esprit ,", "17": "et que le Christ habite dans vos cœurs par la foi. Je demande que vous soyez enracinés et solidement établis dans l'amour ;", "18": "ainsi vous aurez la force de comprendre, avec tous ceux qui appartiennent à Dieu, combien l'amour du Christ est large et long, haut et profond.", "19": "Et vous connaîtrez alors son amour, bien qu'il surpasse toute connaissance, et vous serez ainsi comblés de toute la plénitude de Dieu.", "20": "À Dieu qui a le pouvoir de faire infiniment plus que tout ce que nous demandons ou même imaginons, par la puissance qui agit en nous,", "21": "à lui soit la gloire dans l'Église et par Jésus Christ, dans tous les temps et pour toujours ! Amen ."}, "4": {"1": "Je vous le demande donc avec insistance, moi qui suis prisonnier parce que je sers le Seigneur : vous que Dieu a appelés, conduisez-vous d'une façon digne de cet appel.", "2": "Soyez toujours humbles, doux et patients. Supportez-vous les uns les autres avec amour.", "3": "Efforcez-vous de maintenir l'unité que donne l'Esprit saint par la paix qui vous lie les uns aux autres.", "4": "Il y a un seul corps et un seul Esprit, de même qu'il y a une seule espérance à laquelle Dieu vous a appelés.", "5": "Il y a un seul Seigneur, une seule foi, un seul baptême ;", "6": "il y a un seul Dieu, le Père de tous, qui règne sur tous, agit par tous et demeure en tous.", "7": "Chacun de nous a reçu un don particulier, l'un de ceux que le Christ accorde de façon généreuse.", "8": "C'est pourquoi il est dit dans l'Écriture : « Quand il est monté vers les hauteurs, il a capturé des prisonniers ; il a fait des dons aux êtres humains . »", "9": "Or, que veut dire « il est monté » ? Cela présuppose qu'il est aussi descendu dans les régions les plus profondes de la terre .", "10": "Celui qui est descendu est aussi celui qui est monté au plus haut des cieux afin de remplir tout l'univers.", "11": "Et c'est lui qui a donné les apôtres , les prophètes , les évangélistes, les pasteurs et les enseignants .", "12": "C'est ainsi qu'il a rendu ceux qui lui appartiennent aptes à accomplir leur service, pour que se construise le corps du Christ.", "13": "De cette façon, nous parviendrons tous ensemble à l'unité de la foi dans la connaissance du Fils de Dieu ; nous prendrons ensemble une stature parfaite d'adultes, à la mesure de la plénitude du Christ.", "14": "Alors, nous ne serons plus des enfants, emportés par les vagues ou le tourbillon de toutes sortes de doctrines, trompés par des personnes qui recourent à la ruse pour entraîner les autres dans l'erreur.", "15": "Au contraire, en proclamant la vérité avec amour, nous grandirons en tout vers celui qui est la tête, le Christ.", "16": "C'est grâce à lui que le corps forme un tout solide, bien uni par toutes les articulations dont il est pourvu. Ainsi, lorsque chaque partie fonctionne comme elle doit, le corps entier grandit et se construit par l'amour et dans l'amour.", "17": "Voici donc ce que je vous dis et j'insiste au nom du Seigneur : ne vous conduisez plus comme les païens que leur intelligence mène au néant.", "18": "Leurs pensées les enferment dans l'obscurité ; ils n'ont aucune part à la vie que Dieu donne, parce qu'ils sont complètement ignorants et qu'ils refusent de comprendre.", "19": "Ils ont perdu tout sentiment de honte ; ils se sont livrés à des actes honteux et commettent sans aucune retenue toutes sortes d'actions impures .", "20": "Ce n'est pas là ce que vous, vous avez appris au sujet du Christ !", "21": "En tous cas, si c'est lui que vous avez écouté, et qu'on vous a enseigné, en tant que chrétiens, selon la vérité qui est en Jésus,", "22": "renoncez à votre conduite passée, débarrassez-vous de l'être humain que vous étiez auparavant car ses désirs trompeurs mènent à la ruine.", "23": "Laissez-vous renouveler par l'Esprit qui agit sur votre intelligence.", "24": "Revêtez l'être nouveau, créé à la ressemblance de Dieu et qui se manifeste dans une vie conforme à sa volonté et digne de lui qui est inspiré par la vérité.", "25": "Rejetez donc le mensonge ! Que chacun dise la vérité à son prochain , car nous sommes tous membres d'un même corps.", "26": "Mettez-vous en colère, mais ne péchez pas ; que votre colère s'apaise avant le coucher du soleil.", "27": "Ne donnez pas au diable l'occasion de vous dominer.", "28": "Que la personne qui volait cesse de voler ; qu'elle se mette plutôt à travailler et qu'elle fasse le bien de ses propres mains pour avoir ainsi de quoi aider celui qui en a besoin.", "29": "Qu'aucune parole mauvaise ne sorte de votre bouche ; dites seulement des paroles bienveillantes, qui répondent à un besoin et qui sont constructives, pour faire du bien à ceux qui vous entendent.", "30": "N'attristez pas l'Esprit saint de Dieu ; il est pour vous la marque personnelle attestant que le jour viendra où Dieu vous délivrera complètement du mal.", "31": "Chassez loin de vous tout sentiment amer, toute irritation, toute colère, ainsi que les cris et les insultes. Abstenez-vous de toute forme de méchanceté .", "32": "Soyez bons et pleins d'affection les uns pour les autres ; pardonnez-vous réciproquement, comme Dieu vous a pardonné par le Christ ."}, "5": {"1": "Puisque vous êtes les enfants que Dieu aime, efforcez-vous d'être comme lui .", "2": "Que votre façon de vivre soit inspirée par l'amour, comme le Christ aussi nous a aimés et a donné sa vie pour nous, comme une offrande et un sacrifice dont l'agréable odeur plaît à Dieu .", "3": "Vous appartenez à Dieu, par conséquent il ne convient pas qu'une forme quelconque de débauche, d'impureté ou d'envie soit même mentionnée parmi vous.", "4": "Il n'est pas convenable non plus que vous prononciez des paroles grossières, stupides ou sales. Adressez plutôt des prières de reconnaissance à Dieu.", "5": "En effet sachez-le bien : aucune personne qui vit dans la débauche, qui est impure ou avare (puisque l'avarice, c'est de l'idolâtrie ) n'aura jamais part au règne du Christ et de Dieu.", "6": "Que personne ne vous égare par des raisonnements trompeurs : ce sont de telles fautes qui attirent la colère de Dieu sur ceux qui s'opposent à lui.", "7": "N'ayez donc rien de commun avec ces gens-là.", "8": "Vous étiez autrefois dans l'obscurité ; mais maintenant, par votre union avec le Seigneur, vous êtes dans la lumière . Par conséquent, comportez-vous comme des personnes qui vivent dans la lumière,", "9": "car la lumière a pour fruit toute sorte de bonté, de droiture et de vérité.", "10": "Discernez ce qui plaît au Seigneur.", "11": "N'ayez aucune part aux actions stériles que l'on pratique dans l'obscurité ; dénoncez-les plutôt.", "12": "On a honte même de parler de ce que certains font en cachette.", "13": "Or, tout ce qui est dévoilé est mis en pleine lumière ;", "14": "en effet, tout ce qui est mis en pleine lumière devient à son tour lumière. C'est pourquoi il est dit : « Réveille-toi, toi qui dors, relève-toi d'entre les morts, et le Christ t'illuminera . »", "15": "Ainsi prenez bien garde à votre manière de vivre. Ne vous conduisez pas comme des personnes insensées mais comme des sages.", "16": "Saisissez toutes les occasions qui se présentent à vous, car les jours que nous vivons sont mauvais.", "17": "Ne soyez donc pas déraisonnables, mais efforcez-vous de comprendre ce que le Seigneur attend de vous.", "18": "Ne vous enivrez pas de vin : il mène à un comportement malfaisant ; mais soyez remplis de l'Esprit saint.", "19": "Encouragez-vous les uns les autres par des psaumes, des hymnes et des cantiques inspirés par l'Esprit ; chantez des cantiques et des psaumes pour louer le Seigneur de tout votre cœur .", "20": "Remerciez Dieu le Père en tout temps et pour tout, au nom de notre Seigneur Jésus Christ.", "21": "Soyez soumis les uns aux autres à cause du respect que vous avez pour le Christ ,", "22": "vous les femmes à votre mari, comme vous l'êtes au Seigneur .", "23": "Car le mari est la tête de sa femme, comme le Christ est la tête de l'Église . Le Christ est en effet le sauveur de l'Église qui est son corps.", "24": "Comme l'Église se soumet au Christ, les femmes se soumettent en tout à leur mari.", "25": "Maris, aimez votre femme, tout comme le Christ a aimé l'Église et a donné sa vie pour elle.", "26": "Il a voulu ainsi que l'Église appartienne totalement à Dieu, après l'avoir purifiée par l'eau et par la parole ;", "27": "il a voulu se présenter à lui-même l'Église dans toute sa beauté, pure et sans défaut, sans tache ni ride ni aucune autre imperfection.", "28": "Les maris doivent donc aimer leur femme comme ils aiment leur propre corps. Celui qui aime sa femme s'aime lui-même.", "29": "En effet, personne n'a jamais haï son propre corps ; au contraire, on le nourrit et on en prend soin, comme le Christ le fait pour l'Église,", "30": "son corps, dont nous sommes membres .", "31": "Comme il est écrit : « C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme, et les deux deviendront une seule chair . »", "32": "Il y a là un grand projet de salut. Je dis, moi, qu'il se rapporte au Christ et à l'Église .", "33": "Mais il s'applique aussi à vous : il faut que chaque mari aime sa femme comme lui-même, et que chaque femme respecte son mari."}, "6": {"1": "Vous les enfants, puisque vous êtes unis au Seigneur, obéissez à vos parents car cela est juste.", "2": "« Tu respecteras ton père et ta mère » est le premier commandement suivi d'une promesse :", "3": "« afin que tu sois heureux et que tu jouisses d'une longue vie sur la terre . »", "4": "Et vous, les pères, n'irritez pas vos enfants par votre attitude. Mais élevez-les en leur donnant une éducation et une formation inspirées par le Seigneur.", "5": "Vous les esclaves, obéissez à vos maîtres d'ici-bas humblement, avec respect, d'un cœur sincère, comme si vous serviez le Christ .", "6": "Ne le faites pas seulement quand ils vous surveillent, pour leur plaire ; mais accomplissez la volonté de Dieu de tout votre cœur, comme des esclaves du Christ.", "7": "Servez-les avec bonne volonté, comme si vous serviez le Seigneur lui-même et non des êtres humains.", "8": "Rappelez-vous que chaque personne, qu'elle soit esclave ou libre, si elle a fait quelque chose de bien, sera récompensée par le Seigneur.", "9": "Et vous, les maîtres, faites la même chose à l'égard de vos esclaves ; abstenez-vous de toute menace. Rappelez-vous que vous avez, vous et vos esclaves, le même maître dans les cieux , qui n'avantage personne .", "10": "Enfin, puisez votre force dans l'union avec le Seigneur, dans sa puissance manifestée avec tant de force.", "11": "Prenez sur vous toutes les armes que Dieu fournit, afin d'être capable de tenir bon face aux ruses du diable .", "12": "Car nous n'avons pas à lutter contre des êtres humains ; mais nous devons lutter contre les pouvoirs, les autorités, les maîtres de ce monde obscur, contre toutes les puissances spirituelles mauvaises qui sont dans les cieux .", "13": "Saisissez donc maintenant toutes les armes de Dieu ! Ainsi, quand viendra le jour mauvais, vous aurez la force de résister, après avoir combattu jusqu'à la fin, vous tiendrez encore fermement votre position.", "14": "Tenez-vous donc prêts : ayez la vérité comme ceinture autour de la taille ; portez la droiture comme cuirasse ;", "15": "mettez comme chaussures à vos pieds le zèle à annoncer la bonne nouvelle de la paix.", "16": "Prenez toujours la foi comme bouclier : il vous permettra d'éteindre toutes les flèches enflammées du Mauvais .", "17": "Et recevez le salut comme casque et la parole de Dieu comme épée donnée par l'Esprit saint .", "18": "Par toutes sortes de prières et de demandes, priez en toute circonstance, grâce à l'Esprit. Veillez à cela avec persévérance. Priez pour tous ceux qui appartiennent à Dieu ;", "19": "priez aussi pour moi, afin que Dieu m'inspire les mots justes quand je m'exprime, et que je révèle avec assurance le projet de salut qu'est la bonne nouvelle.", "20": "Bien que je sois maintenant en prison, je suis l'ambassadeur de cette bonne nouvelle. Priez donc pour que j'en parle avec assurance, comme je le dois.", "21": "Tychique , notre cher frère qui est un responsable fidèle au service du Seigneur, vous donnera toutes les nouvelles qui me concernent, afin que vous sachiez ce que je deviens.", "22": "Je vous l'ai donc envoyé en particulier pour vous dire comment nous allons et pour vous réconforter.", "23": "Que Dieu le Père et le Seigneur Jésus Christ accordent à tous les frères et à toutes les sœurs la paix et l'amour, avec la foi.", "24": "Que la grâce de Dieu soit avec tous ceux qui aiment notre Seigneur Jésus Christ d'un amour inaltérable."}}}